{"url": "https://www.zeit.de/sport/2020-03/kandidatenturnier-schach-abbruch-chaos", "date": "2020-03-26T20:26:36+01:00", "source": "zeit.de", "label": "real", "header": "Schluss mit Schach", "article": "Abbruch in Jekaterinburg, Hektik bei der Abreise: Statt die achte Runde zu spielen, fliegen die Akteure in alle Himmelsrichtungen davon.\nDie Nachricht erreicht das Hyatt Regency Hotel in Jekaterinburg am Donnerstagvormittag gegen 10.45 Uhr Ortszeit: Russland untersagt von Freitag an sämtliche Auslandsflüge auf unbestimmte Zeit. Um 11.36 Uhr, keine Stunde später, werden die Großmeister und ihre Teams, die Schiedsrichter und die übrigen Mitwirkenden von der Weltschachföderation Fide über die Konsequenz informiert: den Abbruch des Kandidatenturniers. Der Fide-Präsident Arkadi Dworkowitsch hatte diese Entscheidung quasi sofort getroffen, \"nach wenigen Sekunden des Nachdenkens\", wie er später in einem Interview sagen wird.\nIm Hotel setzt hektische Aktivität ein. Die acht Kandidaten aus China, Frankreich, den Niederlanden, den Vereinigten Staaten und Russland, die seit zehn Tagen um das Recht spielen, den Weltmeister Magnus Carlsen herausfordern zu dürfen, versammeln sich um 12 Uhr zu einem Player's Meeting. Details aus dieser Sitzung sind aus der Ferne nicht zu erfahren, aber den fünf nichtrussischen Spielern wird es zweifellos um die drängendste Frage gegangen sein: Wie kommen wir jetzt nach Hause? Es bleiben ja nur noch zwölf Stunden, denn nach Mitternacht wird kein Abflug mehr möglich sein.\nDie Fide will für die Gäste aus dem Westen einen Charterflug nach Amsterdam organisieren. Wird das so schnell gehen? Dem niederländischen Großmeister Anish Giri ist das zu riskant. Ihm gelingt es, von jetzt auf gleich einen Linienflug nach Amsterdam zu buchen. Schon nachmittags um drei hebt er ab. Um vier hätte er sich ans Brett setzen sollen, um die nächste Runde zu spielen. Gegen wen gleich noch mal?\nDie Zurückbleibenden sind nervös. Die Nachfrage nach Last-minute-Charterflügen in Jekaterinburg ist an diesem Donnerstag möglicherweise höher als sonst. Aber die Fide sagt, sie kriegt es hin. Abends um halb elf, elf soll die Maschine starten, eine gute Stunde, bevor der eiserne Vorhang sich senkt.\nDer deutsche Großmeister Niclas Huschenbeth über die Highlights des Kandidatenturniers.\nAcht Personen sollen an Bord gehen: Der als Turnierfavorit gestartete Amerikaner Fabiano Caruana und sein Sekundant, der in Ruppichterroth bei Bonn lebende Usbeke Rustam Kasimdschanow; der derzeit im Turnier vorn liegende Franzose Maxime Vachier-Lagrave; der Vorsitzende des Schiedsgerichts, Jeroen van den Berg, und der Turnierfotograf, Lennart Ootes, beide aus den Niederlanden; die 14-fache Meisterin der Niederlande, Peng Zhaoqing, die in Jekaterinburg im chinesischsprachigen Livestream vor der Kamera saß; und schließlich die in Toronto lebende russische Großmeisterin Anna Burtasowa, den Zuschauern weltweit bekannt, weil sie die Kandidaten täglich im offiziellen Videostream zur aktuellen Runde interviewt hat.\nEin Journalist soll auch mitfliegen, der Spanier Leontxo García, für den sich auf diese Weise seine skurrilste Recherchereise vollenden würde: Einige Tage vor Turnierbeginn angereist, nicht über Moskau, weil das schon nicht mehr ging, sondern über Istanbul, wurde er in Jekaterinburg auf Corona getestet (negativ) und saß von da an in Quarantäne in einem Hotelzimmer, das er bis zu seinem Abflug nicht wieder verlassen durfte. Er hat nicht ein einziges Mal den Spielsaal betreten können. Während er seine Sachen packt, wird die Bühne im Hyatt Regency bereits abgebaut. So schnell kann ein Schachturnier zu Ende gehen, ohne beendet zu sein.\nImmerhin könnte Leontxo García, seit 1983 bei allen Weltmeisterschaften dabei, in der Luft noch Stoff für eine späte Exklusivstory finden, um die ihn alle Schachreporter ebenso sehr beneiden werden, wie sie sein Eingeschlossensein bedauert haben.\nWährend in Jekaterinburg alles aufbricht, legt sich der Großmeister Daniel Rensch irgendwo in Amerika um halb drei Uhr morgens auf den Fußboden vor das eheliche Bett, um mit dem Licht seines Smartphones die Frau nicht aufzuwecken, als er mit dem Ex-Weltmeister Wladimir Kramnik korrespondiert, den er für seine Show auf chess.com gewinnen will, die an diesem Tag mit Breaking News aufwarten wird.\nSo beginnt ein Wettlauf der Schachplattformen. Wer berichtet am schnellsten und intensivsten? Der Hamburger Streamingdienst chess24.com mit dem deutschen Großmeister Jan Gustafsson als Chefmoderator im Homeoffice bietet Weltmeister Magnus Carlsen und den Fide-Präsidenten Arkadi Dworkowitsch auf. Den Präsidenten haben sie bei chess.com auch, darüber hinaus die Exweltmeister Wladimir Kramnik und Viswanathan Anand.\nEs sind Stunden des Echtzeitjournalismus, wie es sie im Schach noch nie gegeben hat. Der Fide-Präsident, der eben den Turnierabbruch verfügte, schaltet sich, wohl aus Moskau, vor einer Bücherwand mit einem Schachpokal sitzend, per Webcam in die Schach-Show zu und begründet seine Entscheidung. Magnus Carlsen – in seiner neuen, noch ziemlich leeren Wohnung in Oslo –  sagt, dass er das richtig findet: \"Wenn es einen Zeitpunkt gab, dann diesen. Es war die letzte Chance die Spieler rauszubekommen.\" \nViswanathan Anand, hinter sich eine Kuckucksuhr an der nackten Wand, findet sogar eine Schachmetapher: Die Absage sei in dieser Situation \"der einzige Zug\" gewesen.\nSie argumentieren alle ähnlich: Zwar habe kaum ein Gesundheitsrisiko für die Spieler bestanden, aber die Ungewissheit über ihren Verbleib nach dem geplanten Turnierende sei ihnen nicht zuzumuten gewesen. Deshalb lieber jetzt und sofort.\nFreilich ist auch jetzt nicht klar, wie Fabiano Caruana zurück nach St. Louis kommen soll. In den USA erwartet ihn zunächst wohl die Quarantäne. Was ist mit Ding Liren und Wang Hao? Die beiden Chinesen hatten die härteste Zeit vor dem Turnier; der eine in Moskauer Isolation, der andere in Tokyo gestrandet.\nUnd was wird aus dem halbierten Turnier? Die Fide betont, der Abbruch sei nur eine Unterbrechung. Die Tabelle werde eingefroren. Es solle in einigen Monaten weitergespielt werden, in Jekaterinburg, die nächsten sieben der 14 Partien.\nNoch am Donnerstag melden sich die Zweifler und Nörgler. Allen voran Wladimir Kramnik, der seine unmittelbar vor Turnierbeginn geäußerte Ansicht, das Turnier dürfe gar nicht erst beginnen, gern wiederholt. Überall auf der Welt würden jetzt Menschen am Virus leiden und sterben – des ungeachtet zu spielen, \"das fühlt sich falsch an.\"  Eine Haltung, der seine Nachfolger Anand und Carlsen rein gar nichts abgewinnen können. Anand: \"Ich war froh, dass ich wenigstens was zum Anschauen hatte.\" Carlsen, Miteigentümer von chess24, kündigt seinen Mitarbeitern sogar die Fortsetzung der täglichen Kandidatenturniershows an – nun eben ohne Kandidatenturnier. Ihnen werde schon etwas einfallen.\nBei chess.com hat Teimur Radjabow einen großen Auftritt. Der 33-Jährige Großmeister aus Aserbeidschan, gestartet einst als Wunderkind und im Kandidatenturnier 2013 schwer gescheitert, hatte sich die Startberechtigung für Jekaterinburg durch einen überzeugenden Sieg im vier Wochen dauernden World Cup im Herbst 2019 erkämpft: 128 Spieler der Weltspitze in einem K.O.-Turnier; er blieb über.\nLast Man Standing, doch vor dem Kandidatenturnier knickte er ein. Wegen der Corona-Situation bat er die Fide kurzfristig um eine Verschiebung des Wettbewerbs. Zu jenem Zeitpunkt war die Situation aus Moskauer Sicht noch harmlos. Die Bitte wurde abgelehnt. Er trat zurück, Maxime Vachier-Lagrave rückte nach. So ist es nur zu verständlich, dass Radjabow jetzt nachlegt. Habe er etwa nicht Recht behalten? Und sei es dann aber fair, ihn außen vor zu lassen?\nUnangenehme Frage, just in einem Moment, da die Fide unter ihrem neuen, alerten Präsidenten endlich die Unprofessionalität vergangener Jahrzehnte abzustreifen beginnt.\nDer Zwischenstand eines auf unbestimmte Zeit unterbrochenen Schachturniers:\nIan Nepomniaschtschi 4,5 PunkteMaxime Vachier-Lagrave 4,5Fabiano Caruana 3,5Anish Giri 3,5Wang Hao 3,5Alexander Grischuk 3,5Ding Liren 2,5Kirill Alexejenko 2,5", "twitter-history": "[{       \"id\": 1243357948841054208,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1243357948841054208\",       \"date\": \"2020-03-27 02:03:30+00:00\",       \"text\": \"https://t.co/4w5n28NCfQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1243258097017262080,       \"url\": \"https://twitter.com/zeitonlinesport/status/1243258097017262080\",       \"date\": \"2020-03-26 19:26:43+00:00\",       \"text\": \"Abbruch, Abbruch! Über den vorerst letzten, chaotischen Tag des #Kandidatenturniers im Schach. https://t.co/jHfe85ZXAZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190939,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1243258095704379392,       \"url\": \"https://twitter.com/zeitonline/status/1243258095704379392\",       \"date\": \"2020-03-26 19:26:43+00:00\",       \"text\": \"Jetzt ist auch das letzte große Sportevent vorbei: das #Kandidatenturnier im Schach. https://t.co/CtSdLOPfAM\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338822,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}