{
     "url": "https://www.pravda-tv.com/2020/08/des-teufels-letzter-tanz-oder-sieh-das-ganze/",
     "date": "2020-08-29T08:40:24+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Des Teufels letzter Tanz – oder: sieh das Ganze!",
     "article": "Leider erreichen die Artikel, die hier von mir und anderen Autoren veröffentlicht werden, nicht die Konsumenten der Mainstreammedien. Denn wenn endlich auch der Gutgläubigste erkennen würde, was hier für ein Plan umgesetzt wird, dann würden schlagartig knapp 8 Milliarden Menschen vor ihren Parlamenten stehen. Und nicht nur dort, sondern auch vor den Landesregierungen und sogar vor den Rathäusern ihrer Städte und Gemeinden.\nDiese Menschen würden die Regierenden auffordern, Rede und Antwort zu stehen. Aber das ist nicht der Fall. Im Gegenteil, der Mensch geht davon aus, dass die Herrschenden der Welt genauso denken wie er. Von Gabriele Schuster-Haslinger\nNoch immer fragt er sich beispielsweise:\n„Warum erkennen die Politiker nicht, dass sie mit ihren Corona- (und sonstigen) Maßnahmen die Wirtschaft zerstören?“ Dabei ist die Antwort doch so einfach:\nWEIL ES ABSICHT IST!\nOder eine andere häufige Frage:\n„Warum tun die Politiker nichts gegen die Zerstörungen und Plünderungen in unseren Städten, die von der (angeblichen) ‚Event-Szene‘ verbrochen werden?“ Auch hier ist die Antwort die einfachste der Welt:\nWEIL SIE NICHTS DAGEGEN TUN WOLLEN!\nUnsere Politiker sind weder dumm noch naiv (davon gehe ich zumindest aus), sondern sie verfolgen einen Plan. Um sich für ein Ziel einzusetzen, gibt es in erster Linie 4 Gründe:\n  \nAber egal, welcher der Gründe für die einzelnen Politiker jeweils zutrifft, sobald es gegen das Wohlergehen des Volkes oder sogar der gesamten Weltbevölkerung geht, ist der Moment gekommen, wo es sich wehren muss. Und ich gehe davon aus, dass dies sowohl spirituell wie auch physisch erforderlich ist. Wenn alle Menschen die nachfolgenden Fakten lesen und überprüfen würden, würden morgen 8 Milliarden Menschen aufstehen! Deshalb ist die Aufklärung so wichtig (Biblische Prophezeiungen: Die Ausbreitung des Coronavirus und anderer Seuchen).\nWegen der Dringlichkeit möchte ich hier nochmals in aller Deutlichkeit erläutern, um was es geht. Was wir hier weltweit erleben, ist der Endspurt der Überwachung, Kontrolle und Versklavung. Die Mächtigen der Welt befinden sich auf der Zielgeraden und wollen jetzt tatsächlich die ganze Welt unterwerfen.\nÜber die Corona-„Pandemie“ möchte ich an dieser Stelle gar nicht allzu viel schreiben, denn ich gehe davon aus, dass diejenigen, die diesen Artikel lesen, darüber Bescheid wissen, dass man mit einem PCR-Test keine Corona-Viren nachweisen kann und dass man eine echte Pandemie an einer sehr hohen Zahl von Erkrankten und Verstorbenen erkennt und nicht an positiv Getesteten, wer darüber noch zu wenig weiß, dem empfehle ich folgende Links: https://www.youtube.com/watch?v=AbzGOwrPvrM&list=PLFrFpZ8baLzoqEoV3p9bM8u8NWb_4lhNb&index=9&t=0s und https://www.youtube.com/watch?v=zuxGVfzSaQE\nAuch der Sinn der Mund-Nase-Masken wird von Fachleuten mehr als kritisch gesehen, wie Sie hier sehen können: https://mediatum.ub.tum.de/doc/602557/602557.pdf   und  https://www.deutsche-apotheker-zeitung.de/daz-az/2020/daz-33-2020/hauptsache-maske?fbclid=IwAR3JRWuzCxtDjuZiIzVBhHh8SzEISogrw7CiDGE0bBhOLgca5x6_9eZEqyw\nAuch der Facharzt für Mikrobiologie und Infektionsepidemiologie Dr. Sucharit Bhakdi (ehem. Professor der Johannes Gutenberg-Universität Mainz und Leiter des Instituts für Medizinische Mikrobiologie und Hygiene von 1991 bis 2012), also ein erfahrener Mediziner mit großem Fachwissen spricht sich gegen die Maskenpflicht aus, weil sie mehr schadet als nützt.\nAuch die Tests sind „erfunden und kreiert worden für den Laborgebrauch und nicht für die Diagnostik am Menschen, so steht es auch explizit. Diese Tests erlauben eigentlich keine Diagnostik“, so erläutert Herr Bhakdi in einem Video  ( https://eingeschenkt.tv/sucharit-bhakdi-rna-impfstoff-und-corona-fehlalarm/ ). Er erklärt weiter: „Die Impfung ist weder sinnvoll noch notwendig und die Impfung, so wie sie jetzt vorangepeitscht wird, wird sehr gefährlich sein. Zum ersten Mal in der Geschichte der Medizin wird ein fremdes Gen in ihren Körper eingeführt, es ist von einem Virus. Genveränderte Pflanzen wollt Ihr nicht haben, Tierversuche wollt Ihr nicht haben … aber  wieso kommt Ihr jetzt und sagt, Genversuche am Menschen sind OK? … Meine Sorge gilt meinen Kindern und meinen Enkeln … Es kann nicht sein, dass die irrwitzige Impfung durchgeführt wird … Dann ist diese Gesellschaft am Ende.“ Worte eines anerkannten Mikrobiologen und Infektionsepidemiologen!\n  \nDie Pandemie, bzw. die Angst der Massen vor dem angekündigten Wiederaufflackern der Pandemie, dient vielmehr dazu, die gesamte Weltbevölkerung auf ein gemeinsames Gehorsams-Level zu bringen und sogar Kinder bereits von klein auf an ein isoliertes Sklavenleben vorzubereiten (Erfüllen eine altägyptische Grabinschrift, das Coronavirus und die Heuschreckenplage die biblischen Prophezeiungen vom Ende der Welt? (Videos)).\nDie Ankündigung, dass man Kinder bereits bei dem Verdacht, dass sie einen Infizierten getroffen haben könnten, vom Rest der Familie trennen soll, ist Kindesmisshandlung. Wer genau das jedoch nicht einhält, dessen Kinder sollen unter Polizeigewalt abgeholt werden und in eine geschlossene Einrichtung gebracht werden. Willkommen auf dem Sklavenplanet Erde!\nAuch die Maskenpflicht dient dazu, dass die Kinder von ihren Eltern entfremdet werden. Ein kleines Kind ist, vor allem außerhalb des geschützten häuslichen Bereiches, von der Mimik der Eltern abhängig. Nur wenn es das wohlwollende Lächeln der engen Bezugsperson sieht, fühlt es sich behütet und geborgen. Wird dieser optische Kontakt über Monate hinweg gestört, ist ein psychisches Trauma des Kindes vorprogrammiert!\nSieht man sich all diese Maßnahmen an, die um das Thema Corona-Pandemie erzwungen werden, dann ahnt man bereits, dass hier mehr dahinter zu stecken scheint. Und tatsächlich, die gesamte Corona-Mania ist offensichtlich bis ins kleinste Detail durchgeplant, wie man auf der Webseite des „World Economic Forum“ sehen kann (https://intelligence.weforum.org/topics/a1G0X000006O6EHUA0?tab=publications ). Es werden hier unter anderem die Zusammenhänge von COVID-19 mit „Justice and Law“, „International Trade and Investment“, „Automotive“, „Agriculture, Food an Beverage“, „Human Rights“, „Systemic Rasism“ aber auch „The Great Reset!“.\nEs hat sich jemand richtig intensiv damit auseinandergesetzt, und es sieht nicht danach aus, als wären der- oder diejenigen von einer plötzlichen Pandemie überrascht worden, sondern vielmehr könnte es so sein, dass sie davon überrascht wurden, dass das Virus KEINE wirkliche Pandemie verursacht hat. Der Plan wird trotzdem durchgezogen und diejenigen, die dem widersprechen, werden übelst beschimpft. Deshalb darf man sich ruhig ein paar Fragen stellen:\n \nWarum steht im Alten Testament, dass sich die Riesen mit den Menschenfrauen vereinigt haben, wie ich bereits in meinem Buch „Verraten – verkauft – verloren?“ erläutert habe? Waren das die „Großen“, wie z. B. „Karl der Große“, „Alexander der Große“, „Stephan der Große“ usw. bzw. entstanden sie daraufhin? Auf Wikipedia finden Sie fast 70 Namen mit dem Zusatz „der Große“. Uns wurde gelehrt, dass sie diesen Namenszusatz erhalten haben, weil sie Großes geleistet haben sollen.\nAber stimmt das wirklich? Waren es nicht vielleicht einfach riesige menschenähnliche Wesen? Und war es vielleicht so, dass diese Wesen, die vermutlich von außerhalb der Erde kamen, ihr strenges Regiment mitbrachten? Haben Sie vielleicht domestizierte Tiere und Pflanzen (Weizen) mitgebracht? Haben sie das Geld eingeführt? Haben sie uns vielleicht damals schon gentechnisch verändert, so dass wir daraufhin einen Teil unseres Gehirns nicht mehr nutzen konnten und unsere Gaben verloren? Nehmen wir an, es war so, dann haben wir bereits damals einen großen Teil unserer Freiheit aufgegeben und sind zu kleinen Sklaven geworden.\nIn meinem Buch „Sklavenplanet Erde“ habe ich auf S. 314 darüber spekuliert, ob sie ein Mischwesen aus Mensch und Insekt planen, denn für ein Insekt zählt ein Individuum nicht, sondern es zählt nur das Überleben der Gruppe – ideale Eigenschaften für einen Sklaven! Aber dass wir „Gene eines Virus“ erhalten sollen, damit hatte ich damals nicht gerechnet. Wer weiß, wie wir uns dann weiterentwickeln würden? Vielleicht würden wir keine eigenen Gedanken mehr denken können?\nVielleicht könnten wir uns nicht mehr fortpflanzen oder könnten uns nicht mehr daran erinnern, wie es geht. Vielleicht hätten wir kein Interesse mehr an sozialen Bindungen, vielleicht würden wir unseren Willen insgesamt verlieren und – nach unserer Vernetzung mit einem Großcomputer – zu Biorobotern werden?\nIm April habe ich ein „Interview“ mit dem Corona-Virus geführt. Dabei hat es mir mitgeteilt, dass es ein Übergang zwischen materieller und feinstofflicher Existenz ist. Von anderer Seite wurde festgestellt, dass es mehr eine Art Programm ist (was in die feinstoffliche Ebene passen würde). Wir erleben, dass (solche) Viren parasitär bzw. schädlich sind und möglicherweise werden sie von Dunkelmächten eingesetzt. In diesem Fall würden wir per Impfung ein Programm der Dunkelmächte impliziert bekommen, das unsere DNA verändert.\n  \nUnd diese soll ja ebenfalls zum Teil feinstofflich sein. Die Folge wäre, dass wir energetisch (und physisch?) an die Dunkelmächte gebunden wären. Aus deren Sicht ein schlauer Schachzug gegen die (echten) Menschen, die den göttlichen Funken in sich tragen. Das sollte uns bewusst sein!\nFerner stellt sich die Frage, bis wann ein Mensch überhaupt ein Mensch ist. Wie hoch darf der Genanteil eines anderen Lebewesens sein, damit der Mensch noch Mensch ist. Sind wir bereits kein Mensch mehr, wenn wir ein „Virus-Gen“ in uns tragen? Genügt diese Genveränderung schon, damit wir patentierbar sind und zum Eigentum des Patentinhabers werden? Werden knapp 8 Milliarden Menschen nach einer vollzogenen Impfung gegen die Corona-Erkrankung zum Eigentum von Bill Gates?\nWie sieht es mit den Menschenrechten aus? Hätten wir nach einer Impfung mit Virus-Gen-Anteilen überhaupt noch Anspruch auf Menschenrechte (zumindest auf das, was davon noch übrig ist) oder würde für uns dann bereits das Tierschutzgesetz gelten? Das wäre jedoch nur dann der Fall, wenn ein Virus offiziell ein Tier wäre. Oder wären wir dann in so einer Art gesetzfreien Grauzone? Dann könnten wir alle ganz offiziell zu Viehfutter, Füllung für Biogasanlagen oder zur Kompostherstellung verwertet werden. Es wäre ja irgendwie Verschwendung, wenn man so viel Biomasse nicht nutzen würde, wenn die Bevölkerungszahl reduziert werden soll.\nKönnen wir sicher sein, dass es nicht so ist? Haben Sie denn noch das Gefühl, dass unsere Regierung in unserem Sinne handelt. Denken Sie mal darüber nach, auch wenn es zunächst unglaublich klingt.\nAber wozu das alles? Richtig, um uns zu unterwerfen. Aber was haben die Mächtigen davon, außer dass sie über uns wie über die Bauern beim Schach bestimmen können?\nNun, es ist eines der Gefühle, das nicht gerade zu den edelsten gehört: NEID! Sie sind uns um unseren göttlichen Funken neidisch, den sie nicht haben. Warum sie sich mittlerweile so weit von der göttlichen Quelle entfernt haben, dass sie ihn tatsächlich nicht mehr spüren können, oder ob sie ihn tatsächlich nicht haben, lassen wir hier mal dahingestellt.\n  \nAuf jeden Fall können sie unsere Kreativität, unsere Herzensenergie, die Freude, die wir empfinden können und vor allem den inneren Frieden, den wir spüren, wenn wir unser Herz öffnen und uns mit unserer Seelenquelle eins fühlen, selbst nicht empfinden. Sie können nicht unsere Sehnsucht spüren, die wir in uns haben, wenn wir an unsere Seelenheimat denken, kurz: sie können nicht die LIEBE spüren, die wir in uns haben. Und darauf sind sie neidisch.\nDas ist auch einer der Gründe, warum sie vor allem die Kinder dieser Welt entführen, missbrauchen, foltern und töten. Denn gerade sie sind es, die der göttlichen Quelle noch am nächsten sind. Sie sind noch die reine Seele, unverdorben und unschuldig. Die von Dunkelmächten besetzten Un-Menschen, teilweise auch inkarnierte finstere Geistwesen, versuchen, über die Kinder einen Funken der göttlichen Liebe zu erhaschen. Doch auf ihrem finsteren Weg erkennen sie leider nicht, dass sie sich dadurch noch viel weiter davon entfernen. Der Neid auf uns echte Menschen treibt sie an und sie können nicht erkennen, dass sie auf diese Weise niemals das Glücksgefühl erfahren werden, das ein echter Mensch kennt.\nAber wie kommt ein ehemals „normaler“ Mensch dazu, bei solch satanischen Praktiken mitzumachen? Nun, das ist ganz einfach. Eine der genetischen Veränderungen vor Tausenden von Jahren hat bewirkt, dass wir den einstigen Invasoren auf der Erde in gewisser Weise ähnlich geworden sind. So sind auch wir darauf erpicht, der Größte, der Beste, der Netteste, der Liebste oder was auch immer zu sein. Jetzt kann es sein, dass  jemand, der bereits über ein gewisses Quantum dieser Eigenschaft verfügt, eine Einladung von einem der bestimmten Szene erhält, die „seiner Karriere förderlich sein könnte“.\nDort wird vielleicht eine Orgie der speziellen Art organisiert, und der Neuling will nicht prüde sein und macht kräftig mit, nicht ahnend, dass seine Aktivitäten gefilmt werden. Schwupps, schon sitzt er in der Falle, aus der er nicht mehr entkommt. Seine Karriere wäre mit einem Schlag beendet, wenn er nicht weiter mitmachen würde. Und sein Engagement wird golden belohnt.\nDass er seine Seele verkauft hat, ahnt er vermutlich noch gar nicht. Das soll uns jetzt auch nicht weiter beschäftigen, ich will damit nur aufzeigen, wie es funktioniert, dass man aus „normalen“ Menschen Bestien macht, die für ihre Karriere ihre Großmutter verkaufen, und das im wahrsten Sinne des Wortes (vielleicht versprechen sie tatsächlich die Seele ihrer Großmutter, um ihre eigene zu retten, wenn sie dann eines Tages bemerken, wie hoch der Preis für den Mega-Erfolg tatsächlich ist). So entsteht eine ganze „Kolonie“ an Akteuren, die den finsteren Mächten hörig sind.\nDoch nun zurück zu uns Menschen. Wir waren einst junge Seelen auf einem lichten, friedlichen, jungen Planeten. Wir waren noch ohne Bindung an die Materie und konnten uns materialisieren und wieder de-materialisieren, je nachdem was wir wollten. Wir hatten unsere Freude daran, auf dieser schönen Erde zu spielen. Doch dann kamen das erste Mal Wesen mit dunkler Gesinnung auf die Erde. Sie haben uns mit einem Trick an die Materie gebunden, indem sie uns überlisteten, materielle Nahrung zu uns zu nehmen.\n  \nDiese hatten wir bis dahin nämlich nicht benötigt, sondern wir lebten von der uns umgebenden Energie, die (wie auch heute noch) in Hülle und Fülle den Raum erfüllte. Kaum war diese materielle Nahrung in unserem Körper, konnten wir uns nicht mehr de-materialisieren, denn wir hatten ja fremde Materie in uns, die wir nicht einfach mitnehmen konnten. Das war der Moment, als es für die Menschen hieß: „Unter Schmerzen sollst Du gebären!“\nEs gab nur noch die grobstoffliche Lebensweise, die ab sofort natürlich mühselig  und gefährlich war. Die Seele war an den physischen Leib gebunden und konnte ihn nur noch durch den Tod verlassen. Ein Wechsel der Dimensionen war nun nicht mehr möglich. Durch genetische Veränderungen verloren wir dann auch noch unsere speziellen Gaben wie Telepathie, Teleportation, Levitation, usw.\nUnd jetzt stehen wir wieder vor der Situation, dass wir alle(!) gentechnisch verändert werden sollen. Da sollten uns die Haare zu Berge stehen, denn im Gegensatz zu den Forschungen im Hintergrund, wissen wir leider nicht, wie sich diese auswirken. Wir wissen allerdings, dass sie unumkehrbar sind! Und genau deshalb sollten wir „NEIN!“ dazu sagen.\nUnd wenn wir jetzt alle zusammenhalten, alle Menschen der Welt, egal welche Hautfarbe wir haben, egal welcher Religion wir angehören, wenn wir erkennen, dass es auf unsere Einigkeit ankommt, dann ist das vielleicht wirklich des Teufels letzter Tanz hier auf unserer wunderschönen Erde.\nIn diesem Sinne: Machen Sie’s gut – und passen Sie auf sich auf!\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com",
     "twitter-history": "[{       \"id\": 1300124168785219585,       \"url\": \"https://twitter.com/erhardsymeon/status/1300124168785219585\",       \"date\": \"2020-08-30 17:32:11+00:00\",       \"text\": \"https://t.co/B7MgLXSVho\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 115642086,              \"url\": \"http://wefollow.com/erhardsymeon\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1144548277590941696/6yc04UhX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/115642086/1561716552\",              \"username\": \"erhardsymeon\",              \"name\": \"Erhard Meier\",              \"description\": \"*1949, Klausner. Das Schweigen. theologian, author.\",              \"verified\": false,              \"created_date\": \"2010-02-19 11:33:31+00:00\",              \"location\": \"Hannover\",              \"followers\": 79,              \"friends\": 297,              \"tweets\": 13242,              \"liked_tweets\": 640,              \"lists_member\": 9,              \"media_shared\": 5689       }}, {       \"id\": 1300119804171489280,       \"url\": \"https://twitter.com/HgHermann/status/1300119804171489280\",       \"date\": \"2020-08-30 17:14:51+00:00\",       \"text\": \"https://t.co/Cv3OTcIWYr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1299745574326087686,       \"url\": \"https://twitter.com/HgHermann/status/1299745574326087686\",       \"date\": \"2020-08-29 16:27:47+00:00\",       \"text\": \"https://t.co/Cv3OTcIWYr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1299725642058129410,       \"url\": \"https://twitter.com/Rockypsr/status/1299725642058129410\",       \"date\": \"2020-08-29 15:08:35+00:00\",       \"text\": \"Des Teufels letzter Tanz – oder: sieh das Ganze! https://t.co/QebGhUGmTS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1299711508625195011,       \"url\": \"https://twitter.com/SternFeri/status/1299711508625195011\",       \"date\": \"2020-08-29 14:12:25+00:00\",       \"text\": \"Sie stehen voll dahinter, sind überzeugt davonSie haben einen persönlichen Vorteil darausSie werden bestochenSie werden erpressthttps://t.co/2I6mpgyPUG https://t.co/EgNphFEQtY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1017138028891041793,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354781423803260930/pab0GDh8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1017138028891041793/1616502469\",              \"username\": \"SternFeri\",              \"name\": \"☆Feri☆Stern☆\",              \"description\": \"VENI VIDI VICI\",              \"verified\": false,              \"created_date\": \"2018-07-11 20:06:18+00:00\",              \"location\": \"SWITZERLAND\",              \"followers\": 15,              \"friends\": 0,              \"tweets\": 19688,              \"liked_tweets\": 72,              \"lists_member\": 0,              \"media_shared\": 17625       }}, {       \"id\": 1299687859637628935,       \"url\": \"https://twitter.com/MarkusM86201280/status/1299687859637628935\",       \"date\": \"2020-08-29 12:38:27+00:00\",       \"text\": \"Des Teufels letzter Tanz – oder: sieh das Ganze! https://t.co/QoFkv0PRHw\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1299681923497963522,       \"url\": \"https://twitter.com/oldares/status/1299681923497963522\",       \"date\": \"2020-08-29 12:14:52+00:00\",       \"text\": \"Des Teufels letzter Tanz – oder: sieh das Ganze! https://t.co/fY62hMOsgv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}