{
     "url": "https://www.zeit.de/hamburg/2020-09/elbvertiefung-29-09-2020",
     "date": "2020-09-29T11:05:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Schulsenator Ties Rabe zieht Bilanz zur Schulöffnung",
     "article": "U-Bahnen fahren bis mittags nicht, Hamburg geologisch als Endlager für Atommüll geeignet, 60 Corona-Neuinfektionen, Hamburg in Coronazeiten: Gesunder Umgang mit Feiernden\nwie sauber ist Hamburg? Dazu gibt es verschiedene\nWahrheiten. Kürzlich klagte ein Bekannter bitterlich über neue \"Dreckecken\" in\nOttensen, und ich war geneigt, ihm herzhaft zuzustimmen. Denn wer dieser Tage\ndurch manche Wohnviertel läuft, muss Kleiderberge umkurven: Vor Haustüren häufen\nsich Kartons oder Ikea-Taschen mit ausrangierten Klamotten zum Mitnehmen.\nSchuld daran ist – wie so häufig gerade – Corona. Und die Billigmode. Denn\nzuletzt haben viele Leute so gründlich ausgemistet, dass die Kleiderkammern\nvoll sind und nun die Annahme verweigern. Zugleich landete so viel\nminderwertige Fast-Fashion-Ware in den Altkleidercontainern, dass die Stadt die\nBehälter abbaute. Sie kriegt das Billigzeug nicht mehr verwertet oder verkauft.\nAber wer nun glaubt, dass Hamburg generell vermüllt, der\nirrt. Das zeigt ein Schriftsatz, in diesem Fall die Drucksache 22/1501 aus\nletzter Woche.\nDarin berichtet der Senat, dass die neue\n\"Sauberkeitsoffensive\" greift: In Parks, auf Spielplätzen oder auf Straßen\nliegt weniger Abfall herum, so das Resümee. Der Leser lernt, dass es in der\nStadt genau 10.003 öffentliche Papierkörbe gibt, die im vorigen Jahr im Schnitt\n3,4 Mal die Woche geleert und \"mindestens einmal\" geputzt wurden. Er lernt\nleider nicht, ob die schönen Sinnsprüche auf den roten Mülleimern die Wegwerffreude\nbeflügelten. Die aufschlussreiche Drucksache, die so hübsche Begriffe enthält\nwie \"Ritzenvegetation\" oder \"Litteringverhalten\", können Sie hier lesen.\nBeigetragen zur neuen Reinheit haben auch 76.932\nBeschwerden von Bürgern, so viele wie nie zuvor. Viele nutzen jetzt die \"SauberApp\" der Stadt, fotografieren störenden Unrat per Handy und schicken das\nFoto an die Stadtreinigung, damit deren mobile Helfer alsbald anrücken.\nMal eben ein Foto versenden, und schon kommt einer und\nbeseitigt das Problem? Ach, wenn sich doch nur alles so sauber lösen ließe.\nIch wünsche Ihnen einen schönen Tag!\nIhre Kristina Läsker\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nVom frühen Dienstagmorgen an\nwollen Mitarbeiter der Hamburger Hochbahn und der Verkehrsbetriebe\nHamburg-Holstein (VHH) für bessere Arbeitsbedingungen streiken. Deshalb werden heute voraussichtlich bis\nmittags keine U-Bahnen fahren. Auch Busse werden teilweise bestreikt. Vor\nallem im Hamburger Umland, in den Kreisen Pinneberg, Segeberg, Stormarn und\nHerzogtum Lauenburg, könnte es erhebliche Einschränkungen geben. Regionalzüge und S-Bahnen\nsind von den Warnstreiks nicht betroffen.\nDer Warnstreik im Tarifkonflikt des öffentlichen Dienstes hat am Montag Kindergärten und\nKrankenhäuser erreicht. Etliche Kitas blieben dicht, an Kliniken fielen\nOperationen aus. Die Gewerkschaft ver.di fordert für die bundesweit 2,3\nMillionen Tarifbeschäftigten von Bund und Kommunen 4,8 Prozent mehr Geld,\nmindestens aber 150 Euro, bei einer Laufzeit von zwölf Monaten. In Hamburg sind\nlaut ver.di etwa 45.000 Beschäftigte von der Tarifrunde betroffen. Am Freitag\nhatten bereits Mitarbeiter der Stadtreinigung und der Hafenverwaltung die\nArbeit niedergelegt.\nWo kommt das Endlager für\nradioaktiven Atommüll hin? Die zuständige Gesellschaft hat dafür eine Liste\nmöglicher Standorte vorgelegt. Hamburg\nsei – zumindest aus geologischer Sicht – als Endlager geeignet, so die\nBundesgesellschaft für Endlagerung. Demnach befindet sich im östlichen Teil der\nHansestadt das für ein Endlager passende Tongestein. Gleiches gelte für das\nHamburger Gebiet an der Elbmündung bei der Insel Neuwerk, das zum größten Teil\nzum Nationalpark Hamburgisches Wattenmeer gehört. Der lange umkämpfte Salzstock Gorleben kommt als Standort\nnicht infrage, heißt es.\nDie Zahl der registrierten Corona-Neuinfektionen ist am Montag um 60 Fälle gestiegen. Damit haben sich\nseit Beginn der Pandemie 7749 Menschen mit dem Virus infiziert, wie die\nGesundheitsbehörde mitteilte. Mit 28,9 Neuinfektionen je 100.000 Einwohner in\nden vergangenen sieben Tagen liegt Hamburg unter dem Grenzwert von 50 der sogenannten\n7-Tages-Inzidenz. Wenn er überschritten wird, kann das neue Beschränkungen nach\nsich ziehen. Für die Kontaktnachverfolgung von Corona-Infizierten stünden\ninzwischen 260 Vollzeitstellen zur Verfügung, sagte ein Sprecher der\nGesundheitsbehörde.\nAuf dem Kreuzfahrtschiff\n\"Mein Schiff 6\" der Reederei TUI Cruises sind zwölf Crewmitglieder positiv auf\ndas Coronavirus getestet worden, das Schiff ist im Mittelmeer mit gut 900\nPassagieren und 670 Besatzungsmitgliedern unterwegs • Die Wirtschaftsauskunftei Crifbürgel erwartet wegen der\nCorona-Krise für das zweite Halbjahr in Hamburg etwa 430 Firmenpleiten – gut\nein Drittel mehr als im ersten Halbjahr • In Hamburg soll eine\nStudie zu Rassismus starten, die sich mit möglichen Vorurteilen von Polizisten\nbeschäftigt, berichtet das \"Hamburger Abendblatt\" •\nJede Viertelstunde einmal kräftig\nlüften – bisher war das in Hamburgs Klassenzimmern kein Problem. Aber jetzt, wo\ndie spätsommerlichen Temperaturen vorbei sind und es wieder regnet, beginnt in\nvielen Schulen die Diskussion. Muss jetzt wirklich das Fenster auf? Reicht das\nnicht in der kleinen Pause? Währenddessen steigen die Infektionszahlen des\nCoronavirus, inzwischen gab es den ersten Ausbruch an einer Hamburger Schule. War es richtig, Vorsichtsmaßnahmen wie die kleineren\nLerngruppen aufzugeben und das laufende Schuljahr mit der alten Klassengröße\nund dem vollen Stundenumfang zu starten? Warum dauert es so lange, bis die\nSchulen technisch besser ausgestattet sind? Pünktlich zu den Herbstferien hat\nsich Bildungssenator Ties Rabe (SPD) den Fragen von ZEIT-Redakteur Oskar Piegsa\ngestellt. Lesen Sie hier einen Auszug des Interviews.\nDIE ZEIT: Herr Rabe, vor den Sommerferien haben\nSie die Hoffnungen gedämpft, dass eine vollständige Rückkehr in den Unterricht\nbald möglich sein werde. Es gelte \"Sorgfalt vor Geschwindigkeit\". Dann kam der\nAugust, und Sie haben die Schulen geöffnet, in voller Klassenstärke und mit\nvoller Stundenzahl. Wie kam es zu diesem Sinneswandel?\nTies Rabe: Politik muss abwägen. Zu Beginn der\nPandemie haben wir vor allem die Infektionsrisiken gesehen. Anderes wurde davon\nüberlagert, etwa das Recht auf Bildung und auf eine glückliche Kindheit.\nBeinahe als Gegenreaktion entstand dann vor den Sommerferien eine Dynamik, in\nder manche Bundesländer die Schulen ohne Regeln zu Abstand, Hygiene und Masken\ngeöffnet haben. Ich habe diese rabiaten Schwankungen zwischen totalem Lockdown\nund ungeregelter Schulöffnung nicht mitgemacht. In Hamburg fahren wir einen\nKurs der Mitte: Während der Schulschließung haben wir die Notbetreuung nicht\nnur auf Kinder von Feuerwehrleuten und Polizisten beschränkt, sondern sie allen\nermöglicht. Aber wir halten auch eine Schulöffnung ohne Masken und\nSchutzmaßnahmen für falsch. Wir dürfen es mit der Ansteckungsgefahr nicht\nübertreiben, aber sie ist nicht weg.\nZEIT: Welche Rolle spielten für Sie die\nwissenschaftlichen Erkenntnisse?\nRabe: In Bezug auf Kinder haben wir in der\nWissenschaft leider eine unklare Lage. Wir wissen, dass die Krankheit bei ihnen\neinen sehr leichten Verlauf nimmt. Aber wir wissen nicht, ob Kinder genauso\nhäufig krank werden wie Erwachsene und ob sie im gleichen Maße das Virus\nweitergeben. Viele Wissenschaftler sagen, Kinder seien nicht so stark\ninfektiös. Einige wenige, allerdings in der Öffentlichkeit sehr präsente\nWissenschaftler sind vom Gegenteil überzeugt. Es wäre schön, wenn es hier klare\nErkenntnisse gäbe, aber im Moment ist das nicht der Fall.\nZEIT: Wie gehen Sie damit um?\nRabe: Wir müssen beides im Blick behalten:\ndie Infektionsgefahr und das Recht der Kinder auf eine gute Entwicklung und\nBildung. Auch bei Erwachsenen wägen wir ab. Wir lassen Reisen zu, obwohl sich\nnachweislich sehr viele Menschen im Urlaub infiziert haben. Wir lassen Feiern\nzu, obwohl wir wissen, dass sie eine der Hauptinfektionsquellen sind. Wir\nlassen jetzt Sportereignisse zu, vieles ist erlaubt. Auch Kinder haben das\nRecht, dass die Politik alle ihre Bedürfnisse in den Blick nimmt und nicht nur\nauf das Infektionsrisiko starrt.\nZEIT: Es gibt einen Unterschied: Ob ich\nverreise oder zum Sport gehe, entscheide ich selbst. Für Kinder besteht\nSchulpflicht.\nRabe: Das stimmt, aber ich finde es nicht\nkonsequent, deshalb andere Maßstäbe anzulegen. Wir wollen als Gesellschaft die\nInfektionen in den Griff kriegen. Da ist der Sport genauso ausschlaggebend wie\ndie Schule.\nWarum Senator Ties Rabe trotz eines\ngrößeren Corona-Ausbruchs an der Heinrich-Hertz-Schule in Winterhude generell\nam Präsenzunterricht festhält, was an Fernbeschulung problematisch ist und\nwarum es so lange dauert, bis Schulen technisch besser ausgestattet sein\nwerden, lesen Sie im Interview im Hamburg-Teil der ZEIT und online hier.\n\"Was,\nwenn jetzt keiner mehr kommt, weil ein paar Idioten sich danebenbenommen\nhaben?\"\nDie\nCorona-Zahlen in Hamburg steigen, gefeiert wird weiter – und das mancherorts\nscheinbar mit wenig Hemmungen. Bei Kontrollen auf dem Hamburger Kiez wurden am Wochenende\netliche Verstöße gegen die Corona-Auflagen festgestellt. Wegen gravierender\nVerfehlungen seien in der Nacht zu Sonntag mehrere Lokale geschlossen worden,\nsagte ein Polizeisprecher. Auch Hamburgs Innensenator Andy Grote meldete sich\nüber den Kurznachrichtendienst Twitter zu Wort. Es sei ein \"langes Wochenende\"\nfür die Polizei gewesen. Etwa 850 Objekte seien überprüft und mehr als 200\nVerstöße gegen die Corona-Auflagen festgestellt worden. Elf Betriebe mussten\ndemnach sofort schließen. \"Steigende Infektionszahlen machen konsequentes\nDurchgreifen leider nötig\", so Grote. ZEIT-Autor Xaver von Cranach hat\nnachgezeichnet, welche Ausbrüche es zuletzt in den Bars der Stadt gegeben hat\nund wie Hamburg nach einem gesunden Umgang mit den Feiernden sucht.\nWie Barbetreiber mit der Lage umgehen, worüber der\nBezirksamtsleiter nachts auf der Reeperbahn schockiert war und was Hamburgs Datenschutzbeauftragter von\nAusweiskontrollen hält, können Sie in der aktuellen ZEIT im Hamburg-Teil oder hier auf ZEIT ONLINE lesen.\n\"Indianisch\"\nlesen: Amerika setzt sich oft humorvoll mit\nKlischees über indigene Völker auseinander. Vortrag von Hartmut Lutz:\n\"Reaktionen aus ›Native America‹ auf deutsche ›Indianertümelei‹\".\nMarkk, Rothenbaumchaussee\n64, heute, 19 Uhr, Eintritt frei, Anmeldung online\nTraumfrau\nvormerken: Wie behält eine Mutter mit drei Kindern –\ndarunter ein Baby und ein Teenager – bloß ihren Humor? Lesung mit der Hamburger\nSchauspielerin Nina Bott: \"Ich bin eine Traumfrau – oder wie heißt das, wenn\nman immer müde ist?\"\nThalia, Europapassage,\nBallindamm 40, morgen, 30.9., 20.15 Uhr, 12 Euro, Tickets online und vor Ort\nDeutsch-Rock\nvormerken: Am 3. September 1970 trat zum ersten Mal\neine Band auf, die den Soundtrack für Hausbesetzungen lieferte – \"Ton Steine\nScherben\". 50 Jahre später erzählt Rio-Reiser-Biograf Hollow Skai die\nGeschichte der Deutsch-Rocker. \nNochtspeicher,\nBernhard-Nocht-Straße 69, Do, 1.10., 20 Uhr, VVK 15 Euro\nAusverkauf bei Karstadt Wandsbek, vor\nden Kassen ist eine lange Schlange. Eine Kundin lässt den Blick zum Ende der\nWartenden schweifen und sagt zur Begleitung: \"Da muss man sich das Geldausgeben ja erst verdienen!\"\nGehört von\nElisabeth Fischer-Waubke\n\"Wir müssen\nbei der Digitalisierung viel, viel besser werden\" (Z+) – Mehr als 30 Schüler haben\nsich an der Heinrich-Hertz-Schule in Winterhude mit Covid-19 angesteckt. Warum\nSenator Ties Rabe (SPD) dennoch am Präsenzunterricht festhält – und weshalb bei\nder technischen Ausstattung alles so lange dauert.\nKleiner\nRausch, großer Kater (Z+) – Ausbrüche in der Schanze, ein\nBezirksamtschef, der Bars kontrolliert: Hamburg sucht nach dem gesunden Umgang\nmit Feiernden.",
     "twitter-history": "[]"
}