{"url": "https://www.zeit.de/hamburg/2020-12/schule-corona-zeiten-hamburg-praesenzunterricht-schueler-protokolle", "date": "2020-12-10T14:48:37+01:00", "source": "zeit.de", "label": "real", "header": "\"Beim Stoßlüften flogen bei der Klausur die Zettel von den Tischen\"", "article": "Ist es wirklich eine gute Idee, Tag für Tag bis zu 30 Menschen in einem Raum zu versammeln? Die Politik hat dazu eine klare Haltung. Aber was sagen die Betroffenen?\nSchulen sind einer der Orte, an dem regelmäßig viele Menschen zusammenkommen. Darum sind sie zum Streitobjekt geworden. Diese Woche empfahlen die Experten der Leopoldia in einer Stellungnahme, die Schulpflicht ab kommenden Montag auszusetzen. Dann könnten Eltern ihre Kinder schon vor den Weihnachtsferien von den Schulen nehmen. Hamburgs Schulsenator Ties Rabe (SPD) hielt bisher strikt am Präsenzunterricht fest. Jetzt erlaubt er Ausnahmen: 23 Gymnasien und Stadtteilschulen, an denen besonders viele Infektionsfälle bekannt geworden sind, dürfen ab der 8. Klasse Wechselunterricht einführen, für maximal sechs Wochen. Wie viele dieser Schulen sich dazu entschließen, ist aktuell noch nicht bekannt. Andere Schulen, die gerne Wechselunterricht einführen würden, dürfen das – Stand heute – weiterhin nicht. Die Lage wird also nicht einfacher. Während Experten, Lehrkräfte und Eltern sich in den vergangenen Wochen viel Gehör verschafft haben, blieben die Schülerinnen und Schüler eher still. Wir haben einige von ihnen gefragt, wie es ihnen gerade geht und wie sie sie entscheiden würden, wenn sie Bildungssenator wären. \nIch besuche die 13. Klasse der Max-Brauer-Schule in Ottensen. Es gab schon mehrere Corona-positive Fälle an meiner Schule. Immer wieder wurden Mitschüler in Quarantäne geschickt. Die Lehrer wissen oft nicht, wie sie mit der Situation umgehen sollen. Die Stimmung ist angespannt und es herrscht viel Unsicherheit. Wir schweben seit Wochen zwischen Präsenz- und Onlineunterricht. Im ersten Lockdown lief vieles strukturierter ab. Ich fühle mich durch das Hin und Her gestresst und mir fehlt der Ausgleich. Normalerweise treffe ich mich am Wochenende mit Freunden. Aber das ist nun nicht mehr möglich. Gleichzeitig ist es widersprüchlich, weil ich meine Freunde in der Schule ja trotzdem sehen darf. Durch die eingeschränkten Freizeitmöglichkeiten habe ich oft nur noch die Schule im Kopf. Das macht mich nicht so glücklich.  \nNeulich haben wir Vorabitur geschrieben. Wir saßen fünf Stunden lang in einem Raum, mussten Maske tragen und durften sie nicht abnehmen – nicht einmal, um etwas zu essen oder zu trinken. Wer einen Schluck Wasser oder ein Happen vom Pausenbrot wollte, musste den Raum verlassen. Beim Stoßlüften sind während der Klausur achtmal die Zettel von den Tischen geflogen, weil es so stürmisch war. Es war sehr schwer, konzentriert zu arbeiten. Außerdem wird es durch das viele Lüften jetzt richtig kalt. Unsere Schulleitung hat uns schon geschrieben, dass wir Wärmflaschen und Decken in die Schule mitnehmen sollen. Hinzu kommt: Durch den Lärm von der Straße versteht man die Lehrer bei offenem Fenster kaum.\nWäre ich Schulsenatorin in Hamburg, würde ich die Oberstufe komplett in den Onlineunterricht schicken. In unserem Alter kann man sich selbst den Tag strukturieren. Wir haben viel aus dem ersten Lockdown gelernt. Auch in meinem Jahrgang sind zahlreiche Schülerinnen dafür, auf Onlineunterricht umzusteigen. Für jüngere Schüler, die mehr Betreuung brauchen, sollte es auch Angebote geben, etwa Telefonate oder Zoom-Konferenzen mit Lehrerinnen und Lehrern. Einige Schüler haben nicht nur Angst, sich selbst zu infizieren, sondern haben auch Menschen aus Risikogruppen in ihrer Familie – und die Krankheit weiterzutragen. \nDie derzeitige Situation ist chaotisch. Manchmal erfahre ich erst am Morgen, ob ich zur ersten Stunde zur Schule kommen soll oder wir uns bei Zoom treffen. Wenn ich erst zur dritten oder vierten Stunde Präsenzunterricht habe, komme ich manchmal zu spät. Denn ich muss 45 Minuten zur Schule fahren und mehrmals umsteigen. \nPaula Metzner, 19 Jahre\nIch plädiere ganz klar für den Hybridunterricht. Warum sollen wir in einer Klasse mit bis zu 28 Menschen sitzen? Es gibt zwar den Mindestabstand, aber in der Schule ist der nur sehr schwer einzuhalten. Auch das neue Kohortensystem, das in der Schule angewandt wird, ist nicht alltagstauglich. Ich gehe auf das Eric-Kandel-Gymnasium in Ahrensburg. Im Schulgebäude dürfen nur diejenigen zusammenstehen, die zu einer Kohorte gehören. Sie sind nach Jahrgangsstufen sortiert. Es gibt viele Argumente, warum das System nicht funktioniert. Die Schüler treffen sich weiter in ihrer Freizeit, jahrgangsübergreifend. Wenn sich ein Lehrer anstecken sollte, dann könnte er das Virus in der ganzen Schule verteilen. Die Lehrer sind, was das System angeht, nämlich außen vor. Ich kann mich auch nicht an die Regeln halten, meine Schwester und ich gehen auf die gleiche Schule. Sie ist in einer anderen Alterskohorte.\nLorenz Patzner, 15 Jahre\nIch habe bei all dem Gerede über die Schulen das Gefühl, dass uns der Schulsenator zu wenig Vertrauen schenkt und Politik und Medien zwar viel über uns, aber selten mit uns diskutieren. Für die Entscheider gibt es sowieso nur eine Lösung und die heißt Präsenzunterricht. Aber auch die anderen Modelle, also Homeschooling und Hybridunterricht, hören sich starr an. Warum orientieren wir uns stattdessen nicht an dem, was jeder einzelne Schüler braucht? Ich spreche jetzt von uns Oberstufenschülern. Ich gehe in die 13. Klasse auf die Stadtteilschule in Blankenese. Wir sind doch zum Teil schon volljährig und sollten in der Krise selbst entscheiden dürfen, wo wir wie lernen wollen. \nIch kann am besten selbstständig arbeiten – zum Beispiel, indem ich einen Wochenplan erledige. Aber ich sehe auch, dass nicht alle meine Mitschüler über den nötigen Platz oder die nötige Ausstattung verfügen. Warum können wir nicht für diejenigen, die es brauchen, in der Schule ein Angebot schaffen, das freiwillig wahrgenommen werden kann. Sprich: Wenn man zu Hause keinen vernünftigen Arbeitsplatz hat, steht einem die Schule offen, damit man dort in Ruhe lernen kann. Und wenn ich eine Aufgabe nicht verstehe, dann könnten dort doch Lehrer zu bestimmten Zeiten anwesend sein, um bei Problemen zu helfen.\nIch selbst bin auf eine Grundschule gegangen, auf der uns unser Klassenlehrer großes Vertrauen geschenkt hat. Wir durften uns aussuchen, wo wir im Gebäude lernen wollten, manche waren auf dem Schulhof, manche im Gebäude. Es gab einen Treffpunkt, wo wir Probleme ansprechen konnten und die Ergebnisse ausgetauscht haben. Es war eine total freie und angenehme Erfahrung. Wir sind dadurch nicht schlechter geworden. Ganz im Gegenteil. Ich glaube, ich spreche für die Mehrzahl, wenn ich sage, dass es uns heute noch hilft. In einem hamburgweiten Deutschwettbewerb haben wir damals schulintern weit vor unseren Parallelklassen gelegen.\nStatt frei und selbstständig zu lernen, hängen wir an manchen Tagen bis 17 Uhr in der Schule herum. Dort tragen wir durchgehend die Maske, das geht zulasten unserer Konzentration. In jedem Bereich unserer Gesellschaft versuchen wir gerade den smartesten Weg durch die Krise zu finden. Schaut man an die Schulen, dann ist das der Ort, an dem sich nichts oder nur sehr wenig verändert. Aber ist jetzt nicht der Zeitpunkt, wo wir uns fragen sollten, welcher Mittelweg aus Sicherheit und effizientem Lernen der richtige ist?\nJuno Müller, 18 Jahre\nIch gehe auf eine Reformschule in Winterhude. Wir hatten in der Vergangenheit viele Corona-Fälle. Vor den Herbstferien waren einmal 17 Schüler aus meinem Jahrgang infiziert. Mittlerweile hat sich die Situation aber entspannt. Bei uns funktioniert das Kohortensystem gut und die Disziplin, einen Mund-Nasen-Schutz zu tragen, ist hoch. Ich habe keine klare Haltung, welches Schulsystem ich in der Krise bevorzugen würde. Ich schwanke zwischen dem Präsenz- und dem Hybridunterricht. Aus gesellschaftlicher Perspektive bin ich eindeutig für den Präsenzunterricht. Denn nur so kann man verhindern, dass die Lücken zwischen Schülern, die aus wohlhabenden Familien stammen, und denen, die in ärmeren Verhältnissen aufwachsen, nicht zu groß werden. Die meisten meiner Mitschüler haben einen ruhigen Arbeitsplatz und eine gute technische Ausstattung. Ich glaube, darum sind auch die meisten in meiner Klasse für den Hybridunterricht. In dieser Hinsicht fehlt uns an der Schule die Perspektive auf die Situation in anderen Stadtvierteln.\nJannis W. , 17 Jahre\nIch war gerade zwei Wochen in Quarantäne. In meinem Sportkurs wurde eine Person positiv auf Corona getestet. Zwar saß ich nur auf der Bank, aber ich war mir nicht sicher, ob ich immer genug Abstand hatte. Das Gesundheitsamt hat eine Quarantäne über alle Kontakte verhängt. In dieser Woche gehe ich wieder in die Schule. Ich bin in der 13. Klasse der Stadtteilschule Bergstedt.\nIn den vergangenen zwei Wochen wurde ich per Video zum normalen Unterricht zugeschaltet. Das fand ich nicht schlecht! Trotz der Quarantäne habe ich den Stoff gut mitbekommen. Ein bisschen blöd war nur eines: In der ersten Woche habe ich kaum Arbeitsaufträge von den Lehrerinnen und Lehrern bekommen. In der zweiten Woche kamen sie dann geballt mit relativ kurzfristigen Abgabeterminen.\nAber ich muss sagen: Die digitale Entwicklung geht voran. Die Lehrer fuchsen sich immer mehr in die Programme ein und versenden Dokumente. Das ist heute selbstverständlicher als früher. Natürlich wurden einige, besonders ältere, mit der Corona-Krise ins kalte Wasser geworfen. Sie hätten eine bessere Einführung gebraucht.\nLeider achten an meiner Schule einige Schülerinnen und Schüler nicht auf den Abstand. Ich bin vorsichtig, weil es in meinem Umfeld einige Risikopatienten gibt. Oft sind die Gruppen in meinem Jahrgang sehr groß. Im Unterricht sitzen wir recht nah aneinander und an das Stoßlüften müssen wir die Lehrer manchmal erinnern. Darum fühle ich mich nicht so sicher. Besonders brenzlig ist es vor dem Schultor. Dort tummeln sich alle: Raucher, Fahrradfahrer, Fußgängerinnen, Schülerinnen, die essen und quatschen, sowie Eltern. Da kommt man sich schnell in die Quere.\nWeil der Abstand oft nicht eingehalten werden kann, wäre ich dafür, die Klassen zu teilen: Ein Teil wird von zu Hause per Video zugeschaltet und ein Teil sitzt in der Schule. So wären kleinere Gruppen in den Räumen, der Abstand wäre größer und die Situation entspannter. Während meiner Quarantäne habe ich selbst gemerkt, wie gut der Hybridunterricht funktioniert.\nLisa Syska, 18 Jahre\nIch gehe in die 12. Klasse des Gymnasium Buckhorn. Eigentlich funktioniert der Unterricht zurzeit ganz gut. Das liegt auch daran, dass die Schülerinnen und Schüler aus recht privilegierten Verhältnissen kommen – zum Beispiel hat jeder ein Gerät, mit dem er oder sie am Onlineunterricht teilnehmen kann. Gerade für die Leute in Quarantäne ist das wichtig.\nFür mich persönlich funktioniert der Unterricht zu Hause. Aber ich bin mir nicht sicher, ob das für alle Schüler in Hamburg eine gute Lösung wäre. Schließlich hat nicht jeder zu Hause einen Zugang zum Internet, den Platz oder die Ruhe, um zu lernen.\nDer Hybridunterricht wäre zwar insofern gut, dass weniger Menschen in der Schule zusammentreffen. Aber als Schülerin finde ich es nervig: Ständig muss man den Ort wechseln und im Unterricht bekommt man nicht so viel mit. Wäre ich Schulsenatorin, wüsste ich gar nicht so recht, wie ich entscheiden würde. Man muss schon viele Aspekte bedenken.\nMette Steffen, 18 Jahre\nBei mir zu Hause herrscht nicht so viel Ruhe. In der Schule kann ich mich viel besser konzentrieren. Darum würde ich mich für den Präsenzunterricht einsetzen. Als ich im März im Lockdown war, war ich oft abgelenkt, zum Beispiel von meinem Handy. Das hatte zur Folge, dass ich viel nacharbeiten musste. Wenn ich im Präsenzunterricht bin, passiert mir das nicht. Was gegen den Präsenzunterricht spricht, ist, dass die Schule und der Weg dahin unsicher sind. Ich gehe auf die Wilhelmsburger Stadtteilschule in die 8. Klasse. An der Schule gab es sogar schon einige Corona-Fälle und der Hinweg zur Schule ist auch nicht so toll. Der Bus ist immer so voll. Zurück gehe ich dann meistens zu Fuß. Trotz all der Nachteile überwiegen aber die Gründe für den Präsenzunterricht. Nur dort kann ich richtig lernen.\nBrian Mendonca Velez de Jesus, 13", "twitter-history": "[{       \"id\": 1337261350565908480,       \"url\": \"https://twitter.com/zeitonline/status/1337261350565908480\",       \"date\": \"2020-12-11 05:02:05+00:00\",       \"text\": \"Ist es wirklich eine gute Idee, Tag für Tag bis zu 30 Menschen in einem Raum zu versammeln? Die Politik hat dazu eine klare Haltung. Aber was sagen die, die sie betrifft? #Abo https://t.co/HVHgfsx0pW\",       \"replies\": 8,       \"retweets\": 3,       \"likes\": 24,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338822,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}