{
     "url": "https://www.zeit.de/2020/24/kirche-glauben-zwang-freiheit-systemrelevanz-coronavirus",
     "date": "2020-06-05T08:00:12+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Der Glaube ist kein Muss",
     "article": "Die Kirche ist nicht mehr systemrelevant. In diesem Verlust liegt eine große Chance.\nDie Corona-Pandemie hat uns schlagartig bewusst gemacht, welche Systeme, Institutionen und Berufsgruppen, wenn es in ernsten Krisenzeiten hart auf hart kommt, wirklich wichtig sind. \"Systemrelevanz\" ist der neue Wertmaßstab im gesellschaftlichen Kampf um Aufmerksamkeit und Anerkennung. Wer ihm nicht gerecht wird, ist augenscheinlich systemirrelevant.\nInzwischen ist eine Debatte darüber entbrannt, wie systemrelevant die Kirchen seit Ausbruch der Corona-Pandemie noch sind. Der Mensch lebt nicht vom Brot allein, er braucht auch Kultur. Aber braucht er auch Religion? Und braucht er, falls er religiöse Bedürfnisse hat, dafür unbedingt die Kirchen?\nDie Corona-Krise entpuppt sich als Brennglas und Trigger epochaler Säkularisierungsprozesse. Dass die Gotteshäuser als Schutzmaßnahme geschlossen werden mussten – Kirchen gleichermaßen wie Synagogen und Moscheen –, wurde in der Öffentlichkeit kaum als großer Verlust wahrgenommen. Vielfach wurde in der Lockdown-Phase auch die Seelsorge aus Kliniken und Pflegeeinrichtungen ausgesperrt. Das löste zwar Kritik aus, doch mussten Seelsorger im Bereitschaftsdienst auch die Erfahrung machen, gar nicht gerufen zu werden. Pfarrerinnen und Pfarrer, die sich keineswegs wegduckten, sondern virtuelle Seelsorgeangebote entwickelten und neue Formen gottesdienstlichen Lebens im Internet erprobten, sind jedenfalls nicht als Heldinnen und Helden der Krise beklatscht worden. Die Mitgliederzahlen der Kirchen schrumpfen weiter, ihre Einnahmen brechen weg.\nDer Soziologe Rudolf Stichweh prophezeit, das \"System der Religion könnte sich als der eigentliche Verlierer der Corona-Krise erweisen\", spielten doch religiöse Deutungsversuche für die durch Covid-19 ausgelöste Krise abseits binnenkirchlicher Milieus keine relevante Rolle mehr. Der Hauptgeschäftsführer des Deutschen Städte- und Gemeindebundes, Gerd Landsberg, hält dagegen. Die Kirchen seien \"im wahrsten Sinne des Wortes systemrelevant\", stünden sie doch gemeinsam mit den Kommunen an vorderster Front bei der Eindämmung der Pandemie und ihrer Folgen. \nAllerdings muss man unterscheiden: Die kirchliche Diakonie als Teil des Sozialstaates und des Gesundheitswesens ist tatsächlich weiter systemrelevant, wenn man nur an Krankenhäuser und Pflegeeinrichtungen in kirchlicher oder diakonischer Trägerschaft denkt. Offenbar gilt das aber nicht mehr in gleicher Weise für die Kirchen selbst. Und worin die Christlichkeit oder gar Kirchlichkeit heutiger Diakonie besteht, ist bis in das Arbeitsrecht hinein umstritten. Der Glaube, ohne die Kirchen sei letztlich kein Staat zu machen, weil seine moralischen und weltanschaulichen Voraussetzungen, die er selbst nicht garantieren kann, auf christlich-zivilreligiösem Fundament ruhen, erweist sich als brüchig.\nEs mag dieser prekären Lage von Religion und Christentum geschuldet sein, dass sich Bischöfe in der Krise kaum oder nur mit leisen Tönen zu Wort gemeldet haben. Der Vorwurf, sie hätten es an Glaubensorientierung und öffentlicher kirchlicher Präsenz mangeln lassen, ist wohl in dieser Pauschalität nicht nur ungerecht, sondern unterschätzt das Ausmaß theologischer Auszehrung, von der die Kirchen schon lange befallen sind und die nicht bloß einzelnen kirchenleitenden Personen anzulasten ist.\nStatt sich gegen den Verlust an Systemrelevanz zu stemmen oder ihn kulturpessimistisch zu beklagen, sollten sich die Kirchen jedoch fragen, ob Systemrelevanz überhaupt zu ihrem Wesenskern gehört, wenn jetzt selbst Schlachthöfe mit menschenunwürdigen Arbeitsbedingungen behaupten, systemrelevant zu sein. Vergessen wir nicht, dass der Begriff Karriere in der Bankenkrise 2008 machte, als es um die Rettung von Geldinstituten ging, die als \"too big to fail\" galten. Systemrelevanz ist ein fragwürdiges Gütesiegel.\nNach biblischem Zeugnis ist es nicht die primäre Aufgabe der Kirche, bestehende gesellschaftliche Systeme zu stabilisieren. Schon gar nicht, wenn sie die Menschenrechte missachten, das Ungleichgewicht zwischen Arm und Reich verschärfen und die Ausbeutung von Mensch und Natur vorantreiben, wie der evangelische Theologe Frank Vogelsang zu bedenken gibt. \nDas Reich Gottes geht freilich weder in bestehenden noch zukünftigen Weltzuständen auf, sondern es transzendiert und durchbricht diese. Das systemkritische Potenzial der christlichen Hoffnung auf das Reich Gottes, um dessen Kommen Sonntag für Sonntag im Vaterunser gebetet wird, ist daher auch nicht auf wohlfeile Kapitalismuskritik und kirchliche Betroffenheitsrhetorik zu reduzieren.\nIm Verlust an Systemrelevanz liegt für Kirche und Theologie die Chance, aus der babylonischen Gefangenschaft einer auf reine Diesseitigkeit reduzierten Moralanstalt befreit zu werden. Der Glaube ist kein Muss. Er bleibt aber eine Option, wie auch Gott nicht notwendig, sondern – mit dem evangelischen Theologen Eberhard Jüngel gesprochen – mehr als notwendig ist und unseren Wirklichkeitssinn gerade dadurch schärft, dass er uns mit Möglichkeitssinn begabt.",
     "twitter-history": "[]"
}