{"url": "https://www.zeit.de/hamburg/2021-02/elbvertiefung-09-02-2021", "date": "2021-02-09T10:00:03+01:00", "source": "zeit.de", "label": "real", "header": "Die Angst des Heizungsinstallateurs vor unvorsichtiger Kundschaft", "article": "Hamburg führt Solardachpflicht ein, Impfstart in Heimen für Menschen mit Behinderung, Corona-Inzidenz steigt auf 70,0, Corona-Abitur: Kein Stigma, sondern Auszeichnung.\nFöderalismus ist, wenn am Ende alle dasselbe entscheiden,\nmancher zuvor aber die Gelegenheit nutzt, sich zu blamieren. Vor elf Monaten\nund fünf Tagen schrieb mein Kollege Henning Sußebach diesen Satz auf Twitter;\nes war jener berühmte Freitag in den Skiferien, an dem in Hamburg die Theater\nschlossen und die Entscheidung fiel, die Schulen am Montag doch nicht wieder zu\nöffnen. Ich habe seither oft an diesen Satz gedacht, genau genommen: bei jeder\nMinisterpräsidentenkonferenz. Morgen steht uns die nächste bevor. Und es ist\nauch schon durchgesickert, was dabei wohl beschlossen werden könnte: Aus gut\nunterrichteten Kreisen heißt es, wahrscheinlich (!) werde der momentane Zustand\nbis 28. Februar verlängert, Kitas, Grundschulen und Friseursalons könnten (!)\ndiesmal ausgenommen sein. Ab 1. März könnten (!) dann Lockerungen für\nGeschäfte, Gastronomie und Freizeiteinrichtungen möglich sein (Kultur fällt\nhier wahrscheinlich wieder mal unter Freizeiteinrichtungen, als ob die keine\nArbeit machte); diese Schritte erfolgen dann aber gegebenenfalls (!) nicht nach\neinem bundesweit einheitlichen Stufenplan. Stattdessen soll jedes Bundesland\nauf Basis einheitlicher Richtwerte allein entscheiden (hier können Sie dies alles noch einmal nachlesen).\nIch\nweiß nicht, wie es Ihnen geht, mich lässt diese Aussicht zwiegespalten zurück.\nZum einen freue ich mich, dass wir in Hamburg dann unabhängig beispielsweise\nder Erwägungen eines bayerischen Ministerpräsidenten oder dessen Kollegen in\nNordrhein-Westfalen über die beste Strategie für unsere Stadt entscheiden\nkönnen. Und ich glaube auch, die Debatten darüber, in welchem Bundesland das\nPandemiemanagement am besten läuft, tun der durchaus ein wenig angespannten\nStimmungslage im Land ganz gut. Andererseits empfinde ich schon jetzt eine\nbleierne Müdigkeit, wenn ich an ebendiese Debatte denke, an all die schiefen\nVergleiche und die als Argument getarnten Sätze, die alle richtig sind und doch\nso wenig sagen: \"aber in Bayern\", \"aber in NRW\", \"aber in Sachsen-Anhalt\",\n\"aber in Hessen\". Das wird anstrengend. Aber es könnte genau richtig sein. Und\ndeshalb freue ich mich darauf, obwohl mir davor graut. Vielleicht macht die\nPandemie ja auch deshalb so mürbe, wegen all dieser anstrengend-undurchsichtigen\nGefühlslagen.\nHeute\ngibt es übrigens ein kleines Jubiläum zu vermelden: 100 Tage November-Lockdown.\nKein Grund zur Freude, eigentlich. Ganz anders als die Tatsache, dass wir schon\nso lange durchgehalten haben.\nIch wünsche Ihnen einen schönen Tag!\nIhr Florian Zinnecker\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nUm die CO2-Belastung der Luft zu reduzieren,\nmüssen bald nicht nur Öl-, sondern auch Erdgasheizungen\nin den Wohnungen durch erneuerbare Wärmeenergie ersetzt werden. Das\nbekräftigte Hamburgs Umweltsenator Jens Kerstan (Grüne), als er gestern die Rechtsverordnung\nzur Solardachpflicht und zur Einbindung erneuerbarer Energien beim\nHeizungstausch erläuterte. Unter anderem müssen auf Dächern von Neubauten ab\n2023 Fotovoltaik-Anlagen installiert und bereits ab Mitte dieses Jahres beim Heizungstausch\nmindestens 15 Prozent des Wärmenergiebedarfs aus erneuerbaren Energien gedeckt\nwerden. Ausgenommen davon seien Eigentümer, deren Gebäude aus rechtlichen,\ntechnischen oder wirtschaftlichen Gründen nicht umrüstbar seien.\nNach den Altenheimen sollen\nnun die Impfungen in den 180 Einrichtungen für Menschen mit Behinderung\nbeginnen. Der DRK-Kreisverband Hamburg-Harburg teilte mit, dass den 25\nmobilen Corona-Impfteams dafür bis zu fünf zusätzliche Fahrzeuge zur Verfügung\nstünden. Auch die 200 Hamburger Seniorenwohnanlagen sollen folgen. Die\nErstimpfung in den 149 vollstationären Pflegeheimen ist abgeschlossen. Die\nImpfquote – also der Anteil\nder Geimpften in der Bevölkerung –\nlag am Montag mit 3,0 Prozent leicht über dem bundesweiten Wert von 2,8 Prozent.\nDie Gesundheitsbehörde hat am Montag 186 Corona-Neuinfektionen gemeldet. Die Inzidenz, also\ndie Zahl neuer Ansteckungen pro 100.000 Einwohner binnen einer Woche, erhöhte\nsich von 68,4 auf 70,0. In den Krankenhäusern der Hansestadt wurden nach Angaben\nder Gesundheitsbehörde vom Freitag 370 Covid-19-Patienten behandelt, davon 74\nauf der Intensivstation.\nGegen einen 28-Jährigen aus Bramfeld wurde ein Haftbefehl\nwegen des Verdachts zweier Tötungsdelikte erlassen. Nachdem der Mann schon\nseine Mutter getötet haben soll, wurde nun eine weitere Leiche in seiner\nWohnung entdeckt • Basketball-Bundesligist Hamburg Towers\nhat mit drei Spielen in fünf Tagen eine harte Woche vor sich. Los geht’s morgen\nbeim Tabellenvierten EWE Baskets Oldenburg •\nIn einer Zeit, in der\nwir Kontakte vermeiden und möglichst niemanden treffen sollen, gehen\nHeizungsinstallateure jeden Tag von Wohnung zu Wohnung. Viele Kundinnen und\nKunden nehmen keine Rücksicht, erzählt ein Hamburger Heizungsinstallateur. Er\nhat ZEIT-Redakteurin Viola Diem anonym seinen Arbeitsalltag geschildert. Lesen\nSie hier einen Auszug.\n\"Für uns\nHeizungsinstallateure ist der Winter immer die anstrengendste Zeit des Jahres.\nAber noch nie war mein Job so belastend wie in den letzten Monaten. Viele\nmeiner Kollegen fürchten, sich bei der Arbeit anzustecken, ich auch.\nJeden Morgen\nauf dem Weg zum ersten Kunden, wenn sie im Radio wieder von Fallzahlen, Fallbeispielen\nund Kontaktbeschränkungen berichten, mache ich mir Gedanken. Ich kann mich in\ndiesem Job nicht isolieren, im Gegenteil, an manchen Tagen repariere ich die\nHeizungen in zehn Wohnungen.\nSelbst zu\nvorsichtigen Kundinnen und Kunden zu fahren ist keine Freude mehr. Früher habe\nich mit vielen geschnackt. Wenn Zeit war, gabʼs manchmal sogar einen Kaffee,\nein Stück Kuchen oder Börek. Jetzt sind die Leute gereizter, ungeduldiger.\nEinerseits wollen sie natürlich, dass ich komme, weil ihre Heizung kalt bleibt,\ntropft oder pocht. Andererseits haben viele selber Angst, sich anzustecken.\nViel schlimmer\nist aber, dass einige völlig rücksichtslos sind, keinen Abstand halten. Selbst\nwenn ich sie mehrmals bitte, hocken mir manche halb auf dem Schoß, um mir beim\nArbeiten zuzusehen. Manche erzählen, sie seien gerade aus dem Urlaub im Risikogebiet\nzurück – frisch in Quarantäne –, ›aber wird schon nichts sein!‹. Ein paar gibt\nes auch, die sich weigern, zu Hause einen Mundschutz zu tragen. Eine Kundin,\nältere Dame, alte Schule, besteht darauf, jeden per Handschlag zu begrüßen. Und\nletztes Mal hat sie gesagt: ›Corona kommt mir nicht ins Haus – aber Sie auch\nnicht, wenn Sie Maske tragen!‹ Also habe ich eine Ausnahme gemacht, mit viel\nAbstand und einem schlechten Gefühl.\"\nWieso der\nHeizungsinstallateur sich nur bedingt von seinem Chef unterstützt fühlt und\nwarum er trotzdem weiter zur Arbeit geht, lesen Sie in der vollständigen Schilderung hier auf ZEIT\nONLINE.\n\"Jede\nPersonalabteilung, die ihre Arbeit versteht, wird erkennen, dass das ›Abi 2021‹\nein Gütesiegel für Bewerber ist, die gelernt haben, auch in ungewissen Zeiten\nnicht aufzugeben\"\nMüssen einem\nbesonderen Jahr besondere Abiturprüfungen folgen? Das jedenfalls wird in\nzahllosen Petitionen, Posts und Appellen an die Kultusministerien gefordert.\nDie einen wollen gelockerte Prüfungsregeln, die anderen, dass das Abitur dieses\nJahr ganz ausfällt. Am Freitag hat Schulsenator Ties Rabe (SPD) das\nMaßnahmenpaket für ein faires Abitur in Hamburg bekannt gegeben: Unter anderem\nwerden die Prüfungen nach hinten verschoben, es gibt für jede Klausur 30\nMinuten mehr Zeit, Lehrkräfte können Schülerinnen und Schüler gezielter\nvorbereiten. In Mathematik können Teilbereiche ausgelassen werden. Richtig so,\nkommentiert ZEIT-Redakteur Oskar Piegsa: \"Es ist in den letzten zwölf Monaten\nso viel Unterricht ganz ausgefallen oder durch die unerprobte Fernlehre ersetzt\nworden, dass man beim Abi 2021 auch über die Inhalte der Prüfung reden muss.\"\nVielen jedoch geht das Maßnahmenpaket nicht weit genug. Wer zu radikale\nErleichterungen fordere, glaubt Piegsa, übersieht den Haken: \"Der Grund für die\nEntscheidung des Schulsenators ist offensichtlich: Die Änderungen sollten\nweitreichend genug sein, um den Schülerinnen und Schülern eine deutliche\nErleichterung zu bieten, zugleich aber nicht so weit gehen, dass sie die\nAnerkennung des Hamburger Abiturs in anderen Bundesländern gefährden würden.\"\nDas Vertrauen ins Abitur sei längst angeknackst, es wäre verheerend, wenn die\nAbi-Prüfungen 2021 in Hamburg nicht mehr mit denen in anderen Jahren und\nBundesländern vergleichbar wären.\nWarum der\nAbiturjahrgang 2021 vor besonderen Herausforderungen steht und warum dies\ndennoch kein Grund für die Prüflinge sein muss, in Panik zu verfallen, können Sie in dem vollständigen Kommentar von Oskar\nPiegsa hier auf ZEIT ONLINE nachlesen.\nIm Barmbeker\nEdeka-Markt am Stadtparkquartier. Da jeder Kunde einen Einkaufswagen mit\nhineinnehmen muss, um Abstand zu halten, kam es in Höhe der Kühlregale von\nRäucherlachs und Co. zu einer Verkeilung gut gefüllter Wagen mehrerer Kunden.\nMit einem launigen \"Bitte nach Ihnen,\ngehen Sie gerne vor!\" löste einer der Kunden das Knäuel.\nSein\nGegenüber erwiderte augenzwinkernd: \"Danke\n– es sind hier in Corona-Zeiten ja auch deutlich mehr Fahrzeuge als sonst\nunterwegs, da kann es schon mal eng werden.\"\nGehört von Thorge Thomsen\nBund und Länder offenbar weitgehend einig über\nLockdown-Verlängerung – Handelsverbände\nfordern, Geschäfte bald wieder zu öffnen; die Politik mahnt und bremst. Laut\neinem Bericht soll der Lockdown wohl bis Ende Februar verlängert werden.\n\"Viele Kollegen fürchten, sich bei der Arbeit\nanzustecken, ich auch\" (Z+) – Ein Hamburger Heizungsinstallateur\nhat ausgerechnet in der Pandemie so viel Arbeit wie nie – und ist regelmäßig rücksichtslosen\nKunden ausgesetzt. Ein anonymer Bericht aus dem Arbeitsalltag\nKeine Angst vor dem Corona-Abi –\nZEIT-Redakteur Oskar Piegsa kommentiert, warum es gut ist, dass die\nAbiturprüfungen in Hamburg nicht zu sehr erleichtert werden.", "twitter-history": "[]"}