{
     "url": "https://www.zeit.de/2020/47/alkoholkonsum-betrunkene-maenner-tatzeugen-gericht",
     "date": "2020-11-11T16:50:47+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Tendenz zur Kolbennase",
     "article": "Wenn betrunkene Männer Ausflüge machen, endet das häufig vor Gericht. Die Tatzeugen sind nicht nur in solchen Fällen keine reine Freude.\nAn unserem Gericht, da lege ich mich fest, wird die erste und zweite Welle in diesem Jahr ausbleiben. In normalen Zeiten schwemmt die erste Welle zeitversetzt jene Strafverfahren an, die am Herrentag (laut Kalender: Christi Himmelfahrt) ihren Ausgang nehmen. Die zweite Welle bringt dann etwas später das trunkene Treibgut der dörflichen Sommer- und Feuerwehrfeste. Die erste Welle ist in den letzten Jahren schon etwas schwächer geworden: Auch in Ostdeutschland wandelt sich der Männertag zum Familientag, sieht man in den geschmückten Bollerwagen immer öfter Kinder statt Bierkästen. \nFür die gerichtliche Aufklärung weisen die angestammten männlichen Raufrituale quasi fixe Rahmenbedingungen auf: Täter- wie Opferseite agieren in männlichen Gruppen erheblicher Größe, ein irgendwie plausibles Tatmotiv ist fast nie erkennbar. Das kognitive Leistungsvermögen beider Gruppen suppt im Alkohol, der nur den Willen zur unbedingten Loyalität innerhalb jeder Gruppe – und damit die Bereitschaft zur Falschaussage – nicht beeinträchtigt. Was an Wahrnehmung und Wahrheit übrig bleibt, schwindet im Zeitablauf der polizeilichen Ermittlungsverfahren: Ehe alle Zeugen vernommen sind und Anklage erhoben werden kann, ist oft ein Dreivierteljahr vergangen. Finden die Herrentagsquerelen immerhin noch unter den Sichtbedingungen des Tageslichts statt, können sich die nicht aussagewilligen Mittäter und Zeugen der Sommerfeste meist unwiderlegbar hinter der nächtlichen Dunkelheit verstecken. Der Strafrichter also beklagt es nicht, dass beide Wellen in diesem Jahr coronageglättet versanden werden. Ihm bleibt die Erinnerung ans eigene Hyperventilieren inmitten schwirrender Beweisaufnahmen der Vorjahre. \nZu verhandeln gab es beispielsweise eine Herrentagsparty am Grill, ausgerichtet auf der Grüninsel eines dörflichen Kreisverkehrs. Am späten Nachmittag nähert sich ihr eine akademische Fahrradgesellschaft mit Fahrtziel Berlin. Die Spitzenreiter werden im Kreisel mit Feuerwerkskörpern begrüßt, treffsichere Schützen belohnt der örtliche Trinkverein mit Jubel. Die Akademiker, auch nicht nur mit isotonischen Getränken abgefüllt, steigen ab. Das Folgende muss man sich vorstellen wie Asterix und Obelix inmitten einer römischen Legion, allerdings mit umgekehrtem Ausgang. Blut fließt auf beiden Seiten, Reizgas hängt in der Luft und in den Augen. Als die Polizei eintrifft, ist die Dorfjugend entschwunden. Die Kripo müht sich in den nächsten Monaten redlich, vernimmt Zeugen und gleicht Fotos ab. Vier Namen bleiben übrig für die Anklagebank, knapp 40 für die Zeugenliste.\nDie akademischen Zeugen sind gewillt, zur Aufklärung beizutragen, die örtlichen fahren verbale Nebelkanonen auf. Die akademischen sind wortgewandter – aber ihre Personenbeschreibungen eine Katastrophe: Ginge es danach, hätten auf der Verkehrsinsel nicht 20 Personen gefeiert, sondern 60 oder 80. Für das Gericht geht es schon bald vor allem darum, mental nicht schlappzumachen. Dass sich im Laufe der Puzzelei dann doch etwas zusammenfügt, ist nicht auf Körpergrößen, Haarfarben oder Nasenformen zurückzuführen. Das Gericht profitiert – auf Kosten der Angeklagten – von der juvenilen Neigung, Individualität im Tattoo-Studio zu kaufen. Davon sollte besser lassen, wer nicht zweifelsfrei gewillt ist, sein Leben am rechtstreuen Ufer zu leben. Als irgendwann alle Verteidigungsschlachten erfolglos geschlagen sind – erst durch rechtmäßiges Schweigen, im Angesicht drohender Schuldsprüche dann mit der Einlassung, die eigene Gewalt sei nur in Notwehr erfolgt –, zieht olympischer Geist in den Gerichtssaal: Die Dörfler entschuldigen sich, die Städter nehmen generös an. Die Wunden sind eh längst verheilt. Es gibt Geldstrafen.\nIch kann es nicht ausschließen, im Laufe dieser – und ähnlicher – Vernehmungsmaloche die unbrauchbare Aussage des einen oder anderen Zeugen mürrisch kommentiert zu haben. Seit Peking lasse ich so etwas bleiben. \nMit Kollegen und Kolleginnen aus Berlin und Brandenburg war ich dienstlich in China unterwegs. Vor Beginn unserer Studienreise durch verschiedene Volksgerichte in zwei Provinzen absolvierten wir in Peking noch schnell ein privates Besichtigungsprogramm. Nach dem Besuch der Verbotenen Stadt verließen vier deutsche Richter nach zehn Metern Fahrt ein Taxi, weil mal wieder ein Fahrer sich geweigert hatte, das Taxameter anzuschalten. Als Fahrpreis rief er das Zehnfache des regulär üblichen auf. Dabei muss es passiert sein. Kollegin Dießelhorst vom Landgericht Potsdam war das iPhone aus der Tasche gerutscht. Als sie den Verlust bemerkte, war es zu spät. Natürlich hatte keiner von uns auf die Nummer des Taxis geachtet. Das Handy war wohl weg.\nUnsere chinesischen Dolmetscherinnen sahen das anders. Sie schalteten die Polizei ein. In China gleicht die Rechtslage im Kern wohl der deutschen: Bei uns regeln §§ 965 und 967 BGB die Pflicht des Finders, dem Verlierer der verlorenen Sache den Fund anzuzeigen und herauszugeben, hilfsweise dem Fundbüro. Wer stattdessen die Fundsache behält, begeht eine Unterschlagung gemäß § 246 StGB. Also saß Frau Dießelhorst wenig später in einer Polizeiwache und sah sich Filmaufnahmen der Überwachungskameras an, die die Verbotene Stadt im Visier haben. In Peking dürfte es kein Mauseloch geben, dessen Eingang nicht von einer Videokamera observiert wird. Die Hoffnung war, das Taxi zu identifizieren und so den Fahrer ausfindig machen zu können. Nach einer Stunde gab Frau Dießelhorst auf. Sie hatte uns nicht entdeckt und wollte nicht für den Rest dieser Reise Filmaufzeichnungen sichten. Das Handy schien nun endgültig weg.\nIm Laufe des Nachmittags stellte sich heraus, dass jeder von uns vier beteiligten Richtern eine andere Erinnerung an die Taxifahrt hatte. Grün-gelb sei das Auto gewesen, sagten die einen, blau-gelb die anderen, gelb-rot sagte Frau Dießelhorst. Ein Hyundai sei es gewesen, sagten die beiden Männer, ein Volkswagen die beiden Frauen, und ob diese einen Hyundai von einem Volkswagen unterscheiden können, erschien keineswegs sicher. Am Steuer saß ein Mann, darin bestand absolutes Einvernehmen. Allerdings haben wir in zwei Wochen China nicht eine einzige Taxifahrerin gesehen. Er war jung, sagte eine Kollegin. Na ja, relativ jung, sagte die andere. Weißt du, wie schwer es ist, bei Asiaten das Alter zu schätzen, entgegnete die Erste. Es war ein Chinese, sagte ich. Ich musste es wissen, denn ich hatte auf dem Beifahrersitz gesessen, wenn auch nur für 20 Sekunden. Jedenfalls wuchsen im fernen China der Respekt und die Demut vor den Zeugen, die wir vor Gericht oft ungnädig ausquetschen, ins Unermessliche. \nAm Abend kam die Polizei in unser Hotel, zur Vernehmung. Fünf Mann. Eine halbe Stunde vor Mitternacht. Nachdem Frau Dießelhorst den Sachverhalt zweimal geschildert hatte, sollten die anderen Insassen befragt werden. Beifahrer Melzer lag schon im Bett. Durch die geschlossene Tür ließ er ausrichten, dass er sich zur Personenbeschreibung eines chinesischen Taxifahrers außerstande sehe. Gegen halb zwei wurden der Richterin am Landgericht Dießelhorst in der Lobby eines Pekinger Hotels die Fingerabdrücke genommen. Warum auch immer. Kurz vor zwei unterschrieb sie bereitwillig ein langes Protokoll voller chinesischer Schriftzeichen. Sie hatte jetzt wieder Hoffnung, dass ihr Handy doch nicht weg war. Fürchtete aber auch ein bisschen, am Ende der nächsten Woche nicht außer Landes gelassen zu werden.\nMit der Wahrnehmung unserer Mitmenschen verhält es sich nach meiner Überzeugung wie mit der Atmung: Wer unbewusst atmet, atmet meist flach. Bewusstheit schafft Tiefe. Die Fähigkeit wiederum, das bewusst wahrgenommene Antlitz des Gegenübers auch beschreiben zu können, beruht zu vielleicht zehn Prozent auf Talent, zu 90 Prozent aber auf Training. Nur – wer trainiert so etwas schon? Im Rechtskundeunterricht habe ich Schüler zu sensibilisieren versucht. Nach dem Zufallsprinzip ausgewählte Schülerpaare sollten in 15 Minuten ein rechtliches Thema diskutieren. Doch das war nur eine Scheinaufgabe. Statt, wie angekündigt, ihr Ergebnis anschließend präsentieren zu dürfen, wurde die Hälfte jedes Duos in einen anderen Raum geschickt. Derart getrennt, sollten die Schüler nun ihren jeweiligen Diskussionspartner beschreiben. Die Ergebnisse waren desaströs. Was nützen der Polizei professionell ausgebildete Zeichner von Phantombildern, die Zeugenwahrnehmungen visualisieren können – wenn diese Wahrnehmungen in ihrem vermeintlich signifikanten Kern nicht belastbar sind? Die Schüler, nun wieder in einem Raum zusammengeführt, staunten: \"Du trägst ja gar kein rotes T-Shirt!\" – \"Nee. Aber vorige Woche hatte ich eins an.\"\nEine gute Gelegenheit zum Training der eigenen Wahrnehmungs- und Beschreibungskompetenz bieten Fahrten mit öffentlichen Verkehrsmitteln. Jedenfalls boten sie diese vor Corona. Mein Lehrmeister war Professor Koristka, ein Berliner Sachverständiger, den ich einst in Verfahren wegen Ordnungswidrigkeiten im Straßenverkehr mit forensisch-anthropologischen Gutachten beauftragte. Er zerlegte die Blitzerfotos der Polizei und die Vergleichsporträts der Betroffenen in ihre physiognomischen Einzelteile; bei guten Polizeifotos kam er auf mehr als einhundert. Dann beschrieb und verglich er anschaulich: \"Es liegt eine ovale, zur vollen Eiförmigkeit tendierende Gesichtsform mit einer halbrunden, mittelbreiten Stirn und einer unter dem Mittel liegenden Nasenlänge vor.\" – \"Beidseitig liegt eine Verschattung des Augensackbereiches vor.\" – \"Der Nasenrücken ist im Ansatz mittelbreit und verbreitert sich zur Nasenspitze (Tendenz zur sogen. kleinen Kolbennase).\" – \"Die Wangen sind zentral proportioniert und tendieren zu sogen. Apfelbäckchen.\" – \"Ein deutlich hängender Mundboden ist ausgebildet.\" – \"Der Kinnknubbel ist unauffällig.\" Manchmal dachte ich beim Lesen der literarischen Beschreibungen: Der Blick in den gnadenlosen Spiegel dieser Gutachten muss für manche(n) Betroffene(n) härter sein als die Strafe des Gerichts. \nDoch wie überall könnte auch vor Gericht die Distanz zwischen literarischer und Alltagssprache kaum größer sein. Auf die Frage an eine junge Zeugin nach dem Aussehen des vermeintlichen Täters darf das Gericht angesichts der Antwort \"Er sah scheiße aus\" keine Erschütterung zeigen. Insofern ist mein Reflex Mitleid, wenn ich in der Zeitung von empörenden Gruppendelikten lese, wie etwa nach der Silvesternacht 2015 in Köln. Mitleid mit den Opfern, deren Hoffen auf Genugtuung oft vergeblich sein wird. Und Mitleid mit den Ermittlungsorganen, die absehbar unter den Druck von Presse und Politik geraten, wenn sie nicht alsbald und ausreichend Tatverdächtige präsentieren. Die Prügel sind meist ungerecht. Dass Strafgerichte Anklageschriften zurückweisen und die Eröffnung des Hauptverfahrens ablehnen müssen, wenn der Tatverdacht unzureichend ist, steht im Gesetz. Polizisten agieren deshalb zwischen Baum und Borke. Ihre Beweismittel können sie sich nicht aussuchen. Der Zeugenbeweis ist das mit Abstand häufigste Beweismittel im Strafverfahren. Er ist leider auch das schwächste. Für Frau Dießelhorst und ihr Handy gab es übrigens kein Happy End: Made in China, verschollen in China.",
     "twitter-history": "[]"
}