{
     "url": "https://www.zeit.de/zeit-geschichte/2020/05/risiko-armut-epidemie-seuche-geld-sozialer-status-klimakatastrophe",
     "date": "2020-10-17T18:11:14+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die es am härtesten trifft",
     "article": "Sind im Angesicht der Katastrophe alle Menschen gleich? Ein historischer Streifzug zeigt, dass Armut oft ein erhöhtes Risiko birgt.\nMit der Corona-Pandemie erleben wir die größte Gesundheitskatastrophe der modernen Zeit. Und wieder sind es die finanziell Schwächsten, die von der Pandemie am härtesten betroffen sind. Der Historiker Ronald D. Gerste über Seuchen und Naturkatastrophen der vergangenen Jahrhunderte und den Faktor Armut. Der Text erschien zuerst im Magazin ZEIT Geschichte.\nGeorge Washington will der Bedrohung die Stirn bieten. Der US-Präsident weigert sich lange, die\nHauptstadt zu verlassen. Schon früh hat das große Sterben seine unmittelbare Umgebung\nerreicht: Eines der ersten Opfer ist Polly Lear, die Ehefrau seines Privatsekretärs. Innerhalb\nweniger Tage trifft es 16 Angestellte der Regierung; bald sind die Glöckchen an den Wagen der\nLeichenbestatter in der ganzen Stadt zu hören. Erst sechs Wochen nach Pollys Tod gibt der\nPräsident endlich dem Drängen seiner Berater nach: Am 10. September 1793 verlässt Washington\ndas von einer unheimlichen Epidemie heimgesuchte Philadelphia und zieht sich ins benachbarte\nGermantown zurück.\nVor ihm sind bereits die meisten Mitglieder seiner Regierung, die Abgeordneten des Kongresses\nund etliche Bürger aufgebrochen, fast 20.000 Menschen begeben sich auf einen Exodus. Zurück\nbleiben die Handwerker und Werftarbeiter mit ihren Familien, die Dienstboten und Tagelöhner;\nviele von ihnen sind schwarzer Hautfarbe. Sie versuchen sich vor der Krankheit zu schützen, so\ngut es geht: Sie halten Abstand, schütteln sich nicht mehr die Hände und bedecken ihre\nGesichter mit in Essig getränkten Tüchern. Wer sich trotzdem infiziert, entwickelt Fieber,\nmancher erbricht Blut und beginnt am ganzen Körper zu bluten. Bei den Kranken bleibt Benjamin Rush, der einzige Arzt unter den Unterzeichnern der Unabhängigkeitserklärung vor 17 Jahren,\nder die Ursache des grässlichen Leidens ergründen will. Auch der 300 Pfund starke\nKriegsminister Henry Knox, dem nichts Angst einjagen kann, harrt in der Stadt aus – er stirbt\nJahre später an einem verschluckten Hühnchenknochen.\nDer Feind, dem 1793 in Philadelphia mehr als 4000 Menschen – etwa jeder zehnte Einwohner –\nzum Opfer fallen, ist unsichtbar, erst spätere Forschergenerationen werden ihm auf die Spur\nkommen: In der Hauptstadt grassiert das Gelbfieber. Es wird von Mücken übertragen, die sich\nwährend des extrem heißen Sommers im Wasser des Hafens und in zahlreichen Tümpeln\nexplosionsartig vermehrt haben.\n\nDie Gelbfieber-Epidemie von 1793 ist ein Musterbeispiel dafür, dass viele Katastrophen die\nArmen stärker treffen als die Reichen. Einer Epidemie zu entkommen ist möglich, wenn diese\nlokal begrenzt ist – und wenn man die Mittel dazu hat. Doch die Geschichte zeigt auch, dass\nGeld nicht immer hilft. Sich einen Arzt leisten zu können kann sogar lebensgefährlich sein,\nauch dafür ist George Washington ein gutes Beispiel: Als der Präsident im Ruhestand im\nDezember 1799 eine fiebrige Halsinfektion erleidet, lassen ihn die Ärzte erbarmungslos zur\nAder und schwächen den Körper des Gründervaters so nachhaltig, dass er mit den berühmten\nletzten Worten\n\"’tis well\"\nauf den Lippen dahinscheidet.\n\nVon Mücken übertragen, von einem Virus ausgelöst: Gelbfieber ist eine Tropenkrankheit mit schwerem Fieber, Muskelschmerzen, Übelkeit – im schlimmsten Fall reagiert der Körper wie auf eine Vergiftung, Organe werden geschädigt. Zu den Überträgerinnen gehören die Mücken der Gattung Aedes sowie Haemagogus- und Sabethes-Arten. Stechmückenweibchen geben das Virus beim Stich von Affe zu Mensch (Dschungelgelbfieber) oder von Mensch zu Mensch (Stadtgelbfieber) weiter.\nDas Virus kommt vor allem in Ländern in den tropischen Regionen Afrikas und Lateinamerikas vor. Jährlich kommt es zu etwa 200.000 Fällen und 30.000 Toten weltweit, 90 Prozent davon in Afrika. In den vergangenen zehn Jahren haben sich weniger Menschen mit dem Virus angesteckt – auch, weil es eine wirksame Impfung gibt. Aus europäischer Sicht ist Gelbfieber eine Reisekrankheit.\nVor allem kurz nach einer Ansteckung lässt sich nur schlecht feststellen, ob jemand das Virus in sich trägt. Das liegt daran, dass seine Struktur stark anderen Viren ähnelt. Zudem sind die Symptome leicht mit denen von Malaria, Dengue oder Hepatitis B zu verwechseln. Ein Bluttest kann Gewissheit bringen. Allerdings kann ihn nur gut ausgebildetes Personal durchführen.\nWer auch Wochen nach einer Reise in tropische Gebiete hohes Fieber oder andere unerklärliche Symptome bekommt, sollte einen Tropenarzt oder einen Spezialisten für Reisemedizin aussuchen. Im Urlaub gilt: Immer gegen Mückenstiche schützen. Denn sie können eine Reihe von Infekten übertragen.\nDie meisten Menschen, die sich mit dem Virus angesteckt haben, merken es nicht oder kaum. Erste Symptome treten wenn überhaupt nach drei bis sechs Tagen auf. Dazu gehören leichtes Fieber, Schüttelfrost, starke Kopfschmerzen, Müdigkeit, Erbrechen und Schwäche. Zumeist lassen die Beschwerden binnen weniger Tage nach. Schwäche und Müdigkeit allerdings können noch Monate anhalten.\nBei 15 Prozent der Infizierten verläuft die Krankheit bedeutend schwerer. Nach wenigen Stunden bis zu einem Tag bekommen sie starkes Fieber, Gelbsucht sowie Blutungen aus verschiedenen Körperöffnungen bis hin zu Organversagen. Innerhalb von zehn bis 14 Tagen stirbt die Hälfte der Erkrankten an den Folgen des Gelbfiebers, wenn sie keine ärztliche Hilfe bekommt.\nDer beste Schutz vor einer Ansteckung ist die Impfung. Das Mittel gilt als sicher, günstig und sehr wirksam. Eine Dosis reicht, um lebenslang immun zu sein. Innerhalb von 30 Tagen sind 99 Prozent der Geimpften geschützt.\nEine spezifische Therapie gegen das Virus gibt es nicht. Dennoch sollten Erkrankte eine Klinik oder ein Krankenhaus aufsuchen, damit Ärzte die Symptome behandeln können – etwa Flüssigkeit zuführen, fiebersenkende Mittel und Schmerzmittel verabreichen. Blutverdünnende Mittel wir Aspirin oder Ibuprofen dürfen Patienten nicht nehmen, weil sie das Risiko für Blutungen erhöhen. Das Problem: In den üblicherweise von Gelbfieber betroffenen Regionen ist die Gesundheitsversorgung zumeist unzureichend.\nAuch mit Geld in der Tasche\nkönnen die Flüchtenden einer Epidemie nur\nentkommen, wenn sie schneller sind als der Erreger. Bei der schlimmsten Infektionskrankheit\nder europäischen Geschichte, der Pest im Mittelalter, reisen Flöhe als Überträger im Gepäck\nund in der Kleidung von Besitzenden und Händlern von Ort zu Ort. Dass der Floh das Bakterium\nYersinia pestis überträgt, wissen die Menschen nicht. Wer nun aber meint, dass die Pest den\nReichen ebenso dahinrafft wie den Armen, der irrt. Beim großen Pestzug von 1347 bis 1351 kommt\nin der englischen Aristokratie, die in steinernen Häusern wohnt, etwas weniger als ein Drittel\nder Menschen ums Leben, während in der Landbevölkerung und bei den Tagelöhnern je nach Region\nzwischen 45 und 70 Prozent der Menschen sterben. In den Holzkaten der Bauern leben eben auch\nbesonders viele Ratten, deren Flöhe den Erreger übertragen, und in den Elendsquartieren der\nStädte drängen sich besonders viele Menschen auf engem Raum.\n\n\nEine andere Seuche hingegen trifft – zumindest anfangs – vornehmlich die Oberschicht: die\nSyphilis, die Europa von 1494 an heimsucht. Möglicherweise haben Seeleute des Christoph Kolumbus sie aus der Neuen Welt eingeschleppt. Zu den prominentesten frühen Opfern gehören\ngleich mehrere Päpste und deren Angehörige; neben Cesare, dem berüchtigten Sohn des\nBorgia-Papstes Alexander VI. sollen auch Julius II. und Leo X. an der vor allem durch\nGeschlechtsverkehr übertragenen \"Lustseuche\" erkrankt sein. Über Julius II. schreibt sein\nLeibarzt: \"Eine Schande ist es zu sagen, dass kein Teil seines Körpers nicht mit den Zeichen\neiner ungeheuerlichen und scheußlichen Wollust bedeckt gewesen wäre.\" Auch die weltlichen\nHerren sucht die Syphilis im 16. Jahrhundert in einem Ausmaß heim, dass im Englischen die\nBezeichnung\nroyal pox,\ndie \"Hofkrankheit\", aufkommt. Auch hier gilt, dass Geld das\nSchicksal der Betroffenen oft eher verschlimmert: Die Ärzte behandeln die Syphilis\njahrhundertelang mit quecksilberhaltigen Mitteln, die das Nervensystem angreifen. So gilt vor\nallem für Reiche:\nA night with Venus, a lifetime with Mercury.\nBei anderen Katastrophen, etwa extremen Wetterereignissen, bedeuten finanzielle Mittel\ntatsächlich höhere Überlebenschancen. Wer Geld hat, kann fliehen – oder die Heizung anwerfen.\nLetzteres macht im Jahrtausendwinter 1708/09 den Unterschied zwischen Leben und Tod aus. Im\nDezember 1708 friert die Ostsee zu, bald kann man mit dem Schlitten von Kopenhagen nach\nBornholm fahren. Von den ersten Januartagen an hat die ungewöhnliche Kälte fast ganz Europa im\nGriff. Noch am 17. März notiert Maria-Margaretha Kirch, Gattin eines Berliner Astronomen, in\nihrem Tagebuch: \"Große Noth\". In der Nacht war dem Ehepaar in der Kälte eine Henne gestorben,\n\"und dem Hahne war der Bart und der Kamm erfroren\".\nAus dem schlecht zu heizenden Schloss von Versailles klagt Liselotte von der Pfalz, die\nHerzogin von Orléans, am 10. Januar 1709: \"Es ist eine solch grimmige Kälte, dass es nicht\nauszusprechen ist. Ich sitze bei einem großen Feuer, habe einen Schirm vor den Türen, einen\nZobel auf dem Hals, einen Bärensack auf den Füßen, und allebenwohl zittere ich vor Kälte und\nkann kaum die Feder halten. Mein Tag des Lebens habe ich keinen solchen rauen Winter erlebt\nwie diesen; der Wein erfriert in den Bouteillen.\" Man kann sich vorstellen, wie es Untertanen\nohne Zobelpelz und Bärensack ergeht. In Frankreich wird die Zahl der Opfer auf rund 600.000\ngeschätzt – Menschen, die sich keinen Schutz vor Kälte und auch kein Brennmaterial leisten\nkönnen. Und wie des Ehepaars Kirch unglückliche Henne ist vielerorts auch das\nüberlebenswichtige Vieh in den Ställen erfroren: Wie so oft folgt dem extremen Wetter der\nHunger.\nEin ähnliches Szenario aus Hagelstürmen und Missernten wird sich in der französischen\nGeschichte einige Jahrzehnte später wiederholen. Wieder trifft es die Unterschicht besonders\nhart. Aber dieses Mal schreibt man das Jahr 1789, und das Volk hält nicht mehr still.\nNicht nur in einer feudalen,\nauch und gerade in einer kapitalistischen\nGesellschaft kann Liquidität in einer Katastrophe lebensrettend sein. Im März 1888 wird der\nNordosten der USA vom\nGreat Blizzard\nheimgesucht, einem gigantischen Sturm, der New York City unter mehr als einem Meter Schnee begräbt. 15.000 Fahrgäste bleiben in der Hochbahn\nstecken; wer es sich leisten kann, findet Zuflucht in einem Hotel wie etwa der reisende\nSchriftsteller Mark Twain. Die Mehrzahl der rund 200 Todesopfer dagegen sind Obdachlose. Dem\nprominentesten Opfer des\nGreat Blizzard\nnützt allerdings auch sein Reichtum nichts:\nEx-Senator Roscoe Conkling, eine der einflussreichsten Persönlichkeiten der Republikanischen Partei, zieht sich bei dem Versuch, durch den Sturm nach Hause zu kommen, eine\nLungenentzündung zu, der er vier Wochen später erliegt.\n\nBis in die Gegenwart entscheiden bei Wetterkatastrophen Geld und sozialer Status über Leben\nund Tod. Als der Hurrikan Katrina am 29. August 2005 über die Golfküste der USA und die Stadt\nNew Orleans fegt, brechen die Dämme, 80 Prozent der Stadt werden überflutet. Rund ein Viertel\nder etwa 450.000 Einwohner hat kein Auto und keine Möglichkeit zu entkommen. Die\nZurückbleibenden gehören zu den sozial schwächsten Bevölkerungsschichten, viele sind schwarzer\nHautfarbe. Ein Teil von ihnen versucht, über eine Brücke in einen Vorort zu gelangen,\nbewaffnete Polizeistreitkräfte stellen sich ihnen entgegen. Rund 25.000 Menschen suchen am\nEnde zusammengepfercht Zuflucht in der Sporthalle Superdome, wo sie ohne Zugang zu Toiletten\nund ohne ausreichend Wasser ausharren – die Fernsehbilder gehen um die Welt.\n\nVon denjenigen aus den unterprivilegierten Gegenden, die rechtzeitig flüchten können und in\nanderen Städten unterkommen, kehrt ein Teil nie in die Heimat zurück, denn als der Sturm\nvorübergezogen ist, beschließen die örtlichen Politiker, die Besiedlungsdichte in den\nProblemvierteln von New Orleans zu senken – die Armut soll möglichst draußen bleiben. Sowohl\ndie lokalen als auch die nationalen Behörden waren auf eine Katastrophe wie\nKatrina\nnicht vorbereitet. An der Golfküste sterben mehr als 1800 Menschen, und Präsident George W.\nBush, zumindest aus heutiger Sicht kein empathieloser Mensch, zeigt sich bei seinen Besuchen\nschlecht informiert und auch schlecht beraten. Die nachhaltigsten Bilder von ihm entstehen vor\ndem zerstörten Haus seines Parteifreundes, des Senators Trent Lott, der wie Bush\nMultimillionär ist. Das Haus werde wieder aufgebaut, sagt der Präsident, und er freue sich\nschon, wieder auf der Terrasse zu sitzen.\n\nDass Reichtum\nim Katastrophenfall schützt, gilt nicht nur für Individuen,\nsondern auch für Staaten. Heute trifft der Klimawandel vor allem ärmere Länder – ähnlich ist\nes bei der globalen Klimakatastrophe von 1816, zu der es nach dem Ausbruch des indonesischen\nVulkans Tambora im Jahr zuvor kommt. Die Schweiz, damals einer der ärmsten Staaten Europas,\nleidet besonders unter dem \"Jahr ohne Sommer\": Noch im Juni liegt in einigen Tälern Schnee,\nDauerregen macht die Heuernte zunichte. Kartoffeln, so klein wie Kirschen, werden aus dem\nBoden gezogen.\n\n\nEine Hungersnot – die letzte in der helvetischen Geschichte – trifft das Land, vor allem die\nOstschweizer Kantone. Peter Scheitlin, ein Geistlicher aus St. Gallen, beschreibt im\ndarauffolgenden Jahr unter dem Titel\nMeine Armenreisen\ndas entsetzliche Elend: \"In\neinem kleinen Stübchen waren acht Menschen in schwarzen Lumpen beieinander. Der Schmutz war\nzum Erschrecken. In einer Wiege lag ein neugeborenes Kind, wie ein Tod, blass, ohne eigene\nKraft, ohne bemerkbare Sorge der Eltern. Wie aus Gräbern hervorgescharrt sahen alle Anwesenden\naus, am elendesten der ausgemergelte Vater des Kindes, dessen hohle Augen und eingefallene\nBacken die Nähe des Todes verkündigten. Tische, Bänke, Stühle waren keine vorhanden, auch\nnicht ein Hausgerät.\"\n\n\nDennoch bleibt das von der\nGazette de Lausanne\nfür den 18. Juli 1816 angekündigte\nWeltende aus – vielmehr bringt der Tag unerwarteten Sonnenschein, so als wäre er ein Symbol\nfür die bald einsetzende Erfolgsgeschichte der Eidgenossenschaft.\n\n\nBesonders eindrücklich belegen\n\nBrandkatastrophen, dass Armut ein erhöhtes\nRisiko birgt. In überbevölkerten Elendsquartieren, ohne Infrastruktur zum Löschen und ohne\ngeeignete Fluchtwege, haben Feuersbrünste immer wieder horrende Opferzahlen gefordert. Auch\nHochhäuser können zur tödlichen Falle werden, wie der Brand des Grenfell Tower am 14. Juni\n2017 im Londoner Stadtteil North Kensington zeigt: In dem Gebäude voller Sozialwohnungen\nsterben 72 Menschen.\n\nEine der schrecklichsten Hochhaus-Brandkatastrophen ereignet sich 1911 in der Triangle\nShirtwaist Factory in Manhattan. In der Kleiderfabrik arbeiten überwiegend junge Frauen und\nMädchen, einige noch im Kindesalter, fast alle stammen aus jüngst in die USA eingewanderten\nFamilien. Die Unternehmer sperren nach Schichtbeginn die Türen der Fabrikräume im achten und\nneunten Stock des Asch Building in Greenwich Village zu; die Näherinnen sollen pünktlich\nkommen, und wahrscheinlich will man so auch Diebstähle verhindern. Als das Feuer am 25. März\n1911 ausbricht, können sich nur wenige Frauen retten: 146 der Arbeiterinnen und der wenigen\nmännlichen Angestellten sterben; die Feuerwehr findet die verkohlten Leichen dicht gedrängt um\ndie verschlossenen Türen. Andere springen aus dem Fenster und liegen als zerschmetterte Körper\nauf dem Straßenpflaster. Nur die im zehnten Stock arbeitenden Frauen können über die Dächer\nentkommen. Auf diesem Weg verlassen auch die Besitzer Max Blanck und Isaac Harris das\nbrennende Gebäude. Ein Gericht spricht sie später von der Anklage des Totschlags frei, und sie\neröffnen ihre Fabrik bald in einem anderen Gebäude.\nIn den USA und in Europa hat man aus solchen Katastrophen gelernt, die Sicherheitsstandards\nhaben sich deutlich verbessert. Aber regelmäßig machen Brände in Textilfabriken in Bangladesch\nSchlagzeilen, in denen für den westlichen Markt Kleidung genäht wird. 2013 stürzt ein\nFabrikgebäude in der Hauptstadt Dhaka ein: 1136 Menschen sterben.\nEs finden sich aber\nauch in der Moderne Katastrophen, die vor allem\nWohlhabende treffen. Das ist meist dann der Fall, wenn es um Technik und Mobilität geht, die\nsich Normalbürger nicht leisten können.\nEin Flugticket für die Concorde gehört in\ndiese Kategorie – ein Fahrschein für die\nTitanic\nnicht unbedingt: Rund 1100\nPassagiere (und damit fast die Hälfte) reisten in der vor allem von Auswanderern genutzten\ndritten Klasse. Bei den Überlebenden war diese Gruppe mit 25 Prozent allerdings\nunterrepräsentiert.\n\nDen ersten Eisenbahnunglücken fielen vor allem Begüterte und Prominente zum Opfer – noch war\ndie Bahn kein Massentransportmittel. Der ehemalige britische Kriegsminister William Huskisson,\nder sich als Abgeordneter nachdrücklich für den Bau der Liverpool and Manchester Railway\neingesetzt hat, wird bei der feierlichen Einweihung am 15. September 1830 von einem Zug\nerfasst und stirbt wenige Stunden später. Als nahe Hightstown im US-Bundesstaat New Jersey am\n11. November 1833 ein Zug entgleist, sterben zwei Passagiere; der bekannte Unternehmer\nCornelius Vanderbilt, dem später mehrere Eisenbahngesellschaften gehören werden, bricht sich\nein Bein.\nIn der Katastrophe des Jahres 2020 ist es ein anderes Verkehrsmittel, das zum Symbol der\ndeutlich besseren Chancen der Reichen und Superreichen wird, dem Coronavirus zu entkommen: der\nPrivatjet. Begüterte aus New York und anderen Metropolen in den USA fliegen auf die\nPromi-Insel Martha’s Vineyard oder nach Jackson Hole in Wyoming (im reichsten Landkreis der\nUSA), wo sie in ihren Sommerhäusern Social Distancing üben. Wer seinen Learjet in New York\nbesteigt, kann nach dem Start aus dem Fenster auf die Stadtteile Bronx und Queens\nhinabschauen, wo Covid-19 zu Beginn der Pandemie vor allem in den Wohnsilos der sozial\nSchwachen wütete. Etwa 20 Minuten später lässt sich nach Erreichen der Flughöhe ein Blick auf\nPhiladelphia erhaschen – wo sich einst ein Mann namens George Washington, einer der Reichsten\ndes Landes, bis zuletzt dagegen sträubte, seine Mitbürger in der Krise alleinzulassen.",
     "twitter-history": "[{       \"id\": 1318439156742279168,       \"url\": \"https://twitter.com/stc_de/status/1318439156742279168\",       \"date\": \"2020-10-20 06:29:25+00:00\",       \"text\": \"#Corona: Ein historischer Streifzug zeigt, dass #Armut oft ein erhöhtes Risiko birgt.https://t.co/W4mNL1Jfwf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://app.socialhub.io/ rel=nofollow>SocialHub by maloon</a>\",       \"poster\": {              \"id\": 68672820,              \"url\": \"https://www.savethechildren.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1278271620759592960/MOYSJMxh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68672820/1616697155\",              \"username\": \"stc_de\",              \"name\": \"Save the Children Deutschland\",              \"description\": \"Wir sind die größte unabhängige Kinderrechtsorganisation der 🌍 In 113 Ländern für #Kinder, ihre Familien & gegen #COVID19 🚑 / #AufnahmeFortsetzen\",              \"verified\": false,              \"created_date\": \"2009-08-25 11:49:24+00:00\",              \"location\": \"Berlin\",              \"followers\": 9661,              \"friends\": 5571,              \"tweets\": 7079,              \"liked_tweets\": 3372,              \"lists_member\": 136,              \"media_shared\": 1790       }}, {       \"id\": 1317722866222321664,       \"url\": \"https://twitter.com/SperberKo/status/1317722866222321664\",       \"date\": \"2020-10-18 07:03:08+00:00\",       \"text\": \"Das ist auch in der #Corona-Pandemie wieder so. https://t.co/cViW9qKzVT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2504509032,              \"url\": \"http://www.sperberkommunikation.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/468036523212800000/o01qLRxU_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"SperberKo\",              \"name\": \"SperberKommunikation\",              \"description\": \"Kommunikationsberater, Autor, Journalist, Moderator, Dozent. @KatharinaSperber\",              \"verified\": false,              \"created_date\": \"2014-05-18 13:43:57+00:00\",              \"location\": \"Frankfurt am Main\",              \"followers\": 191,              \"friends\": 162,              \"tweets\": 5282,              \"liked_tweets\": 4444,              \"lists_member\": 14,              \"media_shared\": 66       }}]"
}