{
     "url": "https://www.zeit.de/wissen/2020-04/covid-19-aktuell-coronavirus-nachrichten-am-mittwoch-08-04-2020",
     "date": "2020-04-08T17:27:42+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die wichtigsten Corona-Nachrichten vom Mittwoch",
     "article": "Der Welthandel könnte um ein Drittel einbrechen, die EU-Kommission ist für eine Verlängerung des Einreisestopps: die wichtigsten Ereignisse des Tages zu Covid-19\nWas wird aus den Tickets für abgesagte Konzerte oder der Zehnerkarte fürs Schwimmbad? Welche Entwicklung erwarten Deutschlands Wirtschaftsforschungsinstitute für das kommende Jahr? Wie geht es Boris Johnson? Die \nNachrichtenlage zum neuartigen Coronavirus ändert\n sich täglich, teils sogar innerhalb weniger Stunden. Hier finden Sie \ndie bislang wichtigsten Entwicklungen von diesem Mittwoch in der \nÜbersicht:\nDie Welthandelsorganisation (WTO) rechnet mit der \"schlimmsten Rezession zu Lebzeiten\" weltweit. Das sagte WTO-Chef Roberto Azevêdo. Der weltweite Handel könnte den Prognosen nach um bis zu ein Drittel einbrechen. \"Der unvermeidliche Rückgang bei Handel und Produktion wird schmerzhafte\n Konsequenzen für Haushalte und Unternehmen haben, ganz abgesehen von \ndem menschlichen Leid, das diese Krankheit verursacht\", sagte Azevêdo.\nEntscheidend sei es auch, bereits jetzt die wirtschaftspolitisch richtigen Weichen zu stellen. Im Idealfall sei eine rasche Erholung möglich. \"Und wenn die Länder kooperieren, werden wir eine schnellere Erholung erleben, als wenn jedes Land für sich allein agiert.\"\nSollte\n die Pandemie im laufenden Jahr unter Kontrolle gebracht werden, sei \n2021 in den meisten Regionen mit mehr als 20 Prozent Wachstum zu \nrechnen. Allerdings seien die Unwägbarkeiten generell gewaltig, so Azevêdo.\nDie\n führenden deutschen Wirtschaftsforschungsinstitute erwarten für dieses \nJahr für Deutschland ebenfalls eine schwerwiegende Rezession. Das \nBruttoinlandsprodukt (BIP) werde wegen der Pandemie um 4,2 Prozent \nschrumpfen,\n die Arbeitslosenquote in der Spitze 5,9 Prozent erreichen, heißt es im \nFrühjahrsgutachten. Im kommenden Jahr werde die Wirtschaft sich \naber erholen und um 5,8 Prozent wachsen.\nBereits im ersten Quartal\n dürfte das BIP um 1,9 Prozent geschrumpft sein, schätzen die \nWirtschaftsforschungsinstitute in ihrer Gemeinschaftsprognose. Im \nzweiten Quartal rechnen sie infolge des Shutdowns mit einem Minus von \n9,8 Prozent – das wäre der stärkste seit Beginn der \nVierteljahresrechnung im Jahr 1970 jemals gemessene Rückgang in \nDeutschland. Auch\n auf die Arbeitslosenquote werde sich die Rezession auswirken: Sie \nkönnte in diesem Jahr in der Spitze auf 5,9 Prozent steigen. Im \nDurchschnitt würden die Arbeitslosenzahlen im Vergleich zum \nVorjahr um knapp eine Viertelmillion auf 2,5 Millionen steigen. \nEs\n gibt aber auch gute Nachrichten: Deutschland\n bringe gute Voraussetzungen mit, den wirtschaftlichen Abschwung zu \nverkraften und mittelfristig wieder das wirtschaftliche Niveau zu \nerreichen, das sich ohne die Krise ergeben hätte, sagte der \nKonjunkturchef des Münchner Ifo-Instituts, Timo Wollmershäuser. \nBundeswirtschaftsminister Peter Altmaier\n (CDU) zeigte sich angesichts der Aussicht positiv: \"Ich fühle mich \nermutigt durch diese Diagnose, dass ein rascher Wiederaufstieg möglich \nist, soweit und sobald die Voraussetzungen dafür gegeben sind.\"   \nDer weitgehende Stopp der Einreisen in die Europäische Union soll nach \nAnsicht der EU-Kommission bis zum 15. Mai verlängert werden. Das ist ein Vorschlag, die Entscheidung darüber kann \njedoch jedes Land für sich treffen. Zur Eindämmung der Pandemie hatten sich Mitte März alle EU-Staaten außer Irland, die Schweiz, Norwegen, Liechtenstein und Island darauf geeinigt, \nnicht zwingend notwendige Reisen in die EU zunächst für 30 Tage \neinzuschränken.   \nDas Bundesverfassungsgericht hat einen Eilantrag gegen die Pandemie-Verordnung in Bayern abgewiesen.\n Die Richter lehnten es ab, die Maßnahmen bis zu einer abschließenden \nEntscheidung außer Kraft zu setzen. Das teilte das Gericht in Karlsruhe \nmit. Die Verordnung beschränkte die Grundrechte zwar \nerheblich, hieß es zur Begründung. Die Gefahren für Leib und Leben wögen\n aber schwerer als die Einschränkungen der persönlichen Freiheit. \nDie\n Hürden, imEilverfahren eine geltende Regelung außer Kraft zu setzen, \nseien hoch,sagten die Richter. Eine Abwägung der Folgen \nspreche hierdagegen. Der Kläger hält es für zu weitgehend, dass er \nseine Freunde nicht treffen, die Eltern nicht besuchen, nicht \ndemonstrieren und keine neuen Menschen kennenlernen darf.\nWer vor dem 8. März Tickets für nun abgesagte Kultur-, Musik- oder Sportveranstaltungen gekauft hat, soll dafür künftig einen Gutschein erhalten. Die Bundesregierung habe einen entsprechenden Gesetzentwurf auf den Weg gebracht, sagte eine Sprecherin in der Bundespressekonferenz. Die Regelung gelte auch für Tierparks, Museen oder Schwimmbäder. Wer etwa eine Zehnerkarte erworben hat, soll diese bis Ende 2021\n einlösen können. Eine Auszahlung des Ticketpreises könne nur verlangt \nwerden, wenn ein Gutschein wegen persönlicher Lebensumstände \n\"unzumutbar\" sei. Die Regierung will mit der Maßnahme Insolvenzen abwenden.\nDie FDP im Bundestag fordert Nachbesserungen.\n \"Auf kurze Sicht lässtdie Regierung das größere Risiko bei der \nTicketentschädigung damit denVerbrauchern auf die Füße fallen\", sagte\ndie Verbraucherschutzexpertin der FDP-Fraktion, Katharina Willkomm. Die\n Regierung müsse die Veranstaltungsgutscheineinsolvenzsicher machen \nund klare Härtefallregelungen schaffen, verlangte Willkomm. \"Sonstsind \nmassenweise Rechtsstreite vorprogrammiert, die die Amtsgerichte\nverstopfen werden. Auch viele Verbraucher haben derzeit wirtschaftlich\nnichts zu verschenken.\"\nDie Behandlung des mit dem Coronavirus infizierten britischen Premierministers Boris Johnson zeigt Wirkung. Johnsons sei \"klinisch \nstabil\" sowie \"guter Dinge\", teilte der Regierungssitz Downing Street in London mit. Der Premierminister werde weiter auf der Intensivstation des St. Thomas's Hospital behandelt. Er bekomme Sauerstoff, könne aber selbstständig atmen. Johnson war am vergangenen Sonntag ins Krankenhaus eingeliefert worden, nachdem die Symptome seiner Covid-19-Erkrankung nach zehn Tagen nicht abgeklungen\n waren. Am darauffolgenden Tag ging es ihm schlechter, weshalb er auf \nAnraten seiner Ärzte auf die Intensivstation verlegt wurde.\nDer Politiker hatte bei seiner Einweisung in die Klinik Außenminister Dominic Raab beauftragt, ihn \"da, wo angemessen\" zu vertreten. In Großbritannien gibt es offiziell keinen Posten des stellvertretenden Regierungschefs. Es ist deshalb nicht abschließend geklärt, was Raabs Befugnisse sind. Regierungskreisen zufolge steht Großbritannien der Höhepunkt der Coronavirus-Krise noch bevor. \nDer Autobauer Daimler will die Produktion ab dem 20. April wieder anlaufen lassen. Die Antriebswerke Stuttgart-Untertürkheim, Hamburg und Berlin sollen ab diesem Datum schrittweise wieder arbeiten, teilte Daimler mit. Die Pkw-Werke Sindelfingen und Bremen sowie die Van-Werke sollen folgen. Zunächst werde in den Betrieben nur eine Schicht arbeiten.\n Zum Schutz der Mitarbeiterinnen und Mitarbeiter habe man mit dem \nBetriebsrat ein umfassendes Paket von Maßnahmen vereinbart. Dazu \ngehörten Hygiene- und Reinigungsstandards sowie Regelungen zum Verhalten am Arbeitsplatz.\nDaimler verzeichnet wegen der Coronavirus-Pandemie schon jetzt deutliche Verluste.\n Insgesamt seien von Januar bis März dieses Jahres rund 477.400 Pkw der \nMarken Mercedes und Smart verkauft worden, teilte der Konzern mit. Das \nentspreche einem Rückgang von 14,9 Prozent. Ähnlich verhielt es sich mit der Nutzfahrzeugsparte. Seit dem 6. April ist ein Großteil der Daimler-Mitarbeiterinnen und Mitarbeiter in Kurzarbeit. Diese soll bis zum Ende des Monats fortgesetzt werden. \nDie Regierung in Serbien hat für das kommende Wochenende eine durchgehende Ausgangssperre von 60 Stunden verhängt.\n Ohne Sondererlaubnis darf von Freitag 17 Uhr bis Montag 5 Uhr früh \nniemand sein Haus oder seine Wohnung verlassen. Das teilten die Behörden\n in Belgrad mit. Bisher galt eine 40-stündige \nWochenendausgangssperre von Samstag 13 Uhr bis Montag 5 Uhr. Weiter in \nKraft bleibt die Ausgangssperre an Werktagen, die von 17 Uhr bis 5 Uhr \nam nächsten Tag andauert.\nSerbien versucht mit rigorosen \nMaßnahmen die Ausbreitung des Coronavirus einzudämmen. Für \nMenschen, die älter sind als 65 Jahre – in Landgemeinden 70 Jahre –, gilt \nein grundsätzliches Ausgangsverbot. Seit Dienstag müssen sich \nMenschen, die positiv getestet werden und keine oder nur leichte \nSymptome aufweisen, in improvisierten Massenlazaretten unterbringen \nlassen.\nDie Niederlande versuchen, Deutsche vor dem Osterwochenende mit Warnschildern an der Grenze von unnötigen Reisen in ihr Land abzuhalten. \"Reise\n nicht notwendig? Bleiben Sie bitte zu Hause!\", heißt es auf \nLeuchttafeln, die an der Grenze zu Niedersachsen aufgestellt wurden, wie das Dagblad van het Noorden berichtet.\n Die Schilder stehen seit Dienstag an den Autobahnen etwa bei Bad \nNieuweschans und auch an der Europastraße aus Richtung Meppen. Die \nHoffnung der Behörde: dass Deutsche ohne dringenden Reisegrund \nkehrtmachen. \nNiedersachsens Gesundheitsministerin Carola Reimann\n (SPD) hatte vor einigen Tagen bereits vor Osterausflügen nach Holland \ngewarnt. Es sei wichtig, der Verführung zu widerstehen. An der Grenze zu\n den Niederlanden und Belgien gibt es seitens Deutschland keine \nGrenzkontrollen. Allerdings gilt: Wer nach einem mehrtägigen Aufenthalt \naus dem Ausland nach Deutschland zurückkommt, soll laut einer Empfehlung\n des Bundeskabinetts in Quarantäne. Das Robert Koch-Institut stuft die \nNiederlande inzwischen als Covid-19-Risikogebiet ein. ",
     "twitter-history": "[{       \"id\": 1247917929246621696,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1247917929246621696\",       \"date\": \"2020-04-08 16:03:14+00:00\",       \"text\": \"https://t.co/k8LHcMOFlB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1247909014098362371,       \"url\": \"https://twitter.com/zeitonline_pol/status/1247909014098362371\",       \"date\": \"2020-04-08 15:27:48+00:00\",       \"text\": \"Die EU-Kommission für die Verlängerung des Einreisestopps, die #WTO findet drastische Worte für die Entwicklung der Weltwirtschaft, Boris #Johnson ist stabil. Die Nachrichtenlage des Tages zum #Coronavirus. #COVID-19 https://t.co/qbKlQtClGo\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145931,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1247909012760408064,       \"url\": \"https://twitter.com/zeitonline/status/1247909012760408064\",       \"date\": \"2020-04-08 15:27:48+00:00\",       \"text\": \"Was wird aus Tickets für abgesagte Konzerte? Welche Entwicklung erwarten Deutschlands Wirtschaftsforschungsinstitute für das kommende Jahr? Wie geht es Boris #Johnson? Die Nachrichtenlage des Tages zum #Coronavirus. #COVID-19 https://t.co/Qvtk4qkggB\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338822,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}