{
     "url": "https://www.zeit.de/kultur/2020-08/belarus-wahl-betrug-proteste-alexander-lukaschenko-festnahmen-folterung",
     "date": "2020-08-24T20:14:04+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie wir unsere Stimmen verteidigen",
     "article": "Ärztinnen, die Opfer der Staatsgewalt pflegen, Polizisten, die ihren Job kündigen. Unsere Autorin beschreibt, wie die Menschen in Belarus für einen Regimewechsel kämpfen.\nDer\nWahltag am 9. August 2020 ist anders als gewöhnlich. Die Wahlbeteiligung ist\nunglaublich hoch, ein Ergebnis der schnellen Politisierung der Gesellschaft\naufgrund des hilflosen Anti-Corona-Managements. Und weil die vielen, die sonst\nim Ausland arbeiten, pandemiebedingt zu Hause gestrandet sind. In meinem\nWahllokal singen zwei junge Frauen traurige Lieder über die Heimat. Beide\ntragen weiße Bänder ums Handgelenk, das Zeichen der oppositionellen\nKandidatin Swetlana Tichanowskaja. Hinter ihnen steht ein Plakat zum 75.\nJahrestag des Sieges im Großen Vaterländischen Krieg.\nZum\nersten Mal gehen viele Bürger nach der Schließung zu ihren Wahllokalen, um auf\ndie Ergebnisse zu warten. Wir sind uns bewusst, wie wichtig die korrekte Auszählung der Wahlzettel ist, und fordern die Herausgabe der\nProtokolle. In vielen Wahllokalen lassen die Ergebnisse auf sich warten. Zu\ndiesem Zeitpunkt ist das Internet im Land bereits abgeschaltet.\nDadurch wird die zeitgleiche Stimmzählung verzögert, die durch den Stab des\nKandidaten Viktor Babariko initiiert wurde. Ohne Internet bleibt uns nichts\nanderes übrig, als uns kennenzulernen. Wir teilen schönste Gerüchte,\nVermutungen und Ratschläge. Zum Beispiel, dass das\nFlugzeug von Präsident Alexander Lukaschenko in die Türkei geflogen sei. Um Kolja,\nseinen nichtehelichen Sohn, aus dem Land zu bringen – so lautet die\neinhellige Meinung.\nWährend\ndie Opposition vor den Wahlen noch Fragen nach einem Plan gestellt hatte und wer\ndie Proteste anführen würde, wird am Wahlabend klar, dass wir alle, aus unserer\njeweiligen Position heraus und mit den Mitteln, die er oder sie für passend\nhält, versuchen müssen, unsere Stimmen zu verteidigen. Diese verteilte Verantwortlichkeit haben wir während der\nCorona-Krise geübt. Weil die Regierung die Pandemie leugnete, organisierte die Zivilgesellschaft eine mobile Versorgung parallel\nzum staatlichen Gesundheitssystem und sammelte via Crowdfunding Geld. \nWeil\nsehr viele Menschen mit weißen Bändern draußen unterwegs sind und einige\nWahllokale inzwischen Ergebnisse mit über 80 Prozent der Stimmen\nfür Swetlana Tichanowskaja bekannt geben, beginnt der Abend\nwie ein Feiertag. Wir klatschen den vorbeifahrenden hupenden Autos zu,\ngratulieren einander und wissen noch nicht, dass im Zentrum der Proteste\nSchlimmes passiert. Passanten rufen den in Bussen vorbeifahrenden Polizisten\n\"Faschisten!\" zu. Ein besonders verstörendes Bild sind die Krankenwagen, in denen\nPolizisten und nicht Ärzte und Sanitäter unterwegs sind. Sind es überhaupt Rettungswagen?\nOder verwenden die Sicherheitskräfte Krankenwagen, um Vorfahrt zu bekommen? \nDie\nFestgenommenen bekommen zwei Tage lang nichts zu essen\nund kaum etwas zu trinken. Die Zellen sind überfüllt. Einige werden so heftig verprügelt,\ndass sie Knochenbrüche erleiden. Hilfe wird ihnen verweigert. Polizisten seien davon ausgegangen, dass Protestierende über den Chatdienst\nTelegram aus dem Ausland manipuliert und für das Demonstrieren bezahlt würden.\nAlso hätten sie in den Handys der Festgenommenen nach Beweisen dafür gesucht. Sie\nglaubten offenbar an die eigene Straflosigkeit.\nNeben dem Minsker Gefängnis, wo die meisten der\nFestgenommenen festgehalten werden, wird ein Zeltlager mit Ärzten,\nPsychologen, warmem Essen und Trinken errichtet. Die\nFreigelassenen sind oft in einem so miserablen Zustand, dass sie\ndringend behandelt werden müssen. Geschockt sind alle. Wie wir erfahren, schickt die Gefängnisverwaltung als Reaktion auf diese\nHilfe die Busse mit den Entlassenen manchmal extra zum\nanderen Ende der Stadt, um sie noch mal zu erniedrigen. Ihre Handys wurden ihnen\nweggenommen, sie müssen zu Fuß durch die halbe Stadt laufen. \nIn einigen Städten gelingt es den\nProtestierenden, dass Festgenommene aus den Polizeidienststellen entlassen werden. Eine Frau, die wie ich Freigelassene mit dem Auto nach Hause\nfährt, sagt zu mir: \"Das Volk hat sich vereint wie im Krieg, nur nicht gegen einen\näußeren Feind, sondern gegen den inneren.\"\nAbends um 10 nach 8 wird Abseitiges relevant, Etabliertes hinterfragt und Unsichtbares offenbart.\nWir sind ein vielseitiges Autorinnen-Kollektiv. Wir schreiben selbst und suchen nach Texten, die neue Welten erschließen oder altbekannte in neuem Licht erscheinen lassen. Wir laden Schriftstellerinnen, Journalistinnen und Wissenschaftlerinnen, aber auch Expertinnen spezieller Fachgebiete ein, mit und für uns zu schreiben; bei uns kommen Gastautorinnen zu Wort, die in ihren Ländern nicht mehr publizieren dürfen oder aus deren Ländern gerade kaum berichtet wird. Wir sind neugierig auf neue Sichtweisen, neue Erzählungen, Text für Text, bei uns, zweimal pro Woche, immer um 10 nach 8.\nHier finden Sie alle Texte, die 10 nach 8 erscheinen.\nDie Redaktion von 10 nach 8 besteht aus:\nMarion Detjen, ZeithistorikerinHella Dietz, Soziologin, Familien- und OrganisationsberaterinHeike-Melba Fendel, Autorin und AgenturchefinAnnett Gröschner, freie AutorinMascha Jacobs, Journalistin, Mitherausgeberin der Zeitschrift Pop. Kultur und KritikStefanie Lohaus, Leiterin Kommunikation EAF Berlin und Herausgeberin des Missy MagazineLina Muzur, stellvertretende Verlagsleiterin des Hanser Berlin VerlagsCatherine Newmark, KulturjournalistinAnnika Reich, Schriftstellerin und AktivistinElisabeth Wellershaus, Journalistin\nAls Zeichen der Solidarität bieten viele\nmedizinische Einrichtungen eine kostenlose Behandlung für die Opfer\nan. Eine befreundete Ärztin, Tatjana Dubaviec, die Ultraschalldiagnostik für die\nOpfer übernimmt, hat schon am ersten Tag 30 Patienten. Sie weint während\nder Arbeit, weil sie noch nie solche Verletzungen gesehen habe. Gegen die\nGrausamkeit der Polizisten protestieren behandelnde Ärzte vor der Staatlichen Medizinischen\nUniversität in Minsk\nund dem zuständigen Ministerium.\nDie Schulen und Lehrer sind zum\nInbegriff der Wahlfälschungen geworden. Um den Wahlprozess kontrollieren zu können, hatten die\nlokale Behörden die Wahlkommissionen aus einem schon bestehenden Kollektiv\ngebildet. Meistens sind das Staatsbeamte, leicht kontrollierbar durch ein\nSystem aus Angst und Privilegien, wenn auch miserablen. Ideal dafür geeignet sind\ndie Lehrer. Schlecht bezahlt und ständig überfordert damit, eine breite Unterstützung des\nregierenden Präsidenten vorzuspiegeln, wurden sie zu Instrumenten der Fälschung. In dem Wahllokal der Schule meiner Tochter wurden die Ergebnisse gar\nnicht öffentlich bekannt gegeben. Die Wähler warteten zwei Stunden lang auf die\nErgebnisse, bis sie merkten, dass das Licht im Wahllokal längst gelöscht war\nund sich die Wahlkommission durch einen Hinterausgang aus dem Staub gemacht\nhatte. Ohne das Protokoll zu zeigen. \nEltern versuchten, Mitglieder der\nKommission inoffiziell anzurufen und zu fragen, was geschehen sei.\nEinige wollen ihre\nKinder aus Protest weiterhin nur im Homeschooling unterrichten. Andere fordern, dass die Schule die\nMittel, die die Eltern als Spende eingebracht haben, auf dem Konto\neinfriert und dass den betroffenen Lehrern gekündigt wird. Später stellt sich\nheraus, dass mindestens eine Lehrerin das Ergebnisprotokoll nicht unterschrieben hat. Sie erzählt\ndas sogar öffentlich in einem Video, wohl wissend, dass das für sie Folgen haben kann. Die Wählerinnen und die Eltern\nder Schüler werden sie nicht im Stich lassen, dazu ist der Grad der\nSelbstorganisation inzwischen zu hoch. \nEhemalige Schüler haben ihre Urkunden\nund Diplome mit dem Aufruf \"Holt das ab, gebt uns unsere Stimmen zurück!\" an der Eingangstür der Schule abgelegt.\nVon vielen erfahren wir, dass sie von der Polizei verprügelt worden seien. In der Nacht zum Montag verschwanden\nalle Plakate und Diplome von der Tür, als wäre nichts geschehen.\nEinige Tage nach der Wahl beginnen\nmehrere staatliche Unternehmen zu streiken. Darunter auch Kameraleute des\nstaatlichen Fernsehens. Viele Bürger legen bei Demonstrationen besonderen Wert\nauf die Müllentsorgung danach und die Versorgung mit Wasser währenddessen –\nauch um die Worte von Alexander Lukaschenko, der Protestierende als\nDrogensüchtige und Schafe bezeichnete, als Lüge zu entlarven. Die Bürger haben die öffentlichen\nPlätze wieder zurückerobert. Auf dem Platz der Unabhängigkeit sind Plakate mit\nForderungen am Sockel des Lenin-Denkmals angebracht. Der gewöhnlich\nmenschenleere Platz zieht jetzt Passanten an.\nAuch Angehörige der Regierung, wie der\nKulturminister und der Gesundheitsminister, mussten – zum ersten Mal seit\nJahrzehnten – öffentlich mit Protestierenden sprechen. Letzterer\nfloh vor ihnen, ohne eine Frage zu beantworten. Während die Opfer von Polizeigewalt\nAnzeigen gegen ihre Peiniger vorbereiten, murmelt der Innenminister im\nFernsehen Worte der Verzeihung, die Lukaschenko unterläuft, indem er Polizisten\nfür ihren Einsatz auszeichnet. Carte blanche für unbegrenzte Gewalt? Die\nPropagandaabteilung des Präsidenten hat ein Paket mit Stickern für Telegram herausgegeben; einer davon zeigt, wie ein Passant, der um Gnade bittet, von einem Polizisten in\nKampfmontur und Knüppel verfolgt wird.  \nDie\nwenigen Polizisten, die den Befehlen nicht gefolgt sind, mussten kündigen. Der Leiter der Verkehrspolizei in Lida, Jurij Machnatsch, etwa, der sich geweigert hatte,\ngegen die unbewaffneten Protestierenden mit Gewalt vorzugehen. In einem Video erzählt er, dass die Polizisten\nden Befehl erhalten hätten, die Macht mit allen Mitteln zu verteidigen. Er sei\nnicht der einzige, der mit diesen Methoden nicht einverstanden gewesen sei,\nauch andere hätten gekündigt.\nGegen den Koordinierungsrat, der von der\nKandidatin Swetlana Tichanowskaja einberufen worden ist, um die Machtübergabe\nzu verhandeln, hat die Regierung inzwischen strafrechtliche Ermittlungen eingeleitet. Zwei Wochen nach dem Wahltag gehen die Proteste weiter. Die Menschen haben\nverstanden, dass sie viele sind und dass ihre Stärke in der Solidarität liegt. Nichts kann bleiben wie zuvor. ",
     "twitter-history": "[{       \"id\": 1298848210425917440,       \"url\": \"https://twitter.com/RAMathiasMuench/status/1298848210425917440\",       \"date\": \"2020-08-27 05:01:59+00:00\",       \"text\": \"7000 Festgenommene, Hunderte Verletzte, 3 Getötete - trotzdem demonstrieren wieder Tausende friedlich in #Belarus.https://t.co/3nZgSU0HPU via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2493557755,              \"url\": \"https://www.brl.de/de/profiles/mathias-muench\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303249933911416832/PqqCOOjR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2493557755/1570815177\",              \"username\": \"RAMathiasMuench\",              \"name\": \"Mathias Münch ⚪️🔴⚪️\",              \"description\": \"#Rechtsanwalt #Berlin Fachanwalt #Baurecht #Architektenrecht #Makler-/Mietrecht #Dozent @BeuthHS #Immobilien #Energie #Packers #Stadtrat #liberal bit.ly/33eemUi\",              \"verified\": false,              \"created_date\": \"2014-05-13 22:01:36+00:00\",              \"location\": \"Berlin\",              \"followers\": 4673,              \"friends\": 3313,              \"tweets\": 20410,              \"liked_tweets\": 35676,              \"lists_member\": 192,              \"media_shared\": 680       }}, {       \"id\": 1298302877421772801,       \"url\": \"https://twitter.com/ingi_riedl/status/1298302877421772801\",       \"date\": \"2020-08-25 16:55:01+00:00\",       \"text\": \"#Belarus https://t.co/bsFOD6Eklx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4187493815,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/816548772679450624/N-ZrWut__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4187493815/1483515371\",              \"username\": \"ingi_riedl\",              \"name\": \"Riedl Ingi\",              \"description\": \"LibertéÉgalitéFraternitéFriedenFreiheitFröhlichkeit\",              \"verified\": false,              \"created_date\": \"2015-11-14 16:18:54+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 26,              \"friends\": 101,              \"tweets\": 23192,              \"liked_tweets\": 3578,              \"lists_member\": 2,              \"media_shared\": 1953       }}, {       \"id\": 1298151008137285635,       \"url\": \"https://twitter.com/ReichAnnika/status/1298151008137285635\",       \"date\": \"2020-08-25 06:51:33+00:00\",       \"text\": \"Vera Dziadok aus Minsk für 10nach8: Wie wir unsere Stimmen verteidigen https://t.co/f6X40OFY7Q via @zeitonline\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1569109862,              \"url\": \"http://www.annikareich.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/432807548190601219/m9d9eXcH_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1569109862/1393001268\",              \"username\": \"ReichAnnika\",              \"name\": \"annika reich\",              \"description\": \"To multiply the harbors does not reduce the sea (Emily Dickinson) #wirmachendas #weiterschreiben #10nach8\",              \"verified\": false,              \"created_date\": \"2013-07-04 21:24:23+00:00\",              \"location\": \"\",              \"followers\": 855,              \"friends\": 1131,              \"tweets\": 2866,              \"liked_tweets\": 9139,              \"lists_member\": 15,              \"media_shared\": 58       }}, {       \"id\": 1298122114227212288,       \"url\": \"https://twitter.com/TheBusinessNet/status/1298122114227212288\",       \"date\": \"2020-08-25 04:56:44+00:00\",       \"text\": \"Wie wir unsere Stimmen verteidigen https://t.co/m6oSBaN6u4 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 108294601,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224243967258189827/FyADq4xR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TheBusinessNet\",              \"name\": \"Gabriele Meissner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-25 13:44:56+00:00\",              \"location\": \"Europe\",              \"followers\": 206,              \"friends\": 937,              \"tweets\": 71587,              \"liked_tweets\": 33617,              \"lists_member\": 23,              \"media_shared\": 32       }}, {       \"id\": 1298026252905910272,       \"url\": \"https://twitter.com/zeitschleifen/status/1298026252905910272\",       \"date\": \"2020-08-24 22:35:49+00:00\",       \"text\": \"Wie wir unsere Stimmen verteidigen https://t.co/WMHbSaj6Gz via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 932904524,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1186404037735923717/UR0qLEJQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/932904524/1489974109\",              \"username\": \"zeitschleifen\",              \"name\": \"Klaus Müller\",              \"description\": \"Das Leben könnte so schön sein, wenn da nicht...\",              \"verified\": false,              \"created_date\": \"2012-11-07 20:45:44+00:00\",              \"location\": \"\",              \"followers\": 252,              \"friends\": 376,              \"tweets\": 18784,              \"liked_tweets\": 975,              \"lists_member\": 2,              \"media_shared\": 2857       }}, {       \"id\": 1297975511096987652,       \"url\": \"https://twitter.com/Frank_Walle/status/1297975511096987652\",       \"date\": \"2020-08-24 19:14:11+00:00\",       \"text\": \"Belarus: Wie wir unsere Stimmen verteidigen https://t.co/WehMzKuTN3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1297960403302068224,       \"url\": \"https://twitter.com/zeitonline_kul/status/1297960403302068224\",       \"date\": \"2020-08-24 18:14:09+00:00\",       \"text\": \"Ärztinnen pflegen Opfer von Polizeigewalt, Schüler geben Lehrern ihre Zeugnisse wieder: Wie Menschen in Belarus seit dem 9. August für Veränderung in ihrem Land kämpfen, schreibt Vera Dziadok um @10_nach_8 #Belarus https://t.co/f0Kf9xb6XR\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101094,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1297960401901101058,       \"url\": \"https://twitter.com/zeitonline/status/1297960401901101058\",       \"date\": \"2020-08-24 18:14:09+00:00\",       \"text\": \"Bürgerinnen, die die Wahlergebnisse überprüfen wollen. Wahlhelfer, die durch den Hinterausgang verschwinden. Wie Menschen in Belarus seit dem 9. August verzweifelt versuchen, ihre Stimmen zu retten, schreibt Vera Dziadok um @10_nach_8 #Belarus https://t.co/LPEcrEDMNA\",       \"replies\": 4,       \"retweets\": 11,       \"likes\": 26,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338823,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}