{"url": "https://www.pravda-tv.com/2020/09/berlin-demo-informationskrieg-eine-false-flag-aktion-und-fehleinschaetzung-der-polizei-videos/", "date": "2020-09-02T08:25:06+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Berlin-Demo: Informationskrieg, eine False-Flag-Aktion und Fehleinschätzung der Polizei (Videos)", "article": "Seit Samstag überschlagen sich die Ereignisse, immer weitere teils unappetitliche Details über die Berliner Groß- Demo gelangen an die Öffentlichkeit – vor allem über die sozialen Medien. Soziale Medien beschuldigen Einsatzkräfte der Polizei am Tod einer festgenommen Aktivistin zu sein, die Regierung blafft die Demonstranten an und bezeichnet sie als eine Horde rechter Verschwörungstheoretiker – das ist Deutschland befindet sich aktuell inmitten eines Informationskrieg im Medienkrieg. Ein Faktencheck von Frank Schwede und PRAVDA TV Redaktion\nDas Video zeigt eine schreiende am Boden liegende Frau. Es ist eine Momentaufnahme wie das Zeckenbiss-Video der Antifa vom mutmaßlichen Sturm auf den Reichstag. In beiden Videos ist weder zu erkennen, was der Szene vorausgeht, noch wie sie endet. Es sind eben nur Momentaufnahmen.\nZu dem Video der am Boden liegenden Frau wird später behauptet werden, dass sie auf der Fahrt in die Dienststelle an inneren Verletzungen der Halsschlagader verstorben sei Die Aussage der Beamten wird lauten, dass sie sich selbst verletzt habe bei einem Sturz (Demoverbot Berlin: Das Ende der BRD und ein Signal aus den USA vom Trump-Lager? Gericht kippt Verbot).\nVon einem Reporter vor Ort wird dazu behauptet, dass der Frau während sie am Boden lag, die Schulter ausgekugelt wurde, weshalb sie so geschrien habe. Der namentlich nicht genannte Reporter wird später in sozialen Medien mit den Worten zitiert:\n„Unfassbar was hier läuft. Ich habe diese Frau schreien gehört und wunderte mich noch, wo das herkam. Ich bin entsetzt. Es tut mir so unendlich leid, dass dies passiert ist. Wir stehen kurz vor dem Krieg, Leute. Niemand wird sich so etwas länger gefallen lassen.“\nBis gestern gab es allerdings keine öffentliche Bestätigung, dass es weder bei der Demonstration, noch bei einer Festnahme zu einem Todesfall kam. Bis jetzt handelt es sich lediglich um eine Behauptung, die in den sozialen Medien aufgestellt wurde – und selbst hier gibt es dazu unterschiedliche Angaben.\nUnter anderem wird behauptet, dass die Frau noch leben würde aber mittlerweile querschnittgelähmt sei, andererseits wird auch gesagt, dass die Frau gesund sei und rechtliche Schritte gegen die Behörden einleiten werde.\nInzwischen soll das Berliner Landeskriminalamt (LKA) wegen des Vorfalls ermitteln, der sich bei den Berliner Corona-Demonstrationen am vergangenen Wochenende in Berlin ereignet habe. Es bestehe der Verdacht der Körperverletzung im Amt, teilte die Berliner Polizei am Montag mit. Nach bisherigen Erkenntnissen wurde die 60-Jährige am frühen Sonntagnachmittag von Einsatzkräften an der Siegessäule im Tiergarten festgenommen. Sie soll sich an einer unerlaubten Ansammlung beteiligt und sich trotz mehrfacher Aufforderung nicht zurückgezogen haben.\nNach Angaben der Polizei habe sie sich anschließend auf den Boden gekauert, einem Polizisten in den Bauch getreten und versucht, einen weiteren zu beißen, als die Beamten sie wegtragen wollten (BRD-Verwaltung: Berlin-Demo von Polizei aufgelöst! Mischen Freimaurer und eine kontrollierte Opposition mit?).\n  \n„Daraufhin wird sie unter lautem Geschrei auf den Bauch gedreht. Da sie sich auch weiterhin wehrt, wird ihr mit der Faust auf den Rücken geschlagen, um ihren Widerstand zu brechen. Anschließend kann sie festgenommen und weggeführt werden. Sie erlitt Schürfwunden, lehnte eine ärztliche Behandlung ab und wurde nach Identitätsfeststellung und Platzverweis entlassen“, heißt es in einem Faktencheck der Polizei auf Facebook. \nDie Frau sehe „nun Ermittlungsverfahren wegen Widerstands gegen Vollstreckungsbeamte und tätlichen Angriffs auf Vollstreckungsbeamte sowie Körperverletzung entgegen“, heißt es weiter in dem Facebook-Eintrag der Polizei, der gleichzeitig davon spricht, dass die Beamten unverletzt geblieben seien. Videos, die den Vorfall zeigen, seien der Polizei bekannt, erklärte ein Polizeisprecher am Montag.\n\n„Behauptungen, nach denen die Frau gestorben ist, stimmen nicht.“\nIn einer anderen Falschmeldung wird behauptet, dass eine schwangere Frau bei einem Polizeieinsatz ihr Ungeborenes verloren habe. Auch dazu gab es in den sozialen Medien ein angebliches Beweisvideo. Zu beiden Vorfällen äußerte sich die Polizei Berlin mittlerweile via Twitter. Zur schwangeren Frau teilte die Polizei mit, die 42-Jährige habe gegen 13:45 Uhr versucht, eine Absperrung zu durchbrechen. Sie soll einen Beamten bespuckt und geschlagen haben. Einsatzkräfte hätten sie zu Boden gebracht und festgenommen. Sanitäter hätten keine Verletzungen festgestellt, einen Transport ins Krankenhaus habe sie abgelehnt.\nWenn Nachrichten zu scharfen Waffen werden\nIn Berlin hat sich am Wochenende das bestätigt, was ich schon seit langem sage: die Welt befindet sich in einem Informationskrieg. Man haut sich von beiden Seiten Fake News um die Ohren, dass es nur so knallt. Nachrichten werden auf diese Weise zu scharfen Waffen.\nDie Regierung gegen Demonstranten, Demonstranten gegen die Regierung. Beide Seiten in einen offenen Kampf, bei dem es am Ende nur Verlierer geben kann. Warum aber musste es soweit kommen?\nMittlerweile dürfte jedem klar sein, dass in der Merkel-Regierung ein „Freund-Feind-Denken“ herrscht, dass zu einer Polarisierung geführt hat, die nicht nur das Land selbst gespalten und in eine tiefe Krise gestürzt hat, sondern die auch dazu gesorgt hat, dass dem Land die bürgerliche Mitte abhanden gekommen ist, die sich am vergangenen Wochenende in Berlin zum Spaziergang getroffen hat.\nSo kann und so darf Politik aber nicht funktionieren, weil niemanden damit geholfen ist, wenn man etwa Kritikern mit der Nazikeule einen Scheitel zieht und die andere Seite darauf mit einer lange Nase reagiert. Merkels Nazikeule ist zu einem höchst gefährlichen Brandbeschleuniger geworden.\nDie politische Bühne in Berlin erinnert gegenwärtig an einen Kindergarten mit lauter unerzogenen Gören, die sich gegenseitig das Leben schwer machen, weil sie einfach nicht miteinander reden wollen.\nSich der Kritik stellen und Versöhnung einfordern, erfordert sicherlich sehr viel Mut, weil man dabei manchmal auch über seinen eigenen Schatten springen muss –  doch am Ende ist es auch ein Zeichen von Größe, oft sogar von Überlegenheit. Kritikern aus dem Weg gehen, ist vielleicht der bequemere Weg, doch ist es gleichzeitig auch ein Weg der Feigheit.\n  \nBundeskanzlerin Angela Merkel hat offenbar diesen Weg gewählt und ihn schon lange eingeschlagen. Aussitzen statt reden, spalten statt vereinen – so lautet ihre Devise. Der frühere Bundespräsident Johannes Rau hat genau das Gegenteil getan. Sein Motto lautete immer: versöhnen statt zu spalten.\nDoch diese Zeit gehört längst der Vergangenheit an: ein eisiger Wind weht gegenwärtig durch unsere Republik, der jegliche Diskussionskultur im Keim zerstört hat, die eigentlich ein wichtiger, ja sogar ein elementarer Gegenstand der Demokratie ist.\nDer Protest gegen die Corona-Politik und die damit verbundene staatliche Autorität ist ein klares Misstrauensvotum gegen die Regierung. In Deutschland herrscht gegenwärtig und schon eine ganze Weile ein Klima der Angst, die sich auf vielfältige Weise selbst in belanglosen Alltagssituationen widerspiegelt. Etwa beim Einkaufen oder Bahnfahren, wenn etwa die Alltagsmaske fehlt oder der Abstand zum Vordermann oder zur Vorderfrau an der Kasse fehlt.\nDie Deutschen und ihre Psyche\nPsychologen sprechen mittlerweile von Millionen Menschen, die unter Angstzuständen und Depressionen leiden, von den Kindern ganz zu schweigen, die sich jetzt beispielsweise in Bayern mit einer Maske im Gesicht durch den Unterricht quälen müssen.\nDer Bayerischen Staatsregierung ist es egal, welche Spuren die Maske auf den Kinderseelen hinterlässt. Robert F. Kennedy kommentierte den aktuellen Zustand der Weltpolitik am vergangenen Wochenende in Berlin auf treffender Weise:\n„Regierungen lieben Pandemien aus demselben Grund, warum sie den Krieg lieben. Weil er ihnen die Möglichkeit gibt, der Bevölkerung Kontrollen aufzuzwingen, die die Bevölkerung sonst niemals akzeptieren würde. Um Institutionen und Mechanismen zu schaffen, um Gehorsam zu orchestrieren und durchzusetzen.“\nWas wir sehen ist das Ergebnis einer Politik, die sich schon lange vom Volk abgespalten hat.  Hier ist klar die Doppelmoral von Politik und Systempresse zu erkennen. Während Demonstrationen gegen unliebsame Regierungen im Ausland hierzulande zu Freiheitskämpfern erklärt werden, werden sie in einem Atemzug im eigenen Land zu einem Aufmarsch rechter Claqueure verurteilt.\nNehmen wir an dieser Stelle das Beispiel Weißrussland. Hier fordern Demonstranten einen offenen Dialog mit ihrer Regierung, Kanzlerin Angela Merkel zeigte sich entrüstet, dass sich Präsident Lukaschenko offenbar nicht dazu bereit erklärt hat, gleichzeitig aber ist auch sie nicht willig, mit ihrem eigenen Volk in einen Diskurs zu treten.\n  \nWenig Tage vor der Demonstration am Wochenende wurde Merkel von Vertretern der Presse gefragt, ob sie bereit sei, mit den Demonstranten zu reden, wie sie es bereits zuvor auch schon mit Klimaaktivisten der Fridays for Future-Bewegung  getan hat. Ihre burschikose Antwort darauf lautete:\n„Ich entscheide mich immer dann, wenn Menschen sich an mich wenden, ob ich mit ihnen das Gespräch suche, oder nicht!“\nIn diesem Fall hat sie es nicht getan. Die Aussage macht also deutlich, dass Merkel immer dann kneift, wenn es um ihren eigenen politischen Stil geht und dieser nicht über den grünen Klee gelobt, sondern kritisiert wird. Das beweist, dass Angela Merkel und ihr Regierungsstab ein Problem mit Andersdenkenden haben, was die Ursache der gegenwärtigen Krise ist.\nMit der Nazikeule einen Scheitel ziehen\nWer eine andere Meinung in der Öffentlichkeit vertritt, bekommt statt schlichtender Gespräche einen Scheitel mit der Nazikeule gezogen. Das wird besonders anhand der Schikanen gegen zwei Polizeibeamte deutlich, die mit Suspendierung und Hausdurchsuchung mit dem Rücken an die Wand gestellt wurden.\nWas Politiker und Medien in Weißrussland als Diktatur bezeichnen, nennt man hierzulande Demokratie. Und genau diese Doppelzüngigkeit ist verantwortlich dafür, dass die Volksseele gerade gehörig kocht.\nIm Handelsblatt war kürzlich zu lesen, dass der deutsche Botschafter in Simbabwe die dortige Regierung ermahnt habe, die Rechte der Bürger nicht im Namen der Corona-Krise einzuschränken. In dem Artikel heißt es:\n„…Man sei zutiefst besorgt über die derzeitige politische, wirtschaftliche, soziale und gesundheitliche Krise in dem Land im südlichen Afrika… COVID-19 darf nicht als Ausrede benutzt werden, um die fundamentalen Freiheiten der Bürger einzuschränken…“\nOb Simbabwe im Gegenzug auch Deutschland ermahnte, die Rede- und Versammlungsfreiheit seiner Bürger zu achten und speziell in Bayern genau hinzusehen, wer im Umfeld der Politik mit Corona gute Geschäfte macht, ist nicht bekannt. Jedenfalls wies der Sprecher der Regierungspartei, Tafadzwa Mugwad, die Kritik scharf zurück. Die schwache wirtschaftliche Lage im Land hätte vielmehr mit den Wirtschaftssanktionen der EU und der USA zu tun.\nErkennen Sie hier die Doppelmoral der Bundesregierung? Genau jene freiheitlichen Rechte haben am vergangenen Samstag mehr als 30.000 Menschen von unserer Regierung eingefordert. Die strengen Corona-Maßnahmen gegen die Bevölkerung sind aber nur im Ausland ein bösartiger Eingriff in die Grundrechte der Bürger, auch lautstarke Kritik gegen die Regierung ist nur dann gut, wenn sie den Regierenden nicht selbst ins Gesicht schlägt.\nUnd wenn dies passiert, wie am vergangenen Wochenende, dann wird mit allerlei linken Kunstgriffe der Versuch unternommen, den Täter zum Opfer zu machen. Der mutmaßliche Sturm auf den Reichstag war so ein linker Kunstgriff, wie zuvor die Hetzjagd von Chemnitz. Wer sich kein X vor dem U machen lässt, wird dies schnell erkannt haben.\n  \nAls der damalige Verfassungsschutz-Präsident Hans-Georg Maaßen das Chemnitz-Video in Frage gestellt hat, weil er beim genauen Betrachten festgestellt hat, dass da etwas nicht stimmt, wurde das von der Regierung als Art Majestätsbeleidung ausgelegt, was seine sofortige Entlassung zur Folge hatte. Wer der Kanzlerin in den Rücken fällt, hat mit den schlimmsten Konsequenzen zu rechnen.\nWer sich den Video Clip vom vergangenen Wochenende vor dem Reichstagsgebäude ansieht, wird ebenfalls feststellen müssen, dass da etwa nicht stimmen kann, denn die Aktion wirft mehr Fragen auf, als wir gegenwärtig Antworten darauf finden. Die erste Frage lautet: wieso wurde der Reichstag an diesem politisch brandheißen Wochenende nur von angeblich drei Beamten geschützt?\nDie Regierung war schließlich die Projektionsfläche der Demo, sie stand im Mittelpunkt des Geschehens – also war doch damit zu rechnen, dass eine Horde durch geknallte Demonstranten den Reichstag ins Visier nimmt. Warum also nicht mehr Polizeipräsenz?\nDie nächste Frage ist, wie konnte eine Handvoll Polizisten den angeblich wütenden Mob in den Griff bekommen? Immerhin ist hier die Rede von 300 aufgebrachten Personen. Wie ist das möglich? Möglich ist das nur, wenn es sich um ein Schauspiel für die Kamera handelt und zu keinem Zeitpunkt Gefahr im Verzug war.\nDas heißt, es ist auch davon auszugehen, dass die ganze Aktion vorab mit Polizei, Verfassungsschutz und möglicherweise sogar mit Mitgliedern der Regierung, zumindest mit den Senat, abgesprochen war. Dann aber sprechen wir hier von einer Falschen-Flagge-Aktion, die allein nur dem Zweck dient, die von Anbeginn von der Regierung verhasste Demo ins rechte Licht zu rücken – frei nach dem Motto: bestrafe zum Schein eine Handvoll, erziehe erfolgreich die Masse.\nDas Medien ein manipulatives Antifa-Video als Quelle nutzten und das die Einsatztaktik der Berliner Polizei grob fahrlässig war- dies blieb im Hintergrund und den alternativen Medien zur Aufklärung übrig.\nMichael Kuhr ist Sicherheitsexperte und Inhaber von „Kuhr Security“. Er ist sich sicher: Diese Aktion war kein gewalttägiger Sturm. Die drei Polizisten hätten keine Chance gehabt. Er sagt: Der Fehler liegt bei der Polizei.\n\nSogar Robert F. Kennedy spricht  in einem Kommentar auf Instagram in diesem Zusammenhang von einer Showveranstaltung unter falsche Flagge – doch weder die Regierung noch die Systempresse werden dies in absehbarer Zeit zugeben, weil dass das Ende des Merkel-Regimes zur Folge hätte.\nDie Mainstream-Medien hatten am Montag Schaum vor dem Mund, ebenso die Mitglieder des Deutschen Bundestags. Bundespräsident Frank-Walter Steinmeier spricht sogar von einem Angriff auf das Herz unserer Demokratie und die Bild fordert gleich postum das Bundesverdienstkreuz für die drei Polizisten, weil sie mutig und pflichtbewusst waren und eine Horde Reichsbürger am Sturm auf den Reichstag gehindert haben.\n   \nWer ist Tamara mit den Rastalocken?\nEs wird vermutetet, dass eine gewisse Tamara K. für die Aktion verantwortlich ist, weil sie bewusste Fake News für bare Münze genommen hat, indem sie geglaubt hat, dass US Präsident Donald Trump in der Botschaft sei und dass der Reichstag mittlerweile dem Volk übergeben wurde und ein freudiger Jubelsturm auf die Treppe des Reichstagsgebäudes nun legitim sei. Der Tagesspiegel berichtet dazu in der Montags-Ausgabe, dass Tamara K eine Heilpraktikerin aus der Eifel sei, die nun über Nacht zum Medienstar wurde (Wer regiert die BRD? Gegenwind für Merkel – Trump feuert einen Schuss vor den Bug der deutschen Kanzlerin).\nMittlerweile kursiert sogar ein Interview mit ihr Netz, doch bleibt die Frau bis heute ein Phantom. Es heißt, dass Tamara K in der Vergangenheit immer wieder durch Verschwörungstheorien aufgefallen sei, auch soll sie angeblich der Reichsbürgerszene angehören. Bereits am Freitag soll K. vor der russischen Botschaft provokant aufgetreten sein.\n\nAllerdings hört man in der Reichsbürgersezene in ihrem Heimatort Roetgen zum ersten Mal von K. Wer also ist diese Frau wirklich? Ist sie wirklich die, für die man sie halten soll, oder ist sie einfach nur ein Bauernopfer, das von der linken Antifa für diese Aktion gewonnen und missbraucht wurde.\nAuch ist bis heute nicht die Frage geklärt, wer die Information im Netz verbreitet hat, dass Trump in der Botschaft und der Reichstag „befreit“ ist. Das aber ist wichtig, um zu begreifen, was dort wirklich geschehen ist.\nOb die Antifa tatsächlich die Drahtzieher hinter der Aktion ist, ist noch lange nicht bewiesen. Wie wir aber wissen, hat die Antifa schon den Lange den Ruf weg, so etwas wie ein verlängerter Arm des linken Regierungsflügels zu sein. Und Tatsache ist auch, dass der Regierung die Demo von Anbeginn nicht geschmeckt hat und dass man alles im Vorfeld versucht hat, um diese Proteste zu unterbinden.\nUnd spätestens hier sind wir wieder beim Thema Rechtsextremismus angelangt, das Lieblingsthema der Bundesregierung. Alles, was nicht Regierungskonform ist, kommt in die rechte Schublade. Und wenn’s per tu nicht reinpassen will, wird’s eben passend gemacht. Wurde da vielleicht am Wochenende etwas passend gemacht, um auf diese Weise weitere Demonstrationen dieser Art verhindern zu können, weil man dann nämlich in der Verbotsbegründung schreiben kann, dass so etwas wie vor dem Reichstag nicht noch einmal passieren darf?\nAm Montag sprach sich der CDU Bundestagsabgeordnete Armin Schuster gegenüber Welt  dafür aus, Änderungen am Versammlungsrecht vorzunehmen. Dass könnte bedeuten, dass in Zukunft nur die Demonstration genehmigt werden, die in das politische Konzept der Regierung passen, alle anderen hätten dann keine Chance mehr auf Genehmigung.  Wörtlich sagte Schuster:\n„Die Gesetze sind in Anbetracht der Pandemielage nicht mehr präzise und zeitgemäß  genug. Es muss möglich sein, eine Demonstration verbieten zu können, wenn eine Versammlung offensichtlich nur dazu dient, mit Ordnungsverstößen wie dem Nichteinhalten der Corona-Regeln zu provozieren.“\n  \nDass Corona mittlerweile für die Regierung zu einem Umerziehungs-Programm und gleichzeitig einem Knüppel-aus dem Sack geworden ist, lässt sich an der Aussage Schusters leicht ablesen, auch können wir unschwer erkennen, welchen möglichen Weg die Regierung für die Zukunft nehmen könnte.\nObwohl sich auch die AfD zu den Vorfällen vor dem Reichstag deutlich distanziert hat, zog die innenpolitische Sprecherin der SPD-Fraktion im Bundestag, Ute Vogt, gleich eine Verbindung hin zur AfD. Wörtlich sagte Vogt vor Journalisten:\n„Die unerträglichen Szenen vor dem Reichstag zeigen, dass wir Rechtsextremismus und die Strategien der AfD nicht unterschätzen dürfen. Die Feinde der Demokratie gehen systematisch vor und nutzen jede Gelegenheit um Menschen zu sammeln, die aus unterschiedlichen Gründen Unmut gegenüber der Regierung äußern. Wer dabei demokratische Institutionen angreife, muss mit unserem härtesten Widerstand rechnen.\nAuch chilenische, amerikanische und vor allem auch eine türkische Flagge wurden bei der „Erstürmung“ geschwenkt. Und zwar ganz vorne mit dabei. Sind das auch Reichsbürger aus den USA, Chile und der Türkei? Wohl kaum.", "twitter-history": "[{       \"id\": 1301269207137615873,       \"url\": \"https://twitter.com/MichaelStawicki/status/1301269207137615873\",       \"date\": \"2020-09-02 21:22:10+00:00\",       \"text\": \"Berlin-Demo: Informationskrieg, eine False-Flag-Aktion und Fehleinschätzung der Polizei (Videos) | PRAVDA TV – Lebe die Rebellion https://t.co/5G8Wmn47WD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 386232029,              \"url\": \"http://www.ungeheuerliches.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340522809571864583/8eZvHgDp_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/386232029/1608440421\",              \"username\": \"MichaelStawicki\",              \"name\": \"Michael Stawicki\",              \"description\": \"EU-Rentner, #Blogger, #Patriot und aus Überzeugung #Linux-User. (Arch). #Grenzwissenschaftler M$ Windoof befreit seit ca. 15 Jahren. Nur noch #AFD.\",              \"verified\": false,              \"created_date\": \"2011-10-06 22:05:17+00:00\",              \"location\": \"Königswinter\",              \"followers\": 811,              \"friends\": 1185,              \"tweets\": 330281,              \"liked_tweets\": 66953,              \"lists_member\": 11,              \"media_shared\": 108210       }}, {       \"id\": 1301200173549395968,       \"url\": \"https://twitter.com/SharleenM5/status/1301200173549395968\",       \"date\": \"2020-09-02 16:47:51+00:00\",       \"text\": \"Berlin-Demo: Informationskrieg, eine False-Flag-Aktion und Fehleinschätzung der Polizei (Videos) https://t.co/qHC7xjuBgv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1301190858096680961,       \"url\": \"https://twitter.com/HgHermann/status/1301190858096680961\",       \"date\": \"2020-09-02 16:10:50+00:00\",       \"text\": \"https://t.co/dB45VnGyho\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1301153575356313601,       \"url\": \"https://twitter.com/velerojo/status/1301153575356313601\",       \"date\": \"2020-09-02 13:42:41+00:00\",       \"text\": \"Berlin-Demo: Informationskrieg, eine False-Flag-Aktion und Fehleinschätzung der Polizei (Videos) https://t.co/jCGSr47Wc6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3026432061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298261240981012480/xz6oBxwT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3026432061/1515363368\",              \"username\": \"velerojo\",              \"name\": \"Velajo\",              \"description\": \"😈\",              \"verified\": false,              \"created_date\": \"2015-02-09 13:39:24+00:00\",              \"location\": \"\",              \"followers\": 1124,              \"friends\": 1516,              \"tweets\": 44810,              \"liked_tweets\": 146252,              \"lists_member\": 1,              \"media_shared\": 170       }}, {       \"id\": 1301077576924958721,       \"url\": \"https://twitter.com/oldares/status/1301077576924958721\",       \"date\": \"2020-09-02 08:40:41+00:00\",       \"text\": \"Berlin-Demo: Informationskrieg, eine False-Flag-Aktion und Fehleinschätzung der Polizei (Videos) https://t.co/ZwG9O1Um4i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"}