{
     "url": "https://www.zeit.de/politik/deutschland/2021-02/corona-inzidenz-infektionen-kreise-lockerung",
     "date": "2021-02-17T18:16:41+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Sie sind schon fast am Ziel",
     "article": "Immer mehr Kreise erreichen eine Inzidenz von unter 35. Wie haben sie das geschafft und wird dort jetzt gelockert? Wir haben bei Bürgermeistern und Landräten nachgefragt.\nIn vielen Regionen Deutschlands sinken die Infektionszahlen. Einige Städte und Kreise haben bereits die wichtige Marke von weniger als 35 Neuinfektionen pro 100.000 Einwohnern innerhalb von sieben Tagen unterschritten. Wie ist ihnen das gelungen und wie schnell können die Menschen dort jetzt auf Lockerungen hoffen? Wir haben in fünf Städten und Kreisen aus unterschiedlichen Teilen Deutschlands, die derzeit besser als andere Regionen durch die Pandemie kommen, nachgefragt.\nZEIT ONLINE: Was sind die Gründe für die niedrigen Zahlen?\nOberbürgermeister Markus Lewe: Die Menschen in der Stadt gehen sehr achtsam und hilfsbereit miteinander um. Das war schon so, als wir hier im Jahr 2014 ein Hochwasser hatten. Das sehe ich aber auch im Umgang mit Flüchtlingen und jetzt in der Corona-Pandemie. Außerdem macht unsere Verwaltung gute Arbeit: Wir haben im Frühjahr schon einen Krisenstab eingerichtet, als wir noch keinen einzigen Corona-Fall in der Stadt hatten. Wir haben als zweite Stadt in Deutschland eine Maskenpflicht im öffentlichen Raum eingeführt und früh und viel kommuniziert. Polizei und Ordnungsämter haben die Beschränkungen im öffentlichen Raum sehr streng kontrolliert. Wichtig war auch, dass wir uns konsequent an die Impfvorgaben gehalten haben. Wir haben alle Alten- und Pflegeheime durchgeimpft, auch schon mit der zweiten Dosis. Das hat dazu beigetragen, dass wir nun seit mehreren Wochen eine niedrige Sieben-Tage-Inzidenz haben.\nZEIT ONLINE: Wie wollen Sie dafür sorgen, dass die Zahlen niedrig bleiben?\nLewe: Mir ist klar, es kann auch ganz schnell wieder in die andere Richtung gehen. Ich begegne diesen Zahlen mit Demut. Die größte Gefahr ist Leichtsinn. Dazu kommen die Virus-Mutationen. Wichtig ist unter anderem, dass wir jetzt bei einer konsequenten Impfstrategie bleiben. Wir sollten uns weiter auf die vulnerablen Gruppen konzentrieren, später aber auch die Lehrerinnen und Erzieher in den Blick nehmen, damit Kitas und Schulen wieder öffnen können.\nZEIT ONLINE:  Wie schnell sind Lockerungen möglich?\nLewe: Wir haben noch keine Lockerungen für Einzelhandel und Gastronomie beantragt, obwohl das mit der Inzidenz, die wir aktuell in Münster haben, möglich wäre. Wir befürchten, dass wir dann Menschen aus dem Umland anziehen könnten und das Virus neu hereingetragen wird. Außerdem wissen wir nicht, wie sich die Virus-Mutationen noch auswirken. Deshalb sind wir besonders vorsichtig. Es gibt aber eine Ausnahme: Wir haben beantragt, dass Jugendliche unter besonderer Betreuung wieder draußen Sport treiben dürfen.\nZEIT ONLINE: Was sind die Gründe für die niedrigen Zahlen?\nOberbürgermeister Claus Ruhe Madsen: Wir haben bereits zu Beginn der ersten Welle unseren Zeitvorsprung durch schnelle und konsequente Entscheidungen genutzt, indem wir unsere Schulen geschlossen, die Verwaltungen runtergefahren und Veranstaltungen sehr schnell abgesagt haben. Es wurden überzeugende Hygienekonzepte entwickelt, umgesetzt und anschließend auch kontrolliert. Wir haben unser Gesundheitsamt personell verstärkt und Prozesse digitalisiert, so dass die Infektionsketten bisher immer nachverfolgt werden konnten.\nUnsere Verwaltung war immer schnell, die Menschen hier haben sich an die Regeln gehalten. Das galt auch während der Sommersaison 2020. Außerdem gibt es hier wenig Pendelverkehr, der über unsere Region hinausgeht.\nZEIT ONLINE: Wie wollen Sie dafür sorgen, dass die Zahlen niedrig bleiben? \nMadsen: Indem wir weiter solche Regeln aufstellen, die der aktuellen Lage vor Ort entsprechen und die wir auch gut erklären können. Denn nur dann sind die Menschen auch bereit, diese Regeln einzuhalten. Wir wollen digitale Tools wie die Luca-App einsetzen, die bei der freiwilligen Kontaktnachverfolgung zum Beispiel in der Gastronomie und im Einzelhandel helfen kann, und so unser Wissen um eine mögliche Verbreitung des Virus auf eine breite permanente Datenbasis stellen.\nZEIT ONLINE: Wie schnell sind Lockerungen möglich?\nMadsen: Wir müssen Kitas und Schulen wieder für alle öffnen, Kinder- und Jugendsport ermöglichen und auch dem Einzelhandel, der Gastronomie und Hotellerie Perspektiven aufzeigen. Öffnungen sind möglich, wenn wir Hygienekonzepte konsequent anwenden, zum Beispiel in Geschäften Termine vergeben und viel mehr als bisher testen. Mir ist die Geburtstagsfeier in einem Restaurant mit Kontaktlisten lieber als eine heimliche Party in der Garage. Wir befinden uns jetzt in der Abstimmung mit dem Land und hoffen auf erste Lockerungen in den nächsten Tagen. \nZEIT ONLINE: Was sind die Gründe für die niedrigen Zahlen?\nLandrat Rolf-Oliver Schwemer: Das Gesundheitsamt des Kreises Rendsburg-Eckernförde wurde zu Beginn der Corona-Pandemie personell massiv aufgestockt. Dadurch ist es uns die gesamte Zeit über gelungen, die Ermittlung von Kontaktpersonen in jedem Einzelfall sicherzustellen. Unterstützt wird das Gesundheitsamt durch ein Corona-Lagezentrum, aus dem die Pandemie-Lage bundesweit beobachtet wird. Ziel ist es, erfolgreiche Strategien zur Corona-Bekämpfung zu erkennen und zu übernehmen.\nSo haben wir bereits frühzeitig auf großflächige Testungen gesetzt. Als einer der ersten Kreise überhaupt hatten wir im März 2020 ein eigenes Testzentrum. Auch beim Einsatz von Antigen-Schnelltests waren wir schnell und haben diese schon sehr früh bei positiven Fällen in Gemeinschaftseinrichtungen verwendet, um Cluster identifizieren zu können. \nGrößere Ausbrüche in anderen Regionen haben wir zum Anlass genommen, Präventionsstrategien zu entwickeln, um vergleichbare Ausbruchsgeschehen in unserem Kreis zu verhindern. So haben wir frühzeitig die Hygienekonzepte unserer landwirtschaftlichen Betriebe überprüft und Verbesserungen initiiert, als andernorts erste größere Infektionsgeschehen durch Erntehelfer verursacht wurden. Ähnlich sind wir in Bezug auf Logistikunternehmen im Kreisgebiet oder Flüchtlingsunterkünfte vorgegangen.\nZEIT ONLINE: Wie wollen Sie dafür sorgen, dass die Zahlen niedrig bleiben? \nSchwemer: Solange Corona-Impfstoffe nicht jeder Bürgerin und jedem Bürger zur Verfügung stehen, sind Tests ein sehr wirksames Mittel. An dieser Strategie wollen wir festhalten. Bereits vor Monaten hatten wir begonnen, mit Schulungs- und Testangeboten vulnerable Gruppen im Bereich der Alten- und Behindertenpflege zu schützen. Dadurch konnten die durch Sars-CoV-2 bedingten Todesfälle begrenzt werden. Bei Ausbruchsgeschehen in Unternehmen sind wir mit mobilen Testteams vor Ort. Aktuell bereiten wir uns auf Schulöffnungen vor und haben Testkonzepte für alle Schulen im Kreis entwickelt. Wir stehen bereit, die Schulen durch Schulung und Beratung zu unterstützen, damit regelmäßige Schnelltests für die Lehrerinnen und Lehrer sowie für die Schülerinnen und Schüler durchgeführt werden können.\nZEIT ONLINE:  Wie schnell sind Lockerungen möglich?\nSchwemer: Ich würde mir eine schnellstmögliche Öffnung der Schulen und Kitas, begleitet von regelmäßigen und flächendeckenden Schnelltests sowie dem Einsatz von mobilen Luftreinigungsgeräten, wünschen. Wenn die Infektionszahlen niedrig bleiben, sollten in einem nächsten Schritt die einschränkenden Maßnahmen im Einzelhandel, Gaststätten, Dienstleistungsunternehmen und Sportstätten gelockert werden. Diese Lockerungen müssen flankiert werden durch sorgfältig ausgearbeitete Hygiene- und Schutzkonzepte. Da in der Vergangenheit insbesondere private Kontakte Treiber der Corona-Pandemie gewesen sind, sollten Kontaktbeschränkungen in diesen Lebensbereichen zuletzt gelockert werden.\nZEIT ONLINE: Was sind die Gründe für die niedrigen Zahlen?\nLandrat Peter von der Grün: Unser Gesundheitsamt ist im Bereich der Kontaktnachverfolgung personell und materiell sehr gut aufgestellt. Unsere Teams arbeiten in einem modernen Gebäude mit Glasfaseranschluss und sind auch am Wochenende im Einsatz. Bei der Kontaktnachverfolgung zählen Genauigkeit und Schnelligkeit, um die Infektionsketten frühestmöglich zu unterbrechen. In unserem Testzentrum wird viel und schnell getestet. Die positiven Testergebnisse werden von unserem Labor im Schnitt innerhalb von 12 Stunden mitgeteilt. Außerdem wirken die Kontaktbeschränkungen. Die derzeit positiv getesteten Personen geben bei uns im Landkreis im Schnitt nur noch 2,5 Kontaktpersonen an. Noch im November betrug die durchschnittliche Zahl der Kontaktpersonen pro Person knapp 10. \nZEIT ONLINE: Wie wollen Sie dafür sorgen, dass die Zahlen niedrig bleiben? \nVon der Grün: Die niedrige Inzidenz rührt auch daher, dass wir keine größeren Ausbrüche zum Beispiel in Heimen hatten. Sollte es einen Ausbruch geben, können die Fallzahlen schnell wieder nach oben gehen. Wichtig ist es jetzt, mit Maß und Ziel zu handeln. Zudem setze ich auf unsere Bürgerinnen und Bürger, diese haben sich sehr verantwortungsbewusst verhalten. Die Inzidenz ist zurückgegangen, obwohl wir kein Alkoholverbot auf ausgewiesenen öffentlichen Plätzen und auch keine erweiterte Maskenpflicht verordnet haben.\nZEIT ONLINE: Wie schnell sind Lockerungen möglich?\nVon der Grün: In Bayern haben die Landkreise nicht die gesetzliche Kompetenz, zu lockern. Fraglich ist auch, wie sich die Virus-Mutationen auswirken. Mir ist wichtig, dass der Schulbetrieb aufgenommen wird und die Kindertageseinrichtungen wieder öffnen. Das ist bei uns ab dem 22. Februar geplant. Wünschenswert wäre aus meiner Sicht bei gleichbleibend niedriger Inzidenz eine schrittweise Öffnung des Einzelhandels und der Gastronomie sowie von Kultur- und Sporteinrichtungen.  \nZEIT ONLINE: Was sind die Gründe für die niedrigen Zahlen?\nLandrat Jens Böther:\n Wir führen die vergleichsweise niedrigen Infektionszahlen vor allem \ndarauf zurück, dass unser Gesundheitsamt die direkten Kontakte von \nNeuinfizierten konsequent nachverfolgt und diese sofort unter Quarantäne\n setzt. Unser Ziel war von Anfang an, dies für jeden einzelnen \ngemeldeten Fall noch am selben Tag zu schaffen – und das gelingt uns bis\n jetzt auch in der Regel. Dabei helfen uns sogenannte Containment \nScouts, die wir neu eingestellt haben, und auch die Bundeswehr. Mit den \nSeniorenheimen, die ja besonders sensibel sind, pflegt unser \nGesundheitsamt über ein eigenes Netzwerk seit Jahren einen guten und \ndirekten Kontakt. Außerdem halten sich unsere Bürgerinnen und Bürger gut\n an die Regeln. Unabhängig davon gehört sicherlich auch immer etwas \nFortune dazu.\nZEIT ONLINE: Wie wollen Sie dafür sorgen, dass die Zahlen niedrig bleiben?\nBöther:\n Wichtig ist aus unserer Sicht die Kommunikation: Als Landkreis \ninformieren wir Bürgerinnen und Bürger über mehrere Kanäle tagesaktuell \nüber die Fallzahlen und aktuelle Regelungen. Wir versuchen immer wieder \nzu erklären, dass wir diese guten Zahlen eben nur haben, weil sich alle \ngut an die Regeln halten. Das bleibt auch vor dem Hintergrund der \nVirus-Mutationen, die sich aktuell verbreiten, sehr wichtig.\nZEIT ONLINE: Wie schnell sind Lockerungen möglich?\nBöther:\n Als Landkreis können wir den Lockdown nicht einfach aufheben. Schnelle \nLockerungen sind nicht der richtige Weg, auch wenn ich weiß, dass viele \nMenschen und einige Wirtschaftszweige wie die Gastronomie sich mehr \nÖffnung wünschen würden. Nur weil wir den Lockdown streng durchziehen, \nhaben wir momentan als Landkreis gute Zahlen. Ich halte es für richtig, angesichts der \nVirus-Mutationen die Entwicklung bis März abzuwarten. Wenn es \nStufenpläne für die Öffnung gibt, sind vielleicht auch regionale \nLockerungen bei guten Inzidenzen möglich. Mal sehen.",
     "twitter-history": "[{       \"id\": 1362315006243651585,       \"url\": \"https://twitter.com/AgileParenting/status/1362315006243651585\",       \"date\": \"2021-02-18 08:16:22+00:00\",       \"text\": \"Beruhigend und erschreckend zugleich: Beruhigend, dass es gar nicht so viel braucht, um die Fälle auch in Deutschland nach unten zu drücken. Erschreckend, weil offenbar an viel zu vielen Stellen der politische Wille fehlt. 😡https://t.co/AcAnok2kRc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1105417496180506629,              \"url\": \"http://www.agile-parenting.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371406766790086665/X4CGBsgc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1105417496180506629/1557910537\",              \"username\": \"AgileParenting\",              \"name\": \"Agile Mom\",              \"description\": \"#AgileParenting | Als Agile Familie entspannter leben: agile-parenting.de Impressum: agile-parenting.de/impressum\",              \"verified\": false,              \"created_date\": \"2019-03-12 10:37:23+00:00\",              \"location\": \"Deutschland\",              \"followers\": 466,              \"friends\": 441,              \"tweets\": 4138,              \"liked_tweets\": 163356,              \"lists_member\": 5,              \"media_shared\": 177       }}, {       \"id\": 1362310348464922625,       \"url\": \"https://twitter.com/IHK_MUC_Praes/status/1362310348464922625\",       \"date\": \"2021-02-18 07:57:52+00:00\",       \"text\": \"Freut mich als IHK-Präsident: 22,6 - bundesweit einer der niedrigsten Inzidenz-Werte im Landkreis Neuburg-Schrobenhausen. Gehört zum Bezirk meiner @IHK_MUC. https://t.co/qhMAzir4JI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1092701221901742080,              \"url\": \"http://ihk-muenchen.de/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1092713218865287168/kdzDdaiB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1092701221901742080/1549357138\",              \"username\": \"IHK_MUC_Praes\",              \"name\": \"Eberhard Sasse\",              \"description\": \"Eberhard Sasse ist Präsident der @IHK_MUC und der neun bayerischen IHKs mit insgesamt einer Million Mitgliedsunternehmen.  Er twittert hier mit seinem Team.\",              \"verified\": false,              \"created_date\": \"2019-02-05 08:27:27+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 358,              \"friends\": 175,              \"tweets\": 1545,              \"liked_tweets\": 178,              \"lists_member\": 7,              \"media_shared\": 305       }}, {       \"id\": 1362297887443542017,       \"url\": \"https://twitter.com/cad59/status/1362297887443542017\",       \"date\": \"2021-02-18 07:08:21+00:00\",       \"text\": \"Mein Kreis Rendsburg-Eckernförde ist als positives Beispiel dabei #covid19 #schnelltests #kontaktnachverfolgung     Corona-Inzidenz : Sie sind schon fast am Ziel |xa0ZEIT ONLINE https://t.co/RLYPBVKuGO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 25980076,              \"url\": \"http://christine-aschenberg-dugnus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1064839343792103424/Zv0fviCH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25980076/1541683140\",              \"username\": \"cad59\",              \"name\": \"Christine Aschenberg-Dugnus MdB\",              \"description\": \"#Rechtsanwältin, Vorsitzende #LFA #Gesundheitspolitik S-H, Vorsitzende #BFA #Gesundheitspolitik, #MdB, #gesundheitspolitische #Sprecherin der @fdpbt\",              \"verified\": true,              \"created_date\": \"2009-03-23 10:24:55+00:00\",              \"location\": \"Strande\",              \"followers\": 1948,              \"friends\": 159,              \"tweets\": 1867,              \"liked_tweets\": 843,              \"lists_member\": 195,              \"media_shared\": 107       }}, {       \"id\": 1362122489241997317,       \"url\": \"https://twitter.com/MirabellaMB/status/1362122489241997317\",       \"date\": \"2021-02-17 19:31:23+00:00\",       \"text\": \"https://t.co/C0E74NIza9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72815968,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366051214169960454/xOgrY4on_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72815968/1606588530\",              \"username\": \"MirabellaMB\",              \"name\": \"Mirabella\",              \"description\": \"six inches deep in mud\",              \"verified\": false,              \"created_date\": \"2009-09-09 09:59:38+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 79,              \"tweets\": 905,              \"liked_tweets\": 457,              \"lists_member\": 0,              \"media_shared\": 46       }}, {       \"id\": 1362091015100841987,       \"url\": \"https://twitter.com/MagazinPolitiq/status/1362091015100841987\",       \"date\": \"2021-02-17 17:26:19+00:00\",       \"text\": \"Stále více německých okresů dosáhlo předběžného cíle, tedy 7denní incidence pod 35 (hodnota byla snížena z 50 po objevení nakažlivější mutace). Týdeník Die Zeit se zeptal zástupců tamních samospráv, jak toho dosáhli a zde nyní budou uvolňovat opatření. https://t.co/3w4AIT6cEW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 4789675361,              \"url\": \"https://www.politiq.cz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/947912541652561921/UlRNNF5J_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4789675361/1514834893\",              \"username\": \"MagazinPolitiq\",              \"name\": \"Politiq\",              \"description\": \"POLITIQ hájí myšlenky otevřené liberální společnosti, demokracie a svobody. Jsme magazín, který svým čtenářům nabízí kvalitní obsah především z německých médií.\",              \"verified\": false,              \"created_date\": \"2016-01-13 01:48:37+00:00\",              \"location\": \"Česká republika\",              \"followers\": 1603,              \"friends\": 4999,              \"tweets\": 7375,              \"liked_tweets\": 6776,              \"lists_member\": 16,              \"media_shared\": 1280       }}, {       \"id\": 1362088865096417280,       \"url\": \"https://twitter.com/ChAltheim/status/1362088865096417280\",       \"date\": \"2021-02-17 17:17:46+00:00\",       \"text\": \"Corona-Inzidenz : Sie sind schon fast am Ziel |xa0ZEIT ONLINEhttps://t.co/MM9KQEB6HXvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 967800308,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2912058748/511b102fa2ce9340b22808ccf6ae7cd2_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/967800308/1570379327\",              \"username\": \"ChAltheim\",              \"name\": \"Christoph Altheim\",              \"description\": \"👤👩🏽🧔🏽📸📺 Person-Woman-Man-Camera-TV. RT und Links vor allem zur Archivierung, keine Zustimmung.\",              \"verified\": false,              \"created_date\": \"2012-11-24 10:50:58+00:00\",              \"location\": \"\",              \"followers\": 28,              \"friends\": 877,              \"tweets\": 10680,              \"liked_tweets\": 5224,              \"lists_member\": 0,              \"media_shared\": 107       }}, {       \"id\": 1362088611114532871,       \"url\": \"https://twitter.com/zeitonline_pol/status/1362088611114532871\",       \"date\": \"2021-02-17 17:16:45+00:00\",       \"text\": \"In immer mehr Kreisen sinkt die Sieben-Tage-Inzidenz auf unter 35. Was sind die Gründe für die niedrigen Zahlen und wie schnell wird jetzt gelockert? #Coronavirus https://t.co/spwhC3LaSt\",       \"replies\": 6,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145931,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}