{
     "url": "https://www.zeit.de/2020/11/ines-feierabend-linke-thueringen-staatssekretaerin-gesundheit-coronavirus",
     "date": "2020-03-09T06:00:03+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Regieren gegen Viren",
     "article": "Wie die Staatssekretärin Ines Feierabend in Thüringen zuletzt fast allein gegen die Corona-Krise ankämpfte.\nUnd plötzlich sitzt er da, Thomas Kemmerich, FDP-Ministerpräsident von Thüringen. Aber er scheint nicht zu wissen, wohin mit sich. Er hat in der Ecke des Raumes Platz genommen, am Ende der Tischreihe, ganz unauffällig, als solle ihn keiner sehen – hier, bei der großen Sitzung des \"Corona-Koordinierungsstabs\". Das Gremium, das sich in Thüringen mit dem Virus befasst, über das die Welt spricht.\nEs ist eine Überraschung, dass Kemmerich, der Ministerpräsident, der in diesem Moment schon ein Ministerpräsident in seinen letzten Tagen sein soll, überhaupt an der Sitzung teilnimmt. Sehr kurzfristig hatte er sich angekündigt. Aber dass er wirklich erscheint?\nInes Feierabend, die linke Staatssekretärin im Thüringer Gesundheitsministerium, geht zu ihm, fordert ihn auf, sich neben ihn zu setzen, an die Stirnseite! Dahin eben, wo sich bei solchen Versammlungen ja in der Regel diejenigen niederlassen, die wichtig sind, weil sie Verantwortung tragen. Was auf den Ministerpräsidenten eines Landes zutrifft. Eigentlich.\nEs ist der Montag dieser Woche. Weil Kemmerich zwar gewählt wurde, aber keine Minister ernannt hat, dann gleich wieder zurücktrat und seither nur noch geschäftsführend im Amt ist, hat Thüringen auch an diesem Tag keine richtige Regierung. Klar ist aber, dass auch Thüringen sich mit dem Coronavirus beschäftigen muss. Die Welt macht, bei aller Krise, vor Thüringen nicht halt. \nZum Glück waren die ganze Zeit über die Staatssekretäre noch da. Sie, die letzten Überbleibsel der rot-rot-grünen Vorgängerregierung, führten seit Kemmerichs Amtsübernahme ihre Ministerien. In den vergangenen Wochen war also die tapfere Frau Feierabend, 54 Jahre alt, Hausherrin des Gesundheitsministeriums. Und Thüringens erste, zentrale Corona-Bekämpferin. \nThomas Kemmerich setzt sich neben sie. \nHier im Raum, im Erfurter Gesundheitsministerium, haben sich 30 Vertreter aus der Pflege, der Ärzteschaft, aus den Kliniken und aus der Landesverwaltung versammelt, um Strategien zu besprechen. Es ist das erste Treffen des Corona-Koordinierungsstabs mit Teilnehmern von außerhalb des eigenen Hauses, liebevoll \"Coko extern\" genannt. Ines Feierabend bedankt sich beim Ministerpräsidenten für dessen Anwesenheit. Dann soll es eine Vorstellungsrunde geben. Ob er sich selbst noch einmal vorstellen wolle, fragt sie in seine Richtung. Lachen im Raum. Kemmerich sagt dann zwar nicht seinen Namen, aber äußert \"Respekt und Anerkennung\" für die Arbeit. Vermutlich meint er vor allem Ines Feierabend, aber so richtig schaut er sie nicht an. Er sagt, er sei sich sicher, dass alles in sehr guten Händen liege. \nInes Feierabend ist seit 2015 Staatssekretärin im Thüringer Gesundheitsministerium, eine politische Beamtin. Fragt man sie bei anderer Gelegenheit, wie das ist, wenn Landeskrise auf Weltkrise trifft, erfährt man: Ohne Minister bricht zwar nicht gleich der Freistaat zusammen, aber er wird eben nicht mehr wirklich regiert. Sondern verwaltet. Es gibt keine politische Ausrichtung, keine Entscheidung; alles, was geschieht, geschieht auf der Grundlage von Beschlüssen der vergangenen Legislaturperiode. \nWas heißt das für Corona?\nEigentlich etwas Beruhigendes: Alles läuft nach Vorschrift. Denn alles ist schon einmal durchdacht und entschieden worden. \"Corona ist eine Herausforderung, bei der zu Beginn nicht zwingend politische Entscheidungen auf Landesebene getroffen werden müssen\", sagt Feierabend. Es gebe Pandemiepläne, in denen Zuständigkeiten, Aufgaben und Möglichkeiten von Behörden und Einrichtungen klar geregelt seien. \"Es geht hierbei vor allem um Koordinierung\", sagt sie. Und das sei sowieso ihr Job als Staatssekretärin. Vieles läuft da auch ohne Ministerin: Schon seit Ende Januar gibt es unter Feierabends Leitung ministeriumsinterne Koordinierungstreffen – die, klar, \"Coko intern\" heißen. Entscheidungen über Schulschließungen, Besuchsverbote in Pflegeheimen, Absage von Veranstaltungen werden nicht vom Ministerium getroffen, sondern vor Ort, das Ministerium steht beratend zur Seite. Damit der \"Krisenmanagementerlass\" des Freistaats in Kraft und der Krisenstab zusammentritt, bräuchte es einen Kabinettsbeschluss – in Eilfällen kann dies jedoch der Staatssekretär des Inneren veranlassen.\nBeim Coko-Treffen geht es vor allem um gegenseitiges Informieren und Problembesprechung. Einige der Anwesenden klagen über unklare Zuständigkeiten und äußern Sorge über fehlende Ausstattung, andere berichten von verunsicherten Patienten und Ärzten. Ines Feierabend hört aufmerksam zu, sortiert die Wortmeldungen und gibt die Aufgaben an ihre Mitarbeiter weiter. Appelliert an die Verantwortung aller, sich vorzubereiten. Beruhigt, dass sie sich für ausreichend Schutzkleidung einsetzen werde. Und verspricht, Anliegen mit in die Runde mit Bundesgesundheitsminister Jens Spahn zu nehmen. Beim nächsten Treffen dieser Coko – eine Woche später – Antworten zu geben. Sie macht ziemlich genau das, was man erwartet von einer, die an der Stirnseite sitzt. Die Anwesenden wirken immer beruhigter. \nKemmerich sagt: nichts. Er verfolgt die Wortmeldungen im Raum, lächelt, wenn es angebracht ist, und tippt zwischendurch auf dem Handy herum (die Notizen-App?). Dann muss er gehen, vorzeitig. Er bedankt sich und wünscht viel Glück.\nEs ist der Dienstag dieser Woche, der Tag danach, als plötzlich die Meldung die Runde macht, dass das Virus die Thüringer Staatskrise verschlimmern könnte: Ein CDU-Abgeordneter steht unter Corona-Verdacht. Er war Teil einer Reisegruppe, die in Südtirol Ski fahren war; ein Mitreisender wurde nach der Rückkehr positiv getestet. Die Sache ist, das weiß Feierabend gleich: Wenn der CDU-Abgeordnete Corona haben sollte, hieße das, dass all seine Fraktionskollegen in Quarantäne müssten. Was wiederum bedeuten würde, dass die für Mittwoch geplante Wahl eines neuen Ministerpräsidenten im Landtag verschoben werden müsste. Ines Feierabend lässt den Abgeordneten beschleunigt testen, nach einem Tag des Bangens steht am Dienstagabend fest: kein Corona. Am Mittwoch, nach Redaktionsschluss dieser Zeitung, sollte der Thüringer Landtag einen neuen Regierungschef wählen.\nThüringen dürfte jetzt wieder einen Gesundheitsminister bekommen. Und selbst wenn nicht: Ines Feierabend hatte die Lage ja auch ganz gut im Griff. Es sei eben wichtig, dass man vorbereitet sei, sagt sie. Auf Krisen aller Art, auch die von Regierungen. \nMitarbeit: Martin Machowecz",
     "twitter-history": "[{       \"id\": 1293165455553830916,       \"url\": \"https://twitter.com/RuthUndercover/status/1293165455553830916\",       \"date\": \"2020-08-11 12:40:45+00:00\",       \"text\": \"@die_linke_th Und ordentlich die Büx voll vorm #RegierengegenViren (registrieren erforderlich) https://t.co/ieufjWNlZo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1220810822924087296,              \"url\": \"https://sea-watch.org/spenden/foerdermitglied/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350986062349422592/GP1cGM0a_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1220810822924087296/1612542906\",              \"username\": \"RuthUndercover\",              \"name\": \"Ruth\",              \"description\": \"„Ohne Liebe zur Heimat keine Verbrechen gegen die Menschheit.“ Hermann L. Gremliza | Anhängerin der Ethik des weniger Schlechten nach Passig\",              \"verified\": false,              \"created_date\": \"2020-01-24 20:49:43+00:00\",              \"location\": \"Heute hier, morgen dort\",              \"followers\": 110,              \"friends\": 411,              \"tweets\": 1361,              \"liked_tweets\": 11404,              \"lists_member\": 0,              \"media_shared\": 144       }}, {       \"id\": 1267820936662679553,       \"url\": \"https://twitter.com/GrosseRoethig/status/1267820936662679553\",       \"date\": \"2020-06-02 14:10:40+00:00\",       \"text\": \"@bodoramelow Hatte bisher den Eindruck, dass uns vor allem Gesundheitsministerin  @HeikeWernerTH und Staatssekretärin Ines Feierabend aus dem @SozialesTH durch die Krise steuern. Also Danke an die beiden Frauen und natürlich auch an das @TMIKThueringen.https://t.co/3zdjUrxVee\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 852494231948210177,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1281892385862160384/GCcrK3OC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/852494231948210177/1552583662\",              \"username\": \"GrosseRoethig\",              \"name\": \"Ulrike Grosse-Röthig\",              \"description\": \"Anwältin, stellvertretende Landesvorsitzende bei der @awothueringen, Bundeselternsprecherin a.D. bei @DieBEVKi, privater Account\",              \"verified\": false,              \"created_date\": \"2017-04-13 12:10:38+00:00\",              \"location\": \"\",              \"followers\": 284,              \"friends\": 243,              \"tweets\": 2280,              \"liked_tweets\": 2936,              \"lists_member\": 5,              \"media_shared\": 129       }}]"
}