{"url": "https://www.zeit.de/hamburg/2020-11/elbvertiefung-16-11-2020", "date": "2020-11-17T21:03:38+01:00", "source": "zeit.de", "label": "real", "header": "Deutschlands wichtigste Richterin: ein Porträt von Doris König", "article": "Anstieg der Neuinfektionen weniger stark, Gedenken an Opfer von Krieg und Gewalt, Innovation mit Wasserstoff, Auf dem Rad am Jungfernstieg.\nin der vergangenen Woche gab es eine traurige Meldung in\ndieser an traurigen Meldungen reichen Zeit: Die Männer, die als Nikoläuse oder\nWeihnachtsmänner verkleidet durch Kaufhäuser und über Märkte ziehen, um Kindern\nund Kindgebliebenen eine Freude zu machen, werden in diesem Jahr kaum einen Job\nhaben. Weihnachten fällt nicht aus, aber die Weihnachtszeit wird eine andere\nals in den Jahren zuvor. Es gibt aber eine Hamburger Adventstradition, die sich\nnicht an die allgemeine Cancel-Culture hält und weiter besteht, trotz Corona.\nDie Rede ist von der Beleuchtung in der Mönckebergstraße.\nHeute in einer Woche soll die berühmteste Einkaufsstraße der Stadt in\nherrlichem Lichte erstrahlen. Dafür sorgen rund 35.000 LED-Lichter, die hoch\noben die dollsten Formen zum Leuchten bringen. Es soll Schlittschuhläufer\ngeben, Schlitten und Schneeflocken. Ästhetisch ist wahrscheinlich die\nanspruchsvollste Aufgabe, die Schneeflocken nicht wie Coronaviren aussehen zu\nlassen. Da müssen wir den Initiatoren vom Business Improvement District\nMönckebergstraße vertrauen, die sagen: \"Gerade in diesen schwierigen Zeiten\nwollen wir ein Zeichen setzen und für eine neue weihnachtliche Atmosphäre\nsorgen.\" Nicht ganz sicher bin ich mir, was unter einer \"neuen\" weihnachtlichen\nAtmosphäre zu verstehen ist, weil Weihnachten doch zumeist das Fest ist, an dem\nwir alte Traditionen und Riten aufleben lassen – müssen wir uns also doch auf\nCorona-Flocken vorbereiten? Ich versuche, auch dabei den Initiatoren zu\nvertrauen, schließlich haben sie ordentlich investiert.\nGut drei Millionen Euro kostet die Beleuchtung, die über\nWLAN gesteuert werden kann, was bedeutet, dass die Schlittschuhläufer und\nSchlitten mal heller und mal dunkler über unseren Köpfen baumeln werden. Die\nSumme ist nicht nur stattlich, sie ist auch ein Statement: Selbst in den\nhärtesten Pandemie-Zeiten gibt es in Hamburg Menschen und Firmen, die sehr viel\nGeld ausgeben für Dinge, die nicht notwendig sind, um uns davon zu überzeugen,\nunser Geld für Dinge auszugeben, die nicht notwendig sind – aber vielleicht\nschön als Weihnachtsgeschenke.\nIch wünsche Ihnen einen schönen Tag!\nIhr Kilian Trotier\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nDie Zahl der in Hamburg bestätigten\nCorona-Neuinfektionen ist am Samstag\num 528 und am Sonntag um 243 gestiegen. Seit Ausbruch der Pandemie haben sich\nin Hamburg 20.221 Menschen nachweislich mit dem Coronavirus infiziert. Rund\n11.400 von ihnen gelten nach Schätzung des Robert Koch-Instituts (RKI)\ninzwischen als genesen. Die Zahl der Covid-19-Patienten in den Hamburger\nKliniken lag mit Stand Freitag bei 273. Von ihnen wurden 77 auf\nIntensivstationen behandelt. Am Wochenende werden die Zahlen nicht\naktualisiert. Nach amtlichen Angaben beträgt die Zahl der seit Beginn der\nPandemie in Hamburg an Covid-19 gestorbenen Menschen 262. Das RKI zählte mit\nStand Sonntag für die Hansestadt 311 Tote. Bürgermeister Peter Tschentscher\n(SPD) hat sich unterdessen in einem Gespräch mit der \"Rheinischen Post\" gegen\neine Lockerung der Kontaktbeschränkungen ausgesprochen: \"Es ist derzeit nicht\nerkennbar, ob die bisherigen Maßnahmen ausreichen, um die Infektionsdynamik\nüber das bereits erzielte Maß hinaus abzubremsen.\" Dies sei aber erforderlich,\num im Hinblick auf die Weihnachtsfeiertage mit weniger Beschränkungen\nauszukommen.\nIn der KZ-Gedenkstätte Neuengamme\nund am Mahnmal des Ohlsdorfer Friedhofs haben Hamburgische Bürgerschaft und\nSenat am Volkstrauertag der Opfer\nvon Krieg und Gewalt gedacht. Bürgerschaftspräsidentin Carola Veit und\nBürgermeister Peter Tschentscher (beide SPD) legten Kränze nieder. Auch wenn\ndie Corona-Pandemie für das Gedenken der Opfer beider Weltkriege und des\nNationalsozialismus in diesem Jahr Einschränkungen mit sich bringe, \"so wollen\nwir deutlich machen: Unsere Erinnerung, unsere Mahnung muss und wird stets\nihren Platz behalten\", sagte Veit am Sonntag in Neuengamme. Die Erinnerung an\ndie Vergangenheit sei eine Mahnung für die Zukunft, sagte Tschentscher in\nOhlsdorf, \"dass wir alle jeden Tag entschieden gegen jede Form von\nAntisemitismus, Rassismus und Fremdenfeindlichkeit eintreten.\"\nDie Hansewerk AG hat nach eigenen\nAngaben in Hamburg zu Testzwecken das erste\nvollständig mit Wasserstoff betriebene Blockheizkraftwerk Norddeutschlands\nin der Leistungsklasse von einem Megawatt in Betrieb genommen. \"In Othmarschen\nwollen wir demonstrieren, wie man ein Blockheizkraftwerk in Zukunft mit grünem –\naus überschüssiger Windenergie erzeugtem – Wasserstoff betreiben und auf diese\nWeise klimafreundlich Strom und Wärme erzeugen kann\", erklärte Vorstandschef\nMatthias Boxberger. Nach Unternehmensangaben wurde zunächst mit einer\nBeimischung von acht Prozent Wasserstoff begonnen, dessen Anteil nun weiter\nerhöht werde. Mit dem umgerüsteten Blockheizkraftwerk werden nach Unternehmensangaben\n30 Wohngebäude, eine Sport- und eine Kindertagesstätte sowie das\nFreizeitzentrum Othmarschen Park mit Wärme versorgt.\nKontaktbeschränkungen von\nmaximal zehn Menschen aus zwei Haushalten gelten nun auch explizit in\nFahrzeugen • Bei einer Großkontrolle in Bahnen und\nBussen am Samstagabend registrierte die Polizei mehr als 650 Verstöße gegen die\nMaskenpflicht • Der Hamburger Cartoonist Marunde hat beim\nDeutschen Karikaturenpreis den Geflügelten Bleistift in Gold gewonnen • Der frühere \"Bild\"-Chefredakteur und\nVerlagsmanager Günter Prinz starb in der Nacht zu Samstag im Alter von 91\nJahren an Herzversagen • Die Hamburger AfD zieht erneut mit Bernd Baumann als Spitzenkandidat in die Bundestagswahl im kommenden Jahr, ein\nParteitag wählte den 62-Jährigen gestern auf Platz 1 der Liste • Fußball-Zweitligist FC St. Pauli bringt\nseine eigene Trikot-Kollektion auf den Markt: Die Marke mit dem Kürzel DIIY,\nabgeleitet von \"Do it yourself\" (Mach es selbst), soll für \"die nachhaltigste\nTeamsportkollektion der Welt\" stehen • Nach einer etwa\nsechs Wochen zurückliegenden Schießerei vor einer Shisha-Bar in Lurup hat die\nPolizei zwei Verdächtige festgenommen • Bei\neinem Einsatz wegen der Missachtung von Corona-Regeln sind Polizisten in einem\nPark in Blankenese aus einer Gruppe von jungen Leuten heraus attackiert\nworden •\nDoris König ist eine Pionierin: die\nerste Frau in ihrer Familie, die studierte, die erste Präsidentin der Bucerius\nLaw School, die erste Frau als Vizepräsidentin des Bundesverfassungsgerichts\nseit mehr als einem Vierteljahrhundert. Unser Autor Félice Gritti hat die\nJuristin getroffen und ein Porträt geschrieben über die besonnene und\ndurchsetzungsstarke Frau. \nEs ist\ngut möglich, dass Doris König bald über eine Entscheidung beraten wird, die\njeden Menschen in Deutschland betrifft. König ist Vizepräsidentin des\nBundesverfassungsgerichts, ihre Kolleginnen und Kollegen an den\nVerwaltungsgerichten sind gerade Tag für Tag damit beschäftigt,\nCorona-Verordnungen auf ihre Rechtmäßigkeit zu prüfen. Und es ist wohl nur eine\nFrage der Zeit, bis sich das höchste Gericht des Landes mit einer der\ngrundlegendsten Fragen zum Umgang mit der Pandemie befassen wird: Ist das\nInfektionsschutzgesetz, die Basis aller Einschränkungen der vergangenen Monate,\nverfassungskonform? \nErst\nEnde Juni hat König ihr Amt in Karlsruhe übernommen, es ist eins der höchsten\nin diesem Staat, und selten zuvor wurde diesem Staat mehr abverlangt, selten\nzuvor war die Ungewissheit größer. Für diese Lage scheint Doris König bestens\ngerüstet zu sein. Sie ist in ihrer Karriere immer dorthin gegangen, wo vieles\nfür sie neu und unsicher war. Sie ist vorgedrungen in Gebiete, die wenige\nFrauen vorher betreten hatten.\nAn\neinem Samstagnachmittag Ende Oktober sitzt die 63-Jährige in einem schlichten\nBesprechungsraum der Bucerius Law School, um von ihrem Leben und ihrer Karriere\nzu erzählen. Die private Hochschule ist einer der Orte, an dem sie eine\nPionierin war: Als sie vor 20 Jahren gegründet wurde, war König die einzige\nProfessorin; als sie 2012 zur Präsidentin gewählt wurde, war sie die erste Frau\nin diesem Amt. Noch heute wohnt König mit ihrem Mann in Hamburg, sie verbringt\nso viel Zeit wie möglich in der Stadt, die ihre Heimat geworden ist, auch wenn\nihr Geburtsort noch etwas weiter nördlich liegt.\nDoris\nKönig wuchs in Kiel auf, wo sie 1975 ein Studium der Rechtswissenschaften\nbegann. Für ihre Familie war das etwas Außergewöhnliches, sie war die erste\nAkademikerin im Haus. Ihr Vater, ein Kommunalbeamter, riet ihr zu Jura. \"Warum\nnicht? Probiere ich das mal\", habe sie damals gedacht. Bald spezialisierte sie\nsich auf Völkerrecht. Sie sagt, es gebe Leute, die würden das Zivilrecht\nlieben, weil es so klar sei: \"Wenn man da alle Schritte richtig durchführt,\nkommt man am Ende in aller Regel zum richtigen Ergebnis.\" Das habe sie nicht so\ngepackt. Das Völkerrecht hingegen sei eine unfertige Rechtsordnung, das habe\nsie sehr gereizt.\nWie König die ersten Jahre an der\nBucerius Law School erlebte und warum Bundespräsident Frank-Walter Steinmeier\nbei ihrer Ernennung sagte: \"Es wurde auch Zeit\", lesen Sie hier. \n\"Liebe Polizei Hamburg, hiermit\ngelobe ich: Es wird alles gut gehen. Ich fahre nicht einmal mehr bei Gelb über\ndie zwölf sinnlosen Ampeln, die meinen Büroweg säumen.\"\nChristine Lemke-Matwey\nWenn\nChristine Lemke-Matwey, stellvertretende Leiterin des Feuilletons der ZEIT,\nRichtung Büro aufbricht, tut sie dies auf dem Rad. Sie fährt den Jungfernstieg\nentlang und wurde dort neulich von drei (ja, wirklich drei!) Polizisten\nangehalten, nachdem sie über Rot gefahren war.\nLesen Sie\nhier ihre Kolumne über das Erlebnis mit den Ordnungshütern und darüber, wie das alles mit\nPeter Maffay und seinem rollenden Rrrrr zusammenhängt.\nUnser Enkel Ben, vier Jahre, hilft Opi im Garten beim Bau\neiner Terrassenüberdachung und trägt wie ein Profi einen Bauhelm und\nHandschuhe. Opi gibt ihm den Hinweis, dass sie nun Masken tragen müssten, da\nsie sich bei einigen Arbeiten sehr nahe kommen würden. \nDie Antwort von Ben: \"Opi,\nich brauche keine Maske, ich habe meinen Helm auf.\"\nGehört von Ulrike Langer\nDeutschlands\nwichtigste Richterin (Z+) – Doris König hat sich ihr Leben lang als Juristin gegen Männer behauptet\nund ist nun Vizepräsidentin des höchsten deutschen Gerichts.\nHatz durch\ndie HafenCity\n– Über sinnlose Ampeln, eine\nPolizeikelle und den traurigen Verlust der Ostgebiete in unserer Sprache", "twitter-history": "[{       \"id\": 1329768969838931972,       \"url\": \"https://twitter.com/HanseWerk/status/1329768969838931972\",       \"date\": \"2020-11-20 12:50:02+00:00\",       \"text\": \"Es gibt auch gute Nachrichten auf @zeitonline – zum Beispiel von uns: „Die Hansewerk AG hat [...] in Hamburg zu Testzwecken das erste vollständig mit Wasserstoff betriebene Blockheizkraftwerk Norddeutschlands [...] in Betrieb genommen.“. https://t.co/3WC5K1nBwF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 24499087,              \"url\": \"http://www.hansewerk.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1172133588059512832/JblnPUTr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24499087/1598887633\",              \"username\": \"HanseWerk\",              \"name\": \"HanseWerk\",              \"description\": \"Die HanseWerk-Gruppe ist einer der größten Energiedienstleister im Norden und betreibt Strom-, Gas- und Wärmenetze. hansewerk.com/impressum\",              \"verified\": false,              \"created_date\": \"2009-03-15 07:16:11+00:00\",              \"location\": \"Quickborn, Germany\",              \"followers\": 920,              \"friends\": 244,              \"tweets\": 2204,              \"liked_tweets\": 45,              \"lists_member\": 23,              \"media_shared\": 282       }}, {       \"id\": 1328727237026324480,       \"url\": \"https://twitter.com/bucerius_law/status/1328727237026324480\",       \"date\": \"2020-11-17 15:50:34+00:00\",       \"text\": \"Professorin Dr. Doris König, ehemalige Präsidentin der Bucerius Law School und inzwischen Vizepräsidentin des Bundesverfassungsgerichtes, ist momentan in aller Munde!Von der @ZEITonline wurde sie als Deutschlands wichtigste Richterin porträtiert. 👏https://t.co/o6gFkSLHie\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 724319948823248897,              \"url\": \"http://www.law-school.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/881828908236230660/ZH-ZdGwE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/724319948823248897/1612441222\",              \"username\": \"bucerius_law\",              \"name\": \"Bucerius Law School\",              \"description\": \"Germanys first private law school founded by @ZEITstiftung Follow us for campus news, alumni updates and events.\",              \"verified\": false,              \"created_date\": \"2016-04-24 19:31:47+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 1541,              \"friends\": 264,              \"tweets\": 260,              \"liked_tweets\": 518,              \"lists_member\": 16,              \"media_shared\": 92       }}, {       \"id\": 1328263019680460800,       \"url\": \"https://twitter.com/FWWinterberg/status/1328263019680460800\",       \"date\": \"2020-11-16 09:05:56+00:00\",       \"text\": \"Deutschlands wichtigste Richterin: ein Porträt von Doris König https://t.co/E1PkrapIEc via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17042,              \"friends\": 17087,              \"tweets\": 611711,              \"liked_tweets\": 168444,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"}