{
     "url": "https://www.zeit.de/hamburg/2020-07/elbvertiefung-22-07-2020",
     "date": "2020-07-22T10:00:05+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Zu Besuch bei Hamburgs größter Samenbank",
     "article": "Tourismus auch im Mai eingebrochen, Drei Neuinfektionen, Gesundheitsämter bekommen Fluggastdaten , Klopapierkrise: Warum waren im Frühjahr Regale leer?\nvielleicht\nhaben Sie den Beitrag am Montag in den \"Tagesthemen\" auch gesehen: Es ging um\ndie Völkerschauen in Hagenbecks Tierpark, bei denen von 1874 an Menschen\nausgestellt wurden wie exotische Tiere. Damals waren solche \"Menschenzoos\" –\ndie treffendere Bezeichnung – ein lukratives Geschäft. In Hamburg war das nicht\nanders.\nZwei\n18-Jährige fordern den Tierpark nun dazu auf, dieses Kapitel seiner Geschichte\nbesser aufzuarbeiten. Sie haben Flyer im Eingangsbereich des Zoos aufgehängt,\ndarauf zu sehen: Werbeplakate der Völkerschauen mit so vielsagenden Titeln wie\n\"50 wilde Kongoweiber\". Die Jugendlichen nahmen auch Kontakt zum Tierpark auf,\nder reagierte nicht. Die Kollegen von den \"Tagesthemen\" bekamen zwar kein\nInterview, aber ein schriftliches Statement. Darin heißt es: \"Aufzeichnungen\naus dem Archiv belegen, dass Carl Hagenbeck die Darsteller der Völkerschauen\nals Gäste verstand und behandelte. Seine Angestellten hat er immer mit Respekt\nund Würde behandelt. Eine Bestrafung mittels Peitsche, wie oft\nfälschlicherweise beschrieben, fand nicht statt.\"\nAch\nso, na dann.\nNatürlich\nist ein genauer, differenzierter Blick auf das Thema wichtig. Ich musste da an\neinen Artikel unserer Autorin Nike Heinen denken, die vor ein paar Monaten den\nVorwürfen in einer ARTE-Doku über die Völkerschauen nachrecherchiert hat (und nicht alle Vorwürfe schienen berechtigt).\nUnd\ndoch: Gäste? Es ist bekannt, dass Hagenbeck die vorgeführten Menschen so\nnannte. Ob sie sich selbst so sahen, ob sie sich gut behandelt fühlten, wissen\nwir nicht. Es sind nicht ihre Erzählungen, die den Blick auf die Geschichte\nprägen. Eine bemerkenswerte Wortwahl. Der Tierpark hat bereits angekündigt, das\nThema intensiv zu recherchieren – ich bin gespannt, ob wir bald etwas erfahren,\nwas das Bild des \"Gastes\" rechtfertigt.\nIhre Annika Lasarzik\nWollen Sie uns Ihre\nMeinung sagen, wissen Sie etwas, worüber wir berichten sollten? Schreiben Sie\nuns eine E-Mail an hamburg@zeit.de \nEs\nsieht nicht gut aus für den Tourismus: Auch im Mai zählten die\nBeherbergungsbetriebe deutlich weniger Gäste und Übernachtungen als im selben\nMonat des Vorjahres. Die Zahl der Gäste sank um 89,1 Prozent auf 76.000, die\nder Übernachtungen um 86,5 Prozent auf 188.000. Diese Zahlen vermeldete das\nStatistikamt Nord. Die\ndurchschnittliche Bettenbelegung lag bei\n13,3 Prozent. Gäste blieben im Schnitt 2,5\nTage in Hamburg. Überraschend kommt diese Entwicklung nicht: Viele Hotels waren von\nMitte März bis Mitte Mai ganz geschlossen, noch immer stehen einige Zimmer leer. Während es viele Urlauber an die Küsten\nzieht, hat es der Städtetourismus schwer.\nDrei weitere Corona-Infektionen sind seit Montag in Hamburg gemeldet\nworden. Die Zahl der seit Ausbruch der Pandemie positiv getesteten\nHamburgerinnen und Hamburger liegt damit bei 5243, laut Robert Koch-Institut\nsind davon 4900 wieder genesen. Mit 0,9 Neuinfektionen pro 100.000 Menschen in\nsieben Tagen liegt Hamburg deutlich unter dem Grenzwert, bei dessen Erreichen\nder Senat über eine Verschärfung der Schutzmaßnahmen beraten müsste. 231\nHamburgerinnen und Hamburger sind laut Institut für\nRechtsmedizin an Covid-19 gestorben. 16 Infizierte werden laut Senat derzeit\nstationär in Kliniken behandelt, sieben auf Intensivstationen. \nDas Deutsche Rote Kreuz bietet übrigens Corona-Tests\nfür Selbstzahler an. Eine ärztliche Verordnung ist\ndafür nicht nötig. 93 Euro kostet der Test, Termine werden unter der\nNummer 040/554 44 92 22 vergeben. Das Angebot dürfte insbesondere für Reiserückkehrer\naus Risikogebieten interessant sein. Denn\nfür diese Urlauber gilt eine Meldepflicht, sie müssen zudem in zweiwöchige\nQuarantäne. Ob sie sich an die Regeln halten, können die Gesundheitsämter nun\ntheoretisch sofort überprüfen: Die Fluggastdaten mit Namen und Adressen der\nReisenden werden ihnen ab sofort übermittelt, meldet der NDR. Wer die\nQuarantäneregel missachtet und auch keinen negativen Test vorlegen kann, muss\nmit einem Bußgeld von bis zu 10.000 Euro rechnen. \nDie Zahl der Steuer-Selbstanzeigen mit Bezug zu\nKapitalanlagen im Ausland sinkt: 2019\nzeigten sich Hamburger Steuerbetrüger laut Finanzbehörde nur noch 13 Mal selbst\nan, 2014 meldeten sich noch 1.090 Steuerhinterzieher • Allein die\nAbsage des für den 13. September geplanten Hamburg-Marathons sorgt für einen\nfinanziellen Ausfall im sechsstelligen Bereich, melden die Veranstalter. Die\nStadt hat gestern fünf sportliche Großevents in diesem Jahr abgesagt • Ein Pflegeheim in Bramfeld steht wegen einer\nbestätigten Corona-Infektion seit Dienstag unter Quarantäne, meldet der NDR •\nIn der Schanze hat die größte Samenbank der Stadt\neröffnet. Dort gibt es strenge Regeln für Spender – und mahnende Worte an\nFrauen, mit dem Kinderwunsch nicht zu\nlange zu warten. Reporter Moritz Herrmann hat die \"European Sperm Bank\"\nbesucht. \nHier ist sie, muss sie sein, wo denn bitte? Am Gynaekologicum in\nder Altonaer Straße kein Schild der European Sperm Bank, die vor drei Wochen\neröffnet haben soll, hoffentlich hat sie auch – da, ein Aufsteller im Treppenhaus,\nbedruckt mit Spermium-Logo. Man entschuldigt sich drinnen, auch für die Bauarbeiten,\nalles im Werden. Dann wollen wir mal. Was eigentlich? Na, verstehen, wie diese\nSamenbank funktioniert, die bei Eröffnung die größte Hamburgs genannt wurde.\nUnd wo wir über Samen reden: Kann man die mal sehen?\nSpäter, okay. Erst den medizinischen Leiter begrüßen, der schon\nwartet, babyblauer Pullunder über weißem Hemd. Jedes zehnte Paar in Deutschland\nist ungewollt kinderlos, heißt es beim Bundesfamilienministerium, die Hälfte\nsucht Hilfe in einer Kinderwunschbehandlung. In der European Sperm Bank, kurz\nESB, landet man dann bei Tim Cordes, und das ist, so viel bleibt ad hoc\nfestzustellen, sehr gut. Ein wenig zerzaust zwar, der Dr. med., die Haare nicht\nalphabetisch geordnet, was aber auch an seiner Anfahrt liegen mag. Im Stau\nstand er. Man wisse ja, wie das sei in Hamburg. Mal gehe es schnell, mal dauere\nes länger. Super Überleitung, danke, Herr Doktor, also: Kinderwunsch ist Ihr\nMetier, und vom Wunsch zum Kind, das dauert wie lange, im Schnitt?\nEr lächelt.\nBei den einen klappt es sofort, bei anderen nach fünf\nBehandlungen, und manche kommen nach der Erstberatung nie wieder, da fragt er\nschon nach, woran es lag, und hört dann, manchmal jedenfalls: schwanger\ngeworden auf natürlichem Weg, wir können uns das auch nicht erklären. Er ihnen\naber. Vermindert zeugungsfähig ist nicht gleich unfruchtbar. Wobei natürlich\neher Paare kämen, bei denen der Mann erwiesenermaßen unfruchtbar ist oder es\nein Erbkrankheitsrisiko gibt. Für Alleinstehende und lesbische Paare sind sie\nhier offen, \"für alle Geschlechter und\nFamilienkonstellationen\", wie die CEO Annemette Arndal-Lauritzen später ins Telefon rufen wird.\nDas Thema Kinderwunsch ist groß geworden, in der European Sperm\nBank merken sie das: 1600 Paare zuletzt pro Jahr, die eine Beratung anfragen,\nund 3000 Inseminationen, also Übertragungen von Samen, die sie organisieren.\nWelche Kriterien Probanden erfüllen müssen, um als\nSamenspender zugelassen zu werden, wie ein Besuch in der Samenbank abläuft und\nwas ein \"Dry Shipper\" ist – lesen Sie hier.\n\"Neben\nDesinfektionsmitteln war das Toilettenpapier eines der ersten Produkte in der\nKrise, das die Macht der Masse und die Zerbrechlichkeit eines fein abgestimmten\nProduktionszyklus demonstriert hat.\"\nIm\nFrühjahr, als die Pandemie ihren Anfang nahm und nichts mehr so richtig sicher\nschien, hatten sehr viele Menschen offenbar ein und denselben Gedanken: Kann\nnicht schaden, jetzt ein paar Rollen Klopapier extra im Haus zu haben. Und dann\nwaren in den Supermärkten plötzlich die Regale leer. Videos von Leuten, die\nsich um die letzte Packung Toilettenpapier prügelten, gingen durchs Netz. Die\nparadoxe Folge: Der empfundene Mangel führte zeitweise zu einem echten Engpass.\nDabei sei Hamstern völlig sinnlos und unsolidarisch, mahnte damals nicht nur Angela\nMerkel, der niederländische Ministerpräsident Mark Rutte wurde noch deutlicher:\n\"Wir haben so viel, wir können zehn Jahre kacken.\"\nWenn\nimmer genug da war – wieso waren dann die Regale leer?\nFür\nZEIT Campus hat Katharina Meyer zu Eppendorf die Lieferkette des\nToilettenpapiers nachverfolgt. Ihre Recherche führte sie auch in den Rewe in\nAltona, wo sich die Mitarbeiter irgendwann schon nicht mehr die Mühe machten, die\nRegale aufzufüllen. Einen Einblick in die Lieferkette eines banalen\nHaushaltsartikels und in ein Land im Ausnahmezustand bekommen Sie gleich hier.\nHAMBURG ZU HAUSE\nKunst lesen: Wie finden Fotografen das Ungewöhnliche im\nGewöhnlichen, was fasziniert Kuratorinnen an Malerei? Das Online-Magazin \"Halle4\"\nliefert Geschichten und Interviews zu Ausstellungen der Deichtorhallen.\nAUSGEHEN MIT ABSTAND \nBilderbuchkino: Das\n\"Wandelmonster Waldemar\" ist wunderbar und sonderbar, von Kopf bis Fuß verwandelbar.\nBilderbuchkino mit Ratespaß für Kinder zwischen vier und sechs Jahren. \nBücherhalle Altona, Ottenser Hauptstraße 10, heute, 16–16.30 Uhr, Eintritt\nfrei, Anmeldung unter 040 / 39 68 92\nHeute\nsaßen wir beim Mittagessen, zu Gast ein Freund unseres Sohnes (9 Jahre alt). Wir sprechen über die Sommerurlaube unserer beider Familien. Ich frage: \"Fahrt ihr Samstag? Samstag ist\ndoch eigentlich überall Bettenwechsel.\"\nDarauf\nunser Gast: \"Nein, die Betten werden nur gewechselt, wenn sie richtig\nschmutzig sind!\"\nGehört\nvon Kaya Wurf\nMinus 94,1 Prozent\n(Z+) – Die\nÜbernachtungszahlen brechen ein. Um Gäste anzulocken, wirbt die Stadt nun mit\nSonnenbaden im Jenischpark statt mit Musicals und Kiez.\n500 Väter zur Auswahl (Z+) – Im Schanzenviertel\nsitzt die größte Samenbank Hamburgs. Dort gibt es strenge Regeln für Spender –\nund mahnende Worte an Frauen, nicht zu lange zu warten. \n\"Wir sind viele,\naber wir verstecken uns\"\n(Z+) – Fast jedes zehnte Paar in\nDeutschland ist ungewollt kinderlos. Viele suchen medizinische Hilfe. Doch nur\nwenige reden darüber, weil es ein Tabu ist. \nVon der Rolle – Toilettenpapier ist\nvom banalen Haushaltsgegenstand zum Symbol der Corona-Krise geworden. Warum\nbleiben die Regale leer?",
     "twitter-history": "[]"
}