{"url": "https://www.zeit.de/2020/52/ungarn-polen-eu-haushalt-corona-jaroslaw-kaczynski-viktor-orban", "date": "2020-12-09T16:53:16+01:00", "source": "zeit.de", "label": "real", "header": "Zwei gegen das Recht", "article": "Wie die Regierungen Ungarns und Polens versuchen, die liberalen Grundwerte Europas auszuhebeln.\nEinen so fundamentalen Konflikt hat es in der Europäischen Union lange nicht gegeben. An Quertreibereien aus Budapest hatte man sich gewöhnt. Aber so weit ist Viktor Orbán noch nie gegangen. \nGemeinsam mit Polen blockiert Ungarns Ministerpräsident den Sieben-Jahres-Haushalt der Union und die geplanten, in vielen Ländern dringend erwarteten Corona-Hilfen; insgesamt geht es um 1,8 Billionen Euro. Mit ihrem Veto wollen Orbán und Jarosław Kaczyński, der Vorsitzende der polnischen Regierungspartei PiS, einen sogenannten Rechtsstaatsmechanismus verhindern. Mit diesem Regelwerk würde die Auszahlung von EU-Geldern künftig an die Einhaltung der Rechtsstaatlichkeit in den Mitgliedsländern gebunden. Wer etwa die Unabhängigkeit der Justiz einschränkt, würde bestraft und bekäme weniger Fördermittel.\nWas technisch klingt, ist in Wahrheit ein Konflikt ums Ganze. Denn Orbán und Kaczyński sprechen der EU nicht nur das Recht ab, über die Rechtsstaatlichkeit in ihren Ländern zu befinden. Sie stellen in Abrede, dass es überhaupt eine verbindliche Definition von Rechtsstaatlichkeit gibt. Gewaltenteilung, Unabhängigkeit der Justiz – wo bitte, fragen sie, stehe das geschrieben? Anders als etwa in der Migrations- und Flüchtlingskrise stellen sie nicht irgendein Politikfeld infrage, ihre Attacke gilt der EU selbst: ihren Werten, ihrem Selbstverständnis und ihrer Geschichte.\nUngarns Regierungschef hat sein Land zu einer \"illiberalen Demokratie\" geformt, nun weitet er die Kampfzone aus: Orbán will auch der EU den Liberalismus austreiben.\nDass die EU eine Wertegemeinschaft ist, ist alles andere als selbstverständlich. Die Gemeinschaft, die 1957 gegründet wurde, sollte zwar den Frieden in Europa befördern, aber der Schutz von Grund- und Menschenrechten spielte zunächst keine Rolle. Frankreich führte bis 1962 in Algerien einen Krieg mit unzähligen Menschenrechtsverletzungen, ohne dass die anderen Mitglieder der Gemeinschaft sich darum scherten. Die Europäische Wirtschaftsgemeinschaft (EWG) war ebendies: eine Wirtschaftsgemeinschaft, die noch dazu unter den Vorzeichen des Kalten Krieges agierte. Als das franquistische Spanien – eine Diktatur, aber nicht kommunistisch – sich in den 1960er-Jahren an der EWG \"beteiligen\" wollte, zeigten sich die Regierungen in Paris und Bonn durchaus aufgeschlossen. Am Ende blieb es, immerhin, bei einem Handelsabkommen.\nDer Historiker Kiran Klaus Patel hat in seinem Buch Projekt Europa beschrieben, wie aus der Wirtschaftsgemeinschaft erst allmählich eine Wertegemeinschaft wurde: wie misstrauisch die Mitgliedsstaaten reagierten, als der Europäische Gerichtshof Anfang der 1970er-Jahre erstmals die \"Beachtung der Grundrechte\" anmahnte; wie diese Grundrechte dann nach und nach doch Eingang in die Verträge fanden und schließlich zu einem Fundament der heutigen EU wurden. Gleich am Anfang, in Artikel 2 des Vertrags von Lissabon, sind die Werte, \"auf die sich die Union gründet\", nun festgehalten: die Achtung der Menschenwürde, Freiheit, Gleichheit, Demokratie – und ausdrücklich auch die Rechtsstaatlichkeit. Mit dem Argument, dass nicht definiert sei, was Rechtsstaatlichkeit eigentlich bedeute, könnte man genauso gut Freiheit oder Menschenwürde infrage stellen.\nDer Rechtsstaatsmechanismus, um den nun gestritten wird, ist sehr viel mehr als nur ein neues Regelwerk. Mit ihm versichert die Europäische Union sich der Werte, auf die sie sich im Laufe ihrer mehr als 60-jährigen Geschichte verständigt hat. Zugleich bekräftigt sie damit das Bekenntnis zu einer liberalen Ordnung, die vor allem in Ungarn und in Polen unter Druck steht. \nDeshalb reagiert auch die EU selbst in diesem Konflikt mit ungewohnter Härte. Der Rechtsstaatsmechanismus wird nicht angetastet werden, das hat etwa der niederländische Ministerpräsident Mark Rutte unmissverständlich deutlich gemacht. Denkbar wäre allenfalls eine zusätzliche Erklärung, eine Art Gebrauchsanweisung jenseits des eigentlichen Rechtstextes. An diesem Donnerstag werden die Staats- und Regierungschefs der EU in Brüssel darüber beraten. Um Ungarn und Polen zum Einlenken zu bewegen, wird in Brüssel laut vorgerechnet, wie viele Milliarden Euro Fördergelder den beiden Ländern möglicherweise selbst entgehen. Einen Nothaushalt gab es zuletzt vor mehr als 30 Jahren. Und den Corona-Hilfsfonds, heißt es, würde man zur Not ohne die beiden Länder neu verhandeln. 27 minus 2 – so hart und kompromisslos kennt man die EU sonst nicht.\nDass diese Auseinandersetzung eines Tages eskalieren würde, hat sich lange abgezeichnet. Seit 2010, als Viktor Orbán zum zweiten Mal zum Ministerpräsidenten gewählt wurde und kurz darauf begann, wesentliche Institutionen in seinem Land umzuformen, ist Rechtsstaatlichkeit in der EU ein Thema. Aber Angela Merkel und ihre Kollegen haben alles getan, um sich dieses Problem vom Hals zu halten. Die Staats- und Regierungschefs haben erstmalig im vergangenen Sommer überhaupt miteinander über das Thema gesprochen. Für die gemeinsamen Werte waren andere zuständig, die Kommission und das Parlament – Arbeitsteilung auf Europäisch.\nMerkel kennt Orbán länger und wahrscheinlich besser als jeden anderen Regierungschef in Europa. Seit 2010 sitzen sie in Brüssel gemeinsam an einem Tisch. Orbáns Partei, der Fidesz, ist immer noch Mitglied der Europäischen Volkspartei (EVP), zu der auch CDU und CSU gehören; allerdings ruht die Mitgliedschaft seit einer Weile. Alle Versuche, den Fidesz aus der EVP auszuschließen, sind bislang am hinhaltenden Widerstand von CDU und CSU gescheitert. \nOrbán galt in Berlin und Brüssel lange als unangenehmer, am Ende aber meist pragmatischer Verhandlungspartner. Ein Zyniker der Macht, der oft provozierte und doch wusste, wo sein Spielraum endete. Das unterschied ihn auch von den wesentlich unberechenbareren Machthabern in Warschau. Manchmal hat Orbán auch nur besonders brutal formuliert, was andere in der EU ähnlich sahen. So war es etwa 2015, während der Flüchtlingskrise. Ungarns Ministerpräsident durfte sich viel herausnehmen, solange er am Ende mitmachte – das war die stillschweigende Übereinkunft, an der auch Merkel lange festhielt. Nun ist es Orbán selbst, der diese Übereinkunft aufkündigt.\nSeine Attacken auf die EU und ihre Institutionen sind zuletzt immer schärfer geworden, der Ton immer unversöhnlicher. Immer offener formuliert Orbán seine ideologischen Motive. Der Ungar will die EU weder verlassen noch zerstören. Er braucht das Geld aus Brüssel, er braucht den Binnenmarkt, und er hätte bei einem Austritt die Mehrheit der Ungarn gegen sich. Aber die Wertegemeinschaft, so wie sie ist, verträgt sich nicht mit seiner Vision einer \"illiberalen Demokratie\". Deshalb versucht Orbán nun, diese Werte zu torpedieren. \nLiberalismus und Konservativismus seien zwei entgegengesetzte politische Theorien, hat er unlängst in einem programmatischen Aufsatz geschrieben: \"Unsere nationalen und christlichen Grundsätze sind nicht liberal. (...) Sie stehen dem Liberalismus gegenüber. Der Liberalismus vernichtet sie heute.\" Orbáns Angriffe auf den Liberalismus gelten vor allem der Idee einer pluralistischen Gesellschaft. Diese setzt er gleich mit Terrorismus, Kriminalität und einem vermeintlichen \"Bevölkerungsaustausch\". Vor diesen (westlichen) Übeln verspricht er sein Land zu bewahren.\nIn der Auseinandersetzung um den Rechtsstaat geht es eigentlich nicht um Migration oder Muslime. Aber es gehört zu Orbáns Strategie, Fragen der politischen Ordnung mit gesellschaftspolitischen Motiven zu vermischen. Deshalb versucht er, zentrale Begriffe wie Rechtsstaatlichkeit oder Liberalismus umzudeuten und zu entwerten: \"Jene, die behaupten, man könne sich die Gewaltenteilung, die bürgerlichen und die politischen Freiheitsrechte, (...) also die Herrschaft des Rechts, den Rechtsstaat nur innerhalb des geistigen Rahmens des Liberalismus vorstellen und nur durch das Instrument der liberalen Demokratie verwirklichen, irren sich\", schreibt er. Das Beharren auf dem Rechtsstaat (rule of law) sei in Wahrheit ein Erpressungsversuch (rule of blackmail), um Ungarn zu zwingen, Flüchtlinge aufzunehmen oder gleichgeschlechtliche Ehen zu akzeptieren. Ganz ähnlich formulieren es Jarosław Kaczyński und die PiS-Hardliner in Warschau.\nEs liegt nahe, diesen Konflikt als eine Auseinandersetzung zwischen der \"alten\" Union und ihren jüngsten Mitgliedsstaaten, zwischen West- und Osteuropa, zu deuten. Tatsächlich gibt es Gründe dafür, dass die liberale Ordnung besonders scharf aus dem Osten attackiert wird. Dort waren die Erwartungen an \"Europa\" nach dem Ende des Kommunismus 1989 und dem EU-Beitritt 2004 besonders groß; bei vielen ist deshalb auch die Enttäuschung besonders groß, dass die Union bei Weitem nicht alle Versprechen eingelöst hat. Viele Osteuropäerinnen reagieren außerdem zu Recht empfindlich auf jeden Anflug westlicher Hybris, wonach der eine Teil Europas dem anderen noch beibringen müsse, wie er sich zu benehmen habe.\nDie Macht der Nationalpopulisten gründet ganz wesentlich auf dieser Enttäuschung. Orbán und Kaczyński vertreten nicht das Selbstbewusstsein einer Region, die wirtschaftlich erfolgreicher und wesentlich dynamischer ist als die der meisten anderen EU-Länder; sie pflegen das Ressentiment der vermeintlich oder tatsächlich Zukurzgekommenen und zelebrieren den Widerstand gegen den Westen.\nAber \"den\" Osten, den Orbán und Kaczyński zu vertreten vorgeben, gibt es nicht. Ihren Kampf gegen den Rechtsstaatsmechanismus führen die beiden allein gegen 25; nicht einmal Tschechien und die Slowakei, die beiden Nachbarländer, stehen diesmal an ihrer Seite. Der scheidende rumänische Ministerpräsident Ludovic Orban (ein Namensvetter) unterstützt ausdrücklich die Einführung dieses Mechanismus. Und auch zu Hause können sich Orbán und Kaczyński nicht sicher sein, dass sie die notwendige Unterstützung für ihren Alleingang haben. Erst recht nicht, wenn dieser Alleingang ihre Länder am Ende tatsächlich Milliarden kosten würde. Die Bürgermeister aus Warschau und Budapest, zwei Liberale, haben an Ursula von der Leyen geschrieben: Sie möchten, dass die EU-Fördergelder ohne den Umweg über ihre Regierungen direkt an die Kommunen ausgezahlt werden. Viele polnische Städte wollen an diesem Donnerstag und Freitag, während des Gipfels, EU-Fahnen aufziehen, um gegen das Veto ihrer Regierungen zu protestieren.\nHier und da ist nun wieder von einem \"Kerneuropa\" die Rede. Gemeint ist eine Neugründung der Union ohne ihre schwierigen, \"illiberalen\" Mitglieder. Aber der gegenwärtige Konflikt verläuft nicht zwischen Ost- und Westeuropa, er geht mitten hindurch durch Ungarn und Polen. Kerneuropa ist daher keine Option, allenfalls eine Drohkulisse.\nDie EU wird auch diesmal nicht zerbrechen, aber das gegenseitige Misstrauen ist wieder gewachsen. Insofern erwischt die Eskalation um den Rechtsstaat die Union in einem heiklen Moment. Die EU hat in den vergangenen Jahren verstanden, dass sie um ihren Platz in der Welt kämpfen muss. Die wichtigste Voraussetzung dafür ist ihre Einheit: Nur wenn die 27 Mitgliedsländer geschlossen auftreten, kann Europa mit den USA oder China konkurrieren. Der Versuch, die eigenen Werte zu bekräftigen, hat erst einmal zu neuem Streit geführt. Das Selbstverständnis der EU als Wertegemeinschaft steht offensichtlich in einem Spannungsverhältnis zu ihren geopolitischen Ambitionen. \nDie Konsolidierung nach außen werde dazu führen, \"dass die EU in ihrem Inneren flexibler werden wird\", hat der bulgarische Politikwissenschaftler Ivan Krastev im Frühjahr (ZEIT Nr. 25/20) vorhergesagt und analysiert: \"Die EU (hat) ihren Anspruch, die Mitgliedsstaaten verändern zu wollen, reduziert.\" Aber hat sie das wirklich? Mit dem Rechtsstaatsmechanismus geschieht das Gegenteil: Die Union tritt nicht nur nach außen robuster auf, sie schärft auch ihre internen Instrumente. Das ist umso bemerkenswerter, als die meisten multilateralen Organisationen, die Nato etwa oder die UN, den Anspruch weitgehend aufgegeben haben, gemeinsame Werte durchzusetzen.\nBislang gibt es in der EU nur eine sehr weitreichende Möglichkeit, Verstöße gegen die eigenen Grundwerte zu ahnden: das sogenannte Artikel-7-Verfahren. Mitgliedsländern, die etwa die Rechtsstaatlichkeitbeschränken, können die Stimmrechte entzogen werden – vorausgesetzt,alle anderen 26 Länder sind sich einig. Eine hohe Hürde und bislang leere Drohung: So weit ist es noch nie gekommen.\nDer geplante Rechtsstaatsmechanismusbindetdie Vergabe von EU-Geld an die Beachtung der Grundwerte. Sind diese in einem Land gefährdet und werden dadurch die finanziellen Interessender EU bedroht, können Fördergelder gekürzt werden. Die Kommissionmüsste ein solches Verfahren einleiten und mindestens 15 der 27 Länder den Sanktionen zustimmen. Die Hürde wäre niedriger als bisher.\nEuropa stehe möglicherweise vor einem \"konstitutionellen Moment\", hatte der Rechtswissenschaftler Armin von Bogdandy schon vor einem Jahr geschrieben: Die EU müsse sich entscheiden, \"ob sie illiberale Demokratien einschließt oder bekämpft\". \nBeides bleibe nicht ohne gravierende Folgen. Sollte die EU nachgeben, würde sie es den \"illiberalen Demokratien\" erlauben, die gemeinsamen Werte mit zu interpretieren und so die Union zu verändern. Das ist es, was Orbán gerade versucht. Ziehe die Union hingegen Grenzen, so Bogdandy, und setze diese gegenüber den Mitgliedsstaaten auch durch, wäre dies \"ein enormer Machtnachweis\", der wütende Reaktionen hervorrufen könnte.\nDie Mehrheit der EU hat sich offensichtlich entschieden. Sie will die Wertegemeinschaft erneuern und den Illiberalismus bekämpfen. Niemand versteht die Tragweite dieser Entscheidung besser als der, den sie als Erstes trifft: Viktor Orbán.", "twitter-history": "[]"}