{
     "url": "https://www.pravda-tv.com/2020/12/der-tiefe-staat-hasst-donald-trump-sie-haben-ihn-betrogen-und-ihm-einen-streich-gespielt-chinesische-professor-deutet-an-das-biden-kompromittiert-ist/",
     "date": "2020-12-14T11:11:36+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "„Der Tiefe Staat hasst Donald Trump, sie haben ihn betrogen und ihm einen Streich gespielt“: Chinesische Professor deutet an das Biden kompromittiert ist",
     "article": "In einem undatierten Video, das der OAN-Journalist Jack Posobiec in den sozialen Medien geteilt hat, konnte Dongsheng die Existenz des „Tiefen Staates“ in den USA bestätigen, das gleiche Phänomen, das US-Präsident Donald Trump den „Sumpf“ genannt hat.\nDi Dongsheng, Professor an der Renmin-Universität in China, er wurde kürzlich berühmt, nachdem er eine Rede hielt, in der er andeutete, dass der gewählte Präsident Joe Biden kompromittiert wurde, welches im Internet verbreitet wurde. Die Behauptungen, die er in dieser Rede machte, waren explosiv, und jetzt ist ein weiteres Video von ihm viral geworden, das ebenso schockierend zu sein scheint.\nIn einem undatierten Video, das der OAN-Journalist Jack Posobiec in den sozialen Medien geteilt hat, konnte Dongsheng die Existenz des „Tiefen Staates“ in den USA bestätigen, das gleiche Phänomen, das US-Präsident Donald Trump den „Sumpf“ genannt hat. Dongsheng sagt im Video: „Tatsache ist, dass die Vereinigten Staaten nicht wirklich existieren. Was wirklich existiert, sind verschiedene Interessengruppen.“\nDongsheng fuhr fort: „Gegenwärtig haben die USA eine sehr gespaltene Gesellschaft, zu der auch der Kreis der Eliten gehört. Wir nannten sie die Establishments, Menschen mit Macht und Einfluss. Erwähnenswert ist eine bestimmte Gruppe der Eliten, die „Tiefer Staat“ genannt wird.\nWer sind diese Leute? Mein Verständnis ist, dass diese Leute die mittleren und höheren Führer des US-Militärs, der Geheimdienste, des Außenministeriums, des Finanzministeriums, des Handelsministeriums, des Büros des US-Handelsvertreters und des US-Justizsystems sind.“\n„Innerhalb des Kapitals sind es die großen Fische, die im Sumpf versteckt sind und die Trump am meisten ekelt. In den USA werden die politischen Persönlichkeiten gewählt und sie kommen und gehen. Die Gruppe, die ich gerade erwähnte, sind jedoch die Menschen, die im Machtkreis bleiben.“\nDongsheng sagt, dass solche Leute die USA seit dem Zweiten Weltkrieg regieren. „Es ist dieser kleine Kreis, der heute tatsächlich die Welt dominiert.“\nDongsheng sagte, dass der „Tiefe Staat“ Trump hasst, weil sie ihn als „Außenseiter“ betrachten. Er sagte auch, dass „echte Demokratie“ im Jahr 2016 geschah und als es dann passierte: „Sie konnten nicht glauben, dass jemand wie Trump gewählt werden und ihr Chef werden könnte.“\nSie müssen das Gefühl gehabt haben, „als würde die Welt auseinanderfallen oder als würde der Himmel herabfallen.“ Er sagte auch, dass Leute aus dem „Tiefen Staat“ Trump gegenüberstehen und ihn „täuschen“ und ihm „Streiche spielen.“ (Der Verrat ist abgeschlossen: Die Abweisung der Klage in Texas zeigt die letzte verbleibende Option zur Rettung der USA)\n  \n„Wall Street hat China geholfen“\nIn einem Video, das erst vor wenigen Tagen viral wurde, sagte Di Dongsheng, dass die Wall Street China während des Handelskrieges von Trump geholfen habe.\nEr enthüllte, dass China „Freunde“ in sehr einflussreichen Positionen in den USA hat.\nEr sagte: „Wie ich bereits sagte, hatte die Wall Street seit den 1970er Jahren einen sehr starken Einfluss auf die Innen- und Außenpolitik der Vereinigten Staaten. Wir hatten also einen Kanal, auf den wir uns verlassen konnten. Das Problem ist jedoch, dass der Status der Wall Street nach 2008 gesunken ist und was noch wichtiger ist: Nach 2016 kann die Wall Street Trump nicht mehr „reparieren“. Es ist sehr umständlich.“\nDongsheng deutete auch an, dass China Hunter Biden, dem Sohn des gewählten Präsidenten Joe Biden, beim Aufbau des Netzwerks von „Stiftungen“ geholfen haben könnte.\nEr sagte: „Trump hat gesagt, dass Bidens Sohn eine Art globales Fundament hat. Hast du das bemerkt? Wer hat ihm (Bidens Sohn) beim Aufbau der Fundamente geholfen? Ich habs. In all diesen gibt es viele Angebote.“\nDas Video wurde später vom kommunistischen Regime von chinesischen Social-Media-Plattformen heruntergezogen. Di Dongsheng ist Vizedekan der School of International Relations der Renmin University of China, Vizedirektor und Sekretär des Zentrums für ausländische strategische Studien in China (US-Wahlen: Mehrere Bundesstaaten klagen vor dem Supreme Court – so wird Trumps Präsidentschaft gerettet)\nVideo:\n\n  \nTrump bereitet Beweise für die Hebelwirkung gegen Biden vor. General Perna kündigt „Impfstoff-D-Day … der Anfang vom Ende“ an\nHöhepunkte des heutigen Situationsupdates für den 13. Dezember 2020: (vollständiger Podcast unten)\n-CIA-Mordkommandos sind in Amerika aktiv und nehmen Zeugen von Wahlbetrug heraus.\n-Wir leben jetzt alle auf einem aktiven Schlachtfeld (CONUS).\n-Millionen Amerikaner werden von demokratischen Gouverneurs als Kriegsgefangene festgehalten (Lockdown).\n-alternative Medienaufklärung hat sich in Terrorakte verwandelt.\n-Die Zensur durch Big Tech hat inzwischen das Niveau des inländischen Terrorismus erreicht.\n-Trucker-Blockaden kommen. Der Belagerungskrieg gegen blaue Städte (der Demokraten) wird beginnen.\n-Neue Exekutivverordnung verändert Nachfolgekette bei DoD (Verteidigungsministerium) für den Fall, dass Verteidigungsminister (Chris Miller) getötet wird.\n-Biden, Harris wird in DNI Ratcliffes Bericht vom 18. Dezember genannt … enorme Auswirkungen, die Trump gegen Biden nutzen kann, um Biden zum Zugeständnis zu zwingen. John Ratcliffe, Direktor des Nationalen Geheimdienstes (DNI), erschien kürzlich in einem Abschnitt von „Sunday Morning Futures“ mit Maria Bartiromo und machte den Vorschlag, dass Joe Biden die Wahl verlieren könnte (Trump: „In den nächsten Tagen werden viele große Dinge passieren“ – Ausschuss lehnt Biden als gewählten Präsident ab).\n  \nRatcliffe erörterte Fragen im Zusammenhang mit dem kommunistischen chinesischen Einfluss auf die Wahlen und die Untersuchung des Sonderbeauftragten John Durham zu den Ursprüngen der Russland-Untersuchung und beantwortete eine Frage von Bartiromo, wie die „Biden-Regierung“ mit Fragen der nationalen Sicherheit umgehen würde, mit folgenden Worten:\n„Bei diesen Wahlfragen werden wir sehen, wer auf welchen Sitzen sitzt und ob es eine Biden-Administration gibt.“\nMit anderen Worten, Ratcliffe ist sich nicht so sicher, ob es überhaupt eine Biden-Regierung geben wird, obwohl die Mainstream-Medien ihn als Wahlsieger krönen.\nDies ist eine kühne Aussage, die Ratcliffe machen muss und die er nicht leichtfertig zu machen schien. Ratcliffe scheint zu wissen, dass hinter den Kulissen einige ziemlich große Dinge passieren, die die Bemühungen der Demokraten, Präsident Donald Trump das Weiße Haus zu stehlen, zum Scheitern bringen könnten.\n\n„Donnerndes „USA! USA! USA!“ Gesänge brechen aus, als Präsident Donald Trump zum Spiel Army / Navy kommt.“\n-Gen. Perna Operation Warp Speed ​​/ Impfstoff D-Day Briefing: Perna sagt, dass „Impfstoff D-Day“ „der Anfang vom Ende“ ist.\n\n„Impfstoffe werden verschickt und sind fünf Jahre vor dem geplanten Termin unterwegs. Gute Besserung USA. Gute Besserung WELT. Wir lieben euch alle!“\n\n„Deutschland wurde von meinen widerwärtigen Kritikern konsequent als das Land benutzt, dem wir auf dem Weg zum Umgang mit dem China-Virus folgen sollten. Soviel zu diesem Argument. Ich liebe Deutschland – Impfstoffe unterwegs !!!“ („Mop-Up“-Operation führt zu Erdrutschsieg von Trump – USEUCOM hat die Kontrolle über die Server in Deutschland übernommen).\n(Nein, Donald Trump meint mit „VACCINES“ nicht das Militär, keine „BOOM“-Befreiung und nein, mit „WORLD“ nicht Deutschland. Er liefert Impfungen, nicht mehr und nicht weniger. Bitte befreien sich selbst von der „Tiefer Staat“-Programmierung!)\n\n-China umgibt die Vereinigten Staaten über Kanada und die Karibik und plant in Zukunft eine kombinierte Landinvasion und einen Raketenangriff.\n-Die forensische Prüfung von Dominion-Abstimmungsgeräten bestätigt, dass ihre Algorithmen die Stimmen ändern. Es gibt jetzt einen absoluten Beweis dafür, dass die Wahl über eine manipulierte Tabellensoftware gestohlen wurde.\n-Sidney Powell bereitet kriminellen RICO / Racketeering-Fall gegen Dominion-Verschwörer vor.\nHören Sie sich hier den vollständigen Podcast zum Situationsupdate an (1 Stunde, 20 Minuten) und sehen Sie sich unten detailliertere Hinweise und Quellen an.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Eyes Wide Shut„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1339047355488882688,       \"url\": \"https://twitter.com/polster_stefan/status/1339047355488882688\",       \"date\": \"2020-12-16 03:19:02+00:00\",       \"text\": \"https://t.co/rawpe5lPA6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 701050831865520128,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379387516143435776/ushcSWal_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/701050831865520128/1616696201\",              \"username\": \"polster_stefan\",              \"name\": \"Stefan Polster, MdM\",              \"description\": \"Schon einmal, vor langer Zeit,  begann es, dass selbst Menschen mit milder Sprache und freundlichem Geist zensiert wurden. Bloß weil sie Gefahren ansprachen ...\",              \"verified\": false,              \"created_date\": \"2016-02-20 14:28:38+00:00\",              \"location\": \"Hildesheim, Deutschland\",              \"followers\": 1004,              \"friends\": 1423,              \"tweets\": 33738,              \"liked_tweets\": 31513,              \"lists_member\": 4,              \"media_shared\": 11393       }}, {       \"id\": 1338543947736641538,       \"url\": \"https://twitter.com/Rockypsr/status/1338543947736641538\",       \"date\": \"2020-12-14 17:58:40+00:00\",       \"text\": \"„Der Tiefe Staat hasst Donald Trump, sie haben ihn betrogen und ihm einen Streich gespielt“: Chinesische Professor deutet an das Biden kompromittiert ist https://t.co/skqD2EgpgV\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1338478165434519553,       \"url\": \"https://twitter.com/oldares/status/1338478165434519553\",       \"date\": \"2020-12-14 13:37:17+00:00\",       \"text\": \"„Der Tiefe Staat hasst Donald Trump, sie haben ihn betrogen und ihm einen Streich gespielt“: Chinesische Professor deutet an das Biden kompromittiert ist https://t.co/HjhO43erkT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1338462407472140288,       \"url\": \"https://twitter.com/HgHermann/status/1338462407472140288\",       \"date\": \"2020-12-14 12:34:40+00:00\",       \"text\": \"https://t.co/df6k34gwea\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}