{"url": "https://www.zeit.de/politik/ausland/2020-03/grossbritannien-militaerhilfe-krankenhaus-coronavirus", "date": "2020-04-01T06:00:54+02:00", "source": "zeit.de", "label": "real", "header": "Das Militär springt für den britischen Staat ein", "article": "In Großbritannien sind viele Regionen von der Corona-Krise überfordert, es fehlt Planung und Personal. Jetzt übernimmt die Armee wichtige Aufgaben.\nGerade\nmal eine Woche hat es gedauert und das ExCel-Zentrum im Osten Londons ist nicht\nmehr Messehalle, sondern eines der größten Krankenhäuser der Welt. Innerhalb\nweniger Tage hat der Planungsstab des britischen Militärs mit dem Gesundheitsdienst\nNHS in dem 1.000 Meter langen Gebäude ein gigantisches Feldlazarett eingerichtet.\nIngenieure des Militärs helfen, dass die Sanitäreinrichtungen, die Beheizung, Beleuchtung\nund Stromversorgung der Klinik funktionieren. Das Lazarett soll mit 4.000\nBetten ausgestattet werden. Militärärzte unterstützen die zivilen Ärzte im\nDienst. Es ist nur ein Beispiel, wie das Militär auch in Großbritannien\neinspringt, um die Krisensituation im Land zu bewältigen. \nBei logistischer Hilfe bleibt es nicht. Auf\ndem Land hilft das britische Militär bei der Planung, wie die regionalen\nKrisenstäbe auf die Coronavirus-Pandemie reagieren sollen. \"Wir haben einige der\nbesten Planungsspezialisten in der Welt\", sagt Tobias Ellwood, Abgeordneter und\nVorsitzender des parlamentarischen Verteidigungsausschusses. \"Die sitzen jetzt\nin den Ministerien und erklären dort, wie die Verwaltung aufrechterhalten\nwerden kann.\" Schließlich würden mindestens 25 Prozent des Personals durch Krankheit oder\nSelbstisolation wegfallen. \"Da muss sofort entschieden werden: Was muss\nweiter funktionieren, auf was kann man verzichten und wo kann das Militär\nhelfen.\" \nGroßbritannien\nhat keinen Föderalismus wie Deutschland, keine Landesregierungen mit\numfangreicher eigener Verwaltung. Keine westliche Demokratie wird so vom Zentrum der\nHauptstadt aus gesteuert wie das Vereinigte Königreich. Jetzt jedoch ist\nPlanung am Ort wichtig, was viele Regionen überfordert. Zudem fehlt es an\nPersonal. Die Ministerien mussten während der Sparmaßnahmen von 2008 bis 2016\nZigtausende von Mitarbeitern entlassen. Dann kam 2016 der Brexit, der die Verwaltung schwer beschäftigte. Daher auch die Fehler, die\nzu Beginn der Coronavirus-Krise unterliefen, zum Beispiel die verpatzte Chance, sich\nan der EU-Ausschreibung für Beatmungsgeräte zu beteiligen, und die verspätete\nBeschaffung von Schutzkleidung für das Personal des Gesundheitsdienstes.\nDas britische Militär hat eine Covid Support\nForce eingerichtet. Im Rahmen der Operation Rescript werden 20.000 Truppen\nfür logistische Hilfe abgestellt, ebenso Wissenschaftler der Labore des\nVerteidigungsministeriums in Porton\nDown. Das Militär liefert tonnenweise Schutzkleidung für das Personal an\nKrankenhäuser. Militärs fahren die Sattelschlepper für die\nBelieferung der Kliniken mit Sauerstoff. Militärhubschrauber stehen\nbereit, um Schwerkranke aus ländlichen Gegenden in Krankenhäuser zu fliegen. \"Soldaten\nkönnen genauso gut Krankenwagen fahren, bei der Feuerwehr helfen, bei der\nMüllabfuhr, in Häfen, Flughäfen und an der Grenze\", sagt Ellwood. \nIn Großbritannien gelten seit Ende\nvergangener Woche Notstandsregeln, die den Staat berechtigen, zunächst auf zwei\nJahre hinaus Ausgangssperren durchzusetzen, ein Versammlungsverbot\nauszusprechen, infizierte Kranke in Krankenhäusern festzuhalten und vieles\nmehr. Die Zusammenarbeit von Militär und\nRegierung ist in Großbritannien im Rahmen der MACA (Military aid to the civil authorities for activities in the UK) geregelt. Danach stellt das Militär in\nextremen Krisensituationen Personal und Planungsstäbe ab, auf die das Militär\nderweil verzichten kann. Das Militär handelt im Staatsauftrag, wird für seine\nDienste zum Beispiel vom Gesundheitsministerium bezahlt. \nDas\nMilitär hat weder die Verpflichtung, in Krisenzeiten die Planung zu übernehmen,\nnoch muss das Militär für Krisenzeiten Personal vorhalten. Zudem muss die\nEinsatzfähigkeit der Armee weiterhin gewährleistet sein. Der Einsatz der\nSoldaten in der Corona-Krise ist daher schwierig, da das Militär von der\nPandemie in gleicher Weise betroffen ist wie die Zivilbevölkerung. Das\nunterscheidet die jetzige Krise von dem Einsatz der Armee zum Beispiel in den Überschwemmungskatastrophen\nder Winter 2015 und 2016 oder während der Olympischen Spiele in London 2012. Damals war das\nUnternehmen G4S nicht in der Lage, das versprochene Sicherheitspersonal zu stellen,\nsodass Militärpersonal einspringen musste, das zuvor in Afghanistan\nstationiert gewesen war. \nBegeistert ist das Militär über den Einsatz\nnicht. \"Je mehr Militär im Kriseneinsatz eingebunden wird, desto mehr Soldaten\nfehlt es hinterher an Ausbildung, an ihrer Qualifikation – und das hat\nKonsequenzen für den späteren Einsatz in Kriegsgebieten\", warnt Jack Watling\nvom Royal United Services Institute (RUSI). Er forscht dort zum Thema Landkrieg,\nwar selbst im Einsatz im Irak, in Mali, in Ruanda, Brunei und in Burkina Faso. Schon\njetzt wurden zahlreiche Manöver des britischen Militärs eingestellt oder\nverschoben. \nZudem\nist die Zusammenarbeit zwischen Zivilverwaltung und Militär nicht immer\neinfach. Das Militär ist anders ausgebildet, plant in Kriegsgebieten anders als\nan der Heimatfront. Das zeigte sich jetzt an dem neuen Nightingale-Lazarett.\nMilitärärzte hatten das Krankenhaus für die Erkrankten im Endstadium vorhalten\nwollen, also für jene, denen auf Intensivstationen nicht mehr zu helfen wäre.\nMilitärärzte sind allerdings gewohnt, im Kriegseinsatz kühl zu entscheiden, wer\nÜberlebenschancen hat und bei wem die ohnehin begrenzten medizinischen\nMöglichkeiten keinen Zweck mehr haben. Ihr\nPlan hätte das Nightingale-Lazarett in eine große Sterbehalle\numfunktioniert. \n\"Dahinten\nans Ende der Halle kommt die Leichenhalle\", hatte ein Bauarbeiter aus dem\nExCel-Zentrum ungerührt auf Twitter erklärt. Das kam nicht so gut an. Das\nMilitär wurde nach Angaben der britischen Zeitung Guardian überstimmt. Jetzt\nbleiben die Schwerstkranken auf den Intensivstationen in den zivilen\nKrankenhäusern und das Nightingale-Lazarett soll jüngere Patienten aufnehmen, die\nvoraussichtlich ohne Notoperationen oder Beatmungsgeräte überleben werden. Im\nExCel-Zentrum soll daher jeder Notarzt (mit Hilfspersonal) für sechs Patienten\nverantwortlich sein. In normalen Krankenhäusern steht auf den Intensivstationen\nein Notarzt für jeden Kranken bereit.\nGroßbritannien achtet als\nfreiheitlicher Staat so weit wie möglich darauf, bei der Krise ohne Druck, ohne\nStrafen, Polizeieinsatz und vor allem offenen Militäreinsatz auszukommen. \"Wir\nmachen das alles freiwillig\", pflegte Premierminister Boris Johnson in den\nvergangenen Tagen zu sagen. \"Wenn überhaupt, wird das Militär zum Beispiel bei\nUnruhen unter der Anweisung der Polizei arbeiten\", sagt Watling. Das Militär\nsoll helfen, nicht aber die Verwaltung selbst in die Hand nehmen. \"Das\nendet meistens nicht so gut.\"  \nDie\nArmee selbst sah sich bereits gezwungen, Gerüchte aus der Welt zu räumen. Auf\nihrer Website stellt sie klar: \"Nein, wir patrouillieren nicht auf den Straßen in\nLondon und nicht an den Stränden in Schottland. Wir operieren auch nicht von\nCampingplätzen aus. Und wir kochen mit Sicherheit keine große Lasagne im\nWembley-Stadion\", wie es ein Witzbold in den sozialen Medien behauptet hatte,\ndessen Schwester im Verteidigungsministerium arbeite und die dort von der Notspeisung\nWind bekommen habe. ", "twitter-history": "[{       \"id\": 1245226868430815232,       \"url\": \"https://twitter.com/Fred_S_at/status/1245226868430815232\",       \"date\": \"2020-04-01 05:49:55+00:00\",       \"text\": \"https://t.co/KqplZFPpad\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 968081170817744896,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1086993854019092486/viYJ383k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/968081170817744896/1547994023\",              \"username\": \"Fred_S_at\",              \"name\": \"Fred_S\",              \"description\": \"#ambivalent #liberal #sozial #politik #ethik #religion #astrophysik #pluralität #laissez_faire #Liberté #Égalité #Fraternité   🤓\",              \"verified\": false,              \"created_date\": \"2018-02-26 11:11:51+00:00\",              \"location\": \"Österreich\",              \"followers\": 109,              \"friends\": 720,              \"tweets\": 28072,              \"liked_tweets\": 23113,              \"lists_member\": 1,              \"media_shared\": 217       }}, {       \"id\": 1245200491216338950,       \"url\": \"https://twitter.com/zon_aufmacher/status/1245200491216338950\",       \"date\": \"2020-04-01 04:05:06+00:00\",       \"text\": \"Großbritannien: Das Militär springt für den britischen Staat einIn Großbritannien sind viele Regionen von der Corona-Krise überfordert, es fehlt Planung und Personal. Jetzt übernimmt die Armee wichtige Aufgaben.https://t.co/lQRS7nF0DC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}]"}