{
     "url": "https://www.zeit.de/2020/24/christentum-kirchen-gottesdienst-corona-krise-spiritualitaet",
     "date": "2020-06-07T10:03:19+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Was ist eure  Relevanz, ihr Kirchen? Wozu braucht man uns Christen überhaupt?\"",
     "article": "Das fragt sich Heiner Wilmer, Bischof von Hildesheim, und fordert eine spirituelle Revolution.\nAuf dem Höhepunkt der Corona-Krise rief mich ein Freund aus Bologna an. In den örtlichen Gefängnissen gab es Aufstände, berichtete er. Er arbeitet dort als Seelsorger und versuchte zu schlichten. Die Insassen hatten Angst – vor Infektion und unzureichendem Schutz hinter den Mauern. Ich kenne ihre beengte Lage, war selbst dort für meinen Orden als Gefängnisseelsorger für drei Monate eingesetzt. Und jetzt? Empörten sich ausgerechnet die Verbrecher. An die hatte nun keiner gedacht. Während sich in Italiens Kirchen die Särge stapelten, sollte man sich auch noch um die Gefängnisse kümmern? Das ging jetzt nicht. Und doch: Mein Freund, ein Ordenspriester, ist die ganze Zeit bei den harten Jungs geblieben. \nIch hingegen sitze in Hildesheim im Bischofshaus – desinfiziert, abgeschottet, keine Gefahr. In so einem deutschen Bischofshaus ist immer alles sauber. Bin ich hier richtig, habe ich mich gefragt, müsste ich nicht bei den Gefangenen sein?\nIch bin erst kürzlich Bischof geworden. Das Amt war für mich eine fremde Welt. Zuletzt hatte ich in Rom gelebt in einer internationalen Ordensgemeinschaft. Von Menschen aus Asien, Afrika und Amerika habe ich viel gelernt. Eine Zeit zuvor habe ich mich in der New Yorker Bronx schon fast zu Hause gefühlt, dort katholischer Lehrer zu sein hat mir Kraft und Inspiration für mein ganzes Leben gegeben. Dann schickte Papst Franziskus mich nach Deutschland.\nWährend der letzten Wochen habe ich so viel telefoniert wie noch nie. Na klar, die persönliche Begegnung fehlte – sie fehlte vielen. Ein älterer Mann aus meinem Bistum rief an, dass er sich nach fünfzig Jahren Ehe nicht von seiner Frau habe verabschieden können. Sie hätten ihn einfach nicht ins Krankenhaus gelassen. Und dann war sie tot.\nViele Menschen haben unter der Einsamkeit gelitten und tun es noch immer, sie sind daran krank geworden. Es gibt ganz unterschiedliche Opfer der Pandemie. Wir werden noch viele davon kennenlernen.\nDas Coronavirus fordert uns heraus. Wir alle sind derzeit Teil eines großen, unfreiwilligen sozialen Feldversuchs. Mitten in diesem gewaltigen Versuchsaufbau die christlichen Kirchen. Wie ein riesiges Fragezeichen steht das Virus vor uns und fragt: Was ist eure Relevanz, ihr Kirchen? Was ist deine Relevanz als Bischof? Wozu braucht man uns Christen überhaupt? Und falls man uns braucht – dann ebenso einen Bischof in Hildesheim wie den Gefängnisseelsorger in Bologna?\nMir drängt sich immer stärker der Gedanke auf, dass ausgerechnet die Corona-Krise hilft, darauf eine Antwort zu finden. Zumal jetzt die Klage über die Corona-Einschränkungen lauter wird. Doch waren wir als Kirche tatsächlich ein Opfer dieser Einschränkungen, wie manche behaupten? Leere Kirchen, leere Dome, kein gemeinsames Osterfest, Erstkommunionkinder sind enttäuscht. Hätten wir uns gegen diese Zumutungen wehren müssen? Haben sie dem Glaubensleben Schaden zugefügt, wie jetzt einige behaupten?\nMein Eindruck: Die Kirche in Deutschland hat umsichtig auf die Krise reagiert. Die Gläubigen waren diszipliniert, zugleich entstand Neues, so viele Gottesdienste wurden im Internet übertragen. Ich habe davor etwas gewarnt – und bin gleich missverstanden worden. Ich sprach von einer \"Fixierung auf die Eucharistie\" angesichts der Gottesdienst-Streaming-Flut. Aber nicht etwa, weil mir die Eucharistie und der gemeinsame Gottesdienst nicht am Herzen lägen! Sondern weil der Krisen-Perfektionismus nicht blind machen darf für die wirkliche Not. \nIch glaube, Perfektionismus kann blind machen für die Gefangenen allerorten, die Hilfe brauchen, für die Gefangenen in einem italienischen Gefängnis ebenso wie für den in seinen vier Wänden gefangenen hochbetagten Hildesheimer.\nManchmal ist unsere kirchliche Professionalität wie ein Gefängnis, das uns abhält vom eigentlichen Weg, den wir uns vorgenommen haben. Schön desinfiziert und abgesichert gegen die Gefahren des Lebens. Jetzt, in der Krise, sind Sicherheiten brüchig geworden. Gerade diese Unsicherheit aber kehrt die Ur-Weisheit des Christentums hervor: Das perfekte Leben, auch das perfekte religiöse Leben, gibt es nicht. Gelingen und Zweifel gehören zusammen – das war schon bei Jesus so. \nEs gibt keine Biografie ohne Risse, kein Leben ohne harte Entscheidungen. Ich habe für mich gelernt, dass es nicht den perfekten Lauf der Dinge gibt, nie. Das meint Umkehr als christliche Lebenshaltung, auch für die Kirche. Wir müssen ausbrechen aus dem Gefängnis einer perfekten Kirche. \nAm Anfang meines religiösen Lebens stand für mich persönlich noch eine ganz andere Erfahrung: dass Kirche Beständigkeit ist. Ich komme aus dem Emsland und denke heute mit Wonne an meine katholische Kindheit und Jugend zurück. Der Duft von Landluft und Weihrauch bleibt für mich Heimat, mehr noch seelisches Zuhause. Das Kirchenjahr mit seinen Festen und Ritualen ist für mich wie eine zweite Kleidung.\nKatholisch sein, das hieß für mich immer Verlässlichkeit und Vertrautheit, hieß auch Bildung – darum bin ich Lehrer geworden. Katholisch sein hieß aufgehoben sein und ein Zuhause anbieten zu können – darum bin ich Seelsorger und Ordenspriester geworden.\nSchon vor dem Auftreten des Coronavirus hat der sexuelle Missbrauch durch Priester und Ordensleute meine Kirche schwer erschüttert. In dieser Krise der Kirche möchte auch ich manchmal schreien: Was fällt euch Kritikern ein, mir meine Heimat zu nehmen, mein Katholischsein? Nein, meine Kirche ist kein Verein von Tätern. Ich lasse mir auch mein Wohlfühlen nicht nehmen. Umkehr gibt es nur aus Liebe, nicht aus Ablehnung und Feindschaft. – So spricht mein kindliches katholisches Ich von einst. Doch der Priester von heute sagt: Stopp! Mein Schrei ist ungerecht. Denn da gibt es den Schrei der Opfer, da gibt es die Mauern des Gefängnisses, da gibt es Kritik, die mehr als berechtigt ist.\nDie Kirche ist unser gemeinsames Zuhause. Wenn ich darüber nachdenke, wie wir sie wirklich erneuern können, um sie wieder relevanter für die Menschen zu machen, dann stört mich zweierlei: die eskalierende Empörung über die Schlechtigkeit der Kirche einerseits und die Kaskaden der Verteidigung des Bestehenden andererseits. Beides hat ein destruktives Ausmaß angenommen.\nIch wünsche mir, dass wir uns stattdessen ehrlich fragen: Was müssen wir dringend ändern, und was wollen wir wirklich bewahren? Bei vielen Katholiken in Deutschland spüre ich die Sehnsucht nach einer Kirche, die sich nicht selbst genügt, sondern dem Glaubensleben ebenso dient wie der Glaubenssuche.\nDoch leider: Wer heute den Glauben für wichtig hält, gerät schnell in Verdacht, keine Reformen zu wollen. Dann heißt es: Wie kannst du von Gott reden, wenn unsere Kirche systematisch Frauen diskriminiert? Wie kannst du von der Heiligkeit sprechen, wenn Machtmissbrauch die Kirche zermürbt? Wie kannst du von Sinnsuche sprechen, wenn die Lehre vielen sinnlos, sogar leer erscheint? \nUnd die Vorwürfe ergehen auch in die andere Richtung: Wie kannst du von Missbrauch reden, wenn die meisten Priester sich ehrlich einsetzen? Wie kannst du von \"Retrokatholizismus\" sprechen, wenn Menschen Kraft finden im Rosenkranz und anderen traditionellen Frömmigkeitsformen? Wie kannst du Veränderung verlangen, ohne zuerst selbst umzukehren?\nWir müssen aus dieser Vorwurfsfalle herausfinden. Die katholische Kirche ist Gemeinschaft des Volkes Gottes – und will heute Ökumene und interreligiösen Dialog. Sie ist aber auch eine hierarchisch und episkopal verfasste Kirche, das kann und will ich nicht ändern. Dennoch lasse ich mir nicht vorwerfen, dass ein Streiten für mehr Partizipation und Synodalität verlogen wäre. Viel wichtiger als die Frage, ob die römisch-katholische Kirche Verheiratete zu Priestern weihen sollte, ist doch die Frage, was Priestertum heute bedeutet. Ich sehe meine Aufgabe als Bischof von Hildesheim auch darin, dem Bischof von Rom, unserem Papst, das zu sagen, was die Katholikinnen und Katholiken in meinem Bistum bewegt. Das erwartet Franziskus auch von mir! \nIch möchte die institutionelle Gestalt der Kirche keineswegs abschaffen, aber ich glaube, sie allein ist nicht so übermäßig bedeutsam. Wenn wir die Kirche wirklich verändern wollen, dann müssen wir nach dem Eigentlichen fragen: Warum machen wir das alles überhaupt? Warum Kirche, warum Glaube? Als ich noch Religionslehrer war, haben meine Schüler mich oft gefragt: Was bringt mir das? Darauf müssen wir antworten.\nVielleicht hilft ein Vergleich aus dem Sport: Natürlich braucht es zum Fußballspielen einen Fußballplatz, Tore, Seitenlinien. Mehr noch: einen Ball, einen Schiedsrichter und Regeln. Noch besser: ein Stadion, Zuschauer und eine Tabelle. Doch was wäre das alles, wenn keiner mehr Lust auf Fußball hat? Dann liegt alles bereit, aber keiner sieht einen Sinn in diesem Spiel. Ich muss an die Slums in Afrika denken, da haben die Kinder noch nicht mal einen Ball. Aber mit der zerbeulten Cola-Dose spielen sie Fußball. Ohne diesen Impuls, ohne Freude und ohne Tun ist alles nichts. \nWie kannst du das vergleichen, werden nun einige wieder sagen, und dass ich unsere Probleme kleinrede. Bitte, das ist doch zu simpel. Wir müssen weder unsere Kathedralen abreißen noch unsere Reformanstrengungen aufgeben, wenn wir uns stärker auf die Fragen der Transzendenz und der Botschaft besinnen. Wenn wir fragen, ob es diese für uns noch gibt. Der Theologe Eckhardt Nordhofen nennt es das \"überweltliche Brot\", welches wir brauchen, welches über das alltägliche Brot hinausweist und einen ganz anderen Hunger stillt. Wollen wir noch mitspielen beim großen Mysterium des Glaubens?\nEine Weile vor der Corona-Krise war ich wieder einmal in Paris. Nach dem Frühstück ging ich zu der bescheidenen Kirche Notre-Dame d’Espérance in der Rue de la Roquette, die eine Abzweigung des Boulevard Voltaire ist und auf den Friedhof Père Lachaise zuläuft. Die Kirche steht auf Mauern aus dem 13. Jahrhundert, doch sie ist ganz modern. Erst kurz vor der Jahrtausendwende erhielt sie ihre heutige Gestalt. Es ist ein mutiger Neubau auf alten Fundamenten. Das Gotteshaus reiht sich ein in die Häuserzeile zwischen dem Thai-Restaurant Blue Elephant und einer Apotheke. Die meisten Menschen in diesem Stadtteil haben längst den Kontakt zum Christentum verloren, gehören einer anderen Religionsgemeinschaft an oder sehen sich als Atheisten. Doch die Botschaft der Kirche richtet sich auch an sie. \nDie Herausforderung für unsere Kirche ist, dass sie – wie jenes Pariser Kirchlein – zwar auf alten Fundamenten steht, aber in die Häuserzeilen unserer Tage eingerückt werden muss. Die römisch-katholische Kirche hat in ihrer langen Geschichte mehrfach Krisen erlebt. Die Erinnerung daran kann uns helfen, die Institution so zu verändern, dass sie wieder handlungsfähig wird. Vertrauensverlust, Legitimationsverlust, Wirklichkeitsferne: Das sind die Krisenphänomene, die unsere Kirche heute erschüttern. Und am erschütterndsten zeigen sie sich im Missbrauchsskandal. Indem wir uns die Tiefe unserer Krise eingestehen, können wir sie als Chance nutzen: wieder unseren Weg zu gehen und für andere da zu sein.\nAn der Außenfront der Kirche Notre-Dame d’Espérance prangt ein Bibelvers aus dem Buch Micha: \"Womit soll ich vor den HERRN treten, / mich beugen vor dem Gott der Höhe? (…) Es ist dir gesagt, Mensch, was gut ist / und was der HERR von dir erwartet. Nichts anderes als dies: Recht tun, Güte lieben / und achtsam mitgehen mit deinem Gott.\" Dieser Vers fordert also von uns nur Rechttun, Güte, Liebe. Er ist eine Einladung. Sie passt in diesen Bezirk. Der Kirchenbau ist neu, doch der Glaube alt. Für mich eine Vision.\nWir stehen an einer Zeitenwende. Europa verändert sich in Glaubensfragen so dramatisch wie vielleicht seit 1000 Jahren nicht mehr. Wir müssen den Menschen erklären, warum es sich lohnt, sich noch mit der Bibel, mit Jesus zu beschäftigen. Was hilft uns heute das Jenseits? Wenn wir solche Fragen nicht zulassen, lohnt alle Reform nicht. Die spirituelle Revolution, die wir brauchen, ist diese: Wir müssen zu Suchenden werden. Erst wenn wir uns eingestehen, wie radikal sich die Welt verändert hat, werden wir eine radikale Veränderung unserer Kirche wagen.\nDas Ziel ist keine perfekte Kirche, sondern eine vielstimmige Gemeinschaft – die etwas zu bewahren hat und zugleich dynamisch bleibt. Glaube ist ja geradezu der Gegenentwurf zum Perfektionismus. Der jüdische Songwriter Leonard Cohen drückt es in einer Textzeile, die mir sehr wichtig ist, folgendermaßen aus: \"Forget your perfect offering. There is a crack in everything. That’s how the light gets in.\" (Vergiss deine wohlfeilen Gaben. Es ist ein Riss in allem. Durch diesen Riss fällt Licht.)\nIch glaube: Wo immer wir in der Kirche perfekt sein wollen, vergessen wir die Gnade Gottes. Seinen Trost. Nach dem gnädigen Gott zu suchen ist unsere bleibende Aufgabe als Christen. Zu dieser Suche sind wir gerufen, die Christinnen und Christen, der Gefängnisseelsorger in Bologna und der Bischof im Bischofshaus. Alle. \nWir brauchen einen Blick für die verwundeten Herzen von heute, für die Risse in der Existenz der anderen, für die Brüche in unserem eigenen Leben. Leonhard Cohen singt: \"There is a crack in everything.\" Durch diesen Riss, diesen Schmerz und diese Wut hindurch nur führt unser Weg zu Gott. Raus aus unseren selbst gebauten Gefängnissen. Seien wir ehrlich, leichter wird es nicht gehen. Wollen wir noch Christen sein? Dann doch so! ",
     "twitter-history": "[{       \"id\": 1272092366795608065,       \"url\": \"https://twitter.com/SENF47865170/status/1272092366795608065\",       \"date\": \"2020-06-14 09:03:49+00:00\",       \"text\": \"Wir brauchen einen Blick für die verwundeten Herzen von heute, für die Risse in der Existenz der anderen, sagt der Hildesheimer Bischof Heiner Wilmer. Er skizziert im Gastbeitrag seine Idee von Kirche. https://t.co/gxAx4aRi7J #Abo\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1264295782594654208,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1264296124317220864/cu6KsH1Q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1264295782594654208/1598314732\",              \"username\": \"SENF47865170\",              \"name\": \"SENF\",              \"description\": \"2(850    HART AM LIMIT  ABER zwangsläufig perfekt\",              \"verified\": false,              \"created_date\": \"2020-05-23 20:43:36+00:00\",              \"location\": \"\",              \"followers\": 806,              \"friends\": 2082,              \"tweets\": 102792,              \"liked_tweets\": 57057,              \"lists_member\": 2,              \"media_shared\": 18869       }}, {       \"id\": 1272090103574409216,       \"url\": \"https://twitter.com/zeitonline/status/1272090103574409216\",       \"date\": \"2020-06-14 08:54:49+00:00\",       \"text\": \"Wir brauchen einen Blick für die verwundeten Herzen von heute, für die Risse in der Existenz der anderen, sagt der Hildesheimer Bischof Heiner Wilmer. Er skizziert im Gastbeitrag seine Idee von Kirche. https://t.co/sfUNf5jZsE #Abo\",       \"replies\": 7,       \"retweets\": 6,       \"likes\": 17,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338823,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1270231520771477504,       \"url\": \"https://twitter.com/wystrach/status/1270231520771477504\",       \"date\": \"2020-06-09 05:49:28+00:00\",       \"text\": \"»Was ist eure Relevanz, ihr Kirchen? Wozu braucht man uns Christen überhaupt?« – Das fragt sich Heiner #Wilmer, Bischof von #Hildesheim, und fordert eine spirituelle Revolution: https://t.co/SjooINUp3F (€) #Systemrelevanz #Kirche #Coronakrise #Kirchenreform\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 14206561,              \"url\": \"http://gott-und-co.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303584948083982336/kgpWcT8B_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14206561/1547860839\",              \"username\": \"wystrach\",              \"name\": \"Thomas Wystrach\",              \"description\": \"schreibt über Gott & die Welt: #Theologie, #Kirchenreform, #Ökumene, #Kirchengeschichte, #Politik, #Buchtippu200bs und #Medien | #altkatholisch | #DigitaleKirche\",              \"verified\": false,              \"created_date\": \"2008-03-24 10:23:12+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1776,              \"friends\": 1691,              \"tweets\": 43346,              \"liked_tweets\": 34294,              \"lists_member\": 94,              \"media_shared\": 903       }}, {       \"id\": 1270229437913726976,       \"url\": \"https://twitter.com/LangenfeldAaron/status/1270229437913726976\",       \"date\": \"2020-06-09 05:41:12+00:00\",       \"text\": \"Ein Plädoyer für mehr und bessere Theologie. https://t.co/X6cAjHYYsu via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1069502200475455489,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303266843445153792/__k_RQ0L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1069502200475455489/1551704226\",              \"username\": \"LangenfeldAaron\",              \"name\": \"Aaron Langenfeld\",              \"description\": \"Theologie.Philosophie.Kultur @univechta\",              \"verified\": false,              \"created_date\": \"2018-12-03 08:02:49+00:00\",              \"location\": \"\",              \"followers\": 754,              \"friends\": 864,              \"tweets\": 1436,              \"liked_tweets\": 4922,              \"lists_member\": 11,              \"media_shared\": 60       }}, {       \"id\": 1269874100576665601,       \"url\": \"https://twitter.com/on_tour22/status/1269874100576665601\",       \"date\": \"2020-06-08 06:09:13+00:00\",       \"text\": \"Empfohlen insbesondere für suchende, zweifelnde, kritische Katholik*innen: „Wir brauchen einen Blick für die verwundeten Herzen von heute, für die Risse in der Existenz der anderen, für die Brüche in unserem eigenen Leben.“ (Bischof Wilmer, Hildesheim) https://t.co/WwYav5kcQS\",       \"replies\": 4,       \"retweets\": 7,       \"likes\": 21,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 753681421324214272,              \"url\": \"http://www.bahnhofsmission.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1016434222901399552/SsAC8kIt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/753681421324214272/1539842069\",              \"username\": \"on_tour22\",              \"name\": \"Gisela Sauter-Ackermann\",              \"description\": \"Hier twittert die #INVIA Bundesgeschäftsführerin #Bahnhofsmission|en über #Armut #Teilhabe und #Mobilität, #Frauen und #Kirche.\",              \"verified\": false,              \"created_date\": \"2016-07-14 20:03:48+00:00\",              \"location\": \"Berlin\",              \"followers\": 230,              \"friends\": 139,              \"tweets\": 553,              \"liked_tweets\": 661,              \"lists_member\": 8,              \"media_shared\": 23       }}, {       \"id\": 1269778547436027909,       \"url\": \"https://twitter.com/MichaelOpielka/status/1269778547436027909\",       \"date\": \"2020-06-07 23:49:31+00:00\",       \"text\": \"Was ist eure  Relevanz, ihr Kirchen? Wozu braucht man uns Christen überhaupt? https://t.co/V8esNDPuuf Heiner #Wilmer zitiert Leonard #Cohen: „Forget your perfect offering. There is a crack in everything. That‘s how the light gets in.“ Der Blick in die Wunden.\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 911,              \"friends\": 158,              \"tweets\": 11033,              \"liked_tweets\": 2022,              \"lists_member\": 54,              \"media_shared\": 587       }}, {       \"id\": 1269660313944760325,       \"url\": \"https://twitter.com/Peter_Jelinek/status/1269660313944760325\",       \"date\": \"2020-06-07 15:59:42+00:00\",       \"text\": \"Interessante Sonntagsgeschichte. https://t.co/aNrAadXZAw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 545531496,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1271554899810156544/kjDHy6EV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/545531496/1611520228\",              \"username\": \"Peter_Jelinek\",              \"name\": \"Peter Jelinek\",              \"description\": \"Politik & Kommunikation | Klimakrise | Europaparlament; Michael Bloss | Memes | privat hier.\",              \"verified\": false,              \"created_date\": \"2012-04-04 21:17:14+00:00\",              \"location\": \"Brüssel\",              \"followers\": 2567,              \"friends\": 1128,              \"tweets\": 21265,              \"liked_tweets\": 22132,              \"lists_member\": 64,              \"media_shared\": 3925       }}, {       \"id\": 1269623393055313920,       \"url\": \"https://twitter.com/DerHutte/status/1269623393055313920\",       \"date\": \"2020-06-07 13:33:00+00:00\",       \"text\": \"Was ist eure  Relevanz, ihr Kirchen? Wozu braucht man uns Christen überhaupt? https://t.co/v7ikx9bQOi via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3309315567,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350401444604735488/TKvDXs3R_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3309315567/1458735162\",              \"username\": \"DerHutte\",              \"name\": \"Guido Braam\",              \"description\": \"In necessariis unitas, in dubiis libertas, in omnibus caritas. Konservativ, Liberal, mittelalterliche Geschichte und Kunstgeschichte. Hobbybrauer.\",              \"verified\": false,              \"created_date\": \"2015-06-05 15:07:47+00:00\",              \"location\": \"Kalkar, Deutschland\",              \"followers\": 1367,              \"friends\": 4256,              \"tweets\": 51031,              \"liked_tweets\": 150561,              \"lists_member\": 18,              \"media_shared\": 1263       }}, {       \"id\": 1269594875038773248,       \"url\": \"https://twitter.com/trwherrmann/status/1269594875038773248\",       \"date\": \"2020-06-07 11:39:40+00:00\",       \"text\": \"Christentum: Wir müssen zu Suchenden werden |xa0ZEIT ONLINE #wow #hirtenbrief u2066@BistumHiu2069 ich bin überzeugt, dass das Bistum in guten Händen ist. Das sagt mein kindliches katholisches Ich  https://t.co/CT5BZ8iacd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2531987190,              \"url\": \"https://ch.linkedin.com/in/thomas-rw-herrmann-78797432\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1106832756363984896/OCjqsP-4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2531987190/1435671472\",              \"username\": \"trwherrmann\",              \"name\": \"Thomas RW Herrmann\",              \"description\": \"Professor, Chairman Urology, STGAG, Switzerland, Assoc, Editor @wjurol @siuj #BipolEP #ThuLEP #AEEP #EEP #ERBT #enbloc #PNL #RIRS #Thulium #robotic\",              \"verified\": false,              \"created_date\": \"2014-05-29 06:56:02+00:00\",              \"location\": \"Frauenfeld, Schweiz\",              \"followers\": 2631,              \"friends\": 425,              \"tweets\": 5711,              \"liked_tweets\": 2710,              \"lists_member\": 33,              \"media_shared\": 391       }}, {       \"id\": 1269546895380078592,       \"url\": \"https://twitter.com/tweet_this_feed/status/1269546895380078592\",       \"date\": \"2020-06-07 08:29:01+00:00\",       \"text\": \"Zeit Online:  Christentum: Was ist eure Relevanz, ihr Kirchen? Wozu braucht man uns Christen überhaupt? https://t.co/nbVi0XtCF7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 405618092,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1623863716/Untitled-1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tweet_this_feed\",              \"name\": \"TWEET THIS FEED\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-11-05 15:22:02+00:00\",              \"location\": \"\",              \"followers\": 80,              \"friends\": 0,              \"tweets\": 87870,              \"liked_tweets\": 0,              \"lists_member\": 27,              \"media_shared\": 66       }}, {       \"id\": 1269540452430221313,       \"url\": \"https://twitter.com/zeitonline/status/1269540452430221313\",       \"date\": \"2020-06-07 08:03:25+00:00\",       \"text\": \"Wir brauchen einen Blick für die verwundeten Herzen von heute, für die Risse in der Existenz der anderen, sagt der Hildesheimer Bischof Heiner Wilmer. Er skizziert im Gastbeitrag seine Idee von #Kirche. (Abo) https://t.co/5IljQcVTha\",       \"replies\": 10,       \"retweets\": 4,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338823,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}