{
     "url": "https://www.zeit.de/wirtschaft/2020-06/aktionaere-stimmen-staatseinstieg-bei-lufthansa-zu",
     "date": "2020-06-25T18:57:31+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Aktionäre stimmen Staatseinstieg bei Lufthansa zu",
     "article": "Mit der Entscheidung schaffen die Anteilseigner die Voraussetzung für das 9 Milliarden Euro schwere Hilfspaket der Bundesregierung. Eine deutliche Mehrheit stimmte dafür.\nDie Aktionäre der Lufthansa haben dem Einstieg des Staates bei dem Unternehmen im Rahmen eines milliardenschweren Rettungspakets zugestimmt. Der Beschluss habe eine Mehrheit von 98 Prozent gefunden, erklärte Aufsichtsratschef Karl-Ludwig Kley am Donnerstag auf der außerordentlichen Hauptversammlung. Nötig war eine Zweidrittelmehrheit. Damit schufen die Anteilseigner die Voraussetzung für das neun Milliarden Euro umfassende Hilfspaket der Bundesregierung. \nDamit wird die Bundesrepublik eine 20-prozentige Kapitalbeteiligung an dem MDax-Konzern übernehmen. Konzernchef Carsten Spohr erklärte, die Entscheidung sichere dem Konzern eine \"Zukunftsperspektive\". Zu Beginn der Hauptversammlung, die nur einen Tagesordnungspunkt hatte und für die Aktionäre ausschließlich digital abgehalten wurde, hatte die Unternehmensspitze für eine Zustimmung geworben. Aufsichtsratschef Karl-Ludwig Kley sagte: \"Wir haben kein Geld mehr.\" Ohne das Rettungspaket hätte man in wenigen Tagen Insolvenz anmelden müssen. \nAuch Großaktionär Heinz Hermann Thiele blockierte die Entscheidung nicht. Mit seinem Aktienanteil von mindestens 15,5 Prozent und der schwachen Beteiligung der übrigen Stimmrechtsinhaber mit einer Präsenz von 39,3 Prozent hätte er die Gelegenheit dazu gehabt. Der Milliardär hatte sich zuvor kritisch über den seiner Meinung nach zu starken Staatseinfluss geäußert. \nBereits am Morgen hatte die EU-Kommission das Rettungspaket gebilligt. Als Bedingung setzte sie durch, dass Lufthansa in München und Frankfurt jeweils 24 Start- und Landerechte an Wettbewerber abgeben muss. Die zuständige Kommissionsvizepräsidentin Margrethe Vestager erklärte dazu: \"Dadurch erhalten konkurrierende Luftverkehrsunternehmen die Möglichkeit, in diese Märkte einzutreten, wodurch faire Preise und eine größere Auswahl für die europäischen Verbraucher gewährleistet werden.\" Konkurrent Ryanair kündigte dennoch eine Klage gegen die Beihilfe an. Die irische Billigfluglinie geht bereits juristisch gegen andere Staatshilfen für Airlines vor, weil sie Wettbewerbsnachteile fürchtet.\nDer Lufthansa-Vorstand verteidigte vor der Abstimmung das mit der Bundesregierung verhandelte Paket aus Beteiligung, stillen Einlagen und Kredit als alternativlos. Mehr sei nicht durchsetzbar gewesen. Das Konzept bedeute für die Lufthansa in den kommenden Jahren erhebliche finanzielle und strukturelle Belastungen, sagte Aufsichtsratschef Kley. \"Für den Staat ist es ein durchaus lukratives Geschäft.\" Dennoch gebe die Vereinbarung dem Unternehmen Raum und Zeit, um die Krise zu überwinden. Davon profitierten letztlich auch die Aktionäre.  \nMit den Gewerkschaften ist das Unternehmen in weit fortgeschrittenen Verhandlungen zu umfangreichen Kostensenkungen. Als erste hat die Kabinenpersonal-Gewerkschaft Ufo einem Krisenpaket zugestimmt, das der Lufthansa auch ohne Kündigungen bis Ende 2023 mehr als eine halbe Milliarde Euro sparen soll. Neben verkürzten Arbeitszeiten, dem Verzicht auf bereits vereinbarte Lohnsteigerungen und Betriebsrentenzahlungen gibt es eine Vielzahl freiwilliger Maßnahmen, um Lohnkosten zu reduzieren. Am Morgen demonstrierten Hunderte Ufo-Flugbegleiter vor der Lufthansa-Zentrale für die Annahme der staatlichen Rettung. \nNach den drei bislang erfolgreichsten Geschäftsjahren war die Lufthansa im März wegen der Corona-Pandemie geschäftlich abgestürzt. Die Barreserven der größten deutschen Airline verringerten sich zuletzt jeden Monat um 800 Millionen Euro. Es drohte die Zahlungsunfähigkeit. Im ersten Quartal machte das Unternehmen bereits einen Verlust von 2,1 Milliarden Euro. Nach eigenen Angaben hat Lufthansa bisher eine Milliarde Euro an Kunden für abgesagte Flüge zurückgezahlt. Eine weitere Milliarde stehe noch aus. \nLufthansa-Chef Spohr erwartet, dass sich die Nachfrage im Luftverkehr nur langsam erholen und mehrere Jahre unter dem Niveau von vor der Krise bleiben wird. Deshalb soll die Flotte deutlich verkleinert werden.",
     "twitter-history": "[{       \"id\": 1276216897625874432,       \"url\": \"https://twitter.com/asg_news/status/1276216897625874432\",       \"date\": \"2020-06-25 18:13:14+00:00\",       \"text\": \"Aktionäre stimmen #Staatseinstieg bei #Lufthansa zu // https://t.co/SBWZcWXFda via @zeitonline @Lufthansa_DE @asg_news\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 4837916553,              \"url\": \"http://www.asam-gymnasium.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/943532106017320960/IVT_cnC8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4837916553/1453558108\",              \"username\": \"asg_news\",              \"name\": \"ASG News\",              \"description\": \"Asam-Gymnasium München - Staatliches naturwissenschaftlich-technologisches Gymnasium mit gebundenem Ganztageszweig, sprachliches Gymnasium und Studienseminar\",              \"verified\": false,              \"created_date\": \"2016-01-23 09:35:16+00:00\",              \"location\": \"Schlierseestraße 20 - München\",              \"followers\": 555,              \"friends\": 0,              \"tweets\": 13855,              \"liked_tweets\": 9718,              \"lists_member\": 13,              \"media_shared\": 5625       }}, {       \"id\": 1276187434468941826,       \"url\": \"https://twitter.com/zeitonline/status/1276187434468941826\",       \"date\": \"2020-06-25 16:16:09+00:00\",       \"text\": \"Aktionäre stimmen Staatseinstieg bei Lufthansa zu https://t.co/PCMRWaVxsE\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 13,       \"quotes\": 3,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338823,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}