{
     "url": "https://www.zeit.de/2020/49/rechtsextremismus-polizei-studie-polizeigewalt-racial-profiling-drohmails",
     "date": "2020-11-27T18:06:52+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Gegen die Mauer des Schweigens",
     "article": "Braucht man wirklich neue Studien, um die Anfälligkeit der Polizei für extremes Gedankengut zu durchleuchten? Nein, sagt Fachmann Udo Behrendes, und fordert: Man muss vielmehr endlich anfangen zu handeln.\nUdo Behrendes war von 1972 bis 2015 Polizeibeamter in Nordrhein-Westfalen, zuletzt als Leiter des Leitungsstabs beim Polizeipräsidium Köln. Im Jahr 2002 übernahm er die Leitung der Kölner Innenstadtinspektion, nachdem dort ein festgenommener Mann infolge von Misshandlungen durch sechs Polizeibeamte verstorben war. Im Anschluss an einen Aufarbeitungsprozess mithilfe zweier Psychologen erfolgte damals die komplette Neuorganisation der Dienststelle.\nWieder macht sich die Gesellschaft Sorgen um die Polizei. In den aktuellen Debatten geht es um Chats und Drohmails mit rechtsextremen Inhalten, um Racial Profiling und unangemessene Polizeigewalt. Anfang Dezember wird die Innenministerkonferenz über Zielrichtung und Fragestellungen einer geplanten wissenschaftlichen Studie zur Polizei beraten. Müssen wir wirklich auf die Ergebnisse dieser neuen Studie warten, um \"Anpacker\" dafür zu finden, wie man Fehlentwicklungen in der Polizei entgegenwirken kann? Oder wissen wir in Wahrheit nicht schon genug?\nEin Blick zurück: \"Ausländer als Opfer – Polizeiliche Mißhandlungen in der Bundesrepublik Deutschland\" lautete schon im Jahr 1995 der Titel einer Fallsammlung von Amnesty International. Wenig später präsentierten Wissenschaftler die Ergebnisse zweier Studien zum Thema \"Polizei und Fremde\", die von der Innenministerkonferenz in Auftrag gegeben worden waren. Gleichzeitig arbeitete ein parlamentarischer Untersuchungsausschuss zwei Jahre lang den \"Hamburger Polizeiskandal\" auf, bei dem es um zahlreiche Misshandlungen von Migranten ging. Parallel dazu führte das Bielefelder Institut für Konflikt- und Gewaltforschung eine \"Untersuchung zum Verhältnis von Polizei und Fremden in Konfliktsituationen\" durch.\nWenn solche Themen heute erneut auf der Agenda stehen, drängt sich die Frage auf, was aus den damaligen Ergebnissen der Studien und des Hamburger Untersuchungsausschusses geworden ist: Unmittelbare Folgen der parlamentarischen Aufarbeitung waren seinerzeit die Kompetenzerweiterung für eine zentrale Ermittlungsstelle innerhalb der Polizeibehörde und die Einrichtung eines externen Kontrollgremiums. Die \"Hamburger Polizeikommission\" wurde 1998 ehrenamtlich mit zwei Juristen und einem Soziologen besetzt und erhielt den gesetzlichen Auftrag, \"interne Fehlentwicklungen und daraus folgende Gefährdungen der Einhaltung rechtsstaatlichen Verhaltens der Polizei zu erkennen und darüber zu berichten\". Drei Jahre später setzte die rechtspopulistische Schill-Partei in einer Regierungskoalition mit CDU und FDP ihr Wahlversprechen um, das Kontrollorgan umgehend aufzulösen.\nDie Polizei beschäftigte sich damals auch bundesweit mit den Empfehlungen des Untersuchungsausschusses und der Studien. Überall wurden Reformen der Aus- und Fortbildung zur Stärkung der interkulturellen Kompetenz und zum Ausbau psychosozialer Unterstützungsangebote eingeleitet. Darüber hinaus versucht man seitdem verstärkt, Bewerber mit Migrationshintergrund für die Polizei zu rekrutieren. Die uniformierte Polizei, die bis zu ihrer Öffnung für Frauen Anfang der Achtzigerjahre eine weiße Männergesellschaft war, ist seither sukzessive diverser geworden.\nTrotzdem diskutieren wir heute wieder die gleichen Probleme wie vor 25 Jahren. Wir sollten also auf das schauen, was sich trotz der eingeleiteten Reformmaßnahmen offensichtlich kaum verändert hat. Eine aktuelle Untersuchung, in der nordrhein-westfälische Polizeibewerber in ihren ersten vier Berufsjahren begleitet wurden, gibt einen Hinweis: Zunächst stellte man fest, dass zu Beginn des Studiums die fremdenfreundlichen und fremdenfeindlichen Einstellungen von Kommissarbewerbern mit denen der entsprechenden Altersgruppen in der Gesamtbevölkerung korrespondierten. Während des Bachelorstudienganges nahmen die fremdenfeindlichen Anteile zunächst kontinuierlich ab – stiegen dann aber im Laufe des nun folgenden ersten Praxisjahrs wieder an.\nDer Blick muss also weniger auf Auswahlverfahren und Ausbildungsgänge gerichtet werden, sondern mehr auf die polizeiliche Praxis. Und zwar insbesondere auf den polizeilichen Streifendienst und die Bereitschaftspolizei, denn hier verbringen fast alle Polizisten ihre ersten Dienstjahre. Der Streifendienst geht rund um die Uhr vor allem Notrufen nach, die über die Nummer 110 hereinkommen. Das Einsatzspektrum reicht vom Ladendiebstahl bis zum Kapitaldelikt, von der Suche nach einem vermissten Kind bis zum Schusswaffeneinsatz gegen Amokläufer. Die Einsatzhundertschaften der Bereitschaftspolizei agieren vor allem bei Demonstrationen oder Fußballspielen und kümmern sich nunmehr zu Corona-Zeiten auch um die großstädtischen Feierorte, an denen häufig der Infektionsschutz missachtet wird.\nIm Streifendienst findet die wesentliche berufliche Sozialisation statt – hier verorten Polizisten ihre polizeiliche Heimat. Die erlernten Ausbildungsinhalte werden auf ihre Praxistauglichkeit überprüft, und man schaut sich Verhaltensmuster von erfahrenen Kollegen ab. Zu Recht verstehen sich diese Gruppen als Gefahrengemeinschaften: Man muss sich uneingeschränkt aufeinander verlassen können, wenn man gewalttätige Familienväter zu Boden ringt, wenn aus Gruppen johlender Partygänger Bierflaschen geworfen werden oder wenn Demonstranten Absperrlinien überrennen, um gegen Meinungsgegner vorzugehen. Kollegialität, Loyalität und Solidarität sind die wichtigsten Kodizes dieser Teams.\nJe nach Zusammensetzung und Führung können in diesen Gruppen unterschiedliche Verhaltensvorstellungen entstehen. Während die eine Gruppe von professionellem Teamgeist im Sinne einer Handlungsethik geprägt sein kann, können sich in einer anderen gemeinsame Narrative und stereotype Erklärungsmuster etablieren, die dann zu autoritären Einstellungen und zum konfrontativen Habitus gegenüber bestimmten Bevölkerungsgruppen und Milieus führen, mit denen man wiederkehrende Konflikte erlebt.\nDas Austarieren solcher Strömungen zur Förderung eines professionellen Teamgeistes und zur Unterbindung eines negativen Korpsgeists mit problematischem Selbstverständnis stellt eine Herausforderung für die Leiter solcher Gruppen dar. Diese Leiter müssen sich ihrerseits auch der verlässlichen Unterstützung ihrer Vorgesetzten gewiss sein. Ständiges Hinschauen, Ansprechen und Kümmern ist gefordert – das sind die Mühen der Ebene. Flankierend dazu können durch Personalrotation und die Flexibilisierung von Schichtdienstmodellen die dienstlichen Belastungen besser verteilt und es kann zugleich einer zu starken Verfestigung von Basisgruppen entgegengewirkt werden.\nAlle Wissenschaftsstudien sehen aber auch die Notwendigkeit für politisches Handeln: Die Ressourcen für Fortbildung und Unterstützungsmaßnahmen – wie Coaching von Führungskräften, Supervision, Berufsrollenreflexion und Teamtrainings – müssten deutlich ausgebaut werden. Wie bei vergleichbar belasteten Berufsgruppen im Sozial- und Pflegebereich sollte das fest im Dienstalltag integriert sein. Die Bielefelder Studie regt einen \"revierspezifischen Ansatz\" an: Zur Erweiterung der Problemsicht sollte der Austausch mit anderen Berufsgruppen etabliert werden, etwa mit Sozialarbeitern, die in derselben Gegend tätig sind. Darüber hinaus sollten auch Dialogformate mit Multiplikatoren ebenjener Milieus versucht werden, mit denen man immer wieder in Konfliktsituationen gerät. Außerdem müssen die besonderen Rahmenbedingungen der polizeilichen Fehlerkultur in den Blick genommen werden. Wie geht man mit Kollegen um, die in konkreten Fällen rechtswidrig gehandelt haben? Polizisten, die ständig in aggressiv besetzte Streitereien auf der Straße geraten, wissen, dass dabei Fehler unterlaufen können, dass niemand sich in überhitzten Situationen durchgängig nach Lehrbuch verhält. Deshalb hat man Verständnis für punktuelle Fehler von Kollegen und hofft natürlich auch, mit eigenen Fehlern auf das Verständnis der anderen zu stoßen.\nDie Rechtslage erwartet jedoch von Polizeibeamten ein ganz und gar unsolidarisches Verhalten: Beobachtet ein Polizist, dass sein Kollege jemanden unnötig hart anpackt oder etwa unangemessen Pfefferspray gegen Demonstranten einsetzt, ist er gesetzlich verpflichtet, unverzüglich Strafanzeige zu erstatten. Unterlässt er dies, macht er sich selbst strafbar. Dieselbe Verpflichtung trifft jeden Polizisten, der im Gespräch mit Kollegen von einem solchen Vorfall erfährt. Angesichts solcher strafrechtlichen Rahmenbedingungen bleibt keinerlei Raum für eine interne Aufarbeitung.\nDie Sonderbestimmungen für Polizisten wollen durch strafrechtliche Sanktionsandrohungen zu jedem Zeitpunkt rechtmäßiges Handeln fördern. In der Wirklichkeit des Alltags liefern sie jedoch Steine für die Mauer des Schweigens, die Polizisten oft errichten, wenn Vorwürfe gegen einen Kollegen erhoben werden.\nObwohl die strafrechtlichen Rahmenbedingungen eine psychosoziale Zumutung für sie darstellen, müssen Polizisten sich diesen Anforderungen stellen. Während des Studiums und vor allem in den Bezugsgruppen der Basis muss diese Problematik – die häufig als Tabuthema gilt – immer wieder angesprochen werden. Denn es geht in den konkreten Fallgestaltungen immer um Bürger, die von Polizisten unrechtmäßig behandelt worden sind und die gerade deshalb einen Anspruch darauf haben, dass sich die Polizei als Institution im Anschluss auf ihre Seite stellt. Entsprechende Selbstreinigungsprozesse kommen letztlich der Polizei als Ganzes zugute, denn nicht das Fehlverhalten eines einzelnen Beamten ist ein gesellschaftlich relevantes Problem, sondern der kollektive Versuch, es zu vertuschen.\nDie bloß strafrechtliche Aufarbeitung von eskalierten Alltagskonflikten dürfte aber auch weiterhin zu unbefriedigenden Ergebnissen für beide Seiten führen. Nicht selten erstatten nach einer körperlichen Auseinandersetzung die Polizisten Anzeige wegen Widerstands gegen Vollstreckungsbeamte und die beteiligten Bürger parallel dazu eine Anzeige wegen Körperverletzung im Amt. Strafverfahren, die auf die Sanktionierung einer Partei ausgerichtet sind, werden den komplizierten Prozessen, die der Eskalation zugrunde lagen, aber oft nicht gerecht. Es ist daher an der Zeit, endlich ernsthaft zu überlegen, wie das strafrechtlich geschnürte Zwangskorsett ein bisschen aufgelockert werden kann. Wie Raum geschaffen werden kann für neue Wege einer konstruktiven Aufarbeitung von Konflikten. Vielen Beschwerdeführern geht es gar nicht um die Bestrafung eines Beamten, zumal sie mit etwas Abstand häufig auch eigene Anteile an der Eskalation erkennen. Eine ernsthafte Aufarbeitung und vielleicht eine Entschuldigung reichen ihnen oft aus.\nSchon die Studien der Neunzigerjahre haben daher die Einrichtung neuer, externer Beschwerde- und Schlichtungsstellen empfohlen. Während sich die später aufgelöste \"Hamburger Polizeikommission\" in erster Linie als fehlerorientierte Ermittlungsinstanz verstand, zielen die in den letzten Jahren in Rheinland-Pfalz, Baden-Württemberg und Schleswig-Holstein eingesetzten \"Bürger- und Polizeibeauftragten\" vor allem auf Mediation. Allerdings sind sie zur Aufarbeitung strafrechtlich relevanter Vorwürfe nicht befugt.\nHier eröffnet sich ein weiteres politisches Handlungsfeld: Man sollte die Erfahrungen der drei Bundesländer nutzen und die Mediationsverfahren auch auf einfach gelagerte strafrechtlich relevante Probleme ausdehnen, etwa Vorwürfe wegen verbaler Diskriminierung oder wegen unverhältnismäßiger körperlicher Einwirkung ohne gravierende Folgen. Für einen Modellversuch müsste die Strafprozessordnung geändert werden, die bereits im Bereich von Privatklagedelikten wie Beleidigung und Körperverletzung eine ähnliche Struktur vorhält, mit der etwa Nachbarschaftsstreitigkeiten außerhalb eines formellen Strafverfahrens geschlichtet werden können.\nZu überlegen wäre auch, ob Polizeibeauftragte über eine Monitoringfunktion die Polizeiarbeit kritisch begleiten sollten. Durch Hospitationen bei Alltags- und Sondereinsätzen könnte es zum Austausch über die Beobachtungen des Polizeibeauftragten kommen.\nDoch wo holt man die Polizei mit solchen Überlegungen ab? Nach wie vor existiert leider an vielen Stellen eine generelle Abwehrhaltung sowohl gegen wissenschaftliche Feldforschung als auch gegen externe Kontrolle und Mediation. In der bundesweit gültigen Polizeidienstvorschrift 100 zu \"Führung und Einsatz der Polizei\" ist unter der Überschrift \"Rolle und Selbstverständnis\" allerdings Folgendes zu lesen: \"Die Polizei ist wesentlicher Garant für die Innere Sicherheit und unterliegt insbesondere als Trägerin des Gewaltmonopols einer umfassenden öffentlichen Kontrolle. Ihre Integrität ist unabdingbare Voraussetzung für das Vertrauen des Bürgers in seine Polizei.\"\nMit dem Verständnis für die Wechselbeziehung von Gewaltmonopol und öffentlicher Kontrolle einerseits und von Integrität und Vertrauen andererseits könnte diese polizeieigene Standortbeschreibung als Ausgangspunkt für den weiteren Dialog zwischen Gesellschaft, Politik und Polizei genutzt werden. Die darin verankerte Einsicht in eine umfassende öffentliche Kontrolle geht klar über die verbreitete Ansicht hinaus, die Polizei habe sich lediglich der Kontrolle innerhalb der Staatsgewalt – also durch Parlament und Justiz – zu stellen. Da das staatliche Gewaltmonopol im Auftrag der Bevölkerung ausgeübt wird, ist öffentliche Kontrolle kein institutionalisiertes Misstrauensvotum, sondern eine legitime und notwendige demokratische Funktion. Kontrolle ist in ihrer idealtypischen Form zunächst wertfrei und funktional: Das Ergebnis von Kontrolle kann einerseits zu Anerkennung und Bestätigung professioneller Arbeit und andererseits zu Beanstandungen und Verbesserungsvorschlägen führen.\nEine Polizei, die sich als Bürgerpolizei versteht und das Vertrauen der Gesellschaft zum vorrangigen Ziel erklärt, darf sich nicht auf ihren hohen Zustimmungswerten bei Bevölkerungsumfragen ausruhen, sondern muss gerade mit dem Angebot vertrauensbildender Maßnahmen auf diejenigen zugehen, denen das Vertrauen (noch) fehlt.\nSo sinnvoll ein wissenschaftliches Update zur Polizeiarbeit auch ist – es gibt keinen Grund, auf neue Ergebnisse zu warten und sich nicht endlich an die Hausaufgaben zu machen, die bereits vor 25 Jahren gestellt worden sind.",
     "twitter-history": "[{       \"id\": 1343605676237533186,       \"url\": \"https://twitter.com/nicolaido/status/1343605676237533186\",       \"date\": \"2020-12-28 17:12:10+00:00\",       \"text\": \"Leider hinter der Bezahlschranke - ein gutes Stück über Kontrolle, Bürgerpolizei und 25 Jahre politisches Versäumnis - in @DIEZEIT.https://t.co/Ko3tenjyoQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 798436327,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/802405128577970176/PflzNGIK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/798436327/1498033635\",              \"username\": \"nicolaido\",              \"name\": \"Nicolai\",              \"description\": \"@schwatzgelbde, ProFans, BVB und so... / privat\",              \"verified\": false,              \"created_date\": \"2012-09-02 15:02:07+00:00\",              \"location\": \"Dortmund\",              \"followers\": 957,              \"friends\": 339,              \"tweets\": 20574,              \"liked_tweets\": 16750,              \"lists_member\": 31,              \"media_shared\": 1241       }}, {       \"id\": 1334758158603051010,       \"url\": \"https://twitter.com/gordian_vzzz/status/1334758158603051010\",       \"date\": \"2020-12-04 07:15:18+00:00\",       \"text\": \"Leider hinter einer Paywall: Udo Behrendes, Polizist aus NRW, schreibt, Studien zu Polizeigewalt gibt es schon lange. Die Politik ist seit 25 Jahren gefragt, danach zu handeln. https://t.co/4NtuYgeDWg\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1073689452621512706,              \"url\": \"http://vonzeitzuzeit.gordianus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1073699824338395136/4Op-7tgf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1073689452621512706/1544825215\",              \"username\": \"gordian_vzzz\",              \"name\": \"Gordian 🎙️\",              \"description\": \"Im #vzzzPodcast Von Zeit zu Zeit vermuten, behaupten & berichten @jan_vzzz und ich abschweifend und ohne Internet - wie einst auf der Party in der Küche.\",              \"verified\": false,              \"created_date\": \"2018-12-14 21:21:28+00:00\",              \"location\": \"Hamburg\",              \"followers\": 666,              \"friends\": 599,              \"tweets\": 8103,              \"liked_tweets\": 10649,              \"lists_member\": 1,              \"media_shared\": 365       }}, {       \"id\": 1332616667701112833,       \"url\": \"https://twitter.com/anwaltplus/status/1332616667701112833\",       \"date\": \"2020-11-28 09:25:47+00:00\",       \"text\": \"Braucht man wirklich neue Studien, um die Anfälligkeit der #Polizei für extremes Gedankengut zu durchleuchten? Nein, sagt der Fachmann Udo Behrendes, und fordert: Man muss endlich anfangen zu handelnhttps://t.co/OYF7iX9ocy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 392869378,              \"url\": \"http://www.anwaltplus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1026832982592643073/slc6OQhl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/392869378/1589406838\",              \"username\": \"anwaltplus\",              \"name\": \"redaktion\",              \"description\": \"Chefredaktion vorm. anwalt. tv. anwalt.tv@n24: youtube.com/watch?v=-PGaBG…  Impressum: anwaltplus.de/impressum\",              \"verified\": false,              \"created_date\": \"2011-10-17 17:51:52+00:00\",              \"location\": \"Lüneburg\",              \"followers\": 130,              \"friends\": 234,              \"tweets\": 30581,              \"liked_tweets\": 121,              \"lists_member\": 26,              \"media_shared\": 495       }}, {       \"id\": 1332557723335004160,       \"url\": \"https://twitter.com/ulrich1000/status/1332557723335004160\",       \"date\": \"2020-11-28 05:31:33+00:00\",       \"text\": \"Der Artikel wirbt für Verständnis für die Wechselbeziehung von Gewaltmonopol und öffentlicher Kontrolle einerseits und von Integrität und Vertrauen andererseits. https://t.co/JzKy6UlAU5\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 84116693,              \"url\": \"http://tausend-medien.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305612834567577602/UinjJEP9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/84116693/1556565833\",              \"username\": \"ulrich1000\",              \"name\": \"Ulrich Tausend 🌊💪😷 Wellenbrecher\",              \"description\": \"Medien • Lichtkunst • Gamedesign • #wellenbrecher • Instagram: 1000lights.de • Events: ALightToRemember.de • 🇺🇳🇪🇺🏳️u200d🌈\",              \"verified\": false,              \"created_date\": \"2009-10-21 17:07:46+00:00\",              \"location\": \"Munich\",              \"followers\": 833,              \"friends\": 840,              \"tweets\": 6962,              \"liked_tweets\": 13321,              \"lists_member\": 67,              \"media_shared\": 1289       }}, {       \"id\": 1332370333853241345,       \"url\": \"https://twitter.com/zeitonline_pol/status/1332370333853241345\",       \"date\": \"2020-11-27 17:06:56+00:00\",       \"text\": \"Braucht man wirklich neue Studien, um die Anfälligkeit der #Polizei für extremes Gedankengut zu durchleuchten? Der Fachmann Udo Behrendes fordert: Man muss endlich anfangen zu handeln. #Abo https://t.co/uFHQiVAimu\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145931,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1332370332531953680,       \"url\": \"https://twitter.com/zeitonline/status/1332370332531953680\",       \"date\": \"2020-11-27 17:06:56+00:00\",       \"text\": \"Braucht man wirklich neue Studien, um die Anfälligkeit der #Polizei für extremes Gedankengut zu durchleuchten? Nein, sagt der Fachmann Udo Behrendes, und fordert: Man muss endlich anfangen zu handeln. #Abo https://t.co/1GFaqDFvov\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 32,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338823,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1332148601238282240,       \"url\": \"https://twitter.com/MichaelOpielka/status/1332148601238282240\",       \"date\": \"2020-11-27 02:25:51+00:00\",       \"text\": \"Gegen die Mauer des Schweigens https://t.co/IGVeOqHhFx Sehr guter Beitrag zur schwierigen Rolle der #Polizei Gewalt ausüben um Gewalt zu verhindern. Das braucht kluge Führung.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 911,              \"friends\": 158,              \"tweets\": 11033,              \"liked_tweets\": 2022,              \"lists_member\": 54,              \"media_shared\": 587       }}]"
}