{
     "url": "https://www.zeit.de/hamburg/2020-12/elbvertiefung-08-12-2020",
     "date": "2020-12-08T10:00:05+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie die Menschen im Osdorfer Born sich mit der Krise arrangieren",
     "article": "Bezirksämter verbieten Glühwein-Ausschank, Mordkommission ermittelt nach Unfall in der Innenstadt, 231 Corona-Neuinfektionen.\ndie Klasse 8c des Walddörfer\nGymnasiums in Volksdorf unternahm im Juni 2019 eine Klassenfahrt ins Zillertal.\nAuf einem Spaziergang kamen einige Schülerinnen an einem Bauernhof vorbei und\nbekamen Gelegenheit, eine Kuh beim Kalben zu beobachten. In diesem Moment\nbegann die Sache kompliziert zu werden: Der Bauer hatte das Tier zur baldigen\nSchlachtung vorgesehen, sollten Sie aber schon einmal ein neugeborenes Kalb mit\neigenen Augen gesehen haben, wird Ihnen sofort einleuchten, dass die\nAchtklässlerinnen dies mit beinahe allen Mitteln verhindern wollten. Sie\nerwirkten, dass das Kalb – ein Jungstier, inzwischen trug er den Namen Goofy –\nnach Hamburg transportiert werde, und gingen den Betreibern des Museumsdorfes\nVolksdorf so lange auf die Nerven, bis diese einwilligten, Goofy bei sich\naufzunehmen. Wenn auch unter der Bedingung, dass Goofy früher oder später doch\ngeschlachtet werde; das \"Abendblatt\" zitierte die Betreiber mit dem Satz, der\nHof sei ja kein Streichelzoo.\nGoofy wurde Protagonist eines\naufwendigen Schulprojekts; die Achtklässler, die inzwischen Neuntklässler\nwaren, misteten den Stall aus, karrten Futter heran und unterfütterten das\nalles im Unterricht mit Fakten zur Nutztierhaltung. Für diesen Winter war, als\nTeil des Projekts, die Schlachtung geplant. War das eine gute Idee? Ist die\nIdee, Tiere zu schlachten, überhaupt gut? Ist es besser, wenn man die Wurst nur\naus dem Kühlschrank kennt? \"Wir haben hier die einmalige Chance, unserem\nFleisch ins Gesicht zu schauen\", zitierte das \"Abendblatt\" die Schüler. Dann\nbraute sich ein Sturm zusammen. Tierschützer protestierten, bedrohten Schüler,\nEltern und Hofbetreiber massiv – während Tag für Tag Aberhunderte Rinder ohne\nKommentar industriell geschlachtet werden, sollte Goofy um keinen Preis\nsterben. Der Druck wuchs und wuchs, als die Tierschützer zu \"Fridays for\nGoofy\"-Demonstrationen aufriefen, kippte die Schule das ganze Projekt, das\nMuseumsdorf verschaffte Goofy einen Job als Zugstier – aber die Tierschützer\nhörten nicht auf zu protestieren und die Neuntklässler, die inzwischen\nZehntklässler sind, zu beschimpfen. Finanzsenator Andreas Dressel, qualifiziert\ndurch seine Volksdorfer Herkunft, äußerte sich in der \"Mopo\" sinngemäß, Goofy\nhabe es in Volksdorf wirklich gut, vielleicht wäre es angebrachter, vor den\nToren eines fleischverarbeitenden Betriebs zu demonstrieren (vorsichtshalber\nnannte Dressel aber einen aus Nordrhein-Westfalen). Gestern schließlich ließ\nsich die \"Linke\"-Bürgerschaftsfraktion offiziell vom Senat bestätigen: Das Projekt\nist beendet, Goofy soll leben. Der tierschutzpolitische Sprecher der Fraktion\nkritisierte, die Sache sei von vornherein zu wenig durchdacht gewesen, auch im\nHinblick auf den signifikanten Beitrag der Fleischproduktion zum Klimawandel. Aber,\nZitat: \"einen Salat großzuziehen ist eben weniger sexy und spektakulär\".\nAm meisten dürften die Zehntklässler\ndes Walddörfer Gymnasiums nicht über Rinder, sondern über Menschen gelernt\nhaben.\nIch wünsche Ihnen einen schönen Tag!\nIhr Florian Zinnecker\nWollen Sie uns Ihre Meinung sagen, wissen\nSie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nIn Winterhude, Ottensen und in der Sternschanze ist von\nheute an der Ausschank von Glühwein und\nanderen alkoholischen Heißgetränken verboten. Eine entsprechende Allgemeinverfügung\nhaben die Bezirksämter Altona und Hamburg-Nord erlassen. Wie der Senat\nmitteilt, sei es in bestimmten Straßenzügen zuletzt immer wieder zu\nMenschenansammlungen gekommen. Das Verbot gilt bis einschließlich 5. Januar\ntäglich zwischen 16 und 22 Uhr.\nNachdem vor fünf Tagen ein Autofahrer in der Hamburger\nAltstadt seinen Wagen in den Gegenverkehr steuerte und mit zwei Autos\nkollidierte, ermittelt nun die Mordkommission.\nWie die Polizei mitteilt, geht die Staatsanwaltschaft von einem versuchten Tötungsdelikt\naus. Die Polizei sucht derzeit nach Zeugen, die die Kollision beobachtet haben\noder den schwarzen Mietwagen des 32-jährigen Unfallverursachers mit Münchner Kennzeichen\nvorher in den Stadtteilen Wandsbek oder Eilbek gesehen haben.\nDie Zahl der nachgewiesenen Corona-Neuinfektionen ist in Hamburg am Montag – wie schon am Vortag\n– um 231 Fälle gestiegen. Wie die Gesundheitsbehörde mitteilt, steigt\ndie Sieben-Tage-Inzidenz pro 100.000 Einwohner damit von 112,9 auf 117,2. Die\nZahl der stationär behandelten Covid-19-Patienten betrug am Freitag 354,\nseither hat keine Aktualisierung stattgefunden. Die Zahl der Todesfälle infolge\neiner Covid-19-Infektion liegt seit vergangener Woche bei 357.\nNach Mitteilung der Schulbehörde haben am Wochenende 58\nSchulen insgesamt 96 neue Corona-Fälle gemeldet, 18 Klassen seien in Quarantäne\nversetzt worden. Insgesamt befinden sich nun 78 Klassen sowie 174 Schulbeschäftigte\nin Quarantäne • Nach der Insolvenz des Sankt Pauli Museums will der\nGründer und Kiez-Fotograf Günter Zint die Institution mithilfe einer Stiftung\nretten. Benötigt würden dafür mindestens 50.000 Euro, sagte Zint der Deutschen Presse-Agentur, auch Udo Lindenberg habe schon seine Unterstützung zugesagt • Ein Schwerlasttransporter hat in der Nacht zu Montag\nfünf Brücken auf der A 23 zwischen Pinneberg und Hamburg-Eidelstedt\nbeschädigt. Dass seine Ladung zu hoch war, bemerkte der Fahrer erst auf Höhe der\nHalstenbeker Straße, als er so stark mit einer Brücke kollidierte, dass\neinzelne Betonteile herausbrachen, wie ein Polizeisprecher sagte •\nDie Folgen der\nPandemie träfen die Menschen in sogenannten Problemvierteln besonders hart,\nheißt es oft – aus ganz verschiedenen Gründen. ZEIT-Autor Félice Gritti wollte\nsich selbst einen Eindruck verschaffen: im Osdorfer Born. Lesen Sie hier einen\nAuszug aus seinem Text. \nUm kurz vor zwölf fangen zwei Frauen am Kiosk beim\nBorn-Center an zu streiten. Sie stehen in der Schlange vor der Tür, in der Tür\nsteht ein Aufsteller mit den üblichen Hinweisen: maximal fünf Kunden, Abstand\nhalten, Maske tragen. Die vordere Frau hat sich vorgedrängelt, zumindest nach\nAnsicht der hinteren. So gehe es nicht, schimpft sie. Die vordere dreht sich um\nund ruft: \"Dann sagen Sie doch was!\"\nIhre Stimme klingt rau. Sie lebt hier im Viertel, im\nOsdorfer Born, ganz im Westen Hamburgs. Normalerweise, erzählt sie später, gehe\nsie gern ins Kino oder tanzen, jetzt verbringe sie mehr Zeit mit ihren zwei\nKatzen. Sie wohne allein. Jeden Morgen fahre sie zur Arbeit in ein Krankenhaus,\nmit Bus und Bahn dauere der Weg anderthalb Stunden. Sie sagt, die meisten Leute\nwirkten gleichgültig auf sie, trotz Corona. Oder angespannt, wegen Corona. Die\nFrau hinter ihr zählt zu den Angespannten, jedenfalls lässt sie nicht locker.\nWieder dreht sich die vordere um: \"Dann gehen Sie doch vor jetzt!\" Es ist nicht\ndas erste und nicht das letzte Mal, dass es in dieser Schlange zu verbalen\nRempeleien kommt. Die Stimmung könnte besser sein. Ist sie schlechter als\nanderswo?\nDer \"Lockdown light\" setzt alle unter Stress, er schafft\nüberall Probleme. Eine der vielen Erzählungen dieser Krise aber lautet: Wer\nnach der Arbeit in eine Altbauwohnung in Ottensen, Winterhude oder Eimsbüttel\nzurückkehrt oder sie morgens gar nicht erst verlässt, kann es so schwer nicht\nhaben – im Vergleich zu den Menschen in engen Hochhauswohnungen am Stadtrand.\nEs steckt etwas unangenehm Pauschalisierendes in dieser Überlegung, als könnten\nHochhausbewohner nicht mit Schwierigkeiten fertig werden. Wie wirkt die\nPandemie sich also aus in einem sogenannten Problemviertel? Auf der Suche nach\neiner Antwort scheint es eine gute Idee zu sein, einen Vormittag im Kiosk am\nBorn-Center zu verbringen, weil er einer der wenigen Orte ist, an denen\nMenschen noch aufeinandertreffen. Hier kommen zur Tür herein: alte Männer mit\nRollator, junge Frauen mit Kopftuch, Arbeitslose, Einzelhändlerinnen, Menschen\nin Jogginghose, Menschen in schicken Mänteln.\nDer Osdorfer Born hat mehr Probleme als viele andere\nViertel. Eins davon: dass immer nur über Probleme geredet wird. Nach wie vor\ngilt der Born vielen als \"sozialer Brennpunkt\". Rund 10.000 Menschen lebten\nhier 2018, viele in grauen Hochhäusern. Die Arbeitslosenquote in jenem Jahr lag\nlaut Quartierstatistik bei knapp 10 Prozent, die Gesamtquote für Hamburg: knapp\n5 Prozent. Gut 28 Prozent der Bewohner bezogen Hartz-IV-Leistungen – in der\nganzen Stadt lag der Anteil bei um die 10 Prozent. In knapp 40 Prozent der\nHaushalte mit Kindern im Viertel waren die Eltern alleinerziehend, in ganz\nHamburg: 25 Prozent. Jeder zweite unter 15-Jährige war in Mindestsicherung,\nhamburgweit jeder fünfte. Die Bevölkerungsdichte: 11.474 Einwohnerinnen und\nEinwohner pro Quadratkilometer, in Hamburg: 2505.\nWie gut die Menschen im Osdorfer Born\ndie Folgen der Corona-Pandemie verkraften, warum es schwer ist, die Lage\nwirklich im Blick zu behalten, und was sich seit dem Frühjahr verbessert hat, lesen Sie in der vollständigen Fassung der Reportage hier auf\nZEIT ONLINE.\n\"Höchstens 40 Prozent unserer Kunden sind\nKinder und Eltern.\"\nDirk Goldschmidt rettet seine Kunden regelmäßig aus Not und\nVerzweiflung: Er führt in Hamburg-Barmbek einen Laden für gebrauchte Legosteine.\nDas Konzept ist in Hamburg einzigartig. Hier wird Lego nicht nur als fertiges\nSet aus der Fabrik verkauft, sondern auch gebrauchtes Lego, altes Lego,\nSammlerstücke, Bausätze aus Vorjahren. Es gibt nach Farben sortierte Tüten, es\ngibt Kisten mit losen Teilen, die zum Kilopreis verkauft werden: Blumen und\nFlugzeug-Cockpits, Motorradhelme, Grasbüschel, Schwerter, Schienen, Funkgeräte,\nSpulen; lauter Teilchen, die für Laien nutzlos scheinen, ohne die für den\nLego-Profi aber im Wortsinn Welten zusammenbrechen. Goldschmidt und seine\nMitarbeiter verkaufen das eine fehlende Steinchen. Das verlorene\nVerbindungsglied. Die letzte Figur, damit Dinge heil werden, komplett.\nGoldschmidt sagt: \"Lego ist eine Schnittstelle, an der sich unterschiedliche\nGenerationen treffen können.\" Und deshalb ereignen sich in seinem Laden immer\nwieder die rührendsten Szenen.\nZEIT-Ressortleiterin Charlotte Parnack hat Dirk Goldschmidt\nfür die aktuelle Hamburg-Ausgabe in seinem Laden besucht. Ihr Porträt können Sie hier auf ZEIT ONLINE noch einmal\nnachlesen.\nHeute mit Marcelino Libao, Tänzer im Corps de\nBallet John Neumeier\nSie ist dieser Tage kaum sichtbar, spürbar, hörbar: Hamburgs\nKultur. Das heißt aber nicht, dass sie verschwunden wäre, im Gegenteil. In\ndieser Serie stellen Kulturschaffende ihr liebstes aktuelles Werk aus der\nHansestadt vor.\n\"Ich\nhabe die Sängerin Tash Manzungu bei einer Vorstellung des Bundesjugendballetts\nkennengelernt. Seitdem bin ich ihr Fan! Ihre Gruppe Port Joanna ist eine\nafrodeutsche Rock-, Funk- und Soul-Band aus Hamburg. Die Vielfalt der Musik ist\neinfach unglaublich! Mir macht es so viel Spaß, sie zu hören und gleichzeitig\ndazu zu tanzen. Als Balletttänzer bewege ich mich immerzu bei jeder guten\nMusik. Am Ende des Tages zum Beispiel drehe ich die Anlage zu Hause laut auf,\nvor allem in diesen schwierigen Zeiten. Das hilft mir, mich weniger allein zu\nfühlen. Mein Lieblingssong ist aktuell Tashs neue Single ›Woman‹ – ein brillanter\nTrack, der die Weiblichkeit feiert. Aber auch ihr Album ›Atlas‹ hilft mir\ndabei, zu entspannen. ›Nach‹ Corona begleitet es mich wieder bei Abendessen mit\nFreunden. Ich freu mich schon drauf!\"\nPort\nJoanna, Live-Stream vom 5.8.2020 aus dem Häkken; Single: ›Woman‹\nProtokoll von Anna\nHeidelberg-Stein\nSamstagabend\nin der Notaufnahme eines großen Hamburger Krankenhauses, wir waren wegen einer\neher harmlosen Verletzung da. Während vorne am Tresen zum fünften Mal am\nTelefon erklärt wird: \"Auch Fieber ist\nein Covid-Verdachtsymptom! Solche Patienten müssen wir isolieren!\", tönt\nplötzlich aus der halb offenen Zimmertür neben uns: \"Nein, ich kann Ihnen jetzt keinen Tee bringen! Sie sind hier in der\nNotaufnahme, nicht im Hotel – wir haben hier überhaupt keinen Tee!\"\nGehört von Rahel Clarke\nDie Jagd nach dem verlorenen Stein (Z+) – Dirk\nGoldschmidt rettet seine Kunden regelmäßig aus Not und Verzweiflung: Er führt\neinen Laden für gebrauchtes Lego.\nEntspannter bedeutet nicht entspannt (Z+) – Der\n\"Lockdown light\" treffe die Menschen in sogenannten Problemvierteln besonders\nhart, heißt es oft. Ein Besuch im Osdorfer Born",
     "twitter-history": "[]"
}