{"url": "https://www.zeit.de/entdecken/2020-04/trennungskinder-coronavirus-wechselmodell-eltern", "date": "2020-04-09T14:18:15+02:00", "source": "zeit.de", "label": "real", "header": "\"Papa, zwei Meter Abstand!\"", "article": "Aus Angst vor einer Ansteckung will die Ex-Partnerin dem Vater des gemeinsamen Kindes den Umgang verbieten. Wie Trennungskinder unter dem Coronavirus leiden.\nEin kleiner\nParkplatz in einer Sackgasse am Stadtrand. Simon Feiser hat gerade den Golf\nabgestellt, da kommt ihm seine zehn Jahre alte Tochter Emma mit ihrer\nGroßmutter entgegen. So weit gehen sie voneinander entfernt, dass sie sich nicht\nmal mit den Händen greifen könnten, würden sie die Arme ausstrecken. Das erste,\nwas Emma ihrem Vater zuruft, den sie seit zwei Wochen nicht gesehen hat, ist\nnicht \"Hallo Papa\", sondern: \"Papa, zwei Meter Abstand!\" \nHeute ist\nFeiser, der wie alle anderen Personen im Text eigentlich anders heißt, mit dem Auto in den Süden von Niedersachsen gefahren. Normalerweise nimmt\ner den Zug nach Berlin, um sie für ihr gemeinsames Wochenende zu sich holen. Alle vierzehn Tage. Dieses Mal ist alles anders. Er wird Emma nicht mit nach Hause nehmen,\nsondern nur mit ihr spazieren gehen. Mehr hat ihre Mutter nicht erlaubt, wegen\nCorona. Trotz des gemeinsamen Sorgerechts, trotz der gerichtlich festgelegten\nUmgangsregelung.\n\nJetzt also Oma, Vater, Kind auf dem Parkplatz: ein Dreieck im Sicherheitsabstand.\n\"Papa ist gesund, du kannst mich ruhig umarmen\", sagt der 42-Jährige und geht\nlangsam auf seine Tochter zu, die dankbar ihre Arme um ihn schlingt. Der eigene\nVater als Gefahrenquelle? Schwer vorstellbar für ein Kind, das Nähe braucht. Dieser\nTage vielleicht noch mehr als sonst, denn Kinder spüren die Verunsicherung der\nErwachsenen angesichts von Basisreproduktionszahlen, Mundschutz-Kategorien und\nInkubationszeiten.\n\nSzenen wie diese gibt es derzeit häufig. Kinder getrennt lebender Eltern dürfen\nVater oder Mutter nicht mehr oder nur noch eingeschränkt sehen. Nicht, weil der\nStaat es beschlossen oder das Robert Koch-Institut es empfohlen hätte. Sondern\nweil ein Elternteil ohne das Einverständnis des anderen entscheidet, dass es so\nbesser ist. In Zeiten der Unsicherheit und der Angst werden Fakten geschaffen –\nsei es aus berechtigter oder unberechtigter Sorge, fehlendem Vertrauen in die\nUmsicht des anderen oder weil man es ohnehin nie gut gefunden hat, dass der\nEx-Partner weiterhin eine Rolle spielt. Für den leer ausgehenden Elternteil und\nfür das Kind schwer zu begreifen. \nRechtlich\nist die Sache klar. Nachzulesen in Empfehlungen der Jugendämter, in Interviews\nmit Familienanwälten und auf der Website der Bundesregierung, wo es heißt: \"Der\nregelmäßige Umgang eines Kindes mit jedem Elternteil gehört auch in Krisenzeiten\nzum Wohl des Kindes.\" Bisherige Vereinbarungen oder gerichtliche\nFestlegungen behalten ihre Gültigkeit. \nSimons\nFeisers Ex-Partnerin war am ersten schulfreien Tag mit dem Kind ins Haus ihrer Mutter\ngefahren. Im Grunde hatte er nichts dagegen. Aber da wusste er auch noch nicht, was\ndas bedeuten würde. Denn Emmas Oma ist nicht nur sechzig plus, sie hat auch\nVorerkrankungen. Deshalb haben sich Mutter und Tochter sowie Oma\nund Lebenspartner auf je einer Etage separiert. Die Stockwerke essen in Schichten, um sich nicht\nzu begegnen. Nach 14 Tagen, so der Plan, könnten die vier im Haushalt ganz normal\nzusammenwohnen. Der Vater von außen bedrohte das System. Ein Umgang mit der Tochter und die ganze Stockwerk-Separierung würde wieder von vorn losgehen. Aber darf man ihn deshalb einfach außen vor lassen?\nUlf Hofes, Vorstandsmitglied von\nPapa Mama Auch, einer Initiative für Trennungskinder, bekommt gerade viele\nZuschriften von fassungslosen Eltern. \"Es gibt viele Fälle, wo die Kinder mit\nanderen spielen dürfen, aber der Vater eine potenzielle Gefahr sein soll. Oder\nsie werden zu den Großeltern gegeben. Also lieber die eigenen Eltern in Gefahr\nbringen, als das Kind zum anderen Elternteil bringen?\" Wenn sich die Situation\nso zuspitzt, passiere das allerdings fast nie ohne Vorgeschichte. Corona als\nwillkommener Anlass, den ohnehin ungeliebten Umgang weiter zu erschweren oder\nganz zu boykottieren?\n\nNach drei Stunden Spazierengehen und Hasenstreicheln setzt sich Simon wieder\nins Auto. Allein. Der nächste Umgang wäre in den Osterferien. Er hat\neinen Camper gemietet, um mit Emma nach Frankreich zu fahren. Das ist natürlich\nhinfällig. Trotzdem sind die Ferien eine große Sache. Ein paar Tage später wird\nEmma ihm beim Videotelefonieren ihren Wunschzettel zeigen für die Ostergeschenke,\ndie im Garten versteckt werden sollen. Wie schwierig das Osterfest dieses Jahr wird,\nweiß sie nicht. Darüber tauschen sich Emmas Eltern in E-Mails aus. Simon Feiser fordert\nseinen Umgang ein. Seine Ex-Partnerin will, dass er zugibt, der Umgang sei zu\ngefährlich. Weil er nicht allein, sondern in der Wohnung seiner Schwester\nwohnt. Weil er nicht wie sie im Homeoffice arbeitet, sondern in einem\npsychiatrischen Krankenhaus. Seine Vermutung: Es gehe ihr nicht darum, ein\nGefährdungspotenzial auszuschließen, sondern zu rechtfertigen, dass Papa\nmomentan nicht stattfinden muss. \n\n\"Im Grunde hat jedes Kind das Recht auf Umgang mit dem anderen Elternteil\",\nsagt Robert Hennes, systemischer Familientherapeut in einer Praxisgemeinschaft\nin Berlin-Prenzlauer Berg. Er findet, gerade in Zeiten der Verunsicherung\nsollten Eltern ihren Kindern möglichst viel Normalität bieten. Allerdings kann\ner es auch nachvollziehen, wenn ein Elternteil das Kind derzeit nur ungern zum\nanderen Elternteil gehen lässt: \"Vielleicht hat der Ex-Partner ein mangelndes\nProblembewusstsein oder akzeptiert die derzeit medizinisch gebotenen Regeln\nnicht.\" Wichtig sei es, seinem Kind die Entscheidung zu erklären und\ngegebenenfalls auch psychologisch aufzuarbeiten. Ex-Partner, die viel streiten,\nkämen schnell auf den Gedanken, dass der jeweils andere das Virus ausnutze.\n\"Und solche Situationen gibt es ja tatsächlich, wo der eine dem anderen eins\nauswischen will.\" Dass sich ein Elternteil mehr sorgt als das andere, sei\nallerdings ganz normal. Getrennte Eltern sollten versuchen, die Ängste des jeweils\nanderen ernst zu nehmen und die Kinder nicht in Loyalitätskonflikte hineinzuziehen.\nAusgangssperre?\nKontaktsperre? Als Brit Hartmann hörte, dass so etwas in Deutschland kommen\nkönnte, sorgte sie sich, dass sie ihren Sohn Ole dann nicht mehr sehen kann. Jedes\nzweite Wochenende verbringt der siebenjährige Ole bei ihr in Köln, lebt\nansonsten beim Vater am Niederrhein. Was Brit Hartmann im Internet dazu fand,\nberuhigte sie jedoch: Der Umgang sollte weiter ganz normal stattfinden. Auch\ndas getrennt lebende Elternteil gehöre zur Kernfamilie. Am Telefon sagte sie Ole\ndeshalb, dass alles klar sei. Keine Sorge. Sie komme ihn abholen, wie immer.\nDoch noch im\nLaufe der Woche bekam sie einen Anruf von ihrem Ex-Mann: In Absprache mit dem\nJugendamt würde er ihr nur einen Besuch erlauben. Sie könne mit dem Kleinen in\nder Umgebung was unternehmen. Ihr Baby und den Lebenspartner dürfe sie allerdings\nnicht mitbringen. Alles viel zu gefährlich in Zeiten von Corona. Auch die\nMitarbeiterin vom Jugendamt sagte ihr am Telefon, das sei doch eine prima\nLösung. \"Ich bekam Streit mit der Frau beim Amt, weil ich das Gefühl hatte,\nnicht richtig gehört zu werden.\" Eineinhalb Stunden Autofahrt, um dann mit dem\nKind an einem ihr fremden Ort etwas zu unternehmen, wo nicht mal ein Restaurant\ngeöffnet hat? Brit Hartmann empfand das Angebot als unfair. Es sei doch eine\nabsehbare Zeit, bekam sie aus dem Amt zu hören. \"Corona ist alles, nur nicht\nabsehbar!\", findet Brit Hartmann. \nSie sah es\nnicht ein, als Mutter zur Besucherin degradiert zu werden. Also schrieb sie eine\nMail an das Jugendamt, in der sie auf die gerichtliche Vereinbarung zum Umgang\nverwies, die der Vater aussetzen wolle. \"Am Tag darauf sah\nalles ganz anders aus\", erzählt Hartmann glücklich. \"Ich durfte Ole nun doch abholen.\"\nDen nächsten Umgang mit ihrem Sohn hat sie in den Osterferien. Statt einen Ausflug zu unternehmen, will sie mit ihm basteln. Dafür hat Brit Hartmann eine große Tüte Bügelperlen bestellt.\nSie hofft, dass Oles Vater mitspielt. Dass das Coronavirus die Fronten zwischen ihrem Ex-Partner und ihr nicht noch\nweiter verhärtet.", "twitter-history": "[{       \"id\": 1256648747116834829,       \"url\": \"https://twitter.com/HofesUlf/status/1256648747116834829\",       \"date\": \"2020-05-02 18:16:23+00:00\",       \"text\": \"@WDRaktuell @sternde @roespompoes @Bergmann_Mat 2/6 DIE ZEIT @DIEZEIT @zeitonline https://t.co/tiKeK3BkU1\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1167797977253130240,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229154611858214913/5EGX4kIq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HofesUlf\",              \"name\": \"Ulf Hofes💔\",              \"description\": \"Karma hat kein Verfallsdatum! Für das Recht der Kinder auf beide Eltern, für #GetrenntGemeinsamErziehen Papa-Mama-Auch.de\",              \"verified\": false,              \"created_date\": \"2019-08-31 13:55:24+00:00\",              \"location\": \"\",              \"followers\": 446,              \"friends\": 1072,              \"tweets\": 7279,              \"liked_tweets\": 14557,              \"lists_member\": 2,              \"media_shared\": 623       }}, {       \"id\": 1255283364854202370,       \"url\": \"https://twitter.com/ChrisKarlKnecht/status/1255283364854202370\",       \"date\": \"2020-04-28 23:50:50+00:00\",       \"text\": \"https://t.co/9cNXx0j5dz.\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 763642586,              \"url\": \"https://www.linkedin.com/in/christoph-karl-chris-knecht-91a72471\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223718365392449536/FeEn0qL4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/763642586/1580591070\",              \"username\": \"ChrisKarlKnecht\",              \"name\": \"Christoph Karl (Chris) Knecht 🍩⛷️\",              \"description\": \"WES BROT ICH ESS 🥖🍞 / reflecktor.ch contacters.ch / #kesb🇨🇭 kiSOS.ch / #Jugendamt🇩🇪 / Presales Contacter, selbst. Berater phil. I / Familienrechtsaktivist\",              \"verified\": false,              \"created_date\": \"2012-08-17 12:42:05+00:00\",              \"location\": \"CH-8405 Winterthur\",              \"followers\": 417,              \"friends\": 3312,              \"tweets\": 84947,              \"liked_tweets\": 31254,              \"lists_member\": 22,              \"media_shared\": 9344       }}, {       \"id\": 1253954325791092741,       \"url\": \"https://twitter.com/zeitonline/status/1253954325791092741\",       \"date\": \"2020-04-25 07:49:43+00:00\",       \"text\": \"#Corona als willkommener Anlass, den ohnehin ungeliebten Umgang weiter zu erschweren oder ganz zu boykottieren? #Abo https://t.co/ni5jbi4KZa\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338823,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1253604416902529024,       \"url\": \"https://twitter.com/HofesUlf/status/1253604416902529024\",       \"date\": \"2020-04-24 08:39:18+00:00\",       \"text\": \"@beideEltern @KatrinHelling @BMJV_Bund @fdpbt @Bergmann_Mat @roespompoes @sternde 3/5DIE ZEIT https://t.co/VHKLSnX7YN\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1167797977253130240,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229154611858214913/5EGX4kIq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HofesUlf\",              \"name\": \"Ulf Hofes💔\",              \"description\": \"Karma hat kein Verfallsdatum! Für das Recht der Kinder auf beide Eltern, für #GetrenntGemeinsamErziehen Papa-Mama-Auch.de\",              \"verified\": false,              \"created_date\": \"2019-08-31 13:55:24+00:00\",              \"location\": \"\",              \"followers\": 446,              \"friends\": 1072,              \"tweets\": 7279,              \"liked_tweets\": 14557,              \"lists_member\": 2,              \"media_shared\": 623       }}, {       \"id\": 1249062589008613377,       \"url\": \"https://twitter.com/HofesUlf/status/1249062589008613377\",       \"date\": \"2020-04-11 19:51:42+00:00\",       \"text\": \"@TAltgeld @BFMaenner @BMFSFJ Lieber @TAltgeld, hier der versprochene Bericht in @DIEZEIT. Wird das @BFMaenner jetzt diesen Mißstand, unter dem Männer wie zB Väter und Söhne leiden, nun auch einmal thematisieren? https://t.co/tiKeK3BkU1\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1167797977253130240,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229154611858214913/5EGX4kIq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HofesUlf\",              \"name\": \"Ulf Hofes💔\",              \"description\": \"Karma hat kein Verfallsdatum! Für das Recht der Kinder auf beide Eltern, für #GetrenntGemeinsamErziehen Papa-Mama-Auch.de\",              \"verified\": false,              \"created_date\": \"2019-08-31 13:55:24+00:00\",              \"location\": \"\",              \"followers\": 446,              \"friends\": 1072,              \"tweets\": 7279,              \"liked_tweets\": 14557,              \"lists_member\": 2,              \"media_shared\": 623       }}, {       \"id\": 1248950883431469057,       \"url\": \"https://twitter.com/FKuschel/status/1248950883431469057\",       \"date\": \"2020-04-11 12:27:49+00:00\",       \"text\": \"Papa, zwei Meter Abstand! (Derzeitiger Alltag von Trennungskindern) https://t.co/pQX7vhplHV via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 60913670,              \"url\": \"http://www.frankkuschel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/669795551538450432/pq0kMY9r_normal.jpg\",              \"profile_banner\": null,              \"username\": \"FKuschel\",              \"name\": \"Frank Kuschel\",              \"description\": \"Informationen auf meiner Internetseite frankkuschel.de\",              \"verified\": false,              \"created_date\": \"2009-07-28 14:13:54+00:00\",              \"location\": \"Thüringen, Arnstadt\",              \"followers\": 1838,              \"friends\": 1404,              \"tweets\": 32733,              \"liked_tweets\": 14199,              \"lists_member\": 87,              \"media_shared\": 854       }}, {       \"id\": 1248238130995625984,       \"url\": \"https://twitter.com/FWWinterberg/status/1248238130995625984\",       \"date\": \"2020-04-09 13:15:36+00:00\",       \"text\": \"Papa, zwei Meter Abstand! https://t.co/kDA9um0heh via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17042,              \"friends\": 17087,              \"tweets\": 611711,              \"liked_tweets\": 168444,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"}