{
     "url": "https://www.pravda-tv.com/2021/01/alles-ist-bereits-erledigt-gibt-es-einen-emp-angriff-auf-washington-wird-das-72-stunden-notfallwarnsystem-aktiviert/",
     "date": "2021-01-20T07:39:13+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "„Alles ist bereits erledigt“ – gibt es einen EMP-Angriff auf Washington – wird das 72-Stunden-Notfallwarnsystem aktiviert?",
     "article": "Feinde der Vereinigten Staaten könnten die verschiedenen politischen Krisen im Kapitol nutzen, um einen Angriff eines elektromagnetischen Impulses (EMP) vorzubereiten und zu starten, so Cybersicherheitsexperten.\nSeit letztem Jahr laufen die USA mit der turbulenten Black Lives Matter (BLM) -Bewegung und kürzlich der zweiten Amtsenthebung von Präsident Donald Trump auf dünnem Eis.\nTrumps leidenschaftliche Kritiker im Repräsentantenhaus schlagen ebenfalls vor, ihn während seiner letzten Amtszeit von den Nuklearcodes der Nation auszuschließen.\nPeter Pry, Exekutivdirektor der EMP Task Force für nationale und innere Sicherheit, sagte, dass diese innerstaatlichen Krisen eine „goldene Gelegenheit“ für Amerikas größte Feinde darstellen, eine Überraschungsoffensive zu starten.\n„Die politische Krise in den USA wird von China, Nordkorea und dem Iran als potenzielle goldene Gelegenheit für Aggressionen genau beobachtet, einschließlich des schlimmsten Angriffs auf elektromagnetische Nuklearimpulse“, sagte Pry kürzlich in einem Interview.\nAmerika in Gefahr eines EMP-Angriffs\nPry warnte, dass Amerikas innere Krisen die nationale Sicherheit zermürben und das Land einem EMP-Angriff aussetzen könnten. Ein EMP ist ein unsichtbarer und leiser Ausbruch elektromagnetischer Energie, der elektronische Geräte brät und normalerweise das Stromnetz ausschaltet.\nEin erfolgreicher EMP-Angriff auf das Land wird zu einem landesweiten Stromausfall und zur Abschaltung kritischer Infrastrukturen wie Kommunikation, Transport, Lebensmittel- und Wasserversorgung sowie Abwasserentsorgung führen. Diese Bedingungen können bis zu einem Jahr andauern und den Tod vieler Amerikaner aufgrund des Zusammenbruchs der Gesellschaft verursachen (Insider behaupten: Amerika ist im Kriegsrecht, wir erleben einen Militärputsch und Biden wird nicht Präsident).\n  \nIn einem Artikel für den The Hill, der letztes Jahr veröffentlicht wurde, warnte Pry vor einem möglichen überraschenden EMP-Angriff Chinas. Die Pläne des letzteren sind laut Pry alle in chinesischen Militärschriften ersichtlich.\n„Selbst eine Supermacht wie die Vereinigten Staaten, die über Atomraketen und mächtige Streitkräfte verfügt, kann ihre Immunität nicht garantieren. Nach ihren eigenen Worten ist eine hoch computerisierte offene Gesellschaft wie die Vereinigten Staaten äußerst anfällig für elektronische Angriffe von allen Seiten,“ sagte Pry.\nInlandskrisen gefährden die USA weiter. „Totalitäre und autoritäre Staaten betrachten Führungskrisen und Perioden tiefer innenpolitischer Spaltung als Einladung zur Aggression“, sagte Pry im Interview.\nEr warnte vor der Gefahr, die von den Menschen ausgeht, die die BLM-Proteste des letzten Jahres infiltriert haben. Laut Pry zeigen diese Personen eine „schwellende Anarchie und Selbstverurteilung der Gegenkultur“, die an die Unruhen und Antikriegsproteste von 1968 erinnert, die als Wendepunkt für die Niederlage der Nation im Vietnamkrieg gelten.\nUm die Sache noch schlimmer zu machen, forderte die Sprecherin des Repräsentantenhauses und demokratische Abgeordnete Nancy Pelosi das Verteidigungsministerium auf, Trumps Zugang zu den Atomcodes zu entziehen. Dieser Schritt „ist wahrscheinlich weitaus gefährlicher für die nationale Sicherheit der USA als das Mobbing des Kapitols“, sagte Pry in Bezug auf die Stürmung des Kapitolgebäudes in Washington DC am 6. Januar.\n  \nBürgerliche Krisen können zum „3. Weltkrieg Cybergeddon“ führen\nPry warnte, dass diese zivilen Krisen zu einem „Cybergeddon des Dritten Weltkriegs“ führen können, bei dem das Internet und das Stromnetz ausfallen. In diesem Fall könnten innerhalb des ersten Jahres insgesamt 295 Millionen Menschen (oder 90 Prozent der Amerikaner) an Hunger, Krankheit und gesellschaftlichem Zusammenbruch sterben.\nPry glaubt, dass die Vereinigten Staaten einfach nicht auf eine Katastrophe größeren Ausmaßes vorbereitet sind, wie ihre unzureichende Reaktion auf die COVID-19-Pandemie zeigt. Wie er in dem Hill-Artikel feststellte, haben die USA Jahrzehnte und Milliarden von Dollar damit verbracht, sich auf die biologische Kriegsführung vorzubereiten und Gesundheits- und Verteidigungsabteilungen zu finanzieren, die Notfallpläne zum Schutz der Amerikaner vor tödlichen biologischen Waffen haben sollten.\nDiese Abteilungen schafften es jedoch nicht, die Pandemie zu bewältigen, und drängten das Land laut Pry stattdessen in die schlimmste Wirtschaftskrise seit der Weltwirtschaftskrise.\nWährenddessen beobachten Amerikas Feinde. „Feindliche ausländische Mächte haben sicherlich die panische, inkompetente Reaktion der USA auf das Virus bemerkt, das eine prosperierende US-Wirtschaft zum Erliegen gebracht hat“, sagte Pry.\nBereits zuvor warnte naturalnews.com davor, dass die wahrscheinlichsten Ziele des Einsatzes von Raketensystemen die US-amerikanische Stromnetzinfrastruktur und militärische Anlagen sein werden. China könnte sogar versuchen, eine EMP-Waffe über Nordamerika zu detonieren, um das nationale Stromnetz abzubauen. Nur für den Fall, dass dies passiert, seien Sie darauf vorbereitet, in einem heruntergekommenen Szenario zu überleben (und beten Sie, dass es nicht passiert).\n\nBereits 2016 zeigte China seine Raketen- und Raketensysteme „Club-K“ für Schiffscontainer, in denen ferngesteuerte Waffen in Standard-40-Fuß-Versandcontainern verborgen sind\nDiese Systeme, die Ziel- und Aktivierungsbefehle über Satellit empfangen, können auch von den Oberflächencontainern großer Schifffahrtsschiffe aus eingesetzt werden, die hunderte Kilometer vor der Küste starten:\n\nLaut verstreuten Quellen, die Augenzeugenberichte aus ganz Amerika per E-Mail versenden, tauchen viele Versandbehälter auf mysteriöse Weise an Orten in ganz Amerika auf, an denen sie zuvor noch nie gesehen wurden. Beachten Sie, dass diese Raketensysteme von Containern abgefeuert werden können, die auf Parkplätzen stehen oder noch an Transportfahrzeugen oder Schienensystemen angebracht sind.\nDies könnte erklären, warum Patriot-Raketenbatterien Berichten zufolge in Georgia und Tennessee entdeckt werden und Patriot-Raketen mittlerweile weithin im DC-Gebiet eingesetzt werden.\nPatriot-Raketen sind Boden-Luft-Abwehrraketensysteme. Sie werden eingesetzt, wenn das Militär ankommende Raketen oder flugzeugbasierte Angriffe erwartet.\nInsbesondere Patriot-Demonstranten besitzen keine Düsenjäger oder Marschflugkörper. Dies deutet darauf hin, dass Chris Miller vom Verteidigungsministerium einen ausgeklügelten Angriff auf DC erwartet, einschließlich Luft-Boden-Waffen, möglicherweise einschließlich Raketen oder Raketen, wie oben gezeigt.\n  \nFernsehsender sollten sich auf das Kriegsrecht vorbereiten – 72-Stunden-Notfallwarnsystem aktiviert\nInfos von einem angeblichen Fernsehsender-Mitarbeiter:\n„Ich arbeite bei einem mittelgroßen Fernsehsender. Wir hatten gerade einen Besuch von der FCC zusammen mit zwei Personen mit Abzeichen. Ich bin nicht nah genug herangekommen, um zu sehen, bei welcher Agentur sie waren.\nWir sollten uns darauf vorbereiten, dass alle unsere Programme ab Mittwoch, 8.00 Uhr, bis zu 72 Stunden verlegt werden.\nSie sagten meinem Chef, er könne strafrechtlich zur Verantwortung gezogen werden, wenn er nicht zulasse, dass ihr Material ausgestrahlt wird.\nEr hatte fast Tränen in den Augen und sagte: ‚Ich habe so etwas nach 30 Jahren in diesem Geschäft noch nie gesehen.‘ Der zweite amerikanische Bürgerkrieg ist im Gange!“\nDas Emergency Alert System (EAS) ist das nationale Warnsystem der Vereinigten Staaten von Amerika.\nDas System nahm am 1. Januar 1997 seinen Betrieb auf und löste das bis dahin betriebene Emergency Broadcast System (EBS) ab. EAS ermöglicht dem Präsidenten der Vereinigten Staaten im Falle einer akuten Lage innerhalb von 10 Minuten über alle Verbreitungswege zur amerikanischen Bevölkerung zu sprechen.\nZusätzlich ermöglicht EAS, die Bevölkerung vor extremen Wetterphänomen wie Tornados, Wirbelstürmen, starken Schneefällen mit Blitzeis und Sturmfluten zu warnen.\nAm 9. November 2011 um 14 Uhr Ostküsten-Ortszeit und am 4. Oktober 2018 gab es die bisher einzigen bundesweiten Tests von EAS. EAS wird gemeinsam von der Federal Emergency Management Agency (FEMA), der Federal Communications Commission (FCC) und dem National Weather Service (NOAA/NWS) betrieben (Eine erstaunliche Theorie: Die FEMA und das US-Militär werden Amerika in seiner letzten Stunde retten (Videos)).\n  \nZurück zum Kampf von Trump:\nDer fehlgeschlagene Wegpunkt „Deklassieren von Dokumenten“ am Montag, macht das Ergebnis jetzt negativer als in dem gestrigen Artikel beschrieben (Psyop „Operation Trust“ enthüllt – während Amerika Trump um Reaktion bittet (Videos)).\nTrumps Team hatte versprochen, am Montag einen „fußhohen“ Stapel von Dokumenten freizugeben, und das ist gescheitert, was möglicherweise darauf hindeutet, dass Trumps Plan vereitelt wurde.\nDies ist ein dynamisches, sich ständig änderndes Schachspiel / Schlachtfeld, und täglich treten neue Informationen und Ereignisse auf. Bereiten Sie sich auf alle Ergebnisse vor, einschließlich der Worst-Case-Ergebnisse, für den Fall, dass die weißen Hüte versagen.\nJeder Tag bringt neue Beobachtungen und Informationen auf den Tisch, und die heutige Prognose ist weitgehend negativ, da das vorgestern von der Trump-Administration versprochene „Deklassierungs“ -Manöver nicht eingetreten ist.\nDa die Deklassierung ein wichtiger Wegpunkt in der gesamten Operation war, können wir den Schluss ziehen, dass White-Hat-Betreiber besiegt oder erheblich verzögert wurden, und dies ist kein gutes Zeichen für das Ergebnis von heute.\nPositiv zu vermerken ist, dass die CIA-Direktorin Gina Haspel gestern zurückgetreten ist und eine Schlüsselperson war, die viele der russischen Dokumente die ganze Zeit blockiert hat. Es ist also möglich, dass ihre Entfernung jetzt den Weg für die Fortsetzung der Deklassierung frei macht, obwohl die Dinge zu diesem Zeitpunkt ziemlich spät im Spiel zu sein scheinen und weniger als 24 Stunden in Trumps erster Amtszeit verbleiben.\nWir müssen uns alle auf den schlimmsten Fall einstellen, nämlich , dass Joe Biden vereidigt wird und Amerika in einen kommunistisch kontrollierten autoritären Polizeistaat verwandelt, in dem Redefreiheit illegal ist und Konservative von der Geheimpolizei der Regierung gejagt werden. Dies ist, was die linken Medien an diesem Punkt fordern, und es riecht nach den Verbrechen, die von jedem tyrannischen Regime begangen wurden, das wir im Laufe der Geschichte gesehen haben, von denen die meisten schließlich einen regelrechten Völkermord an politischen Gegnern verfolgten.\nObwohl eine Quelle zu naturalnews.com sagt: „Alles ist bereits erledigt“ und es besteht kein Grund zur Sorge, teile ich die Besorgnis dieses Publikums, öffentliche Ereignisse zu beobachten und nicht zu wissen, ob die USA am Donnerstagmorgen unter Tyrannei aufwachen werden, mit einer tatsächlichen kommunistischen Marionette, die für die Bundesregierung verantwortlich ist und entschlossen ist, Christen und Konservative mit vorgehaltener Waffe zum Schweigen zu bringen.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1353398167228788741,       \"url\": \"https://twitter.com/SharleenM5/status/1353398167228788741\",       \"date\": \"2021-01-24 17:44:02+00:00\",       \"text\": \"Alles ist bereits erledigt - gibt es einen EMP-Angriff auf Washington - wird das 72-Stunden-Notfallwarnsystem aktiviert? https://t.co/DbRekcerHt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1351958766128934926,       \"url\": \"https://twitter.com/HgHermann/status/1351958766128934926\",       \"date\": \"2021-01-20 18:24:22+00:00\",       \"text\": \"https://t.co/gUEZB3928S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1351797494099931138,       \"url\": \"https://twitter.com/oldares/status/1351797494099931138\",       \"date\": \"2021-01-20 07:43:32+00:00\",       \"text\": \"Alles ist bereits erledigt - gibt es einen EMP-Angriff auf Washington - wird das 72-Stunden-Notfallwarnsystem aktiviert? https://t.co/RZbUPpsPh5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}