{"url": "https://www.zeit.de/2020/23/werft-blohm-und-voss-reparaturen-schiffe-corona-krise", "date": "2020-06-01T20:41:08+02:00", "source": "zeit.de", "label": "real", "header": "Jetzt werden die Schiffe verschönert", "article": "Die Werft Blohm+Voss war lange in Not. Ausgerechnet die Krise und ein überraschendes Bündnis verbessern nun die Lage.\nSchiffe gucken ist in Hamburg eine Attraktion, und wer zuletzt vom Fischmarkt aus über die Elbe zu Blohm+Voss schaute, bekam viel geboten. Links lag der Urlaubsdampfer Hamburg, in der Mitte leuchtete der Frachter Frederik, daneben war das Luxus-Kreuzfahrtschiff Europa 2 vertäut, und dahinter konnte man zwei Fregatten in den Docks erkennen. Das Dröhnen der Maschinen schallt derzeit auch am Wochenende herüber. So klingt der Aufschwung von Hamburgs letzter Großwerft. \nReparaturwerften wie Blohm+Voss sind begehrt wie selten. Trotz oder besser gesagt: wegen Corona. Weltweit sind etwa 920 Schiffe stillgelegt, rund 400 Kreuzfahrtdampfer und 520 Frachter. Viele Reedereien ziehen jetzt Schönheitsreparaturen vor. Wie auf der Hamburg in Dock 10, wo sie elektrisch absenkbare Panoramafenster einbauen. Für Schiffbauer wie Blohm+Voss ist das Kleinkram, aber er hilft. Denn die Traditionswerft steckte lange in wirtschaftlichen Schwierigkeiten. Wegen der zusätzlichen Reparaturen rechne er dieses Jahr mit echten Gewinnen, sagt Emanuel Glass von der IG Metall in Hamburg. \"Blohm+Voss profitiert von der Corona-Krise.\" Doch ist dieser Aufschwung nachhaltig?\nMitte Mai kündigten die Schiffbauer Lürssen und German Naval Yards ein neues Bündnis an. Gemeinsam wollen die zwei Werften künftig Marineschiffe bauen und ihre Rüstungsschmieden in einer Tochterfirma bündeln. Blohm+Voss gehört zu Lürssen, das Ganze soll für Auslastung sorgen. \"Für Hamburg ist das ein sehr gutes Signal\", sagt Siemtje Möller, die als SPD-Bundestagsabgeordnete aus Emden im Verteidigungsausschuss sitzt. Blohm+Voss machte mit Kriegsschiffen lange ein gutes Geschäft. Gegründet 1877, entwarf die Werft Schlachtkreuzer für die Kaiserliche Marine, in den beiden Weltkriegen fertigte sie mehr als 300 U-Boote.\nIn den vergangenen Jahren hat der Name Blohm+Voss in der Branche allerdings an Glanz verloren. Zweimal wurde der Betrieb innerhalb einer Dekade verkauft. Im Dezember 2011 veräußerte ihn Thyssenkrupp an den Finanzinvestor Star Capital. Der versprach Aufträge für Jachten, die aber nie kamen. Seit der Übergabe der Eclipse an den Oligarchen Roman Abramowitsch 2010 haben sie hier keine Megajacht mehr entwickelt. Der Investor filetierte Blohm+Voss und veräußerte einzelne Teile. Er stieg erst wieder aus, als er seinen Einsatz verdreifacht hatte. \n2016 übernahm Lürssen und änderte im Folgejahr die Rechtsform: Blohm+Voss ist seither eine niederländische B.V. & Co. KG mit weniger Mitbestimmung und reichlich Undurchsichtigkeit. Lürssen strich 300 Stellen und investierte etwa 20 Millionen Euro in die Maschinen und Hallen. Im Gegenzug müssen Beschäftigte bis Ende 2020 auf Teile des Gehalts verzichten und mehr leisten.\nSinan Gel arbeitet seit Langem auf der Werft. Er ist ein \"echter Blohmer\", wie sie in Hamburg sagen. Gel, der eigentlich anders heißt, ist wütend. Er sagt, all die Besitzer hätten bloß Löhne, Stellen und Rechte der Mitarbeiter gekürzt. Jeder habe sich auf Kosten der Belegschaft auf der Werft bedient. \"Ich fühle mich ausgebeutet.\"\nSind diese Vorwürfe berechtigt? Bringt die Fusion neue Jobs, oder kostet sie welche? Kommen bald Aufträge oder mehr Ausbeutung, wie Gel fürchtet? Darüber streiten sie an der Elbe.\nDie Fr. Lürssen Werft GmbH ist eine Firma in vierter Generation. Die Bremer gehören zu den reichsten Familien in Deutschland, ihre Gewinne verschweigen sie gern. Nun gibt die Familie etwas Unabhängigkeit auf. Das neue Bündnis solle \"Arbeitsplätze und Technologiefähigkeit für den nationalen Standort langfristig sichern\", sagt Friedrich Lürßen. Der 70-Jährige führt die Werften der Gruppe an acht Standorten mit seinem Cousin. Peter Lürßen steuert den Bau von Superjachten, Friedrich Lürßen verkauft Kriegsschiffe ins In- und Ausland. Er ist gut vernetzt im Verteidigungsministerium, für Aufträge begleitet er schon mal Kanzlerin Angela Merkel auf Reisen.\nDas dürfte auch bei der Fusion geholfen haben. Begleitet hat sie der Maritime Koordinator der Regierung: Fast täglich moderierte der CDU-Politiker Norbert Brackmann zuletzt eine Videokonferenz mit den Werften-Chefs. Mit dabei waren auch Topmanager von Thyssenkrupp Marine Systems, dem früheren Eigner von Blohm+Voss. Koordinator Brackmann würde gern ein Trio schmieden: Am besten sollten sich alle drei Marine-Werften zu einem \"nationalen Champion\" zusammentun, sagt er. Dann hätten deutsche Schiffbauer bessere Chancen auf Aufträge in Europa. Doch Thyssenkrupp Marine Systems zögert. Der U-Boot-Bauer verhandele, so heißt es, auch mit der italienischen Fincantieri-Werft über ein Bündnis.\nDer Arbeiter Sinan Gel weiß wenig über Rüstungspolitik, seine Kollegen haben ihm vom Marine-Deal erzählt. Gel stammt aus der Türkei. Er ärgert sich darüber, wie mit ihm umgesprungen wird. Der Betrieb informiere kaum über die Fusion, sagt er. Betriebsversammlungen seien wohl wegen Corona gestrichen. \"Es gibt keine Transparenz.\" Die Aussichten erscheinen zwar gut. Gel sorgt sich trotzdem um seinen Job.\nSeine Bedenken sind in der Branche nicht unbegründet. Nur 40 Seewerften haben die Finanzkrise vor gut zehn Jahren überlebt. Zuvor wurden an Nord- und Ostsee große Containerschiffe gebaut, mit viel Stahl und vielen Leuten. Die Aufträge gingen nach China und Südkorea, wo der Frachterbau unschlagbar günstig ist. Die deutschen Ingenieure konzentrierten sich auf Spezialschiffe mit viel Know-how: auf Jachten, Kreuzfahrtschiffe, Fähren, Fregatten, Korvetten, U-Boote oder Eisbrecher. \"Es hat sich ausgezahlt, auf diese Nischen zu setzen\", sagt der Werften-Experte Thorsten Ludwig von der Agentur für Struktur- und Personalentwicklung. Der Bau von Kreuzfahrtschiffen wie auf der Meyer-Werft boomte. \"Das war eine Lizenz zum Gelddrucken.\" \nDoch viele Werften trifft die Krise – weil nun zwar mehr repariert wird, mittelfristig aber möglicherweise weniger neue Schiffe gebaut werden. Ende 2019 hatten deutsche Werften noch Aufträge über 54 Schiffe. \"Wir schätzen, dass Blohm+Voss mit Fregatten und Korvetten ausgelastet gewesen wäre bis Oktober 2022\", sagt Emanuel Glass von der IG Metall. Das war vor Corona. Seither fallen jedoch Urlaube und Kreuzfahrten aus, der Seehandel ist rückläufig. Hunderte Schiffe sind ohne Beschäftigung, und Reedereien versuchen, Bestellungen auf Werften rückgängig zu machen.\"Es gibt bereits mehrere Storni\", sagt ein Insider. \nVon Januar bis Ende April wurden in Europa nur fünf Schiffe bestellt. 2019 waren es im selben Zeitraum 31 Schiffe, sechsmal mehr. \"Vor uns liegt ein Auftragsloch\", sagt Reinhard Lüken vom Verband Schiffbau und Meerestechnik. Seine Sorge: Wenn jetzt nicht bestellt wird, gibt es in drei bis vier Jahren nichts mehr zu tun.\nDer Flensburger Fährenbauer FSG hat bereits Insolvenz angemeldet, branchenweit sind mehr als 7000 Werftarbeiter in Kurzarbeit. Das verunsichert viele. Gut 18.000 Menschen arbeiten laut IG Metall direkt auf einer Werft, mehr als 65.000 bei Zulieferern. Und das sind nur die Festangestellten. In den Docks waren vor Corona mehr als 20.200 Leiharbeiter und Werkvertragsarbeiter tätig, viele kommen aus Polen, Rumänien oder Bulgarien. Wie viele von ihnen ihren Job verloren haben, kann niemand sagen.\nAuch bei Blohm+Voss in Steinwerder beeinflusst die Krise den Alltag. Kurz nach 14 Uhr strömen an einem Frühlingstag Männer in Jeans und mit Rucksäcken vom weitläufigen Gelände durch die Drehkreuze hinaus zu den Parkplätzen. Kurz vor 15 Uhr strömt es andersherum. Dazwischen herrscht Stille. Eine Stunde lang ruhen die Kräne, Farbspritzanlagen und Schweißgeräte.Das soll Frühschicht und Spätschicht entzerren, Begegnungen in Duschen und Umkleiden vermeiden und Mitarbeiter vor Ansteckung schützen. Doch was richtig ist, kommt auch teuer. \"Wir haben auf manchen Werften Produktivitätsverluste von 20 bis 30 Prozent\", sagt Reinhard Lüken vom Schiffbau-Verband.\nAlle umkreisen eine Frage: Wie sollen Schiffbauer das Auftragsloch in ein paar Jahren stopfen? Norddeutsche Wirtschaftsminister haben jetzt vom Bund eine Abwrackprämie für Schiffe gefordert, die so mancher für eine versteckte Subvention hält: Denn bis 2050 müssen Reedereien die CO₂-Emissionen ihrer Schiffe sowieso halbieren. So will es das Gesetz. Einmütig verlangen Gewerkschaften und Firmen vom Staat, dass er Behördenschiffe ökologisch saniert. \nDie Gesamtentwicklung der Branche ist bedrohlich, auch für Blohm+Voss. Allerdings sorgen Kriegsschiffe und das neue Marine-Bündnis dafür, dass es der Werft bald besser gehen wird: Sie hat kürzlich gemeinsam mit der niederländischen Damen Shipyards Group den Zuschlag für den bislang teuersten Marine-Auftrag der Bundeswehr erhalten. Das Duo darf die neue \"Allzweckwaffe\" bauen, wie es in der Ausschreibung heißt: vier Mehrzweckkampfschiffe vom Typ 180. Auftragsvolumen: mehr als 5,3 Milliarden Euro. Für Blohm+Voss ist das der Hauptgewinn. Der Betrieb dürfte für zehn weitere Jahre ausgelastet sein. \nBeworben hatte sich auch German Naval Yards aus Kiel – als der Konkurrent leer ausging, stoppte er das Vorhaben per Beschwerde. Dieses Hindernis gilt nun als beseitigt. Denn wenn German Naval Yards mit Lürssen fusioniert, dann werde der einstige Rivale, so heißt es, sicherlich am Großauftrag beteiligt. Dem Bund wäre es recht. \"Die Marine hat genug Arbeit für alle\", verspricht SPD-Politikerin Möller. \nWegen der guten Aussichten haben die IG Metall und einige Betriebsräte von Werften nun eine pikante Forderung: Wenn eine Werft staatliche Hilfe, in welcher Form auch immer, erhält, muss sie ihren Sitz in Deutschland haben und darf keine Jobs abbauen. Den wütenden Arbeiter Sinan Gel dürfte das freuen.", "twitter-history": "[{       \"id\": 1267526631041781766,       \"url\": \"https://twitter.com/zeitonline/status/1267526631041781766\",       \"date\": \"2020-06-01 18:41:13+00:00\",       \"text\": \"Reparaturwerften wie Blohm+Voss in Hamburg sind begehrt wie selten. Weltweit sind etwa 920 Schiffe stillgelegt, rund 400 Kreuzfahrtdampfer und 520 Frachter. Viele Reedereien ziehen Schönheitsreparaturen vor. Trotz oder besser gesagt: wegen #Corona. #Abo https://t.co/mDFn5X4mpk\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338823,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}