{
     "url": "https://www.pravda-tv.com/2020/11/menschliche-meerschweinchen-was-wird-ueber-den-pfizer-coronavirus-impfstoff-bewusst-nicht-gesagt/",
     "date": "2020-11-18T14:16:21+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "„Menschliche Meerschweinchen“ – was wird über den Pfizer Coronavirus-Impfstoff (bewusst) nicht gesagt?",
     "article": "Bill Gates finanziert und fördert aktiv neue ungetestete Impfstoffe, die uns zumindest ein wenig vor einem „schrecklichen“ Tod durch das neuartige Coronavirus schützen und uns angeblich ermöglichen sollen, ein etwas „normales“ Leben wieder aufzunehmen.\nDer Pharmakonzern Pfizer hat nun bekannt gegeben, dass es sich bei den ersten Tests am Menschen um spektakuläre Ergebnisse handelt. Sie verwenden eine experimentelle Technologie, die als Gen-Editing bekannt ist, insbesondere das mRNA-Gen-Editing, etwas, das noch nie zuvor in Impfstoffen verwendet wurde.\nBevor wir uns beeilen, in der Hoffnung auf eine gewisse Immunität gestoßen zu werden, sollten wir mehr über die radikale experimentelle Technologie und ihre mangelnde Präzision wissen. Von F. William Engdahl\nDie Finanzwelt wurde am 9. November ballistisch, als der Pharmakonzern Pfizer und sein deutscher Partner BioNTech in einer Pressemitteilung des Unternehmens bekannt gaben, dass sie einen Impfstoff für Covid19 entwickelt hatten, der zu 90% wirksam war.\nDer umstrittene US-Chef von NIAID, Tony Fauci, beeilte sich, die Nachricht zu begrüßen, und die EU gab bekannt, 300 Millionen Dosen des teuren neuen Impfstoffs gekauft zu haben. Wenn Sie an die Finanzmärkte glauben, ist die Pandemie alles andere als Vergangenheit.\nVerdächtige Ereignisse\nEs scheint jedoch, dass Albert Bourla, der CEO von Pfizer, das Vertrauen seiner eigenen Ansprüche nicht teilt. An dem Tag, an dem sein Unternehmen seine Pressemitteilung zu den vorgeschlagenen Impfstoffversuchen herausgab, verkaufte er 62% seiner Aktien in Pfizer und erzielte damit einen Gewinn von Millionen.\nEr hat den Verkaufsauftrag im August in einer Sonderoption erteilt, damit er nicht als „Insider-Verkauf“ erscheint. Er hat ihn jedoch auch kurz nach den US-Wahlen festgelegt und die Mainstream-Medien haben Joe Biden unrechtmäßig zum gewählten Präsidenten erklärt. Es scheint, dass Bourla anscheinend einen ziemlich klaren Interessenkonflikt zum Zeitpunkt seiner Pressemitteilung am selben Tag hatte .\nBourla log und bestritt gegenüber der Presse, dass sein Unternehmen von der Trump-Administration Mittel für die Entwicklung des Impfstoffs erhalten habe, als dieser im Sommer einen Vertrag über die Lieferung von 100 Millionen Dosen an die US-Regierung abschloss. Zu den verdächtigen Handlungen von Pfizer trug auch die Tatsache bei, dass das Unternehmen das Team zuerst über Joe Biden und nicht über die zuständigen US-Regierungsbehörden informierte.\nDies ist jedoch bei weitem nicht das einzige, was an der vielbeschworenen Ankündigung von Pfizer alarmierend ist (Die Impfung, das Milliardengeschäft: Wer nimmt ersten Schuss Nanopartikel? (Video)).\n  \nDer deutsche Partner\nPfizer, bekannt für sein Viagra und andere Medikamente, hat sich mit einem kleinen Mainzer Unternehmen, BioNTech, zusammengetan, das die radikale mRNA-Technik entwickelt hat, mit der der neue Corona-Impfstoff hergestellt wird. BioNTech wurde erst 2008 gegründet. BioNTech unterzeichnete im September 2019 eine Vereinbarung mit der Bill & Melinda Gates Foundation, kurz bevor in Wuhan, China das neuartige Coronavirus angekündigt wurde und kurz bevor BioNTech sein Börsendebüt feierte.\nDie Vereinbarung beinhaltete die Zusammenarbeit bei der Entwicklung neuer mRNA-Techniken zur Behandlung von Krebs und HIV. Seltsamerweise wurde diese Pressemitteilung „Die Gates Foundation sieht das Potenzial von BioNTech zur „drastischen Reduzierung von HIV und Tuberkulose weltweit“ vom 05. September 2019 nun gestrichen.\nBioNTech hat außerdem eine Vereinbarung mit einem der größten Arzneimittelhersteller in China, Shanghai Fosun Pharmaceutical Co., Ltd. („Fosun Pharma“), über die Entwicklung einer Version seines mRNA-Impfstoffs für neuartiges Coronavirus für den chinesischen Markt getroffen. Ai-Min Hui, Präsident für globale Forschung und Entwicklung von Fosun Pharma, sagte in einer Erklärung vom August: „Die Dosierung von BNT162b1 für das erste chinesische Subjekt ist ein Meilenstein des globalen Entwicklungsprogramms in China. Wir arbeiten eng mit BioNTech und den Aufsichtsbehörden zusammen, um die Sicherheit und Wirksamkeit von BNT162b1 und anderen mRNA- Impfstoffkandidaten zu bewerten … “\nDies bedeutet, dass das gleiche deutsche Biotech-Unternehmen hinter den in China sowie in den USA und der EU ausgetriebenen Covid-Impfstoffen steckt. Der Impfstoff wird in alarmierend kurzer Zeit zur endgültigen Zulassung gebracht.\nSowohl die US- als auch die EU-Behörden und vermutlich auch Chinesen haben auf die Standard-Tierversuche mit Frettchen oder Mäusen verzichtet und sind direkt zu menschlichen „Meerschweinchen“ übergegangen. Menschentests begannen Ende Juli und Anfang August. Drei Monate sind für den Test eines neuen Impfstoffs unerhört. Mehrere Jahre sind die Norm.\nAufgrund des Ausmaßes der globalen Panik, die von der WHO über das Coronavirus ausgelöst wird, wird Vorsicht in den Wind geworfen. Alle Impfstoffhersteller haben eine gesetzliche Entschädigung, was bedeutet, dass sie nicht verklagt werden können, wenn Menschen sterben oder durch den neuen Impfstoff verstümmelt werden.\nDie alarmierendste Tatsache bei dem neuen Pfizer-BioNTech-Impfstoff ist jedoch, dass die geneditierte mRNA für die Anwendung von Humanimpfstoffen noch nie zugelassen wurde. Vor allem, Zweijährige Peer-Review-Tests mit Mäusen, die mit gentechnisch verändertem Mais gefüttert wurden, der mit Monsanto-Glyphosat-reichem Roundup besprüht wurde, zeigten nach neun Monaten erstmals Krebstumoren sowie Leber- und andere Organschäden. Frühere Monsanto-Unternehmenstests endeten nach drei Monaten und behauptete keinen Schaden festgestellt zu haben. Eine ähnliche Situation besteht bei den geneditierten mRNA-Impfstoffen, die nach weniger als 90-tägigen Humantests ausgeschieden werden.\n \n„Explizit experimentell“\nDr. Michael Yeadon antwortete kürzlich in einem öffentlichen Kommentar in den sozialen Medien einem Kollegen in Großbritannien. „Alle Impfstoffe gegen das SARS-COV-2-Virus sind per Definition neu. Seit mehr als ein paar Monaten befindet sich kein Impfstoffkandidat mehr in der Entwicklung.“ Yeadon fuhr dann fort zu erklären,\n„Wenn ein solcher Impfstoff unter Umständen zugelassen wird, die nicht AUSSCHLIESSLICH experimentell sind, glaube ich, dass die Empfänger in kriminellem Ausmaß irregeführt werden. Dies liegt daran, dass es genau null menschliche Freiwillige gibt, für die es möglicherweise mehr als ein paar Monate nach der Dosis Sicherheitsinformationen geben könnte.“\nYeadon ist gut qualifiziert, um die Kritik zu formulieren. In dem Kommentar heißt es: „Ich habe einen Abschluss in Biochemie und Toxikologie und einen forschungsbasierten Doktortitel in Pharmakologie. Ich habe 32 Jahre in der pharmazeutischen Forschung und Entwicklung gearbeitet, hauptsächlich in neuen Arzneimitteln für Erkrankungen der Lunge und der Haut. Ich war VP bei Pfizer & CEO…. einer von mir gegründeten Biotechnologie (Ziarco – von Novartis übernommen). Ich bin gut informiert über neue Forschung und Entwicklung in der Medizin.“ Er war früher bei Pfizer auf einem sehr hohen Niveau.\nMenschliche Meerschweinchen?\nDer Pfizer-BioNTech-Impfstoff ist experimentell und bei weitem nicht garantiert sicher, obwohl Pfizer, die EU und der berüchtigte Dr. Tony Fauci bereit zu sein scheinen, ihn noch vor Jahresende für Hunderte Millionen Menschen auf den Markt zu bringen.\nDie experimentelle Technologie basiert auf einer ziemlich neuen Genmanipulation, die als Geneditierung bekannt ist. In einem wichtigen Artikel in der Zeitschrift Foreign Affairs des New York Council on Foreign Relations aus dem Jahr 2018 bewarb Bill Gates die neuartige CRISPR-Technologie zur Geneditierung als „transformierend für die globale Entwicklung“. Er stellte fest, dass seine Gates Foundation seit einem Jahrzehnt Entwicklungen zur Bearbeitung von Genen für Impfstoffe und andere Anwendungen finanziert.\nAber ist die Technologie zum Brechen und Verbinden menschlicher Gene so absolut sicher, dass es sich lohnt, ein Risiko für einen neuartigen experimentellen Impfstoff einzugehen, der noch nie zuvor beim Menschen angewendet wurde? Entgegen den Behauptungen von Bill Gates lautet die wissenschaftliche Antwort nein, sie ist nicht so sicher.\nIn einem Peer-Review-Artikel in der Zeitschrift Trends in Genetics vom Oktober 2020 kommen die Autoren zu dem Schluss, dass „die Bandbreite möglicher molekularer Ereignisse, die sich aus der Bearbeitung des Genoms ergeben, unterschätzt wurde und die Technologie auf dem Zielort und außerhalb des Zielorts unvorhersehbar bleibt“.\nDr. Romeo Quijano, pensionierter Professor für Pharmakologie und Toxikologie am College of Medicine der Universität der Philippinen in Manila, wies auf einige der Gefahren der experimentellen Geneditierung bei der Anwendung auf Humanimpfstoffe hin. Quijano warnt vor,\n„Die Gefahr, dass der Impfstoff tatsächlich die Pathogenität des Virus „erhöht“ oder es möglicherweise aufgrund einer antikörperabhängigen Verstärkung (ADE) aggressiver macht, wie dies bei früheren Studien zu Testimpfstoffen bei Tieren der Fall war. Sollte dies in einem großen menschlichen Versuch geschehen, könnte das Ergebnis katastrophal sein.\nDiese schwerwiegende nachteilige Wirkung kann möglicherweise nicht einmal durch eine klinische Studie festgestellt werden, insbesondere in stark voreingenommenen klinischen Studien, die mit Interessenkonflikten unter Beteiligung von Impfstoffunternehmen beladen sind. Selbst wenn ein schwerwiegendes unerwünschtes Ereignis festgestellt wird, wird dieses normalerweise unter den Teppich gekehrt.“\nEr zitiert den Fall eines anderen Gates-mRNA-Impfstoffkandidaten, Moderna, bei dem „drei der 15 menschlichen Versuchspersonen in der Hochdosisgruppe schwerwiegende und medizinisch signifikante Symptome hatten. Moderna kam jedoch zu dem Schluss, dass der Impfstoff „im Allgemeinen sicher und gut verträglich“ ist, was die von Unternehmen dominierten Medien pflichtbewusst berichteten und die wirkliche Gefahr vertuschten … “\n \nEr stellt fest,\n„Exogene mRNA ist von Natur aus immunstimulierend, und dieses Merkmal der mRNA kann vorteilhaft oder schädlich sein. Es kann eine adjuvante Aktivität bereitstellen und die Antigenexpression hemmen und die Immunantwort negativ beeinflussen. Die paradoxen Auswirkungen der angeborenen Immunerkennung auf verschiedene Formate von mRNA-Impfstoffen sind unvollständig verstanden.“\nQuijano fügt hinzu: „Ein Impfstoff auf mRNA-Basis könnte auch starke Typ-I-Interferonreaktionen auslösen, die nicht nur mit Entzündungen, sondern möglicherweise auch mit Autoimmunität in Verbindung gebracht wurden … und die Blutgerinnung und die pathologische Thrombusbildung fördern können.“\nQuijano schreibt in dem ausführlich dokumentierten Artikel:\n„Unter anderem könnten die virusvektorisierten Impfstoffe eine Rekombination mit natürlich vorkommenden Viren eingehen und Hybridviren produzieren, die unerwünschte Eigenschaften haben könnten, die die Übertragung oder Virulenz beeinflussen. Die… möglichen Ergebnisse der Rekombination sind angesichts der vorhandenen Werkzeuge und Kenntnisse praktisch nicht genau zu quantifizieren. Die Risiken sind jedoch real, wie beispielsweise das Auftreten mutierter Virustypen, eine erhöhte Pathogenität und unerwartete schwerwiegende unerwünschte Ereignisse (einschließlich Tod) nach zufälligen Massenimpfkampagnen und früheren gescheiterten Versuchen, chimäre Impfstoffe mithilfe gentechnischer Technologien zu entwickeln.“\nBill Gates, die Hersteller von mRNA-Impfstoffen, darunter Pfizer / BioNTech und Moderna, und ihre engen Verbündeten wie Dr. Tony Fauci von der NIAID spielen eindeutig schnell und locker mit Menschenleben, um diese experimentellen Impfstoffe in unseren Körper zu bringen. Der gleiche Dr. Fauci und seine NIAID besitzen das Patent für einen Impfstoff gegen Dengue-Fieber namens Dengvaxia, der von Sanofi-Pasteur vermarktet und seit 2016 von Tedros ‚WHO als „essentieller“ Impfstoff beworben wird.\n  \nRobert F. Kennedy Jr. bemerkte, dass Fauci und NIAID „aus den klinischen Studien wussten, dass es ein Problem mit der paradoxen Immunantwort gab“, aber sie gaben es trotzdem mehreren hunderttausend philippinischen Kindern. Es wurde geschätzt, dass bis zu 600 geimpfte Kinder starben, bevor die Regierung die Impfungen abbrach.\nOffensichtlich wird das etablierte Vorsorgeprinzip – wenn es ernsthafte Zweifel gibt, nicht – von Fauci, Pfizer / BioNTech und anderen ignoriert, um den neuen mRNA-Impfstoff für Coronavirus zuzulassen. Die Messenger-RNA-Technologie muss noch ein zugelassenes Arzneimittel herstellen, geschweige denn einen Impfstoff.\nDer Autor F. William Engdahl ist strategischer Risikoberater und Dozent, hat einen Abschluss in Politik von der Princeton University und ist ein Bestsellerautor für Öl und Geopolitik, exklusiv für das Online-Magazin „New Eastern Outlook“, in dem dieser Artikel ursprünglich veröffentlicht wurde. Er ist wissenschaftlicher Mitarbeiter am Zentrum für Globalisierungsforschung.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\n„Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1338787852541435904,       \"url\": \"https://twitter.com/hsynmnk/status/1338787852541435904\",       \"date\": \"2020-12-15 10:07:52+00:00\",       \"text\": \"@DenizUlke Aşı kesinlikle olmayın Evet çocuklarını hiç aşılatmayan bile bunun nedenini sorunYada Putin nin aşı hakkındaki 2018 açıklamaları https://t.co/yyzEnHKSFThttps://t.co/pxLQr5AThE\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 476067821,              \"url\": \"https://www.facebook.com/groups/208828832965695/files\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3397352028/f70c587aab76e6fa09d1889640a096f6_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/476067821/1398450469\",              \"username\": \"hsynmnk\",              \"name\": \"Shibumi\",              \"description\": \"Choy Li Fut,Escrima,Tai Chi,Qigong facebook.com/SavasSanatlarii\",              \"verified\": false,              \"created_date\": \"2012-01-27 18:50:17+00:00\",              \"location\": \"Türkiye\",              \"followers\": 1427,              \"friends\": 55,              \"tweets\": 29473,              \"liked_tweets\": 41019,              \"lists_member\": 11,              \"media_shared\": 2422       }}, {       \"id\": 1334579057959313413,       \"url\": \"https://twitter.com/hsynmnk/status/1334579057959313413\",       \"date\": \"2020-12-03 19:23:37+00:00\",       \"text\": \"@fizikizm @DenizUlke Propagandamı Rockefeller Foundation nın 2010 pandemi simülasyonu sayfa 18 Bu adamlar 10 yıl önce bu konuyu çalışmış.Bir sürü olan vaka isim ilişkiler ile bu gazete açıklıyor  https://t.co/pxLQr5AThE Pfizer Coronavirüs Aşısı Hakkında (Bilerek) Söylenmeyenler?\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 476067821,              \"url\": \"https://www.facebook.com/groups/208828832965695/files\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3397352028/f70c587aab76e6fa09d1889640a096f6_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/476067821/1398450469\",              \"username\": \"hsynmnk\",              \"name\": \"Shibumi\",              \"description\": \"Choy Li Fut,Escrima,Tai Chi,Qigong facebook.com/SavasSanatlarii\",              \"verified\": false,              \"created_date\": \"2012-01-27 18:50:17+00:00\",              \"location\": \"Türkiye\",              \"followers\": 1427,              \"friends\": 55,              \"tweets\": 29473,              \"liked_tweets\": 41019,              \"lists_member\": 11,              \"media_shared\": 2422       }}, {       \"id\": 1334552973243015170,       \"url\": \"https://twitter.com/hsynmnk/status/1334552973243015170\",       \"date\": \"2020-12-03 17:39:58+00:00\",       \"text\": \"@DenizUlke Bunlara bir bakın derim 1- https://t.co/MPCZdPIb89...2-https://t.co/YE7UcHEtBh3-https://t.co/iyOgLWYV1Q… virüs hakkında pdf ve word dosyası 4-https://t.co/FMmpFfjNkL…...\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 476067821,              \"url\": \"https://www.facebook.com/groups/208828832965695/files\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3397352028/f70c587aab76e6fa09d1889640a096f6_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/476067821/1398450469\",              \"username\": \"hsynmnk\",              \"name\": \"Shibumi\",              \"description\": \"Choy Li Fut,Escrima,Tai Chi,Qigong facebook.com/SavasSanatlarii\",              \"verified\": false,              \"created_date\": \"2012-01-27 18:50:17+00:00\",              \"location\": \"Türkiye\",              \"followers\": 1427,              \"friends\": 55,              \"tweets\": 29473,              \"liked_tweets\": 41019,              \"lists_member\": 11,              \"media_shared\": 2422       }}, {       \"id\": 1334475293470437376,       \"url\": \"https://twitter.com/hsynmnk/status/1334475293470437376\",       \"date\": \"2020-12-03 12:31:17+00:00\",       \"text\": \"@DenizUlke Bunları yazanlarda tecrübe edenlerde sistemin içindeki bilim insanları 1-https://t.co/Fjk603cqFA…... 2-https://t.co/YE7UcHEtBh3-https://t.co/iyOgLWYV1Q… Bu linkte 4 kitapçık mevcut 4-https://t.co/FMmpFfjNkL…...\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 476067821,              \"url\": \"https://www.facebook.com/groups/208828832965695/files\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3397352028/f70c587aab76e6fa09d1889640a096f6_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/476067821/1398450469\",              \"username\": \"hsynmnk\",              \"name\": \"Shibumi\",              \"description\": \"Choy Li Fut,Escrima,Tai Chi,Qigong facebook.com/SavasSanatlarii\",              \"verified\": false,              \"created_date\": \"2012-01-27 18:50:17+00:00\",              \"location\": \"Türkiye\",              \"followers\": 1427,              \"friends\": 55,              \"tweets\": 29473,              \"liked_tweets\": 41019,              \"lists_member\": 11,              \"media_shared\": 2422       }}, {       \"id\": 1334439410000138240,       \"url\": \"https://twitter.com/hsynmnk/status/1334439410000138240\",       \"date\": \"2020-12-03 10:08:42+00:00\",       \"text\": \"Aşı ile  Baştaki Twit teki not gerçekleşecekHükumetler üretim ve tüketim planlamasını küreselcilere devretmeye ikna edilecek1-https://t.co/rAA06vVaEu...2-https://t.co/A1lPfJiaHs3-https://t.co/xaT0uf3jp94-https://t.co/VzPKutcXkR...\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 476067821,              \"url\": \"https://www.facebook.com/groups/208828832965695/files\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3397352028/f70c587aab76e6fa09d1889640a096f6_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/476067821/1398450469\",              \"username\": \"hsynmnk\",              \"name\": \"Shibumi\",              \"description\": \"Choy Li Fut,Escrima,Tai Chi,Qigong facebook.com/SavasSanatlarii\",              \"verified\": false,              \"created_date\": \"2012-01-27 18:50:17+00:00\",              \"location\": \"Türkiye\",              \"followers\": 1427,              \"friends\": 55,              \"tweets\": 29473,              \"liked_tweets\": 41019,              \"lists_member\": 11,              \"media_shared\": 2422       }}, {       \"id\": 1334138972516257806,       \"url\": \"https://twitter.com/hsynmnk/status/1334138972516257806\",       \"date\": \"2020-12-02 14:14:52+00:00\",       \"text\": \"@DenizUlke Bilim dinine iman taklitten hakikata bu insanların yaptıgı da bilim aşı için gerekeni söylemişler 1-https://t.co/Fjk603cqFA...2-https://t.co/YE7UcHEtBh3-https://t.co/DGqXUv3eJWbu sayfada 3 Pdf bir word dosyası var bir kaç video 4-https://t.co/FMmpFfjNkL...\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 476067821,              \"url\": \"https://www.facebook.com/groups/208828832965695/files\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3397352028/f70c587aab76e6fa09d1889640a096f6_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/476067821/1398450469\",              \"username\": \"hsynmnk\",              \"name\": \"Shibumi\",              \"description\": \"Choy Li Fut,Escrima,Tai Chi,Qigong facebook.com/SavasSanatlarii\",              \"verified\": false,              \"created_date\": \"2012-01-27 18:50:17+00:00\",              \"location\": \"Türkiye\",              \"followers\": 1427,              \"friends\": 55,              \"tweets\": 29473,              \"liked_tweets\": 41019,              \"lists_member\": 11,              \"media_shared\": 2422       }}, {       \"id\": 1334089439140786176,       \"url\": \"https://twitter.com/hsynmnk/status/1334089439140786176\",       \"date\": \"2020-12-02 10:58:03+00:00\",       \"text\": \"Aşı hakkında dileyen olsun 1-https://t.co/rAA06vVaEu...2-https://t.co/A1lPfJiaHs3-https://t.co/seHAnp51Tvbu sayfada 3 Pdf bir word dosyası var bir kaç video onları izlemişsinizdir4-https://t.co/VzPKutcXkR...\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 476067821,              \"url\": \"https://www.facebook.com/groups/208828832965695/files\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3397352028/f70c587aab76e6fa09d1889640a096f6_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/476067821/1398450469\",              \"username\": \"hsynmnk\",              \"name\": \"Shibumi\",              \"description\": \"Choy Li Fut,Escrima,Tai Chi,Qigong facebook.com/SavasSanatlarii\",              \"verified\": false,              \"created_date\": \"2012-01-27 18:50:17+00:00\",              \"location\": \"Türkiye\",              \"followers\": 1427,              \"friends\": 55,              \"tweets\": 29473,              \"liked_tweets\": 41019,              \"lists_member\": 11,              \"media_shared\": 2422       }}, {       \"id\": 1329344324207833091,       \"url\": \"https://twitter.com/oldares/status/1329344324207833091\",       \"date\": \"2020-11-19 08:42:39+00:00\",       \"text\": \"„Menschliche Meerschweinchen“ - was wird über den Pfizer Coronavirus-Impfstoff (bewusst) nicht gesagt? https://t.co/RLRpeqryTm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1329102087611949060,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1329102087611949060\",       \"date\": \"2020-11-18 16:40:05+00:00\",       \"text\": \"„Menschliche Meerschweinchen“ - was wird über den #Pfizer #coronavirus -Impfstoff (bewusst) nicht gesagt? https://t.co/V8qI4BmICP\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2242,              \"friends\": 3821,              \"tweets\": 142006,              \"liked_tweets\": 4400,              \"lists_member\": 30,              \"media_shared\": 6452       }}]"
}