{
     "url": "https://www.zeit.de/politik/ausland/2020-04/coronavirus-beschraenkungen-lockerung-italien-schutzmassnahmen-infektionsschutz-pandemie",
     "date": "2020-04-27T09:05:33+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Italien kehrt schrittweise zum Alltag zurück",
     "article": "Nach Wochen des Lockdowns will die italienische Regierung die Corona-Einschränkungen lockern. Zunächst öffnen Grünanlagen und Geschäfte, ab Juni Bars und Restaurants.\nNach fast sieben Wochen Stillstand will die italienische Regierung schrittweise ein Ende der strengen Corona-Sperren organisieren. Das Land lockert ab dem 4. Mai eine Reihe von Beschränkungen. Die durch die Krise beeinträchtigte Wirtschaft soll rasch, aber dennoch schrittweise starten. Den Bürgerinnen und Bürgern werden unter anderem wieder mehr Sport im Freien und mehr Mobilität in der eigenen Region erlaubt. Das kündigte Ministerpräsident Giuseppe Conte am Sonntagabend bei der Vorstellung eines Gesamtplans zur Öffnung an.\nAbstandhalten sei aber weiter wichtig. \"Wenn Sie Italien lieben, dann halten Sie Abstand\", zitierte die Zeitung La Repubblica den Regierungschef. Es sei absolut wichtig, sich verantwortungsvoll zu verhalten – man dürfe sich niemals nähern und müsse einen Meter Sicherheitsabstand halten. Bei Familientreffen müsse man Masken tragen und es dürfe keine Feiern geben.\nHielten sich die Bürgerinnen und Bürger nicht an die Vorgaben, könne \"die Kurve der Ansteckung wieder steigen, es wird außer Kontrolle geraten, die Todeszahlen werden hochklettern und der Schaden (für die Wirtschaft) wird nicht zu reparieren sein\", sagte Conte.\nDer Regierungschef kündigte außerdem an, die Regierung in Rom werde Preistreiberei bei Atemschutzmasken stoppen. Einfache chirurgische Masken sollten künftig nicht mehr als 50 Cent kosten, sagte der Regierungschef.\nRom hatte die besonders strikten Ausgangsverbote für die 60 Millionen Italiener am 10. März verhängt. Sie dürfen seither ihr Zuhause nur sehr eingeschränkt verlassen. Der Regierungschef sagte, dass ab Mai Bewegungen innerhalb der eigenen Region möglich werden. Fahrten in andere Regionen bleiben aber zunächst weitgehend untersagt. Ausnahmen gelten, wenn jemand zum Beispiel auswärts arbeitet oder aus gesundheitlichen Gründen reist.\nConte mahnte, dass der Kampf gegen das Virus noch lange nicht geschafft sei. \"Wir werden auch in den nächsten Monaten noch auf eine harte Probe gestellt\", sagte der parteilose Premier. Seine Regierung, in der die Sozialdemokraten (PD) und die Fünf-Sterne-Bewegung die stärksten Kräfte sind, hatte seit Tagen an den Plänen gefeilt.\nItalien registrierte seit Februar mehr als 26.600 Corona-Tote. Insgesamt zählte der Zivilschutz fast 200.000 Menschen, die sich offiziell mit dem Sars-CoV-2-Erreger infiziert hatten. Nach Wochen des steilen Anstiegs der Zahlen gab es jetzt über eine längere Phase viele positive Signale.\n\"Wir können den Lockdown nicht weiter verlängern. Uns drohen ansonsten zu heftige Schäden im sozialen und wirtschaftlichen Bereich\", hatte Conte bereits zuvor im Interview der Zeitung La Repubblica gesagt.\nALLTAGSLEBEN: Grünanlagen werden geöffnet. Kinder dürfen wieder in Parks zum Spielen. Wer Sport draußen machen möchte, darf sich ab 4. Mai – anders als bisher – von der eigenen Wohnung weiter entfernen. Erlaubt ist nur Einzelsport, etwa Joggen. Wenn man nebeneinander läuft, soll man zwei Meter Abstand halten.\nFür Parkanlagen können Bürgermeisterinnen und Bürgermeister nach dem Willen Contes Grenzen setzen und beispielsweise die Eintrittszahl beschränken, um Massenansammlungen zu verhindern. Athleten im Einzeltraining dürfen ab dem 4. Mai wieder mit dem Training beginnen, Trainings in der Profi-Fußballliga Serie A stellte Conte ab dem 18. Mai in Aussicht.\nKULTUR: Am 18. Mai dürfen Museen, Ausstellungen und Bibliotheken wieder für Besucher öffnen. Das Verbot von Gottesdiensten gilt vorerst weiter. Nach einer Beschwerde der Bischöfe versprach Conte jedoch, auch dafür einen Plan zu erarbeiten.  \nBARS, RESTAURANTS: Auf ihren Kaffee in der Bar müssen die Italiener noch sehr lange verzichten. Erst am 1. Juni sollen Bars und Restaurants voll öffnen. Schon ab 4. Mai dürfen die Lokale Essen zum Abholen anbieten.\nHANDEL UND LÄDEN: Der Großhandel soll am 4. Mai wieder starten. Der Einzelhandel zieht am 18. Mai nach. Schon während des Lockdowns hatten die Läden des täglichen Bedarfs, Apotheken und anderes offen. Vorgesehen ist, dass Friseure erst Anfang Juni wieder für Kunden da sind.\nPRODUKTION UND BÜROS: Viele Bereiche der Wirtschaft sollen ab 4. Mai wieder voll arbeiten dürfen, etwa der Bausektor und viele Bereiche der Produktion. Der Ministerpräsident kündigte vorab an, dass \"strategisch\" wichtige Wirtschaftsaktivitäten rascher starten sollten, wenn möglich schon Anfang der Woche.\nVERKEHR: Verkehrsministerin Paola De Micheli sagte am Wochenende, dass die Rückkehr vieler Menschen in die Betriebe grundlegende Veränderungen im öffentlichen Verkehr nötig mache. Dem Sender Rai News erläuterte sie am Samstag, Ein- und Ausgänge auf Bahnhöfen und Flughäfen müssten anders gesteuert werden – etwa durch \"Einbahnstraßen\". Büros sollten ihre Öffnungszeiten erweitern, um Stoßzeiten zu vermeiden. Der verstärkte Einsatz von Fieberscannern auf Bahnhöfen und U-Bahnstationen ist im Gespräch. Beim Fliegen soll es eine Maskenpflicht geben.",
     "twitter-history": "[{       \"id\": 1254685709090394114,       \"url\": \"https://twitter.com/zeitonline/status/1254685709090394114\",       \"date\": \"2020-04-27 08:15:58+00:00\",       \"text\": \"Die italienische Regierung hat ihr Konzept zum Ausstieg aus der Corona-Krise vorgelegt. In drei Stufen soll nach und nach wieder mehr Normalität einkehren - bis hin zur Öffnung von Bars und Restaurants. #Italien #Corona #Coronavirus https://t.co/32ASSxYXeo\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338823,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}