{
     "url": "https://www.zeit.de/hamburg/2020-06/elbvertiefung-03-06-2020",
     "date": "2020-06-03T10:00:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Jahr für Jahr verunglücken 2000 Radfahrer in Hamburg",
     "article": "Was lässt sich dagegen tun? Außerdem: Erneut keine Corona-Neuinfektion gemeldet, So lief der erste Tag der Freibad-Saison, Anstieg der Arbeitslosenzahlen erwartet\n\n\"dieser\nKoalitionsvertrag ist ein guter Koalitionsvertrag\" – mit\ndiesen Worten stellte Bürgermeister Peter Tschentscher (SPD) gestern\ndas Regierungsprogramm der rot-grünen Koalition für die kommenden\nfünf Jahre vor. Das Vertragswerk, auf das sich die Parteien geeinigt\nhaben, enthält zwar nicht alles, was die Parteien im Wahlkampf\nversprochen haben (allzu viel war das ja auch gar nicht), aber doch\nsehr vieles, man könnte fast sagen: Der Koalitionsvertrag knüpft\nnicht nur nahezu nahtlos an die vergangenen fünf Regierungsjahre an,\ner ist auch die Fortsetzung des Wahlkampfs mit anderen Mitteln:\nweitgehend frei von Überraschungen, ohne frühe Führungstreffer,\nGegen- oder Eigentore, unaufgeregt und stets um Verbindlichkeit\nbemüht. \n\n\nAuf\ndie beiden einzig echten Überraschungen – die Berufung von\nAnna Gallina zur Justizsenatorin und Anjes Tjarks zum Verkehrssenator\n– ist mein Kollege Frank Drieschner in\nder gestrigen Ausgabe der \"Elbvertiefung\" schon eingegangen.\nAlle anderen Namen sind vertraut. Sozialsenatorin Melanie Leonhard\nist künftig auch zuständig für das Thema Gesundheit. Andreas Dressel bleibt zuständig für die Finanzen,\nAndy Grote für Inneres und Sport, Ties Rabe für die Schulen, Carsten Brosda für die Kultur,\nDorothee Stapelfeldt für Stadtentwicklung\nund Michael Westhagemann für die Wirtschaft. Auf Seiten der Grünen\nist Wissenschaftssenatorin Katharina Fegebank künftig auch zuständig\nfür die Bezirke, und Umweltsenator Jens Kerstan auch für\nLandwirtschaft.\n\n\n\"Wir\nhaben jetzt ein Regierungsprogramm, das nicht für\ndie eine oder die andere Partei gut ist\", sagte Tschentscher im\nInterview mit dem NDR, \"sondern das den\nAnforderungen gerecht wird, die unsere Stadt vor sich hat.\"\nEbendiese Anforderungen bringen es freilich mit sich, dass das\nRegieren in den kommenden Jahren nicht gerade leichter wird: Es ist\nweniger Geld da als noch vor der Wahl erhofft. Das bedeutet auch: Für\ndie Frage, welche Projekte realisiert werden und welche nicht, waren\ndie Koalitionsverhandlungen gar nicht unbedingt entscheidend. Die\nWürfel fallen eigentlich erst dann, wenn das Geld verteilt wird\n(mein Kollege Oliver Hollenstein hat das hier\nfundiert aufgearbeitet). Das macht den Koalitionären das Leben\nnicht gerade leicht. Aber ich fand das schon immer eine sehr gute\nEigenheit: dass Hamburg zu den wenigen Ländern gehört, in denen die\nRegierungszeiten gerne mal spannender sind als Wahlkämpfe und\nKoalitionsverhandlungen zusammen. \n\n\nIch\nwünsche Ihnen einen schönen Tag!\nIhr\nFlorian Zinnecker \n\nWollen\nSie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS\nHEUTE WICHTIG IST\nBei der Gesundheitsbehörde ist seit\nMontag erneut keine Meldung einer neuen\nCorona-Infektion eingegangen. Die Gesamtzahl der\nregistrierten Infektionen seit Beginn der Pandemie liegt damit\nweiterhin bei 5096; laut Robert Koch-Institut können rund 4700 der\npositiv getesteten Hamburgerinnen und Hamburger als genesen\nbetrachtet werden, 225 Personen sind laut dem Institut für\nRechtsmedizin am UKE bis heute in Hamburg an den Folgen der Infektion\ngestorben. \n\nBei Sonnenschein und Temperaturen um\ndie 26 Grad sind die Hamburger Freibäder\nan ihrem ersten Öffnungstag gut besucht gewesen. \"Hier läuft alles\nso, wie wir es uns erhofft haben\", sagte Bäderland-Pressesprecher\nMichael Dietel am Dienstag. Die Besucher mussten sich an Abstands-\nund Hygieneregeln halten – und taten dies den Angaben zufolge auch.\nRutschen und Sprungtürme blieben gesperrt, auch die Umkleiden und\nDuschen blieben geschlossen. Geöffnet haben die Freibäder Aschberg,\nMarienhöhe, Osdorfer Born, Neugraben und Rahlstedt. Natur-, Hallen-\nund Kombibäder wie das Kaifu-Bad in Hamburg-Eimsbüttel bleiben noch\ngeschlossen. Wie lange, steht nach Angaben des Sprechers noch nicht\nfest. \n\nDie Hamburger Agentur\nfür Arbeit legt heute ihren Monatsbericht über die\nEntwicklung des Arbeitsmarkts im Mai vor. Im April hatte der Kampf\ngegen die Ausbreitung des Coronavirus die Arbeitslosigkeit in Hamburg\nauf den höchsten Stand seit zehn Jahren getrieben. 77.518\nHamburgerinnen und Hamburger waren arbeitslos gemeldet. Das waren\nfast 11.000 oder 16,5 Prozent mehr als im März. Nun dürfte die\nArbeitslosigkeit nochmals in die Höhe gehen, weil die Daten den\nStand von Mitte des Monats widerspiegeln, als die ersten Lockerungen\nder Corona-Auflagen gerade erst in Kraft getreten waren. \n\nIn\naller Kürze \nRund 200 Fridays-for-Future-Aktivisten\nhaben gestern für klimagerechte Corona-Konjunkturpakete und gegen\ndie Abwrackprämie für Autos demonstriert. Unter dem Motto\n#KlimazielStattLobbydeal reihten sich die Teilnehmer vom\nJungfernstieg bis zur Europa-Passage auf • Die Hamburger\nPrivattheatertage, die aufgrund der Corona-Pandemie in modifizierter\nForm von 9. bis 21. Juni stattfinden sollten, sind nun doch ganz\nabgesagt •Der Hamburger Rapper Maxwell von der Band 187\nStrassenbande ist vom Amtsgericht St. Georg wegen Drogen- und\nWaffenbesitzes zu einer Geldstrafe von 20.000 Euro verurteilt worden\n• Heute will die DFMG Deutsche Funkturm GmbH die künftigen\nBetreiber des Hamburger Fernsehturms offiziell vorstellen. Wie\nberichtet, handelt es sich dabei um die Hamburg Messe und Congress GmbH, Philipp Westermeyer, Geschäftsführer der Agentur Online\nMarketing Rockstars, und Tomislav Karajica, Geschäftsführer der\nHome United Management GmbH • Die Berliner Autorin Julia Blesken\nerhält den 1. Kirsten-Boie-Preis für Kinderliteratur; die\nVerleihung findet am 16. Juni im Hamburger Literaturhaus statt \n\nTHEMA\nDES TAGES\nOhne Knautschzone\nJahr für Jahr\nverunglücken in Hamburg mehr als 2000 Radfahrer, erst gestern wurde\nein 46-jähriger Mann in Billstedt von einem Lastwagen überrollt und\ngetötet. ZEIT:Hamburg-Redakteurin Annika Lasarzik hat sich für den\naktuellen Hamburg-Teil der ZEIT mit einer Frage befasst, die einfach\nklingt, sich aber als sehr kompliziert erweist: Was lässt sich\ndagegen tun? Lesen Sie hier einen Auszug aus ihrem Beitrag. \nEine junge Frau fährt mit dem Rad zur\nArbeit. Sie nähert sich einer Kreuzung, die Ampel ist rot. Die Frau\nhält und wartet, so wie der Lkw neben ihr. Die Ampel springt auf\nGrün, beide fahren los, sie geradeaus, der Laster zieht nach rechts\n– und überrollt die Radfahrerin. Die 35-Jährige stirbt am\nUnfallort. So geschehen am Morgen des 7. April in Winterhude, nahe\ndem U-Bahnhof Lattenkamp. Knapp drei Monate zuvor, am 13. Januar, war\nein 76-Jähriger auf ähnliche Weise verunglückt. Er wurde von einem\nabbiegenden Müllwagen überrollt.\nNach jedem tödlichen Abbiegeunfall\nbeginnt wieder dieselbe Diskussion. Zeitungsberichte werden mit einem\nanklagenden \"Schon wieder!\" überschrieben. Menschen kommen zu\nMahnwachen zusammen, legen Blumen nieder, zünden Grablichter an.\nDemonstranten bemalen Schilder mit Parolen wie \"Lkw raus!\" und\nlegen sich aus Protest stumm auf den Asphalt. Stets schwingt eine\nFrage mit: Wie gefährlich ist Radfahren in Hamburg?\nFahrradfahrer zählen seit vielen\nJahren zu den am stärksten gefährdeten Verkehrsteilnehmern. Jedes\nJahr verunglücken in Hamburg zwischen 2000 und 2500 von ihnen,\nungefähr jeder zehnte schwer. Allerdings nimmt der Radverkehr stark\nzu. Da die Unfallzahlen fast stabil bleiben, mit Schwankungen je nach\nWetterlage, kann man sagen: Das Risiko des einzelnen Radfahrers, in\neinen Unfall verwickelt zu werden, ist in den vergangenen Jahren eher\ngesunken.\nDas gilt auch für Unfälle mit Lkw.\nDie Polizei erfasste in den vergangenen zehn Jahren im Schnitt etwa\n150 solcher Zusammenstöße jährlich. Da der Güterverkehr in dieser\nZeit stark zunahm, gibt es Verkehrsexperten, die sagen: Vor diesem\nHintergrund sind vier tödlich überrollte Radfahrer wie im\nvergangenen Jahr nicht sehr viele. Dem lässt sich entgegnen: Jeder Tote\nist einer zu viel. Die Unfälle mit Lkw sind zwar selten, doch enden\nsie besonders oft tödlich. Jeder, der schon einmal mit seinem Rad\nneben einem Laster stand oder am Steuer sitzend beinahe einen\nRadfahrer übersah, weiß, wie haarig solche Situationen sein können.\nDas weckt oder bestärkt Ängste – und auch das ist ein Problem.\nIn einer repräsentativen Studie des\nSinus-Instituts gaben zwar die meisten Befragten an, gern Rad zu\nfahren. Doch nur jeder zweite fühlt sich im Hamburger Verkehr\nsicher. Als Gründe, die gegen das Radfahren sprechen, werden die\nGefährdung durch andere Verkehrsteilnehmer und schlecht ausgebaute\nRadwege genannt. Auch das Klima auf der Straße ist nicht gerade\neinladend: 83 Prozent der Befragten schreckt der Umgang der\nVerkehrsteilnehmer miteinander ab. Ernüchternde Ergebnisse für eine\nMetropole, die \"Fahrradstadt\" sein möchte.\nWas kann Hamburg tun, um Radfahrer vor\nUnfällen zu bewahren? Es liegt nahe, beim Verhalten der\nVerkehrsteilnehmer anzusetzen, mit strengen Kontrollen, klaren\nVorschriften und wo nötig harten Strafen. Nur für ein Drittel der\nRadunfälle in der Stadt sind die Radfahrer selbst verantwortlich.\nDie Hälfte verursachen Autofahrer. Typische Fehler hinter dem Steuer\nsind ein fehlender Schulterblick beim Abbiegen, zu enges Überholen\nund zu hohe Geschwindigkeit. \n\nWarum\nes mit konsequenter Einhaltung der Verkehrsregeln nicht getan ist,\nwarum vor allem Lastwagen als Verkehrsrisiko für Radfahrer gelten\nund warum die Erfahrung der Verkehrsplaner mit Zweirädern immer noch\nlückenhaft ist, lesen Sie in der ausführlichen Fassung des Textes\nvon Annika Lasarzik hier auf ZEIT ONLINE.\nDER\nSATZ\n\"Es\nsind hier schon Immobilienspekulanten aufgetaucht und wollten uns\nGeld auf den Tisch legen. Die denken, sie kommen jetzt schön einfach\nan Läden ran.\"\nDie\nGastronomin Terry Krug betreibt seit zehn Jahren das Restaurant Krug\nauf St. Pauli. Bis März hatte sie Platz für 44 Gäste, durch die\nneuen Hygieneregeln nur noch für zwölf – unmöglich, das\nRestaurant unter diesen Bedingungen kostendeckend zu betreiben. Um\nAbhilfe zu schaffen, hat sie zusammen mit einer Reihe anderer\nGastronomen eine Idee entwickelt, die ungewöhnlich und naheliegend\nzugleich ist. Sie fordert: Autos raus aus der Paul-Roosen-Straße!\nDann könnte sie dort, wo jetzt Fahrzeuge parken, weitere Tische und\nStühle aufstellen und ihre Straße – ganz oder in Teilen – zur\nGastronomie-Meile machen.\n\nWie\nsich die Gastwirte die autofreie Paul-Roosen-Straße genau\nvorstellen, was ihre Nachbarn dazu sagen und warum die Zeit drängt,\nlesen\nSie im Interview mit Terry Krug auf ZEIT ONLINE.\nWAS\nSIE ZU HAUSE ERLEBEN KÖNNEN\nMit\nStefanie Taschinski, Kinderbuchautorin\n\"Was\nmacht eine Kinderbuchautorin, wenn sich alle Lesungen und\nLiteraturfestivals über Nacht in Luft auflösen? Statt im\nArbeitszimmer am neuen Abenteuer ›Die kleine Dame‹ zu schreiben,\npraktiziere ich mit zwei Teenie-Girls Meal-Prepping und Workouts mit\nBodyKiss. (Für die Erwachsenen unter Ihnen: Das ist eine YouTuberin\nfür Fitness.) Außerdem\nlese ich natürlich viel und mache dabei feinste Entdeckungen: Für\nmeine neunjährige Patentochter habe ich gerade das wunderbare\nKinderbuch ›Forschungsgruppe Erbsensuppe oder wie wir Omas großem\nGeheimnis auf die Spur kamen‹ aus dem Regal geholt. Rieke\nPatwardhan hat hier eine Detektivgeschichte der besonderen Art\ngeschrieben: unterhaltsam und mit Tiefgang. Dass Nils‘ Oma beginnt,\nLebensmittel zu hamstern und Dosen mit Erbsensuppe zu horten –\nkommt uns irgendwie bekannt vor. Ein Buch zum Eintauchen, das\nüberdies für den Deutschen Jugendliteraturpreis 2020 nominiert\nwurde. Außerdem\nempfehle ich ›Wie gewonnen, so gesponnen!‹ von Kai Pannen.\nKarl-Heinz, der fette Kreuzspinnerich, und Bisy, die Stubenfliege,\nsind ein verrücktes Paar. Das Überraschungsei, das sie gewinnen,\nsorgt für viel Wirbel im Spinnennetz.\"\n                                                          Protokoll:\nAnna Heidelberg-Stein\nMEINE\nSTADT\nHAMBURGER\nSCHNACK\nZwei\nMädchen stehen an der Fußgängerampel und warten auf Grün, die\neine sagt zur anderen: \"Ich\nmöchte lieber eine Corona-Maske mit einem hübschen, fröhlichen\nMuster haben, so mit Totenköpfen oder so.\"\n                                                                                            Gehört\nvon Petra Ilmer\nDIE\nHEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\nAm\nStau sind ab jetzt die Grünen\nschuld \n– Im\nneuen Hamburger Senat übernehmen die\nGrünen die Verkehrsbehörde.\nDas wird die politischen Konflikte der kommenden Legislatur\nbestimmen.\nDas\nEnde der goldenen Jahre  – Geld war in Hamburg zuletzt nie ein Problem. Nun fehlen der Stadt\nin den kommenden Jahren 4,7 Milliarden Euro Steuereinnahmen. Drohen\njetzt harte Sparmaßnahmen?\nOhne Knautschzone (Z+) – Jedes Jahr verunglücken mehr als 2000 Hamburger Radfahrer.\nWas lässt sich dagegen tun?\n\"Die Umsätze,\ndie wir jetzt nicht machen, holen wir nicht wieder rein\"\n– Gastwirte auf St. Pauli wollen die Parkplätze vor ihren\nRestaurants als Terrasse nutzen, um Verluste wegen Corona\nauszugleichen. Nun müssen nur noch die Nachbarn zustimmen. ",
     "twitter-history": "[{       \"id\": 1268134763824586752,       \"url\": \"https://twitter.com/hamburgize/status/1268134763824586752\",       \"date\": \"2020-06-03 10:57:43+00:00\",       \"text\": \"#HAMBURG: Wieviel #Verkehrsunsicherheit darf es in einer Fahrradstadt sein? - ZEIT -https://t.co/Fs9FXwKXun\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3290500361,              \"url\": \"http://hamburgize.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600775837076561922/owMBSdte_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3290500361/1432841633\",              \"username\": \"hamburgize\",              \"name\": \"hamburgize\",              \"description\": \"Better Cycling for Hamburg\",              \"verified\": false,              \"created_date\": \"2015-05-19 21:27:56+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1844,              \"friends\": 55,              \"tweets\": 7354,              \"liked_tweets\": 2765,              \"lists_member\": 51,              \"media_shared\": 784       }}, {       \"id\": 1268099201646329857,       \"url\": \"https://twitter.com/HAMBURGonline/status/1268099201646329857\",       \"date\": \"2020-06-03 08:36:24+00:00\",       \"text\": \"ROT Grüne Fahrradstadt  Hamburg. Jahr für Jahr verunglücken 2000 Radfahrer in Hamburg https://t.co/b9nkOgFwgn\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 39791366,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/876235629536980992/o5DTyoWa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/39791366/1616110649\",              \"username\": \"HAMBURGonline\",              \"name\": \"HAMBURG ONLINE 🌐 Aktuelle News aus ⚓︎ Hamburg ⚓︎\",              \"description\": \"Ehrliche Nachrichten aus HAMBURG ohne #Mopo #Abendblatt. PRIVAT geführter Twitter Account & Meinung. RT ist KEINE Zustimmung. Team Bea & Andy\",              \"verified\": false,              \"created_date\": \"2009-05-13 16:58:58+00:00\",              \"location\": \" HAMBURG, Germany, \",              \"followers\": 17933,              \"friends\": 14251,              \"tweets\": 64721,              \"liked_tweets\": 71435,              \"lists_member\": 313,              \"media_shared\": 854       }}]"
}