{"url": "https://www.pravda-tv.com/2020/09/usa-eine-falsche-flagge-ist-bidens-einzige-chance-zu-gewinnen/", "date": "2020-09-11T16:00:01+01:00", "source": "pravda-tv.com", "label": "fake", "header": "USA: Eine falsche Flagge ist Bidens einzige Chance zu gewinnen", "article": "Die Schwarze Revolution ist in den USA in vollem Gange. In den nächsten sechzig Tagen werden wir die größte politische Show der Welt erleben, während die Demokraten und ihre Handlanger in The Davos Crowd die größte Lüge seit dem Klimawandel verbreiten.\nDie Ereignisse des Jahres 2020 stehen auf dem Höhepunkt dieser Geschichte, die mit nur einem Ergebnis endet, einer umkämpften Wahl, die einen Putschversuch nach den Wahlergebnissen vom 3. November anheizt.\nUnd wegen dieses jetzt offensichtlichen Plans ist die Aufstellung einer falschen Flagge um die Wahl herum das wahrscheinlichste Mittel, um Wahlergebnisse zu erzielen, die knapp genug sind, um dieses Vorgehen zu unterstützen.\nIch bin nicht der Einzige, der zu diesem Zeitpunkt in diesen Begriffen denkt. Joaquin Flores, der für Fort Russ schreibt, hat letzte Woche die Lage ähnlich beurteilt. Da sich die Umfragen in Richtung Donald Trump verschieben und die Demokraten herumlaufen und Märchen aushecken, nachdem sie Joe Biden lange genug aus seinem Krüppelkeller herausgelassen haben, damit die Leute sehen können, wie tief er geistig verfallen ist, bin ich fast davon überzeugt, dass dies wahrscheinlich ist.\nFarbige Revolutionen entfalten sich in vorhersehbaren Phasen. Die erste Phase ist die Zerstörung der lokalen Wirtschaft. In der Regel bedeutet dies, dass sich die Federal Reserve und das US-Finanzministerium durch eine straffe Geldpolitik und Sanktionen auf verfügbare Dollar zurückziehen, um in der Zielnation Massenarbeitslosigkeit zu schaffen.\nDann schürt man die Gewalt bei der Jugend, die unverhältnismäßig stark von der wirtschaftlichen Zerstörung betroffen ist, nachdem die NGO’s die ideologische Grundlage für eine Revolution gelegt haben. Benutzen Sie den bequemsten Vorwand. In den USA bedeutet das, Rassismus und Hass auf „die Reichen“ zu schüren.\nSuchen Sie sich eine Farbe aus, unter der sie sich vereinen können, in diesem Fall schwarz, und geben Sie dem Führer die Schuld für jede einzelne schlimme Sache, die passiert, was normalerweise das Werk von Provokateuren ist, die die organische Frustration zu gezielten Angriffen verstärken, die dann von den Medien zu einer Nachrichtenstory aufgebauscht werden.\nWenn der Führer dumm ist, verhält er sich wie jeder andere paranoide Diktator, indem er gegen die Gewalt vorgeht, die ihn zu einer leichten Beute für die Medien macht, die ihn als Diktator brandmarken.\nDann ist es einfach, einen Mob in die Hauptstadt zu locken, denn jetzt gibt es zu viele Menschen, um effektiv polizeilich überwacht zu werden, und das Potenzial für Gewalt, die das Ganze zu einem Staatsstreich kochen könnte, ist sehr real („Joe Biden ist die Marionette“: Ruft Trump zum Wahlbetrug auf? – Unsinn!).\n  \nAll dies funktioniert, wenn die Oligarchen, die das politische System des Ziellandes leiten, mit an Bord sind. In den USA ist es aus der Reaktion aller großen Konzerne offensichtlich, dass sie dieser Botschaft zustimmen. Man beachte, wie es kürzlich in Weißrussland gescheitert ist, weil es an diesem Unternehmenssponsoring mangelte.\nWenn man sich ansieht, wie die Demokraten sich für diese Wahl positioniert haben, wird deutlich, dass sie nach dem Wahltag das Feld für dieses Ergebnis vorbereiten.\nSie nutzten die Abriegelungen, um eine Armee von vorbereiteten Demonstranten zu schaffen, die nichts anderes zu tun haben und wenig Hoffnung für die Zukunft haben.\nSie strukturierten die gesamte Hilfe für die Mittelschicht, die auf dem Höhepunkt des Wahlkampfes auslief, und blockierten gleichzeitig jede weitere Unterstützung, obwohl das Finanzministerium fast 2 Billionen Dollar aufbrachte, die als Unterstützung und Anreiz eingesetzt werden sollten.\nDie Medien schürten endlos die Angst vor COVID-19, um so viele Wähler dazu zu drängen, den Versand ihrer Stimmen zu erwägen (oder die Illusion zu erzeugen, dass dies geschehen würde), um die Bestätigung der Wahl in der Wahlnacht zu verzögern.\nAber zu seiner Ehre hat sich Präsident Trump nicht so verhalten, wie er es hätte tun sollen. Er hat dieses Chaos genau so regiert, wie eine Mehrheit der Amerikaner es von ihm als Föderalist wünscht. Obwohl er die Autorität dazu hat, hat er davon Abstand genommen, Bundestruppen in Städte mit Aufruhr zu schicken, und hat offengelegt, wie sehr die lokalen Behörden die Gewalt unterstützen.\nEr hat keine nationalen Abriegelungen und drakonischen Restriktionen aufgrund von COVID-19 eingeführt, sondern stattdessen Hilfe angeboten und zugelassen, dass die Daten ihn schließlich so weit rehabilitieren, dass sogar die CDC jetzt wieder zurückverfolgt, wie gefährlich das Virus tatsächlich ist (Joe Biden`s wirre Reden: Ist „Creepy Joe“ mental noch gesund? Deutscher Mainstream schweigt! (Videos)).\nUnd seine Gegner in New York, zum Beispiel, sehen jetzt wie verrückte, lügende Großmuttermörder aus.\n  \nIrgendwann setzt Krisenmüdigkeit ein, die Menschen gewöhnen sich an die neuen Umstände, und die schlimmsten Teile ihrer Angst lassen nach. Und selbst wenn sie sich die neuen Daten nicht ansehen, stellen sie fest, dass genug Kosten entstanden sind und es Zeit ist, mit unserem Leben weiterzumachen.\nDas ist es, was sich jetzt in den Umfragedaten zeigt, auch wenn es immer noch sehr unsicher ist. Und damit hat Trump den Fahrersitz für die Wahl am 3. November inne. Aktuell sieht es aber noch so aus, als würde er die Wahl verlieren.\nUnd doch bestehen die Demokraten darauf, dass die Wahl nicht am Wahltag entschieden wird. Tatsächlich ist es offensichtlich, dass sie die Erzählung vorbereiten, dass Trump nur den Anschein erwecken wird, in der Wahlnacht zu gewinnen, aber tatsächlich wird die Flut von Briefwahlzetteln den Ausgang der Wahl in den nächsten Tagen verändern.\nNatürlich würde dies im Gegensatz zu den jahrzehntelangen Wahlstatistiken stehen, in denen der Ausgang der Wahl mit ziemlicher Sicherheit erst dann feststeht, wenn 25% der Stimmen ausgezählt worden sind und eine Hochrechnung bis zum Abschluss berechnet werden kann.\nEin Bericht von Axios skizziert, was wir erwarten können.\nEine führende demokratische Daten- und Analysefirma sagte „Axios auf HBO“, dass es sehr wahrscheinlich ist, dass Präsident Trump in der Wahlnacht scheinbar gewonnen hat – möglicherweise mit einem Erdrutschsieg – selbst wenn er letztendlich verliert, wenn alle Stimmen ausgezählt sind.\nWarum das wichtig ist: Wegen der Angst vor dem Coronavirus werden viel mehr Demokraten per Post abstimmen als Republikaner, und es wird Tage, wenn nicht Wochen dauern, um diese zu zählen. Das bedeutet, dass Trump, dank der Republikaner, die fast alle ihre Stimmen persönlich abgeben, in der Wahlnacht ein großes Wahlkollegium und einen Vorsprung bei den Volksabstimmungen haben könnte….\n… durch die Zahlen: Nach einem der Modellszenarien der Gruppe könnte Trump in der Wahlnacht einen prognostizierten Vorsprung von 408:130 Wahlstimmen halten, wenn nur 15% der Briefwahlzettel (VBM) ausgezählt worden wären.\nUnd das ist es, was mich am meisten beunruhigt. Denn wenn all diese Vorbereitungsarbeiten gescheitert sind und Trump eindeutig einen Wahlkollegiumssieg erringt, sie aber planen, noch Tage danach Stimmen zu zählen, wie können sie dann bis dahin die Dynamik wieder zu Bidens Gunsten verschieben, um die Wahl knapp genug zu halten, um sie zu stehlen?\n  \nMehr Gewalt ist das Wie.\nBis zur Belagerung des Weißen Hauses, die am 17. September beginnt, sind es noch zwei Wochen. Die von Adbusters, einer Tarnung für George Soros‘ Komplizen David Brock und Media Matters For America, organisierte Belagerung des Weißen Hauses ist ein geplanter 50-tägiger Protest am Lafayette Square in Washington D.C., der angeblich gegen das „Wahlstehlen“ von Präsident Trump protestieren soll.\nDies ist ein fertiges Rezept für eine Maidan-ähnliche Gewaltorgie in der Hauptstadt der Nation, um ein Ereignis unter falscher Flagge zu schaffen, das ein schlechtes Licht auf Trump wirft. Man denke an Scharfschützen auf den Dächern, die sowohl auf Demonstranten als auch auf Polizisten schießen, ähnlich wie 2014 auf dem Maidan-Platz in Kiew.\nD.C. ist kein Staat. Es unterliegt nicht den gleichen Regeln wie die Bundesstaaten, in denen die Gouverneure das Sagen haben.\nTrump kann und sollte meiner Meinung nach als eine Frage der Strategie die Kontrolle über D.C. übernehmen, um die Möglichkeit von Gewalt auf ein Minimum zu beschränken. Die Bürgermeisterin von D.C., Muriel Bowser, versucht, ihre Unterstützung der Proteste nach den Gewalttätigkeiten nach dem Republikanischen Nationalkonvent zurückzuschrauben, indem sie die US-Staatsanwälte in D.C. dazu drängt, die Leute zu verhaften.\nDas ist Bowser, der versucht, Trump öffentlich davon abzuhalten, genau das zu tun, was ich gerade sagte, dass er tun sollte. Denn wenn Städte geplündert und niedergebrannt werden, wenn demokratische Politiker den Respekt ihrer Wähler verlieren, haben sie keine politischen Beine mehr, auf denen sie stehen können.\nGouverneur Andrew Cuomo sagte in New York auf einer Pressekonferenz, Trump solle besser eine Armee mitbringen, wenn er plant, einen Fuß in seinen Bundesstaat zu setzen. Dies kommt einer Aufwiegelung gleich, etwas das fast jeder größere Demokrat mit Erklärungen in den letzten sechs Monaten getan hat.\n„Er sollte besser eine Armee mitbringen, wenn er glaubt, dass er in New York auf die Straße gehen wird. Die New Yorker wollen nichts mit ihm zu tun haben„, sagte der Demokrat und drohte dem Oberbefehlshaber.\nIn der Zwischenzeit ist Cuomo nun das Ziel einer Untersuchung des Justizministeriums wegen seines Umgangs mit der COVID-19-Krise, während Trump Bundesgelder vom Bundesstaat zurückhält, was Cuomo zu seinen Ausfällen veranlasste.\nZwischen diesem und der Sprecherin Nancy Pelosi, die Republikaner als „Staatsfeinde im Innern“ bezeichnet, liegt die Art von Sprache, von der man nicht mehr zurückkommt. Die Demokraten und der Deep State der USA sind daran interessiert, Trump mit allen erforderlichen Mitteln aus dem Amt zu entfernen.\nIch glaube nicht, dass die schlimmste Gewalt nach Kenosha hinter uns liegt. Ich denke, das Schlimmste liegt noch vor uns.", "twitter-history": "[{       \"id\": 1304694099371593728,       \"url\": \"https://twitter.com/MarkusM86201280/status/1304694099371593728\",       \"date\": \"2020-09-12 08:11:27+00:00\",       \"text\": \"USA: Eine falsche Flagge ist Bidens einzige Chance zu gewinnen https://t.co/OxNunRLrpS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1304682251872018432,       \"url\": \"https://twitter.com/oldares/status/1304682251872018432\",       \"date\": \"2020-09-12 07:24:23+00:00\",       \"text\": \"USA: Eine falsche Flagge ist Bidens einzige Chance zu gewinnen https://t.co/4rupHHA4N5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1304458984418668545,       \"url\": \"https://twitter.com/SharleenM5/status/1304458984418668545\",       \"date\": \"2020-09-11 16:37:12+00:00\",       \"text\": \"USA: Eine falsche Flagge ist Bidens einzige Chance zu gewinnen https://t.co/J9lNXn7Sys\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1304450673250050048,       \"url\": \"https://twitter.com/HgHermann/status/1304450673250050048\",       \"date\": \"2020-09-11 16:04:10+00:00\",       \"text\": \"https://t.co/MwiB2rUPD6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}