{
     "url": "https://www.zeit.de/hamburg/2020-08/elbvertiefung-05-08-2020",
     "date": "2020-08-05T10:00:08+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Andy Grote muss 1000 Euro Bußgeld zahlen",
     "article": "Schulöffnung: Geht Hamburg den richtigen Weg?, Corona-Bußgeld für Innensenator Grote, 17 neue Corona-Infektionen, Noch mehr Corona-Fälle bei Blohm+Voss, Eltern-Burn-out.\nab\nheute soll es wieder sommerlich warm werden – ausgerechnet, könnte man sagen,\nzum Ende der Sommerferien. Denn morgen geht in Hamburg die Schule wieder los.\nUnd nun wird darüber gestritten, wie der Unterricht \"in Zeiten von …\", Sie\nwissen schon, aussehen sollte.\nDas\nHamburger Konzept: In allen Schulen gelten Hygiene- und Abstandsregeln, in den\nweiterführenden Schulen gilt außerdem eine Maskenpflicht – allerdings nicht in\nden Klassenräumen, wo auch kein Abstand gewahrt werden muss. Elternverbände und\nGewerkschafter halten, vorsichtig formuliert, nicht so viel von diesem Konzept.\nSie fordern einen Plan B für den Fall eines Corona-Ausbruchs und Ideen, die\nweiterführen. Kleinere Lerngruppen zum Beispiel, digitalen Unterricht im\nWechsel mit Präsenzunterricht, Abstand auch in den Klassen, gestaffelte\nPausenzeiten. \nGeht\nHamburg den richtigen Weg? Das wisse man wohl erst hinterher, sagte\nBürgermeister Peter Tschentscher gestern. Eine Maskenpflicht im Unterricht\nschloss er nicht aus, bei neuen Ausbrüchen könnten einzelne Klassen oder\nSchulen wieder dicht gemacht werden. Der komplette Schulbetrieb aber soll nicht\nwieder heruntergefahren werden.\nUnd diesen Wunsch dürften viele teilen. Für\nFamilien war die Zeit der geschlossenen Schulen hart. Eltern rutschten ins Burn-out\n(mehr dazu im \"Satz\" unten), benachteiligte Kinder und Jugendliche wurden noch\nmehr abgehängt. Lernferien sollten ihnen dabei helfen, verpasste Inhalte\naufzuholen. Wie und ob das funktioniert hat, beschreibt meine Kollegin Parvin Sadigh hier sehr anschaulich\nam Beispiel einer Wilhelmsburger Schule.  \nFalls\nSie schulpflichtige Kinder haben oder in einer Schule arbeiten, erzählen Sie\ndoch mal: Wie blicken Sie auf den Schulbeginn? Gelassen, sorgenvoll?\nIch\nwünsche Ihnen einen schönen Tag und wenn Sie das betrifft: einen entspannten\nAusklang der Sommerferien!\nIhre\nAnnika Lasarzik\nWollen\nSie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten sollten?\nSchreiben Sie uns eine E-Mail an hamburg@zeit.de\nAndy Grote (SPD) muss\n1000 Euro Bußgeld zahlen, weil er mit 30 Gästen Anfang Juni in einer Bar in\nder HafenCity seine Wiederernennung zum Innensenator gefeiert hat. Das teilte\nder SPD-Politiker selbst mit. Laut Bußgeldbescheid habe er zwar keine verbotene\nFeier, aber \"eine private Zusammenkunft veranstaltet\" und somit gegen die damals\ngeltende Corona-Eindämmungsverordnung verstoßen. Er akzeptiere das Ergebnis\nohne Einschränkungen, sagte Grote, das Geld habe er bereits überwiesen. Der\nFehler täte ihm aufrichtig leid. Die\nOpposition forderte geschlossen Grotes Rücktritt.\nRedakteur Frank Drieschner kommentiert:\nMit den Abständen, die Personen im öffentlichen Raum\nvoneinander einnehmen müssen, verhielt es sich bis vor wenigen Wochen so: Einerseits\ngalt grundsätzlich ein Mindestabstand von eineinhalb Metern. Andererseits waren\nZusammenkünfte mit Personen aus mehr als einem anderen Haushalt auch dann\nverboten, wenn der Mindestabstand eingehalten wurde – es sei denn, man traf\nsich in einem Restaurant. Juristische Texte, sagt dazu eine befreundete Juristin,\nergäben oftmals aus sich heraus keinen Sinn, sondern erst im Licht der\neinschlägigen Rechtsprechung. Im Fall von Corona entsteht diese Rechtsprechung\ngerade erst – womit wir bei Andy Grote sind, dem Hamburger Innensenator. Grote\nhat soeben gleich doppelt\nCorona-Rechtsgeschichte geschrieben. Er hatte nach seiner neuerlichen\nErnennung zum Senator im Juni zu einem Umtrunk eingeladen und gedacht, mit der\nEinhaltung der Abstandsregeln im Gästezimmer eines Restaurants sei es getan.\nWar es nicht, wie ihm nun seine eigene Bußgeldstelle mitteilt. Vielmehr habe es\nsich bei dem Treffen um eine rechtswidrige \"private Zusammenkunft\" gehandelt.\nWieder was gelernt. Und der zweite Punkt? Hamburg hat gerade bundesweit\nSchlagzeilen gemacht, weil hier, so scheint es, Fragen des Datenschutzes mit\nbesonderer Laxheit behandelt werden. Ermittler dürfen die Gästelisten von\nLokalen eigentlich nur bei der Verfolgung schwerer Straftaten einsehen, in\nHamburg allerdings ist dies auch bei der Verfolgung einer Ordnungswidrigkeit\ngeschehen. In genau einem Fall. Raten Sie, in welchem.\nDie Zahl der nachgewiesenen Corona-Infektionen ist um 17 Fälle gestiegen. Seit Beginn der\nPandemie wurden insgesamt 5460 Menschen in Hamburg positiv auf das\nVirus getestet. Etwa 5000 können laut Robert Koch-Institut als genesen\nangesehen werden. In den Krankenhäusern werden zurzeit 19 akut erkrankte\nMenschen behandelt, sechs von ihnen auf Intensivstationen. Nach Angaben des\nInstituts für Rechtsmedizin am Universitätsklinikum Eppendorf starben in\nHamburg bisher 231 Menschen an einer Covid-19-Erkrankung.\nAuf der Werft Blohm+Voss sind bei einem Massentest 49 weitere Corona-Infektionen\nnachgewiesen worden. Einige Testergebnisse stünden noch\naus, teilte die Bremer Lürssen Werft als Muttergesellschaft mit. Am Montag\nwaren rund 500 Mitarbeiter auf freiwilliger Basis getestet worden, nachdem Ende\nvergangener Woche bei sechs ihrer Kollegen das Virus festgestellt worden war. Alle\ngetesteten Mitarbeiter und Mitarbeiterinnen werden laut Lürssen bis zum Ergebnis\nbezahlt von der Arbeit freigestellt. Erst nach einem negativen Testergebnis\nkönnten sie an ihren Arbeitsplatz zurückkehren. Eine Woche später soll dann ein\nzweiter Kontrolltest folgen.\nDie Zahl der auf Grundsicherung angewiesenen\nRentner ist im vergangenen Jahr auf knapp 27.600 gestiegen, das sind vier\nProzent mehr als im Jahr davor • Die Grund- und Gewerbesteuer will der Senat nicht erhöhen – trotz\ncoronabedingt einbrechender Einnahmen • Der HVV will in den kommenden Tagen wieder verstärkt die Einhaltung\nder Maskenpflicht in Bussen und Bahnen kontrollieren •\nMitte\nMärz mussten in Deutschland alle Filmtheater schließen. Auch das Abaton – eines\nder ältesten deutschen Programmkinos – musste 106 Tage lang pausieren. Seit\nJuli sind die drei Säle wieder geöffnet, doch bisher dürfen nur 20 Prozent der\nSitze belegt werden. Das ist zu wenig, damit das Lichtspielhaus dauerhaft\nüberleben kann. Kinoeigner und Geschäftsführer Felix Graßmann erklärt, wie sich\ndie Auflagen vertretbar lockern ließen und wie er seine Zuschauer\nzurückgewinnen will.\nDIE ZEIT:\nHerr Graßmann, deutsche Kinos\nhatten in der Pandemie Ausfälle bis zu 200 Millionen Euro. Wie hart es das\nAbaton getroffen?\nFelix\nGraßmann: Das war schon ziemlich\nhart. Wir sind eines der ältesten deutschen Programmkinos, mein Vater hat es\ngegründet, und ich bin hier groß geworden. Wir waren in den vergangenen 50\nJahren immer offen, selbst zu Weihnachten und an Silvester. Nun mussten wir Mitte März plötzlich\nschließen und hatten keinerlei Einnahmen mehr. 106 Tage lang. Erst Ende Juni\nging es wieder los.\nZEIT: Wie läuft es seither?\nGraßmann:\nDie ersten zwei Wochen waren wir\noft ausverkauft, aber es gibt einen Haken: Wir dürfen nur 20 Prozent der 500\nPlätze nutzen, weil zwischen den Zuschauern ein Abstand von 1,50 Metern\nherrschen muss – jede zweite Reihe bleibt gesperrt. Im Großen Saal sind das nur\n60 Plätze. Zudem fehlen uns Einnahmen aus Werbefilmen und aus Anzeigen in der\nProgrammzeitung. Auf Dauer geht das so nicht. \nZEIT: Wie überlebt man das als Kinobetreiber?\nGraßmann:\nWir bilden im Frühjahr immer\nRücklagen, um den Sommer zu überstehen. Dieses Jahr müssen wir von Reserven\nleben, und ich bin froh, dass wir sehr schnell Unterstützung von Bund und Land\nbekamen. Wenn die Hamburger Kinos keine Hilfen erhalten hätten, wären viele\njetzt pleite.\nZEIT: Wie viel Geld gab es?\nGraßmann: Wir haben 25.000 Euro aus dem Topf von\nKulturstaatsministerin Monika Grütters erhalten. Mit der Corona-Soforthilfe\nder Stadt haben wir einen Teil der laufenden Kosten finanziert.\nZEIT: Wie geht es den Kinos jetzt?\nGraßmann: Viele kämpfen, aber ich bin optimistisch. Wir\nund die anderen Lichtspielhäuser in Hamburg werden die Krise überstehen.\nWie\nGraßmann mit dem stockenden Nachschub an neuen Filmen umgeht, ob er jetzt die\nKonkurrenz von Streaming-Diensten fürchtet und warum er das Kino für einen der\nsichersten öffentlichen Orte hält, lesen Sie im vollständigen Interview auf ZEIT ONLINE.\n\"Mutter, Lehrerin, Freundin, Erzieherin, Hausfrau, Köchin\nund Arbeitnehmerin gleichzeitig zu sein, das funktioniert einfach nicht. Es\nfrisst einen auf, Stück für Stück.\"\nSarah Schneider*, Mutter\nFrühstück machen,\nbei den Hausaufgaben helfen, nebenbei telefonieren, ins Zoom-Meeting\neinklinken, kochen, aufräumen, später noch kurz auf den Spielplatz – und dazu\ndas schlechte Gewissen, weder den Kindern noch dem Job gerecht zu werden. Puh.\nKommt Ihnen das bekannt vor? Sie sind mit diesen Erfahrungen nicht allein. Die\nCorona-Krise hat viele Familien an ihre Belastungsgrenze gebracht, manche\nEltern hat sie in ein Burn-out getrieben. Drei Mütter und Väter, darunter auch\nAlleinerziehende, erzählen, wie sie die schwierige Zeit erlebt haben – und ein\nPsychologe erklärt, inwiefern sich ein Burn-out von einer Depression\nunterscheidet. \nWelche Strategien gibt es gegen das Gefühl emotionaler\nErschöpfung? Wie gehen die anderen mit dem Stress um? Von 50-Stunden-Wochen,\nspontanen Ausrastern und der Entscheidung, sich Hilfe zu holen, lesen Sie hier.\n*Um die Person vor beruflichen Konsequenzen zu schützen,\nwurde ihr Name geändert.\nHAMBURG\nZU HAUSE\nKram im Museum: Wie beurteilt Kuratorin\nCécile Bründlmayer die Brisanz der Ausstellung \"Ethnographischer Kram\"? Sie\nverrät es im Podcast des Markk.\nAUSGEHEN\nMIT ABSTAND\nWolf im Archiv: In der Reihe \"Blick ins\nArchiv\" flimmern über die Leinwand des Metropolis 16- und 35-mm-Streifen. Heute\nin Originalfassung von 1994: \"Wolf\" mit Jack Nicholson.\nMetropolis, Kleine Theaterstraße 10,\nheute, 19 Uhr, Fr, 21.30 Uhr, 7,50 Euro\nIch stehe an der\nBushaltestelle vor einem noch leeren Gymnasium. Zwei Jungen von etwa 15 Jahren\nschlendern vorbei und schnacken: \"Boah\ney! Ich hab richtig Bock auf Schule!\" – \"Ich auch. Es ist sooo langweilig ...\"\nGehört\nvon Gisela Reiners\nEin Container fürs Durchhalten, einer für Teamwork – Lernferien\nsollen vor allem benachteiligten Kindern helfen, Verpasstes aufzuholen. Eine\nGrundschule in Hamburg weiß, wie es geht – aber macht sich keine Illusionen.\n\"Die Lust der Leute auf Kino ist groß, bloß …\" – Felix Graßmann leitet das Hamburger Abaton-Kino. Im\nGespräch verrät er, wie er in Zeiten von Corona Zuschauer zurückgewinnen will. \n\"Da bin ich einfach ausgerastet, alles hat sich entladen\" (Z+) – Die Pandemie bringt Eltern an ihre\nBelastungsgrenze. Drei Mütter und Väter erzählen, wie sie die Krise durchleben und was ihnen hilft.",
     "twitter-history": "[{       \"id\": 1293842047930114048,       \"url\": \"https://twitter.com/Christi67345351/status/1293842047930114048\",       \"date\": \"2020-08-13 09:29:17+00:00\",       \"text\": \"Wichtig Die Zeit?!https://t.co/8x2ojY2iwy...Andy Grote (SPD) muss 1000 Euro Bußgeld zahlen, weil er mit 30 Gästen Anfang Juni in einer Bar in der HafenCity seine Wiederernennung zum Innensenator gefeiert hat...\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1291405457727389701,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374404939728920576/te5dDAdG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1291405457727389701/1604405004\",              \"username\": \"Christi67345351\",              \"name\": \"Christian M.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-06 16:07:28+00:00\",              \"location\": \"\",              \"followers\": 54,              \"friends\": 105,              \"tweets\": 8586,              \"liked_tweets\": 13791,              \"lists_member\": 0,              \"media_shared\": 145       }}]"
}