{"url": "https://www.zeit.de/kultur/musik/2020-06/jazzvisite-hamburg-jazzmusiker-live-konzerte-gartenkonzert", "date": "2020-06-10T18:15:16+02:00", "source": "zeit.de", "label": "real", "header": "Live auf der Veranda", "article": "An Konzerte in Clubs ist wegen Corona weiter nicht zu denken. In Hamburg organisiert Eva Johannsen einstweilen Jazz-Auftritte in Privatgärten und Innenhöfen. Ein Besuch\nIn unserer Reihe \"Und jetzt Jazz!\" schreibt der ZEIT-Reporter Ulrich Stock in loser Folge über Musiken am Rande der medialen Aufmerksamkeit. Jeder Text kann gelesen werden als Teil einer unendlichen Recherche über Jazzdenken, Jazzmachen und Jazzleben.\n… dass ich den Namen der Straße schon mal gehört hatte, man kommt ja über die Jahre herum in der eigenen Stadt, selbst wenn sie so groß ist wie Hamburg mit seinen 104 Stadtteilen. Auf nach Poppenbüttel also in den Müssenredder, dessen Name von Pflichterfüllung zu berichten scheint, sich allerdings als von üppigem Grün umranktes Bürgerparadies erweist, ein Baumtraum mit eingestreuten Einfamilienhäusern.\nNie hätte ich gedacht, ausgerechnet hier, in einem akkurat gepflegten Hintergarten, nach Monaten virusbedingter Hördürre, mein erstes Live-Konzert zu erleben: ein köstlicher Sonntagnachmittag bei praller Sonne und frischen Böen, die den Musikern auf der Veranda die Noten umblättern.\nAm Saxofon Adrian Hanack, am Kontrabass Giorgi Kiknaze, der dem auf dem Rasen hygienisch verteilten Publikum \"das tollste Lied der Welt\" ankündigt, und, nachdem sie es gespielt haben, \"noch ein tollstes Lied der Welt\" und dann noch ein \"allertollstes\" und wahrlich ist es toll, toller und tollstens, nun endlich wieder Musik zu hören und zu sehen.\nDie beiden spielen Standards, Jazzballaden aus den Zwanziger- bis Vierzigerjahren des 20. Jahrhunderts, und sie tun es so lässig wie beschwingt. Stardust von Hoagy Carmichael, The Jitterbug Waltz von Fats Waller, den Basin Street Blues, mit dem Louis Armstrong einst die Säle eroberte. Wie gut der unverstärkte Kontrabass bei Wind und Wetter klingt! Die hervorgezogene Markise und das Wohnzimmerfenster bilden einen verblüffenden Resonanzraum.\nDie quirlige Herrin des Hauses, Frauke Schreck, die sich ihren wenigen Gästen qua Lebensalter als \"Risikogruppenangehörige\" vorstellt, hat nicht nur für die Musik in die Tasche gegriffen (die Gastgeber zahlen die Gage), sondern tischt mit Unterstützung ihrer Lieben auch Erdbeeren und Selbstgebackenes auf, Nusstörtchen, Cremetorte, Kaffee und – kaum ist das alles probiert und goutiert – noch Rotwein und Champagner. Schließlich muss das historische Ereignis gefeiert werden.\nDie Stimmung im Garten mit Ehemann, Tochter, Schwiegersohn und Enkeln ist euphorisch. Hinter der Hecke haben die Nachbarn ihr eigenes Mehrgenerationenfestchen mit quiekenden Kindern organisiert, alles auf Abstand. Von oben, aus dem Dachfenster nebenan, schwenkt ein Seniorenpaar die Strohhüte. Party ist keine Frage des Alters!\nDie Freude wird durch die Anwesenheit eines NDR-Teams noch gesteigert: Wann kommt der eigene Garten je ins Fernsehen? Alle spüren: Das Private im Filmbericht wird öffentliche Wirkung zeigen.\nUnd so ist es. Bei Eva Johannsen, die das Projekt \"Jazzvisite\" zum Laufen bringt, wird das Telefon hinterher nicht mehr stillstehen und sich das Mail-Postfach füllen. Vor allem Jazzmusiker scheinen das Hamburg Journal im NDR zu schauen und melden sich nun: Sie würden gern, sie könnten auch.\n\"Etliche kenne ich gar nicht\", sagt Eva Johannsen, dabei kennt sie sehr viele, macht sie doch seit 18 Jahren den \"Jazzraum\", die montägliche Reihe im Hafenbahnhof, der gegenüber den neugebauten Hochhäusern an der Elbe langsam im Lehmboden Altonas zu versinken droht. Wenn man vor der Kaschemme steht, kuckt grad noch das Dach raus.\nJeden Montag Jazz, rund ums Jahr, immer abends um halb zehn, freie, fantasievolle Musik in einer staubtrockenen Akustik mit Eva Johannsen hinterm Tresen. Sie stellt die Ohren auf und die Biere kalt. \nDass damit dann wegen Corona plötzlich Schluss war, von einem Tag auf den anderen, traf sie als ein Schock, wie alle. Inzwischen hat sie sich berappelt und entwickelt Gegenstrategien. Kommen die Gäste nicht mehr in den Jazzraum, weil umständehalber geschlossen, kommt der Jazzraum zu ihnen! Das ist das Konzept der Jazzvisite, die am Müssenredder ihre Premiere erlebt.\nIn der Visite steckt das Sehen, das Besuchen wie auch das Medizinische: Wir alle leiden während der Viruskrise unter musikalischem Mangel; erfahrene Kräfte offerieren eine tönende Stoßtherapie im Geiste von Albert Ayler, New York 1969: Music is the Healing Force of the Universe.  \nNur zwanzig hören zu am Müssenredder, mehr nicht, aber was heißt nur, wenn dieser Moment den Garten auf ewig verzaubert? Die Musiker haben erstmals wieder ein Publikum. Der Spaß ist ihnen anzusehen und dass sie sonst viel wilder spielen als gerade hier, schimmert gegen Ende ihrer Stunde kurz durch, als die Finger des Bassisten am Griffbrett zu tanzen beginnen und sein Mistreiter ein paar Plopps in die Luft entlässt, als wäre sein Saxofon eine Trommel.\nNach dem Auftritt bedanken sich die Musiker und wünschen: \"Kommen Sie gut nach Hause!\" Kleiner Scherz.\n\"Wunderschön\", schwärmt Frauke Schreck, \"das hat uns sehr gefehlt in der letzten Zeit.\" Man solle nie aufgeben, sondern sich etwas Gutes tun und an die Gemeinschaft denken. Dann verschwindet sie ins Haus, um die Antipasti zu holen.\nSie war Ärztin für Psychiatrie, ihr Mann Karl-Klaus Produktionsingenieur beim Fernsehen. Siebenundsiebzig ist er und bringt den Musikgenuss des Paares auf die saloppe Formel: \"Wir nehmen alles Mögliche mit.\" Orgelkonzerte, Musikhochschule, junge Komponisten und jetzt: Jazz im Garten. \"Hervorragend!\", sagt er. Selber spiele er auch, \"aber ich klebe an Noten, ohne Noten kann ich nichts machen.\" Das Bedauern ist ihm anzuhören.\nEva Johannsen frage ich nicht nach dem Alter. Sie nimmt sich alle Zeit der Welt, den Jazz voranzubringen. \"So lange hatte ich das eigentlich gar nicht machen wollen\", sagt sie, aber wer macht schon, was er will? Nicht sie habe den Jazz gefunden, der Jazz habe sie gefunden, \"eigentlich komme ich vom Punk\".\nGrafikerin, Tischlerin, Sozialpädagogin sei sie gewesen, Verkäuferin in einer Papeterie. Mit Stiften kenne sie sich aus und als ich ihr von einer edlen, sauteuren Tinte vorschwärme, steuert sie Informationen zum Grad der Pigmentvermahlung bei.\nSeit einem halben Jahr arbeitslos, näht sie aktuell Mundnasenmasken, die sie zugunsten des Jazzraums verkauft, das Top-Modell mit virustypischen Stacheln auf der Außenhaut. Auch hat sie aus Teleskopauszügen einen transportablen Abstandhalter gebaut, mit dem sie bei der Polizei in Altona vorsprechen will, um die Möglichkeit von Jazzvisiten im Park auszuloten – falls jemand seinen Freunden ein Konzert spendieren wolle, ohne selber Hof oder Garten zu haben.\nIst die Polizei nett in Altona? \"Wie man in den Wald hineinruft\", sagt Eva Johannsen mit ihrer herben Stimme und lacht ihr Hustenlachen, dem sie mit dünnen Selbstgedrehten ständig Stoff gibt.\nZweimal schon hat der Jazzraum den unter Clubs begehrten Spielstättenpreis bekommen. Das Preisgeld fließt ins Programm. Aber nun können, dürfen und müssen (nicht nur im Müssenredder) die Hörwilligen selber Geld geben. 300 Euro kostet die Jazzvisite im Duo, 450 Euro im Trio. Fahrtkosten kommen dazu. Nachfrage ist da, Vorbereitungen laufen. Groß angekündigt werden die Konzerte nicht, um nicht durch zu viel Zulauf neue Viruswirren auszulösen. Zudem geht es hier, recht verstanden, um Lebensqualität, nicht -quantität, von der wir vielleicht schon genug hatten.\nEva Johannsen erzählt dann noch von Jules Verne, den sie gerade liest, von Jack London, den sie gut findet, und von Gottfried Benn, der in seinem Monolog 1941 für Musik Worte gefunden habe, die sie seit Jahrzehnten nicht losließen: \n– Ein Klang, ein Bogen, fast ein Sprung aus Bläue\u2028stieß eines Abends durch den Park hervor, \u2028darin ich stand –: ein Lied, \u2028ein Abriß nur, drei hingeworfne Noten\u2028und füllte so den Raum und lud so sehr\u2028die Nacht, den Garten mit Erscheinungen voll\u2028und schuf die Welt und bettete den Nacken\u2028mir in das Strömende (…)\u2028und alles schloß es ein: die Tat, die Träume…\nIst das'n Schlusswort jetzt? Nee, geht ja weiter. Ob und wie mit dem Jazzraum, wird sich noch zeigen. Aber dem versinkenden Hafenbahnhof benachbart hat Eva Johannsen schon eine städtische Freifläche ins Auge gefasst, auf der sich abends unter freiem Himmel spielen ließe, wenn die Viren das Drinnenspielen verbieten. Wer weiß, sagt sie, vielleicht könnte es in zwei Wochen schon ...", "twitter-history": "[{       \"id\": 1284377114922283008,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1284377114922283008\",       \"date\": \"2020-07-18 06:39:01+00:00\",       \"text\": \"Jazzvisite: Live auf der Veranda https://t.co/B0fAfIS336\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5401,              \"friends\": 5340,              \"tweets\": 20748,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5273       }}, {       \"id\": 1271056021847408640,       \"url\": \"https://twitter.com/JrgenNaeve/status/1271056021847408640\",       \"date\": \"2020-06-11 12:25:45+00:00\",       \"text\": \"🎼An Konzerte in Clubs ist wegen Corona weiter nicht zu denken. In #Hamburg organisiert Eva Johannsen einstweilen Jazz-Auftritte in Privatgärten und Innenhöfen. https://t.co/M0pG8EvnDz via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 394527366,              \"url\": \"http://www.jn-ideenbotschafter.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368543372802154497/IMh-TP0Y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/394527366/1617274504\",              \"username\": \"JrgenNaeve\",              \"name\": \"Jürgen Naeve\",              \"description\": \"The new dawn blooms as we free it. For there was always light! (Amanda Gorman)Promenadologe und Kulturbanause\",              \"verified\": false,              \"created_date\": \"2011-10-20 06:42:00+00:00\",              \"location\": \"Frankfurt am Main\",              \"followers\": 264,              \"friends\": 575,              \"tweets\": 59498,              \"liked_tweets\": 4084,              \"lists_member\": 33,              \"media_shared\": 7281       }}, {       \"id\": 1270766184305242121,       \"url\": \"https://twitter.com/Frank_Walle/status/1270766184305242121\",       \"date\": \"2020-06-10 17:14:02+00:00\",       \"text\": \"Jazzvisite: Live auf der Veranda https://t.co/ujOUUjcgm1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1270751412952186887,       \"url\": \"https://twitter.com/zeitonline_kul/status/1270751412952186887\",       \"date\": \"2020-06-10 16:15:20+00:00\",       \"text\": \"Ulrich Stock hatte seit Monaten kein Live-Konzert mehr gehört, die sind ja untersagt wegen Corona. Als Jazz-Fan wird man da fast verrückt. In Hamburg hatte Stock nun Glück, dort kann man, wenn auch in sehr kleinen Rahmen, jetzt wieder Live-Jazz hören. https://t.co/3AvExYQHEe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101094,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}]"}