{"url": "https://www.zeit.de/politik/deutschland/2020-12/andrew-ullmann-corona-impfung-strategie-fdp", "date": "2020-12-18T12:24:57+01:00", "source": "zeit.de", "label": "real", "header": "\"Wir brauchen eine Priorisierung innerhalb der Priorisierung\"", "article": "Wer wird wann gegen Covid-19 geimpft? FDP-Gesundheitspolitiker Andrew Ullmann kritisiert das Vorgehen der Bundesregierung. Klarheit könne nur ein Gesetz schaffen.\nBundesgesundheitsminister Jens Spahn (CDU) hat die Verordnung vorgestellt, in der die Reihenfolge bei der Impfung gegen Covid-19 festgelegt wird. Die FDP sieht das Vorgehen kritisch. Andrew Ullmann ist Bundestagsabgeordneter der Partei. Außerdem ist er als Professor für Infektiologie am Uniklinikum Würzburg tätig.\nZEIT ONLINE: Herr Ullmann, Deutschland startet voraussichtlich noch in diesem Monat in einen gigantischen Impfprozess gegen das Coronavirus. Die FDP übt Kritik an diesem Prozess. Was stört sie?\nAndrew Ullmann: Wir kritisieren die Impfungen nicht als solches. Im Gegenteil wir sind sehr froh, dass es voraussichtlich nächste Woche ein positives Votum der Europäischen Arzneimittelagentur geben wird. Aber wir finden, dass die Frage, wer zuerst geimpft wird, einer parlamentarischen Legitimation bedarf, also einer echten Gesetzgebung, nicht nur als Verordnungsermächtigung. Weil wir von einer Mangelsituation ausgehen und harte Priorisierungen vornehmen werden müssen.\nZEIT ONLINE: Richtet sich ihre Kritik gegen das Verfahren? Oder würden Sie eine andere Priorisierung vornehmen? \nUllmann: Die Zielsetzung ist relativ klar: Wir wollen die Sterblichkeit reduzieren und die Krankheitslast in den Krankenhäusern minimieren. Aber wir müssen die Priorisierung innerhalb der Priorisierung debattieren. Es gibt formal 28 Millionen Risikopatienten in Deutschland, aber nicht für alle sofort eine Impfdosis. Wer ist also besonders betroffen? Hier fehlt es bisher an Klarheit. Außerdem geht es noch um Menschen mit Behinderung oder die Personen, die im Pflegebereich arbeiten. Die Priorisierung ist eine wichtige ethische Frage, die diskutiert werden muss. Nur ein klares Gesetz aus dem Bundestag würde dem Impfplan Legitimität und Akzeptanz geben.\nZEIT ONLINE: Hätten Sie eine Notfallzulassung für Deutschland besser gefunden, wie sie die USA oder Großbritannien erwirkt haben? \nUllmann: Nein. Wir sind froh, dass es auf eine europäische Lösung hinausläuft, mit gut geprüften Daten. Das ist allemal besser als eine Notzulassung. Denn uns geht es um Patientensicherheit. Das Zulassungsverfahren verlief ziemlich schnell, wenn man es mit den üblichen Standards vergleicht.  \nZEIT ONLINE: Sie vertrauen dem Impfstoff vollständig, als gelernter Arzt? \nUllmann: Ja, als Arzt und als jemand, der über 25 Jahre klinische Forschung selbst betrieben hat, kann ich sagen: Die Daten sind vielversprechend. Die Studie zeigt eine Effektivität des Impfstoffs von 95 Prozent. Natürlich werde ich mich impfen lassen, aber erst, wenn ich an der Reihe bin – und sie auch meinen Eltern guten Gewissens empfehlen. Trotzdem müssen wir diesen Impfstoff weiterhin gut beobachten. Aber unerwartete Langzeitnebenwirkungen erwarte ich eigentlich nicht.  \nZEIT ONLINE: Das Impfen der Deutschen wird monatelang dauern. Erwarten Sie einen reibungslosen Ablauf? \nUllmann: Wir machen das alle zum ersten Mal. Deshalb werden Fehler auftauchen. Wer schon an der ersten Panne Kritik übt, hat nicht begriffen, in welcher Situation wir alle stecken. Doch es ist zum Beispiel nicht sinnvoll, wenn sich an den Impfzentren die niedergelassenen Haus- und Fachärzte nicht beteiligen sollen. Die Impfstrategie kann nur mit der geschlossenen Ärzteschaft funktionieren. Meine persönliche Vorhersage ist, dass wir bis zum Herbst 2021 voraussichtlich alle vulnerablen Gruppen impfen könnten. Vorausgesetzt, die machen alle freiwillig mit.  \nZEIT ONLINE: Das wird eine Aufgabe der Politik sein: die Menschen zu überzeugen, sich impfen zu lassen. Wie bewerten Sie das bisherige Krisenmanagement und die Kommunikation in der Corona-Politik? \nUllmann: Die Leistung ist nicht gut, nicht vorausschauend. Jede Woche werden neue Beschlüsse gefasst. Wir haben als FDP am Anfang der Krise die Regierungsanträge unterstützt. Aber wir haben schon im Mai gesagt, wir brauchen einen Stresstest für unser Gesundheits- und Wirtschaftssystem, um bestehende Mängel noch rechtzeitig vor der zweiten Welle zu begegnen. Es war schon lange klar, dass es eine zweite Welle geben wird. Auf diese waren wir nur unwesentlich besser vorbereitet als im Frühjahr. Das hat Deutschland nicht gut gemanagt. Das sieht man an den extrem hohen Todeszahlen. Die vulnerablen Gruppen wurden nicht ausreichend geschützt. \nZEIT ONLINE: Ihre Partei hat immer wieder appelliert, auf Eigenverantwortung zu setzen und so schnell wie möglich das Land wieder zu öffnen, noch im November. Haben Sie Corona bagatellisiert? \nUllmann: Nein, das haben wir absolut nicht. Wir haben immer wieder gesagt, dass die Maßnahmen an der falschen Stelle getroffen wurden. Wir haben zum Beispiel keine wesentlichen Infektionsketten in der Gastronomie gesehen. Trotz Hygienepläne, die die lokalen Gesundheitsbehörden genehmigt haben, wurden sie geschlossen. Nun haben wir einen Shutdown kurzfristig beim Einzelhandel vorgesetzt bekommen. Davor wurde zwei Tage wie wild eingekauft. Ich befürchte daher eine schlimmere dritte Welle zum Jahreswechsel. Ich hätte mir eine viel genauere Zielgenauigkeit der Maßnahmen gewünscht. Wir als FDP haben aber nie die Pandemie infrage gestellt. Auch nicht, dass wir Kontakte reduzieren müssen, um Infektionszahlen zu senken.  \nZEIT ONLINE: Ihr Parteichef Lindner hat immer wieder auf eine schnelle Normalisierung des öffentlichen Lebens gepocht. Mit dem heutigen Wissen wirkt das ein bisschen leichtfertig, oder?  \nUllmann: Gezielte Lockerungen machen natürlich nur dort Sinn, wo das Verhalten der Menschen kalkulierbar und das Infektionsrisiko niedrig ist. Mich nervt aber schon, wenn Regierungsexperten wie Karl Lauterbach keine vernünftigen Konzepte vorlegen, außer einen harten Lockdown und immer wieder mit gehobenem Zeigefinger die Nation warnen. Dann tritt in der Bevölkerung eine Ermüdung ein. Denn natürlich gibt es psychische, soziale und wirtschaftliche Kollateralschäden durch diese Maßnahmen. Wenn man diese Zusammenhänge leugnet und sich nur auf die Infektionszahlen konzentriert, werden wir diese Sache nicht bewältigen können.  \nZEIT ONLINE: Haben Sie den Wutausbruch von Christian Drosten diese Woche mitbekommen? Ihn stören die Kritiker, die immer nur maulen und eine fehlende Langzeitstrategie anmahnen, aber selbst keine realistischen Vorschläge machen. Fühlen Sie sich angesprochen? \nUllmann: Nein. Natürlich brauchen wir eine Langzeitperspektive, die in eine Strategie mündet. Die Leute brauchen eine Perspektive, damit sie mitmachen bei den Maßnahmen. Man will wissen: Was müssen wir erreichen, damit wir wieder raus können, einkaufen, unsere Liebsten oder Freunde treffen. Das sollte man nicht in Abrede stellen. Wir dürfen diesen Winter nicht zum Winter der sozialen Kälte verkommen lassen und müssen die älteren Menschen sicher besuchen können. Wir als FDP-Fraktion haben immer wieder versucht, etwas konstruktiv mit der Regierung zu erreichen. Die Vorschläge wurden immer wieder abgelehnt. Das ist schade. ", "twitter-history": "[{       \"id\": 1340204632946208768,       \"url\": \"https://twitter.com/JosefHart3/status/1340204632946208768\",       \"date\": \"2020-12-19 07:57:38+00:00\",       \"text\": \"Die FDP! Hauptsache dagegen geredet. Die Partei mit den meisten Dummschwätzer nach der AfD.Ausnahmsweise nicht der Lindner.Lieber Unsinn reden als vernünftig Regieren. https://t.co/ddnDNY5jtU via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1240706600,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/694059761340432384/3M5j7gjA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JosefHart3\",              \"name\": \"Josef Hart\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-03-04 06:51:10+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 34,              \"tweets\": 1912,              \"liked_tweets\": 232,              \"lists_member\": 0,              \"media_shared\": 4       }}, {       \"id\": 1340043299021852673,       \"url\": \"https://twitter.com/widersitz/status/1340043299021852673\",       \"date\": \"2020-12-18 21:16:33+00:00\",       \"text\": \"https://t.co/S5P1mJ5fV2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1339949514812231680,       \"url\": \"https://twitter.com/tapio_bergholm/status/1339949514812231680\",       \"date\": \"2020-12-18 15:03:54+00:00\",       \"text\": \"Pitkä marssi. Saksalainen professori (infektologie) ennakoi, että kaikki riskiryhmät voidaan syksyyn mennessä rokottaa. Meine persönliche Vorhersage ist, dass wir bis zum Herbst 2021 voraussichtlich alle vulnerablen Gruppen impfen könnten. https://t.co/4UcaRdmYeD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 770226375479484416,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1128932483553288192/bn2RIhvM_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/770226375479484416/1588422681\",              \"username\": \"tapio_bergholm\",              \"name\": \"Tapio Bergholm\",              \"description\": \"Olen Itä-Suomen yliopiston dosentti. Koulutus FT, YTT. Pidän yhteiskuntahistoriasta, viileän veden uinnista ja pitkän matkan soudusta.\",              \"verified\": false,              \"created_date\": \"2016-08-29 11:47:33+00:00\",              \"location\": \"\",              \"followers\": 2348,              \"friends\": 248,              \"tweets\": 10648,              \"liked_tweets\": 41239,              \"lists_member\": 11,              \"media_shared\": 548       }}, {       \"id\": 1339912814761271296,       \"url\": \"https://twitter.com/zeitonline/status/1339912814761271296\",       \"date\": \"2020-12-18 12:38:04+00:00\",       \"text\": \"Hat die #FDP Corona bagatellisiert? Absolut nicht, sagt der Infektiologe @UllmannMdB. Im Interview übt er Kritik an den Impfplänen der Bundesregierung. #corona https://t.co/zG98C2ocnA\",       \"replies\": 8,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338824,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1339894430128611329,       \"url\": \"https://twitter.com/zeitonline_pol/status/1339894430128611329\",       \"date\": \"2020-12-18 11:25:00+00:00\",       \"text\": \"Wer von den 28 Millionen potenziellen Risikopatienten soll zuerst geimpft werden? Das ist leider völlig unklar, kritisiert der Arzt und FDP-Politiker @UllmannMdB. https://t.co/nWdxv8TT8Q\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145931,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"}