{
     "url": "https://www.zeit.de/hamburg/2020-12/elbvertiefung-21-12-2020",
     "date": "2020-12-21T10:00:03+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie harsch Behörde ein vierjähriges Mädchen in Quarantäne schickte",
     "article": "300 Teilnehmer bei Corona-Demo, Tschentscher freut sich über Vernunft der Hamburger, 309 Neuinfektionen.\nvor ein paar Tagen\nschrieb uns eine aufgebrachte Leserin, die einen Brief vom Gesundheitsamt\nerhalten hatte. Eine Erzieherin aus der Kindertagesstätte ihrer Tochter sei an\nCovid-19 erkrankt, stand darin, ihre Tochter habe sich darum unverzüglich in\nQuarantäne zu begeben. Für die Empfängerin des Briefes waren dies keine neuen\nInformationen, sie hatte sich mit ihrer Tochter bereits isoliert, denn die erkrankte\nErzieherin hatte die Eltern längst per WhatsApp informiert – und das amtliche\nSchreiben kam erst am vorletzten Tag der angeordneten Quarantäne überhaupt an.\nWas die Mutter aufbrachte, war der Ton: \n\"Der Brief ist voller\nBehördendeutsch, die Sprache roh und brutal, darin steht nichts Menschliches\",\nsagt sie im Gespräch. \"Das Amt spricht vom Kind, als wäre es ein Objekt – ein\npotenziell gefährliches Ding, das isoliert werden muss. Auf das seelische Wohl\ndes Kindes geht das Schreiben mit keinem Wort ein. Das finde ich erschreckend.\"\nDas Kind solle in einem anderen Raum untergebracht werden und möglichst keinen\nKontakt zu anderen Familienmitgliedern haben, ordnet das Amt an. Nur: Die\nTochter unserer Leserin ist vier Jahre alt und lebt mit ihrer alleinerziehenden\nMutter in einer kleinen Wohnung. Bei Zuwiderhandlung drohe die Unterbringung in\neiner geschlossenen Einrichtung, heißt es in dem Schreiben weiter. Nicht nur\nklingt die amtliche Anweisung also überaus harsch, sie ist überdies nicht\nrealisierbar. Wie sich unsere Leserin in der Notlage beholfen hat und was sie\nsich von den Behörden nachdrücklich wünscht, können Sie in dem Protokoll des\nGesprächs nachlesen, das meine Kollegin Sabrina Winter hier auf ZEIT ONLINE veröffentlicht hat. \nFalls Sie sich\nwundern, was Sie hier gerade lesen: Dies ist die erste Sonderausgabe der\nElbvertiefung zwischen den Jahren. Eigentlich wollten wir in dieser und der\nnächsten Woche unsere gewohnte Weihnachtspause machen. Da in Hamburg (und nicht\nnur hier) aber sehr viele Menschen ihre Pläne für die Weihnachtstage über den Haufen\ngeworfen haben und die Nachrichtenlage angespannt bleibt, machen wir weiter –\nund versorgen Sie auch in den nächsten Tagen mit den wichtigsten Neuigkeiten\naus der Stadt.\nFür heute sind vor\nallem drei Meldungen relevant. Am Sonntagnachmittag haben auf dem Jungfernstieg\neinige Menschen gegen die Corona-Maßnahmen der Regierung protestiert, die\nPolizei spricht von rund 300 Teilnehmerinnen und Teilnehmern, angemeldet waren\nrund 900, wir nehmen an, die 600 nicht erschienenen haben rechtzeitig bemerkt, dass\nsich die Demo gegen die Eindämmung der Pandemie richtet, nicht etwa gegen die\nPandemie selbst (die im Vergleich zu anderen Städten geringe Teilnehmerzahl\ngibt jedenfalls ganz generell Anlass zur Hoffnung).\nBürgermeister Peter Tschentscher (SPD) sagte im Interview mit der Deutschen Presseagentur, Hamburg\nhabe sich als Stadtgesellschaft in der Corona-Krise bewährt. Die Stadt sei\nbisher besser durch die Pandemie gekommen als andere vergleichbar große Städte\nin Deutschland und auch viele Flächenländer. Für ihn sei es \"eine große\nErleichterung, zu sehen, dass die große Mehrheit der Bürgerinnen und Bürger die\nMaßnahmen akzeptiert und sich verantwortungsvoll verhält\".\nDie Infektionszahlen\nhingegen geben weiter wenig Anlass zu Erleichterung: Von Samstag auf Sonntag\nmeldete die Gesundheitsbehörde 309 Neuinfektionen, so viele wie noch nie an\neinem Sonntag. Die Sieben-Tage-Inzidenz stieg auf 158,9. Am Sonntag vor einer\nWoche hatte dieser Inzidenzwert bei 134,6 gelegen.\nSo viel für heute.\nMorgen früh melden wir uns wieder – dann hoffentlich mit Anlass zu besserer\nLaune als heute.\nIch wünsche Ihnen\neinen guten Start in die Weihnachtswoche!\nIhr Florian Zinnecker\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\n\"Als wäre das Kind ein gefährliches Ding\" (Z+) – Eine\nMutter erhält vom Hamburger Bezirksamt eine Quarantäneanordnung für ihre\nvierjährige Tochter. Ton und Inhalt des Schreibens schockieren sie.",
     "twitter-history": "[]"
}