{
     "url": "https://www.zeit.de/2020/14/kleinunternehmer-corona-krise-hamburg-selbststaendige-coronavirus",
     "date": "2020-04-02T07:56:50+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Das Geld, das ich jetzt nicht verdiene, ist weg und kommt nicht wieder",
     "article": "Diese Protokolle liegen in einer erweiterten Version vor\n\"Unsere tägliche Produktion läuft weiter. Zu verdanken ist das dem \nhohen Engagement und der Disziplin der gesamten Mannschaft. Die \nKolleginnen und Kollegen aus der Verwaltung sind im Home-Office. Für \ndiejenigen in der Produktion gelten eine ganze Reihe neuer Regeln: \nNiemand kommt mehr in die Werkshallen, der Symptome hat oder in \nRisikogebieten war. Bei den Pausen stimmen wir uns ab, dass nicht zu \nviele gleichzeitig in die Gemeinschaftsräume gehen. Und beim \nSchichtwechsel gilt, dass sich die verschiedenen Schichten nicht \nbegegnen dürfen. Die zweite große Änderung im Werk: Wir stellen jetzt \nDesinfektionsmittel her! Als wir erfahren haben, wie knapp die Vorräte \nsind, haben wir geprüft, welche Linien auf die Produktion medizinischer \nDesinfektionsmittel umgestellt werden können. Seit vergangener Woche \nhaben wir die Genehmigungen, inzwischen haben wir 6000 Liter an das UKE \nund die Hamburger Feuerwehr spenden können. Das macht mich und mein Team\n stolz.\"Frank Labahn, Werksleiter der Beiersdorf Manufacturing Hamburg GmbH \n\"Ich habe 15 Jahre lang brav meine Miete und meine Steuern\ngezahlt, ich habe nie Geld vom Staat genommen. Aber jetzt muss er mir \nhelfen.\nHier in der Marktstraße geht es ja allen Läden so: Wenn wir unsere \nFixkosten\nweitertragen müssen, können sie die Straße in zwei Monaten schließen. \nOnline\nverkaufen als Alternative? Das halte ich für Augenwischerei. Wenn \nmeinen\nKunden das Einkommen wegbricht, bestellen sie nicht für Hunderte Euro \nMusik\nbei mir! Klar, ich habe auch den ein oder anderen, der jetzt mal einen \nSchwung\nPlatten bei mir ordert. Das finde ich ganz wunderbar, und es rührt mich\n – aber es wird Groove City nicht retten. Ich brauche auch keinen\nKredit. Das Geld, das ich jetzt nicht verdiene, ist weg und kommt nicht \nwieder.\nIn dieser Krise wird sich zeigen, wer wirklich solidarisch ist. Als \nMieterin\nder städtischen Saga bin ich ja noch besser dran als viele, die bei \nPrivaten\nmieten. Es kann nicht sein, dass wir alle Geld verlieren und die \nVermieter\nkassieren Miete wie immer.\"Marga Glanz betreibt seit 15 Jahren den Plattenladen Groove City im Karoviertel\"\n\"Ich kann meine Klientinnen und Klienten nicht mehr sehen,\nweil es für Heime und andere Einrichtungen Besuchsverbot gibt. Das finde ich\nrichtig, es muss jetzt so sein. Die Menschen, die ich besuche, haben oft ein\ngeschwächtes Immunsystem und sind besonders gefährdet. Es wird schon in\nOrdnung sein, wenn ich ein paar Mal nicht da bin. Ich habe viele geistig\neingeschränkte Klienten und bin mir nicht sicher, wie viel sie von unseren\nÄngsten mitbekommen. Als das Verbot für Sexarbeit öffentlich wurde, habe ich\nim Internet einen Spendenaufruf gestartet, er heißt 'Berührung verboten'. Ich\nhabe damit jetzt schon mehr als 2000 Euro erhalten. Wenn ich 6000 Euro\nzusammenbekomme, kann ich damit drei Monate überbrücken. Das ist großartig,\naber es funktioniert nur, weil mich viele Leute kennen. Das ZDF hat vor zwei\nJahren eine Dokumentation über meine Arbeit ausgestrahlt. Die meisten Sexarbeiterinnen haben\nnicht die Möglichkeit, so ein Crowdfunding zu machen.\"Edith Arnold ist Sexualbegleiterin, sie hilft behinderten Menschen,\nSexualität zu erleben\n\"Unser Handwerksbetrieb hat rund 20 Mitarbeiterinnen und\nMitarbeiter, wir verarbeiten Aluminium für Dachdecker in einer Werkhalle\n in\nFlughafennähe. Am Dienstag vor einer Woche haben wir unser Büro \ngeschlossen.\nUnsere Leute in der Werkhalle und die Monteure auf den Baustellen machen\n erst\neinmal weiter. Wir haben ausreichend Raum zwischen den Arbeitsplätzen, \nder\nFrühstücksraum bleibt geschlossen, und wir setzen die Hygieneregeln um. \nJetzt\nsitze ich im Homeoffice, und es kommt mir ein wenig so vor, als ließe \nich\nunsere Leute im Stich. Ich habe das Gefühl, in Corona-Zeiten entsteht \neine\nZweiklassengesellschaft: Die einen können zu Hause bleiben, die anderen \nfahren\nzur Arbeit und halten die Wirtschaft aufrecht. Soll ich den Betrieb \nschließen\nund Kurzarbeit beantragen? Es ist eine Gratwanderung. Wenn die Politiker\n sagen: 'Mach zu!', dann mache ich zu. Erst mal bin ich aber total \ndankbar, dass so gut\nwie alle in unserem Team loyal sind und zur Arbeit kommen.\"Florian Witt ist der Chef von Alu Witt, einem Betrieb für\nAluminium-Bausysteme\n\"Uns trifft die Krise bisher noch nicht so stark. Wir\nhandeln nicht nur mit Konsumgütern, sondern auch mit Maschinen und Anlagen,\nvon der Sackkarre bis zur Spezialschleifmaschine. Diese Märkte brechen in der\nRegel erst zeitverzögert ein. Wir sind aber nicht beunruhigt, wir sind\nkrisenerprobt: Die Finanzkrise von 2007 hat uns erwischt. Weil wir sehr stark\nauf Japan fokussiert sind, haben wir auch nach Fukushima starke Turbulenzen\nerlebt. Daraus haben wir gelernt: Es werden mit Sicherheit Teile unseres\nGeschäfts wegbrechen, aber in jeder Krise ergeben sich Chancen, wenn man\nflexibel im Kopf ist und schnell. Zum Glück sind wir ein Traditionsunternehmen\nund haben dadurch einen etwas längeren Atem. Eins hat sich in unserer Firma\naber jetzt schon stark verändert: Wir arbeiten alle im Homeoffice. Ich war lange skeptisch, ob das klappen kann, ich mag den\ndirekten Austausch. Jetzt bin ich begeistert, wie alle Kollegen mitziehen und\nwie gut das funktioniert.\"Akira Müller-Mark ist Geschäftsführer des Handelshauses Simon, Evers und Co.\n\"Als die ersten Nachrichten über Erkrankte kamen, haben\nviele Kunden wohl erwartet, dass wir bald schließen, und wollten noch schnell\neinen Termin bekommen. Das war wie vor Weihnachten. Alle wollten vor der\nApokalypse noch mal hübsch aussehen. Mich hat es extrem geärgert, dass wir\nFriseure von den Einschränkungen der Corona-Verfügungen zuerst ausgenommen\nwaren. Wir kommen den Kunden so nahe, dass wir eigentlich wie medizinisches Personal\nSchutzkleidung und Mundschutz tragen müssten. Beides war aber kaum noch zu\nbekommen. Seit dem Wochenende sind jetzt auch die Friseursalons geschlossen,\nich hatte schon Mitte März entschieden, nicht mehr Haare zu schneiden, und\nhabe alle meine Kunden angerufen. Die meisten waren ganz froh, dass ich ihnen\ndie Entscheidung abgenommen habe. Ich habe als Sicherheit für solche Ausfälle\ndas Dreieinhalbfache meiner monatlichen Ausgaben auf der hohen Kante. Aber ich\nweiß von vielen Friseuren, dass sie überhaupt keine Rücklagen haben.\"Susanne Warnecke arbeitet als selbstständige Friseurmeisterin in einem\nkleinen Salon in Altona\nDiese Protokolle liegen in einer erweiterten Version vor",
     "twitter-history": "[{       \"id\": 1245596012200120321,       \"url\": \"https://twitter.com/FWWinterberg/status/1245596012200120321\",       \"date\": \"2020-04-02 06:16:46+00:00\",       \"text\": \"Das Geld, das ich jetzt nicht verdiene, ist weg und kommt nicht wieder https://t.co/mjwHY7jKRK via @zeitonline\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17042,              \"friends\": 17087,              \"tweets\": 611711,              \"liked_tweets\": 168444,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}