{
     "url": "https://www.zeit.de/2020/31/erzbistum-amalfi-italien-fest-schutzheilige-santa-trofimena",
     "date": "2020-07-24T08:00:06+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Früher war mehr Lametta",
     "article": "Italienische Priester zwischen Mafia und Morallehre\nGelegentlich kann der Furor von Geistlichensegensreich sein. Im süditalienischen Erzbistum Amalfi hat der Bischofsvikar Angelo Mansi den Hauptgottesdienst der Feierlichkeiten zu Ehren der regionalen Schutzheiligen Santa Trofimena abgesagt, weil das Kirchenvolk sich über die Abmachung der Kirchenleitung und des Bürgermeisteramts hinweggesetzt hat, in diesem Jahr auf das traditionelle Feuerwerk zu verzichten. \nMansis Begründung: Das Spektakel passe nicht zu einem christlichen Fest in einer Zeit, in der viele um einen Verstorbenen trauerten oder keine Arbeit hätten. Neben der \"fehlenden Sensibilität gegenüber denen, die unter der Pandemie litten\", kritisierte Mansi auch die unnötige Geldvergeudung durch ein Feuerwerk. Schließlich hatten die Priester von Amalfi gemeinsam mit ihrem Erzbischof in der Hochphase von Corona auf ein Monatsgehalt verzichtet. Damit wurde medizinisches Material für eine Klinik angeschafft. \nMansi erntete scharfen Protest, das Feuerwerk wurde schließlich gezündet. Der Gottesdienst nicht. Ein Patronatsfest ohne Messe ist ein Novum in der Kirchengeschichte. Der Schritt des Geistlichen markiert eine Zäsur: Das, was in Italien bisher für untrennbar gehalten wurde, klafft nun plötzlich auseinander: Kirchenfest und Volksbelustigung gehen verschiedene Wege. \nWer hat sich hier von wem emanzipiert? Ist die kirchliche Autorität selbst bei Heiligenfesten inzwischen dahin, weil die Feierlaune der Menschen hier keinen liturgischen Rahmen mehr braucht? \nDafür spräche auch der verwegene Schritt des katholischen Bischofs von Sulmona, Michele Fusco. Er schafft in seiner süditalienischen Diözese das Amt des Firm- oder Taufpaten ab, aus Zweifel an deren Eignung, \"die Begleitung auf dem Glaubensweg durch eigenes Vorbild\" zu leisten. Weder bei der Auswahl der Paten noch in deren Bewusstsein spielten diese Glaubenskriterien eine Rolle. Spätestens mit seinem Hinweis, dass diese Ausgewählten meist in \"komplexen familiären Situationen\" leben, ist klar, wen diese Entscheidung treffen soll. Sie zielt auf die sizilianische Mafia, die bisher Ganovenehre und katholische Morallehre für durchaus vereinbar hielt. Nicht umsonst werden die Clanchefs dieser Verbrecherorganisationen \"Paten\" genannt. Deren Zöglinge haben gute Chancen, ihre Nachfolger zu werden. Unvorstellbar, dass die Mafia-Filme Hollywoods ohne den obligatorischen Geistlichen auskommen, wenn die Bosse bei der Taufe die Puppen tanzen lassen, während sie in den Hinterzimmern ihre finsteren Geschäfte abwickeln. \nBereits Franziskus machte Ernst: Mit scharfen Worten verurteilte er 2014 die Mitglieder der Mafia bei seinem Besuch in der Region Kalabrien: \"Diejenigen, die den Weg des Bösen gehen, so wie es die Mafiosi tun, sind nicht in der Gemeinschaft mit Gott. Sie sind exkommuniziert.\" Bischof Fusco will den \"ehrenwerten Herren\" zunächst für drei Jahre das Patenamt verweigern. \nDas Kirchenrecht sieht das Amt nicht zwingend vor. Die Organisation wird das nicht besonders kratzen. Wie sie sich eigene Anwälte hält, so steht auch so mancher Geistliche seit ehedem auf ihrer Gehaltsliste.\nHaben Sie von einer ungewöhnlichen Idee in Ihrer Gemeinde gehört? Bitte schreiben Sie an redaktion@christundwelt.de.",
     "twitter-history": "[]"
}