{"url": "https://www.zeit.de/2021/10/aufmerksamkeitsoekonomie-nazi-holocaust-vergleiche-kz", "date": "2021-03-03T16:51:57+01:00", "source": "zeit.de", "label": "real", "header": "Hauptsache, was mit Hitler", "article": "Nazi- und Holocaust-Vergleiche sind inflationär. Warum versprechen sie immer noch einen Vorteil in der Ökonomie der Aufmerksamkeit?\nAm Anfang war Ironie. Da formulierte Mike Godwin 2004 in dem Magazin Wired ein eisernes Gesetz: \"In einer Online-Diskussion nähert sich die Wahrscheinlichkeit eines Vergleichs mit Nazis oder Hitler dem Wert eins\", also der totalen Gewissheit. Dem fügen wir ein Korollar hinzu: \"Die Menge der Analogien wächst exponentiell\"; es tobt die Hyperinflation.\nVor mir liegen knapp 200 Seiten aus dem Archiv, die von \"Alles ist Hitler, alles ist Holocaust\" künden. Die Lektüre gerät zum Studium des Immergleichen. Zwei aktuelle Beispiele: In Berlin laufen sieben Verfahren gegen arabischstämmige Clans wegen Erpressung, Raub, Waffen- und Drogenhandel. Auf Instagram postet ein Mitglied: \"Die uns heute verfolgen, sind die Nachkommen derer, die damals unsere jüdischen Mitbürger verfolgt und vernichtet haben.\" Ein anderer Eintrag zeigt Auschwitz: \"Es fing nicht mit Gaskammern an.\" Ergo: Wir sind die Juden von heute.\nDie Semiten von gestern haben also auch vom Verbrechen gelebt und wurden deshalb rechtmäßig drangsaliert und deportiert. Von Kriminalität zu Covid, wo Nichtgeimpfte mit den deutschen Juden nach 1933 gleichgesetzt werden. Für einen Welt-Kolumnisten ist der Impfpass wie ein Ariernachweis. Die Immunisierten dürften sich frei bewegen, die anderen seien eine tödliche Gefahr für alle; es fehle nur noch ein gelber Flicken, auf dem einst \"Jude\" stand. Werde \"erst einmal eine Gruppe als Volksfeind identifiziert\", sei es \"nur eine Frage der Zeit, bis sie vom Volkskörper ausgestoßen wird. Es müssen ja nicht immer Juden (...) sein. Was gestern böse war, kann morgen noch böser werden.\"\nSo geht’s munter weiter in der braven neuen Seuchen-Welt. Die Corona-Kampagne sei wie das Ermächtigungsgesetz, Angela Merkel die Machtergreiferin. Ein \"Querdenker\"-Slogan meldet: \"Impfen macht frei\". Die Gleichsetzung mit Auschwitz – \"Arbeit macht frei\" – ist beabsichtigt.\nEine \"Jana aus Kassel\" stellte sich bei einer Demo in eine Reihe mit der ermordeten Widerständlerin Sophie Scholl von der \"Weißen Rose\". Auch sie war jung, auch sie hatte Flugblätter verteilt. Demnach ist Querdenkerei gleich Volksverrat. Maskenpflicht und Ausgangssperre sind wie das Fallbeil der Nazi-Justiz. Dazu Außenminister Heiko Maas: \"Wer sich heute mit Sophie Scholl oder Anne Frank vergleicht, verhöhnt den Mut, den es brauchte, Haltung gegen Nazis zu zeigen.\"\nDas Schlimmste, was ein Deutscher heute fürchten muss, ist eine saftige Geldstrafe, wenn er nach 21 Uhr (wie bis Mitte Februar in München) ohne Hund auf der Straße erwischt wird. Eine hübsche Schnurre: Eine Frau legte ihren Mann an die Leine; damit sei er ein Vierbeiner, mit dem sie auch in der Sperrstunde Gassi gehen dürfe; die beiden mussten je 500 Euro zahlen. Dräut der totalitäre Horror? Statt im Gestapo-Keller zu landen, stehen die Leute vor der verriegelten Kneipe. Noch sind die Medien nicht gleichgeschaltet, aber wer weiß?\nDenn Weimar kommt als Wiedergänger zurück – inklusive Fackelmarsch durchs Brandenburger Tor wie am 31. Januar 1933. Der Lockdown ist das Omen. Die Story der geschichtsvergessenen Gleichsetzung ist älter als Covid-19; sie ist der Basso continuo, das repetitive musikalische Muster des Barocks, das seit Jahren wabert.\nDer politische Gegner wie die \"Alternative für Deutschland\" wird mit dem Label \"Faschisten\" und \"Nazis\" geehrt. Krawalle in Stuttgart sind wie das Nazi-Pogrom 1938 – die \"Bundeskristallnacht\". Abtreibung ist Holocaust, Klimawandel Weltuntergang. Experimente mit Primaten gleichen denen des Dr. Mengele an Menschen in Auschwitz. Tiere zu essen ist der \"Holocaust auf dem Teller\".\nHelmut Kohl hat Michail Gorbatschow mit Goebbels verglichen; eine deutsche Justizministerin George W. Bush mit Adolf H.; Oskar Lafontaine hat dem Parteifreund Helmut Schmidt \"Sekundärtugenden\" angedichtet, mit denen man auch ein KZ betreiben könne. Freilich ist kreative Geschichtsdeutung im Gefolge des Zwölfjährigen Reiches keine deutsche Spezialität.\nVon exquisitem Unterhaltungswert waren in der Finanzkrise 2010 die griechischen Plakate, die Angela Merkel in BDM-Uniform zeigten. Der spätere Premier Alexis Tsipras verdammte 2014 die harschen Spar-Auflagen der Geldgeber als \"sozialen Holocaust\". 2017 wütete der türkische Präsident über \"Faschismus und Nazismus\", weil deutsche Politiker das Ende der EU-Beitrittsverhandlungen aufgeworfen hatten.\n2018 wähnte der britische Außenminister, Wladimir Putin werde die Fußball-WM in Russland \"wie Hitler die Olympischen Spiele 1936 nutzen\". Eine demagogisch hochbegabte Kongressabgeordnete sprach publicityträchtig von \"Konzentrationslagern\" an der mexikanischen Grenze, wo illegale Einwanderer 2019 festgehalten wurden, um ihren Status zu klären. Prompt protestierte das U. S. Holocaust Museum gegen die Verknüpfung von Judenmord und \"anderen Ereignissen\". Das passte wiederum dem Historiker Timothy Snyder (Bloodlands) nicht. So \"einzigartig\" sei das KZ nicht; erfunden hätten es die Briten im Burenkrieg. Richtig, aber die Deutschen haben das Modell unnachahmlich ertüchtigt.\nAn die 500 Historiker tadelten das Holocaust Museum: \"Die Behauptung, etwas sei einzigartig und unvergleichbar, ist ein Denkverbot. Da soll etwas auf ein Podest gestellt und (...) angebetet, aber keinesfalls verstanden werden.\" Man solle es \"mit ähnlichen Erscheinungen vergleichen\". Das darf, ja muss man. Nur geht es im Holocaust-Monopoly nicht um die Wahrheitsfindung – so als handele es sich bei den beispiellosen sechs Millionen um Corona-Mutanten, die leidenschaftslos unter dem Elektronenmikroskop untersucht werden.\nEs geht um Deutungshoheit und somit um Politik – um die Macht über Benennen und Denken. Was zurückführt zu Godwins Gesetz, wonach geradezu zwanghaft der Vergleich mit Nazis und Hitler ausgespielt werde. Die Ironie ist in Wahrheit trister Ernst. Denn was funktioniert besser als das Menschheitsverbrechen, der Zivilisationsbruch namens Holocaust? Das ist die kosmische Karte, die alle anderen sticht – egal wie lange die Schoah zurückliegt. Nazismus als Superlativ des Bösen ist als Killerargument nicht zu toppen. Dagegen verblassen 5000 Jahre schriftlicher Menschheitsgeschichte, obwohl die nicht gerade arm war an Versklavung und Vernichtung.\nIn seiner Ökonomie der Aufmerksamkeit notiert der Kultursoziologe Georg Franck, ein Jahr vor der Geburt der Google-Suchmaschine 1999: \"Die Aufmerksamkeit anderer Menschen ist die unwiderstehlichste aller Drogen. Ihr Bezug sticht jedes andere Einkommen aus. Darum (...) verblasst der Reichtum neben der Prominenz.\"\nAnders gesagt: Aufmerksamkeit – die Fähigkeit, in die Köpfe einzudringen – ist das knappste aller Güter, denn dieses entsteht nicht unbegrenzt wie am Fließband. Es ist ein Nullsummenspiel, wo die Aufmerksamkeit für den einen dem anderen genommen wird. Folglich entsteht Mangel. Was ich hier höre, blendet dort die Konkurrenz aus. Wenn Sie dieses Stück lesen, bleiben andere Texte liegen.\nDen Begriff attention economy hat vor 50 Jahren der Nobelpreisträger Herbert Simon geprägt. Aufmerksamkeit sei der \"Flaschenhals des menschlichen Denkens\". Schon 1971, als ein superteurer Mainframe-Computer einen ganzen Raum füllte, hatte Simon erkannt: \"Informationsüberfluss erzeugt Aufmerksamkeitsarmut.\" Was übrigens Multitasking als Mythos entlarvt. Simon: \"Information frisst die Aufmerksamkeit der Empfänger.\"\nWarum die Hochkonjunktur von Nazi & Schoah gerade heute, 76 n. H.? Die Bytes, die vor 50 Jahren noch rationiert durch die Köpfe rauschten, haben sich billionenfach vermehrt, Zuckerberg und Kollegen sei Dank. Umso kostbarer ist die schauerliche Trumpfkarte Holocaust geworden. Als attention getter funktionieren Affekt und Erregung besser als Verstand und Unterscheidung.\nAdolf Nazi ist der Kitzel schlechthin, von geradezu pornografischer Wucht, wie alle Gewalt und Unterwerfung. Zudem ist Hitler offensichtlich der faszinierendste Mensch aller Zeiten. Warum brachte der Spiegel 2013 eine Titelgeschichte über die Armbanduhr des GröFaZ? Wieso darf man im Fernsehen abermals ein Opus über Eva Braun und Hund Blondie genießen, Hitlers Drogenkonsum und Vegetarismus? Er soll auch nur einen Hoden besessen haben. Warum ohne Ende Spielfilme wie Der Untergang, Dokumentarisches über Stalingrad und die Mordfabriken? Holocaust-Bücher füllen eine mittelgroße Bibliothek. Hitler sells.\nSchließlich hat die Evolution das menschliche Hirn auf Gefahr gepolt. Wer das Bedrohliche höher einstufte als das Schöne und Gute, hatte einen Überlebens- und Fortpflanzungsvorteil. Die Medien sind zwar keine Genetiker, wissen aber, dass Hitler besser läuft als Mutter Teresa. Folglich das Wiedergänger-Syndrom: Weimar, Faschismus, Nazismus. Was machen wir jetzt bloß ohne Trump?\nDas Beste zum Schluss – zurück zu den arabischen Crime-Clans in Berlin, die sich vor Gericht als Juden 2.0 stilisieren. Der Wahn, so Hamlet, hat Methode. In der postheroischen Welt zählen nicht mehr Charakter, Mut und Pflicht – das ist die kulturelle Wasserscheide zwischen der Postmoderne und dem Ethos vergangener Jahrhunderte.\nWir sind alle Opfer, sei’s wegen Herkunft oder Hautfarbe, Gender oder Glauben. Das ist praktisch, denn Opfer tragen weder Schuld noch Verantwortung; schurkisch sind die Umstände und die Übelgesinnten. Opfer sind nicht rechenschaftspflichtig, geschweige denn kraftlos oder feige. Sie verdienen im Gegenteil Mitleid, Achtung und Kompensation. Nietzsche ahnte es, als er die Umwertung aller Werte voraussagte.\nEs wabert die Konfusion von Sein und Tun. Ich werde nicht verfolgt, weil ich die Sperrstunde gebrochen, das Washingtoner Kapitol gestürmt oder in Berlin Schutzgeld erpresst habe, sondern weil ich so bin, wie ich bin: der \"andere\". Warum aber gleich Nazis und Holocaust? Warum die \"Dicke Bertha\" mit ihrem 42-cm-Rohr?\nWeil Kleinkaliber klaren Kopf und präzises Zielen erfordert. Der Inbegriff des Satanischen ist die Schoah, das Modell-Opfer der Jude. Also betreiben wir Nachgeborenen \"kulturelle Aneignung\" und ziehen die Holocaust-Nazi-Trumpfkarte, um mühelos den Pott abzuräumen. Alles ist Holocaust, alle sind Opfer – ein verwerfliches Spiel? Natürlich, und geschichtsignorant obendrein. Aber unwiderstehlich in einer Aufmerksamkeits-Ökonomie, wo die selbstgerechte Empörung den höchsten Gewinn verheißt: die Macht über die Köpfe, die süße politische Früchte für mich und die Meinen abwirft. Tanzt den Hitler!", "twitter-history": "[{       \"id\": 1369204752450478080,       \"url\": \"https://twitter.com/J_R_Kremer/status/1369204752450478080\",       \"date\": \"2021-03-09 08:33:46+00:00\",       \"text\": \"Hauptsache, was mit Hitler https://t.co/LQxvF7kwXU via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1094197450938699776,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1309920122484776960/TMD8L82Z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1094197450938699776/1599051584\",              \"username\": \"J_R_Kremer\",              \"name\": \"Joel Kremer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-02-09 11:32:56+00:00\",              \"location\": \"Wien, Österreich\",              \"followers\": 4,              \"friends\": 32,              \"tweets\": 103,              \"liked_tweets\": 496,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1369056850214350849,       \"url\": \"https://twitter.com/mariedett/status/1369056850214350849\",       \"date\": \"2021-03-08 22:46:03+00:00\",       \"text\": \"https://t.co/IaT10YcLpM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4205688531,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366525719480852480/bnEsr7vF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4205688531/1615322824\",              \"username\": \"mariedett\",              \"name\": \"MarieDe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-11-17 00:15:18+00:00\",              \"location\": \"\",              \"followers\": 80,              \"friends\": 351,              \"tweets\": 936,              \"liked_tweets\": 2224,              \"lists_member\": 0,              \"media_shared\": 74       }}, {       \"id\": 1369053222292357121,       \"url\": \"https://twitter.com/gnextbutton/status/1369053222292357121\",       \"date\": \"2021-03-08 22:31:38+00:00\",       \"text\": \"@indogermanin Mir geht es um die Verharmlosung vom Begriff Nazihttps://t.co/0T9emdss8g\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1276927190198898688,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1369178049237893121/qzduGc9F_normal.jpg\",              \"profile_banner\": null,              \"username\": \"gnextbutton\",              \"name\": \"fight corona\",              \"description\": \"#IstandwithFrance 🇨🇵🇨🇵🇨🇵AHAAbstandHygieneAlltagsmasken\",              \"verified\": false,              \"created_date\": \"2020-06-27 17:15:57+00:00\",              \"location\": \"\",              \"followers\": 17,              \"friends\": 41,              \"tweets\": 2482,              \"liked_tweets\": 3138,              \"lists_member\": 2,              \"media_shared\": 281       }}, {       \"id\": 1369028779386023942,       \"url\": \"https://twitter.com/DrDavidClarke/status/1369028779386023942\",       \"date\": \"2021-03-08 20:54:30+00:00\",       \"text\": \"https://t.co/90BMxEyQE4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1527200850,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/806808845678850048/en5bNW6N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DrDavidClarke\",              \"name\": \"David Clarke\",              \"description\": \"Professor of German Studies, Cardiff University. Current research on memory politics, heritage, cultural diplomacy. Own views. Retweet not endorsement.\",              \"verified\": false,              \"created_date\": \"2013-06-18 09:05:39+00:00\",              \"location\": \"\",              \"followers\": 1037,              \"friends\": 1015,              \"tweets\": 4695,              \"liked_tweets\": 4522,              \"lists_member\": 21,              \"media_shared\": 224       }}, {       \"id\": 1369015870933065729,       \"url\": \"https://twitter.com/ataman_k/status/1369015870933065729\",       \"date\": \"2021-03-08 20:03:13+00:00\",       \"text\": \"Hauptsache, was mit Hitler https://t.co/mAkJZPHbuC через @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 243315894,              \"url\": \"https://ridero.ru/books/lesnye_dukhi_i_ikh_rodstvennye_svyazi/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2877400002/1ecb97f5fac30794cbec056ae69c7be1_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/243315894/1353501370\",              \"username\": \"ataman_k\",              \"name\": \"Русский Dasein\",              \"description\": \"Cogito ergo sum.rФилософ-примитивист.rТребую осознания.Мои переводы о немецкой мистике:ridero.ru/books/o_german…\",              \"verified\": false,              \"created_date\": \"2011-01-26 19:48:51+00:00\",              \"location\": \"Moscow\",              \"followers\": 88,              \"friends\": 96,              \"tweets\": 5036,              \"liked_tweets\": 6651,              \"lists_member\": 3,              \"media_shared\": 270       }}, {       \"id\": 1369010726027853826,       \"url\": \"https://twitter.com/zeitonline_kul/status/1369010726027853826\",       \"date\": \"2021-03-08 19:42:46+00:00\",       \"text\": \"Vor mir liegen knapp 200 Seiten aus dem Archiv, die von Alles ist Hitler, alles ist Holocaust künden. Die Lektüre gerät zum Studium des Immergleichen. Josef Joffe über inflationäre Nazivergleiche https://t.co/GBTOQW32Dv\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101094,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1369010724744409090,       \"url\": \"https://twitter.com/zeitonline/status/1369010724744409090\",       \"date\": \"2021-03-08 19:42:46+00:00\",       \"text\": \"Noch immer scheint ein Mittel in der Aufmerksamkeitsökonomie sehr gut zu funktionieren: Hitler und Nazivergleiche. https://t.co/wX1Mcb1fk9\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 14,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}