{
     "url": "https://www.zeit.de/wirtschaft/2020-03/lebensmittel-lieferdienste-coronavirus",
     "date": "2020-03-31T08:23:54+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie der neue Eismann-Chef den Abstieg stoppen will",
     "article": "Im Besitz eines Treuhänders, im Bann von Corona: Unter besonderen Bedingungen will Elmar Westermeyer den angeschlagenen Tiefkühlkost-Lieferdienst Eismann wieder aufpeppen.\nVor wenigen Tagen hat Elmar Westermeyer einen Brief erhalten, der bei ihm, wie er sagt, Gänsehaut ausgelöst habe: \"Als Neukundin möchte ich Ihnen meinen Dank aussprechen…\" liest er vor. Der Mann der Briefeschreiberin warte seit einiger Zeit auf ein Spenderorgan, referiert Westermeyer; und nun, seit Ausbruch der Corona-Pandemie, könne das Paar das Haus gar nicht mehr verlassen. So hätten sie beschlossen, \"Tiefkühlkost zu probieren\". Und Eismann, der Tiefkühlkost-Lieferdienst, den Elmar Westermeyer führt, habe sie \"hervorragend und angemessen unterstützt\". Neben Gänsehaut hinterließen die schreibenden Neukunden beim Eismann-Chef auch noch etwas Greifbares-Handfestes: eine Bestellung über mehr als 200 Euro.\nDie ausufernde Corona-Pandemie ist für der Tiefkühl-Dienst aus Mettmann eine heikle Sache: Einerseits achtet Westermeyer im Gespräch mit der WirtschaftsWoche genau darauf, nicht den Eindruck zu erwecken, sein Unternehmen als Gewinner der Virus-Umstände darzustellen: \"Die Krise ist eine schwierige Situation, es geht um die Gesundheit unserer Kunden und unserer Mitarbeiter, die zur Versorgung der Bevölkerung beitragen.\" Aber andererseits spielen die enormen Einschränkungen des öffentlichen Lebens seinem Lieferdienst-Geschäftsmodell natürlich in die Karten: Und so verzeichnete die Firma in der vergangenen Woche eine Umsatzsteigerung von 59 Prozent; der Online-Umsatz stieg in der Woche gar um sagenhafte 400 Prozent. Westermeyer kommentiert vorsichtig: \"Gerade im ländlichen Raum lernen die Leute nun die Alternative eines Lieferdienstes zu schätzen. Hier gibt es nicht viele, die eine kontaktlose Lebensmittellieferung anbieten können. Wir sehen nun die Notwendigkeit und die Chance, darstellen zu können, wofür wir stehen und was wir können.\"\nGute Nachrichten kann Eismann gut gebrauchen. In den vergangenen Jahren ist das Unternehmen kontinuierlich geschrumpft: Von 196 Millionen Euro Umsatz in Deutschland im Jahr 2014 sind zuletzt noch rund 163 Millionen Euro übriggeblieben. Noch dramatischer stellt sich der Rückgang dar, betrachtet man den Gesamtumsatz der international agierenden Eismann-Gruppe: Dieser halbierte sich nahezu innerhalb einer Dekade, von 603 Millionen Euro (im Jahr 2008) auf 322 Millionen Euro (2018).\nMan sei zuletzt \"eher in Verteidigungsposition\", gewesen, beschreibt Westermeyer den Niedergang. Allerdings, betont er, sei das Ergebnis vor Steuern stets positiv gewesen. Der 43-Jährige hat dagegen einen steilen Aufstieg hinter sich: Vor 16 Jahren als Trainee bei Eismann angefangen, ist er seit vergangenem Jahr neuer Geschäftsführer. Anfangs noch gemeinsam mit dem langjährigen Unternehmenslenker Frank Höfer, seit diesem Jahr als alleiniger Chef. Und er greift nun an: Eismann, verkündet Westermeyer, soll nun endlich wieder wachsen. Ursprünglich erst für 2021 geplant, verzeichne man aber schon im ersten Quartal 2020 in Deutschland – auch vor dem Corona-Ausbruch im März – ein \"erfreuliches Wachstum\".\nSo altmodisch oder gar altbacken das Konzept von Eismann auch klingen mag – Fahrer klappern Hausbewohner ab, verteilen Prospekte und Tiefkühlgemüse, nehmen Bestellungen entgegen –, der Markt wächst, und das gleich in zweierlei Hinsicht. Zum Einen die Produkte: Von 2010 bis 2018 ist das Segment mit tiefgekühlten Lebensmitteln um 29 Prozent auf beinahe 15 Milliarden Euro gewachsen. Am stärksten zulegen konnten tiefgekühlte Brötchen (zwischen 2008 und 2018 um 47 Prozent gewachsen) sowie Tiefkühlpizzen (32 Prozent Wachstum im selben Zeitraum).\nUnd zum Anderen wächst auch die Vertriebsart: Laut einer im Herbst veröffentlichten Marktstudie der Universität Mannheim und des Bundesverbandes Direktvertrieb Deutschland haben die Direktvertriebsunternehmen in Deutschland einen Gesamtumsatz von 17,66 Milliarden Euro erwirtschaftet, ein minimales Plus von 0,23 Prozent gegenüber dem Vorjahr. In den vergangenen zehn Jahren betrug das jährliche Wachstum durchschnittlich jedoch rund fünf Prozent. Florian Kraus von der Uni Mannheim begründet das mit einer Konsolidierung der Branche: Der Direktvertrieb habe sich in den vergangenen Jahren neu aufgestellt: \"Flagship-Stores wurden eröffnet, die Online-Verkaufsparty ins Leben gerufen und der Multi-Channel-Vertrieb weiter ausgebaut - Investitionen, deren Früchte bald geerntet werden.\" Lebensmittelhändler spielen im Direktvertriebsverband aber nur eine untergeordnete Rolle.\nEuropäischer Marktführer der Tiefkühl-Lieferdienste ist Bofrost aus Straelen am Niederrhein. Der Familienbetrieb hat auch immer wieder bei Eismann gewildert, zuletzt übernahm Bofrost Eismann-Gesellschaften in Spanien, Belgien und der Schweiz. Und Bofrost beschäftigt alle seine Fahrer; Eismann hingegen arbeitet ausschließlich mit selbständigen Verkäufern. Doch auch Tabellenführer Bofrost musste zuletzt – nach jahrelangem Wachstum – einen moderaten Umsatzrückgang hinnehmen: Innerhalb Deutschlands ging es von 730 Millionen Euro (2017) runter auf 713 Millionen Euro (2018).\nHinter Eismann liegen indes auch turbulente Eigentümer-Zeiten: Das Unternehmen wechselte mehrfach den Besitzer. Zuletzt hatte der niederländische Finanzinvestor Gilde Buy Out Partners 2011 die Mehrheit an der 1974 gegründeten Eismann-Gruppe übernommen. Seit 2018 suchten die Niederländer zunehmend verzweifelt einen Käufer für die schrumpfende Firma; doch das Käuferinteresse soll gering gewesen sein, hörte die \"Lebensmittel-Zeitung\". Auch auf Druck der Banken übergab Gilde im Juli 2019 Eismann schließlich an die Cornelius Treuhand Holding aus Frankfurt. Ex-Eismann-Chef Frank Höfer besitzt noch rund neun Prozent Anteile einer übergeordneten Holding.\n\"Bei der Treuhand fühle ich mich sehr wohl\", sagt Westermeyer nun, \"aus dieser Position heraus können wir sehr gut agieren.\" Eismann habe nun \"nur noch eine Verschuldung von rund 20 Prozent\". Und der Treuhänder habe Eismann einen unteren zweistelligen Millionen-Betrag für Investitionen zur Verfügung gestellt, den Gilde nicht mehr bereit gewesen sei zu tätigen. \"Den Betrag haben wir nur teilweise benötigt, das ist für Cornelius auch ein gutes Zeichen.\"\nDas Geld benutzt Westermeyer nun unter anderem für Kunden-Akquise. Etwa, indem er Kooperationen ausbaut: So intensiviert er die seit 2016 bestehende Partnerschaft mit Bosch-Siemens-Hausgeräte. Wer etwa eine BSH-Tiefkühltruhe kauft, erhält einen Eismann-Gutschein. Auf diese Weise habe man allein im vergangenen Jahr mehr als 10.000 Neukunden gewinnen können, sagt Westermeyer. \nÄhnliche Erfolge erhofft er sich mit einer nun geplanten Zusammenarbeit mit der Beck’s Brauerei: Käufer von Eismann-Grillpaketen sollen demnach Beck’s-Flaschen obendrauf bekommen. Die Aktion sollte ursprünglich auf die Fußball-EM abzielen. Und auch wenn das Turnier wegen der Corona-Pandemie um ein Jahr verschoben wird – die Kooperation soll trotzdem in diesem Sommer starten: \"Es wird ja trotzdem Bier getrunken im Sommer.\" Zudem sei er für eine weitere Partnerschaft im Gespräch mit \"einer größeren deutschen Hotelkette\", sagt Westermeyer.\nVor allem aber investiert der neue Chef ins Digitale: Eismann testet derzeit eine App, die Kunden und Fahrer verbinden soll. Der Eismann-Verkäufer kann darüber seinen Kunden direkt Nachrichten schreiben, Liefertermine anpassen und gegebenenfalls seine Route neu planen; und er könne auch direkt Rezepte mitschicken und die neuen Kroketten-Sorten anbieten. Die Anwendung wurde gemeinsam mit einer Frankfurter Agentur entwickelt, nächstes Jahr will Westermeyer sie flächendeckend ausrollen.\nErst rund zehn Prozent der Eismann-Kunden nutzten den Onlineshop und bestellen dort, sagt Westermeyer. Der Großteil der Bestellungen erfolgt nach wie vor klassisch über den Katalog, das Angebotsheft – und durch die direkte Ansprache an der Tür oder am Telefon. Die Eismänner fahren in der Regel alle drei Wochen zu den Kunden. Etwa 650.000 Kunden kaufen regelmäßig ein, sagt Westermeyer, und 150.000 Menschen bestellen unregelmäßig, \"die rufen wir von Zeit zu Zeit an\". Zum Vergleich: Marktführer Bofrost beliefert rund 2,3 Millionen Kunden in Deutschland.\nWestermeyer kennt den Markt mit seinen Problemen und Eigenarten sehr genau – obwohl er in einer anderen Branche startete. Von 1997 bis 1999 absolvierte er eine Ausbildung zum Groß- und Außenhandelskaufmann im Autohaus Thiel Paderborn. Nach seinem BWL-Studium an der FH Bielefeld stieg er 2004 als Trainee bei Eismann ein. Er war Niederlassungsleiter in Ibbenbüren und Vlotho sowie Vertriebsleiter für NRW. Danach verantwortete er die Neukundenanwerbung für Deutschland und Österreich. Zuletzt stieg er auf zum Vertriebschef für beide Länder. Nebenbei erwarb er noch ein Diplom in Unternehmensführung an der Universität St. Gallen; drei Kinder hat er auch. Der ehemalige Eismann-Finanzchef Marc Oback lobt Westermeyer als \"blitzgescheit und sehr sympathisch\". Der neue Chef sei ein \"Menschenfänger\": \"Wenn einer es schafft, das Ruder herumzureißen, dann Elmar Westermeyer.\"\nNeue Konkurrenz wie etwa Picnic oder Lieferdienste von Rewe fürchtet Westermeyer nicht: Eismann sei mit seiner Tiefkühlkost ein Nischenanbieter, kein Vollsortimenter. Er wolle \"unsere Position auf dem Land ausbauen, da liegt unsere Stärke\". Für das Beliefern in der Großstadt, inklusive Parken in zweiter Reihe, brauchten die Fahrer starke Nerven, deshalb weitet er hier die Zusammenarbeit mit klassischen Lebensmittelhändlern aus, beliefert etwa selbständige Rewe- oder Edeka-Händler mit Eismann-Waren. \"Die haben dann die Chance, Produkte anzubieten, die die Konkurrenz nicht hat.\" Eismann hat rund 700 eigene Produkte. Besonders gut laufen in den Supermärkten etwa die \"Portugiesischen Waldbeertörtchen\", die Himbeertarte oder das \"Clarino-Eis\".\nDoch bei allem Tatendrang: Aktuell sitzt auch Westermeyer, wie so viele, die meiste Zeit im Homeoffice und stellt sich auf die neue Corona-bedingte Situation ein. Das Paradoxe an der Pandemie sei ja dies: Viel mehr Kunden würden nun die kontaktlose Lieferung der Tiefkühlspeisen wählen, wonach der Fahrer das Paket mit den Lebensmitteln vor der Haustüre abstellt, anschließend wird der Betrag abgebucht. Aber durch diese Kontaktsperre müsse er den zahlreichen Neukunden ein \"Wesensmerkmal\" der Eismänner vorenthalten, klagt Westermeyer: Rund 30 Prozent der Verkäufer seien länger als 15 Jahre dabei, vielerorts \"gehört der Eismann zur Familie\". Er trage die Tiefkühlware bis in die Kühltruhe oder in den Keller, oftmals werden die Fahrer zum Kaffee hereingebeten, geben Rezept- oder Produkttipps. \"Unser Geschäft besteht zu 50 Prozent aus den Produkten – und zu 50 Prozent aus Service.\"\nDas größte Problem sei es, neue Fahrer zu finden, sagt Westermeyer: Der Arbeitsmarkt sei \"leergefegt\". Das war auch schon vor zehn Jahren so. Corona hin oder her: Manche Dinge ändern sich nicht so schnell.",
     "twitter-history": "[]"
}