{
     "url": "https://www.zeit.de/hamburg/2020-12/elbvertiefung-03-12-2020",
     "date": "2020-12-03T10:00:03+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Illegaler Welpenhandel",
     "article": "Hamburger Tierschützerin erklärt die Masche der Händler. Außerdem: Mehr als die Hälfte der Hamburger will sich gegen Corona impfen lassen, 326 Neuinfektionen \ndie\nRestaurants, Cafés, Kneipen und Bars in Hamburg, die Sportvereine\nund Fitnessstudios sowie die Kinos, Theater, Museen und Konzerthäuser\nbleiben bis zum 10. Januar geschlossen. Darauf einigten sich die\nMinisterpräsidenten am Abend mit der Bundeskanzlerin, natürlich\nwurde in der Videokonferenz aber nicht konkret über Hamburg, sondern\nüber ganz Deutschland gesprochen – und der \"Lockdown light\"\npauschal im ganzen Land verlängert. Wobei \"pauschal\" das falsche\nWort ist, weil ja nur bestimmte Branchen aus dem Alltag\nherausgetrennt werden. Aber darauf sind wir an dieser Stelle schon\nhinreichend herumgeritten, weshalb ich mich heute auf den Satz\nbeschränken will: Hoffen wir, dass es genügt.\n\nStattdessen\nhabe ich noch eine Information nachzutragen. Das Thema: die\nMaskenpflicht in Verkaufsstellen und Ladenlokalen. Die gilt, wie Sie\nbereits wissen, aktuell auch außerhalb der Läden – nämlich auch\nin Warteschlangen und Menschenansammlungen vor den Eingängen.\nVorübergehend\nwar hier die Rede von einem Zehn-Meter-Radius vor dem Eingang, dann\naber wäre in der Innenstadt quasi nur noch ein kleines Rechteck auf\ndem Rathausmarkt ohne Maskenpflicht geblieben, darum wurde der Radius\nwieder gestrichen.\nMeine\nKollegin Annika Lasarzik erfragte nun bei der Gesundheitsbehörde,\nwie denn der Begriff \"Menschenansammlung\" definiert sei – ab\ndrei Personen, wie im Versammlungsrecht? Die prompte und äußerst\nfreundliche Antwort erweist sich in der konkreten Anwendung leider\nals ein wenig unpraktisch: Eine Ansammlung bestehe, \"wenn mehrere\nMenschen vor dem Eingang eines Geschäfts zusammenstehen,\ninsbesondere, wenn es sich dabei um Personen handelt, die nicht von\neiner Ausnahme vom Abstandsgebot erfasst sind, aber den\nMindestabstand nicht einhalten\".\n\nTja. Hoffen\nwir besser, dass alle ahnungslosen Virenträger ihre\nWeihnachtseinkäufe schon erledigt haben.\n\nAm gestrigen\nMorgen ist auf dem Glockengießerwall auf der Höhe Ferdinandstor ein\nAutofahrer in den Gegenverkehr geraten, er und zwei weitere\nAutofahrer verletzten sich schwer. Der Verkehr in der Innenstadt kam\nin der Folge bis in die angrenzenden Viertel fast völlig zum\nErliegen, wie gesagt: wegen eines einzigen Fehlers eines einzigen\nbedauernswerten Menschen.\n\nAber vor\nallem, weil unzählige andere Autofahrer einfach blindlings in eine\nschon verstopfte Kreuzung gefahren sind und damit endgültig alles\nblockiert haben, nur um ihre Grünphase zu nutzen, meine Güte, wer\ndas einmal beobachtet hat, der wird auf Eigenverantwortung... ach,\nschon gut.\n\nIch wünsche\nIhnen einen schönen Tag!\n\nIhrFlorian Zinnecker\nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nMehr als die Hälfte der Hamburgerinnen\nund Hamburger will sich möglichst bald gegen das Coronavirus\nimpfen lassen. Laut einer repräsentativen Umfrage der\nKrankenkasse Barmer sind 64 Prozent der Befragten generell zu einer\nCorona-Impfung bereit, 56 Prozent würden sich schon bald impfen\nlassen. In der Altersgruppe ab 60 Jahren liegt der Zustimmungswert\nbei 40 Prozent, bei den 16- bis 39-Jährigen nur bei knapp 23\nProzent. Rund 22 Prozent der Befragten lehnen die Impfung ab,\ngrößtenteils wegen Zweifeln an der Sicherheit und aus Furcht vor\nNebenwirkungen. Hamburgs Bürgermeister Peter Tschentscher und\nGesundheitssenatorin Melanie Leonhard (beide SPD) besuchen heute die\nBaustelle des geplanten Impfzentrums in den Messehallen. Ab Mitte\nDezember sollen hier bis zu 7000 Menschen geimpft werden können –\nzunächst nur Beschäftigte aus dem medizinisch-pflegerischen Bereich\nund jene Menschen, die zu einer Risikogruppe gehören.\nAn den Hamburger Advents- und\nWeihnachtsgottesdiensten unter freiem Himmel werden nach einer\nVorgabe der Nordkirche maximal 500 Besucher teilnehmen können,\nteilte die Hamburger Bischofskanzlei mit. Für Gottesdienste in der\nKirche richtet sich die Besucherzahl nach den örtlichen\nGegebenheiten, in die größten Gotteshäuser in Hamburg passen bei\nBeachtung der Hygieneregeln maximal 300 Menschen. Die Bischofskanzlei\nappelliert an die Gemeinden, möglichst kleinere Gottesdienste\nabzuhalten. Für viele Weihnachtsgottesdienste können Besucher\nbereits online oder telefonisch Plätze bei den Gemeinden\nreservieren. Die beliebten Adventsgottesdienste und Christvespern im\nHamburger Michel (Foto) sind bereits alle ausgebucht.\nDer Senat soll die Bürgerschaft\nkünftig stärker an Beschlüssen über Corona-Maßnahmen beteiligen.\nDas sieht ein am Mittwoch veröffentlichter interfraktioneller\nEntwurf von SPD, Grünen und CDU für ein Hamburger Pandemiegesetz\nvor, der in der übernächsten Bürgerschaftssitzung am 16. Dezember\nberaten werden soll. Danach müssen Rechtsverordnungen und deren\nVerlängerung, Änderung oder Aufhebung der Bürgerschaft künftig\ninnerhalb von 24 Stunden nach Beschluss zugeleitet werden. Das neue\nPandemiegesetz soll laut Entwurf zum 31. Dezember in Kraft treten.\nDie Gesundheitsbehörde hat am Mittwoch\nweitere 326 Corona-Neuinfektionen gemeldet. Der\nSieben-Tage-Wert pro 100.000 Einwohner sank von 95,7 auf 93,8. In den\nKrankenhäusern der Stadt wurden den Angaben zufolge am Dienstag 329\nCorona-Patienten behandelt, neun mehr als am Vortag. Auf\nIntensivstationen lagen 87 Erkrankte, einer weniger als am Montag.\nDie Schulbehörde meldet aktuell 41 Corona-Neuinfektionen an 31\nSchulen, betroffen sind 34 Schüler sowie sieben Schulbeschäftigte.\nInsgesamt haben zurzeit 162 Schulen 335 Infektionen gemeldet. Aktuell\nbefinden sich 76 Klassen in präventiver Quarantäne, acht Klassen\nmehr als bisher.\nIn aller Kürze \nDas Zentrale Fundbüro hat in diesem\nJahr rund 251.000 Euro aus Versteigerungen eingenommen, so viel wie\nnoch nie. Wie das Bezirksamt Altona mitteilt, liegt der Erfolg auch\ndaran, dass die Fundobjekte – darunter ein Elektrorollstuhl und ein\nKeyboard – wegen Corona online ersteigert und vorab begutachtet\nwerden konnten •\nDie Hotelbranche hat von der Politik mehr Planungssicherheit\ngefordert. \"Es ist sehr wichtig, dass wir Entschädigungen bekommen.\nAber es ist mindestens genauso wichtig, dass wir in die Zukunft\nsehen\", sagte Ingo C. Peters, Direktor des Hamburger Hotels Vier\nJahreszeiten •\nTHEMA DES TAGES\nWer hat angefangen? \nVor dem Hamburger Landgericht\nbeginnt heute der Prozess gegen drei Frauen und zwei Männer, die\nbeim G20-Gipfel 2017 an den gewaltsamen Zwischenfällen am Rondenbarg\nbeteiligt gewesen sein sollen. Was genau damals passierte, hat\nZEIT-Autorin Elke Spanner für die Elbvertiefung noch einmal\naufgeschrieben. Lesen Sie hier einen Auszug aus ihrem Text. \n\nAm Morgen des Tages, an dem der G20-Gipfel in Hamburg\nbeginnt, ist die Stimmung im Altonaer Protestcamp sehr gut. Die\nMänner und Frauen, die hier zelten, haben sich lange auf den Gipfel\nvorbereitet. Wenige Stunden bevor sich in den Messehallen die Staats-\nund Regierungschefinnen und -chefs an diesem 7. Juli 2017 zum ersten\nMal versammeln, machen sich die Demonstrantinnen und Demonstranten\nvom Volkspark aus auf den Weg. \n\n\n\"Wir waren endlich auf der Straße und entschlossen,\nuns diesem Gipfel entgegenzustellen\", schildert Julia Kaufmann, eine\nAktivistin der ver.di-Jugend, später die Stimmung des Morgens. \"Die\nmeisten von uns waren Frauen, es gab Redebeiträge, Sprechchöre und\nGesang, die Demonstration war laut. Dass uns im Industriegebiet um\ndiese Uhrzeit vermutlich niemand hörte, war uns egal.\" \n\n\nEs sind rund 200 Männer und Frauen, die sich seit sechs\nUhr vom Volkspark aus in die Innenstadt bewegen. Schwarz gekleidet,\nmit Transparenten und dem Vorsatz, die Anreise der Gipfel-Teilnehmer\nmit Blockaden zu verzögern. Doch sie kommen nicht weit. In der\nSchnackenburgallee steht ihnen eine Polizeieinheit aus\nSchleswig-Holstein gegenüber. Die Demonstrantinnen und Demonstranten\nbiegen in den Rondenbarg ab, auch dort warten Polizisten. Die rennen\nlos, auf den Aufmarsch zu. Wasserwerfer von hinten, Schlagstöcke von\nvorne. Die Demonstrierenden geraten in Panik. Sie versuchen zu\nfliehen. Viele rennen eine Böschung hoch, verfolgt von Polizistinnen\nund Polizisten in schwerer Montur. Andere springen panisch von einer\nMauer und ziehen sich dabei Knochenbrüche zu. Elf G20-Kritikerinnen\nund -Kritiker kommen schwer verletzt ins Krankenhaus. Der Angriff der\nPolizei \"kam für uns aus dem Nichts\", schreibt Julia Kaufmann dazu\nspäter in dem Buch \"Das war der Gipfel\" des Hamburger Verlags\nAssoziation A. \n\n\nDie Polizei gibt eine andere Version zu Protokoll. In\ndieser haben zuerst die Demonstrierenden die Polizei attackiert. Der\nrigorose Einsatz sei nur eine Reaktion gewesen, die späteren\nVerletzungsopfer seien Gewalttäter. \n\nWas genau den\nAngeklagten vorgeworfen wird, warum das Geschehen am Rondenbarg die\nGerichte noch einige Zeit beschäftigen wird und von welchem anderen\nUrteil schon bald eine Signalwirkung ausgehen könnte, lesen Sie in\nder ausführlichen Fassung des Textes hier auf ZEIT ONLINE.\nDER SATZ\n\"Man\nwürde unter solchen Umständen kein Auto kaufen. Aber weil es um\nkleine, süße Hunde geht, setzt alles im Kopf aus.\"\nHamburg hat sich in den vergangenen\nJahren zur Drehscheibe für illegalen Welpenhandel entwickelt. Seit\n2017 treibt ein Händlerring aus Billstedt sein Unwesen. Zuletzt\nschlugen die Tierheime der Stadt und der Hamburger Tierschutzverein\nAlarm: Durch die Corona-Pandemie sei die Nachfrage nach Welpen\nregelrecht explodiert, viele Menschen wünschen sich offenbar einen\nHund als Gefährten für die Monate der Häuslichkeit. Mit mehr als\n80 Fällen von Welpenhandel hatte der Tierschutzverein seit Mai 2020\nzu tun, etliche Jungtiere konnten nicht rechtzeitig gerettet werden.\nNun beflügelt das Weihnachtsfest das Geschäft erneut. Das häufigste\nWerkzeug der Händler sind Kleinanzeigen auf Onlineportalen, sagt\nSina Hanke vom Hamburger Tierschutzverein. \"Der Großhändler weiß\nlängst, worauf er achten muss, um Käufer zu täuschen\", erklärt\nHanke in einem Interview mit ZEIT-Autor Moritz Herrmann. \"Er weiß,\nwelche Angaben Seriosität vermitteln. Er formuliert blumig. Die\nVerkaufsprofile sind oft auf eine Frau registriert, das soll\nVertrauen wecken. Selbst Nachfragen werden beflissen beantwortet. Die\nvermeintlichen Elterntiere sind benannt, die Impfungen angeblich\nvorhanden, die gebotenen zwölf Wochen wurden abgewartet. Ein Laie\nwird hier nicht stutzig.\" Hanke und ihre Kolleginnen und Kollegen\nhaben schon mehrfach versucht, Welpen anzukaufen und die Händler\ndabei zu überführen – der Erfolg war immer nur kurzzeitig. \n\nMit welchen Tricks die\nWelpenhändler die Herkunft der Tiere bei der Übergabe verschleiern,\nunter welchen Bedingungen die Tiere zur Welt kommen und warum manche\nKunden schon auf der Fahrt nach Hause eine böse Überraschung\nerleben, lesen Sie in Moritz Herrmanns Interview hier auf ZEIT ONLINE.\nADVENTSKALENDER\nHeute\nmit dem Zauberkünstler Jens Logemann\nSie\nist dieser Tage kaum sichtbar, spürbar, hörbar: Hamburgs Kultur.\nDas bedeutet aber nicht, dass sie verschwunden wäre – im\nGegenteil. In dieser Serie stellen Kulturschaffende im Dezember ihr\nliebstes aktuelles Werk aus der Hansestadt vor. \n\"Heute\nläuft die erste Folge des neuen Podcasts von Werner Momsen. Unter\ndem Motto ›Wir sehen was, was ihr nicht seht!‹ schnackt er im\nDuett mit Tamara Keitel. Sie ist so gut wie blind. Es geht also\ndarum, wie die Puppe Werner versucht, ihr plastisch die visuelle Welt\nzu erklären. Was Tamara durch ihre Augen nicht sieht und Werner\nMomsen durch seine Kunststoffaugen glaubt zu sehen, eröffnet ganz\nneue Blickwinkel auf unsere Gesellschaft. Und das op Platt. Anhören!\nDen ›Übervater‹ der Klappmaulpuppe, Detlef Wutschik, schätze\nich sowohl privat als auch beruflich. Wir haben vor Kurzem beim\n›SafeTheARTventskalender‹ zusammengearbeitet. Die Türchen\nfüllten Hamburger Kolleginnen und Kollegen aus der Kleinkunst, die\nwir über den Verkauf des Kalenders unterstützen. Dabei ist mir mal\nwieder aufgefallen, wie gestochen scharf Detlef denkt. Es ist irre,\nwie er 90 Minuten lang über jedes erdenkliche Thema reden kann. Es\nwird dabei nie langweilig – selbst, wenn er sich mal überhaupt\nnicht vorbereitet haben sollte.\"\n\n\"Wir\nsehen was, was ihr nicht seht!\", ab heute jede Woche donnerstags als\nPodcast und auf YouTube\n                                                   Protokoll\nvon Anna Heidelberg-Stein\nMEINE STADT\nHAMBURGER SCHNACK\nDurchsage auf der Fähre 62 vom Fischmarkt in Richtung\nLandungsbrücken:\n\"Moin! Bevor wir ablegen, legen Sie bitte Ihre\nMasken an. Und während wir Kurs halten, halten Sie bitte Abstand.\nDank an Sie von allen, die mit im selben Boot sitzen.\"\n                                                               Gehört von Anna Blümner\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\nWer hat angefangen? – Am Morgen des ersten G20-Gipfeltages gingen in Hamburg 200\nDemonstranten und die Polizei aufeinander los. Nun beginnen die\nProzesse. Polizisten sind nicht angeklagt. \n\n\"Weil es um kleine, süße Hunde\ngeht, setzt alles im Kopf aus\" (Z+) – Illegaler Welpenhandel boomt, Corona lässt die Nachfrage schier\nexplodieren. Eine Hamburger Tierschützerin erklärt, mit welch\nbrutaler Masche die Händler vorgehen. ",
     "twitter-history": "[]"
}