{
     "url": "https://www.zeit.de/2020/36/mario-adorf-bruno-luedke-serienmoerder-film-nationalsozialismus",
     "date": "2020-08-31T10:09:20+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Bruno und Mario",
     "article": "Deutschlands schlimmster Serienmörder heißt Bruno Lüdke. Während des Zweiten Weltkriegs brachte er Dutzende Frauen um. So stand es in Zeitungen und Büchern, so erzählte es ein Film, in dem Mario Adorf den Mörder spielte. Heute weiß man: Alles war gelogen.\nAlles musste herhalten, um das angeblich Monströse dieses Menschen auszustellen. Kriminaltechniker machten einen Gipsabdruck seiner Hand – dieser vermeintlich so brutalen Hand, mit der Bruno Lüdke so viele Frauen tötete, indem er ihnen das Zungenbein brach. Jahrzehntelang war die Hand in einer Vitrine des Berliner Kriminalmuseums zu besichtigen. Die Kriminaltechniker fertigten auch vom Gesicht Bruno Lüdkes eine Gipsmaske an, noch zu seinen Lebzeiten, als wäre es eine Trophäe. Sie sollte dokumentieren: Schaut euch diese Fresse an, hier könnt ihr die Gesichtszüge des schrecklichsten deutschen Serienmörders betrachten. Hier könnt ihr das Böse studieren. Die Gipsmaske befindet sich bis heute im Besitz der Gerichtsmedizinischen Sammlung des Josephinums in Wien.\nMario Adorf: Als ich Bruno Lüdke damals spielte, wurde in einer Szene auch von meinem Gesicht eine Maske angefertigt. Seither weiß ich, was Klaustrophobie bedeutet. Mir wurde die Maske aufgetragen, aus Gips, der Mund war zu, und in den Nasenlöchern steckten zwei Strohhalme, durch die sollte ich atmen. Das war schon unangenehm genug, aber dann hat irgendein Witzbold kurz die Halme zugehalten. An dieses Gefühl erinnere ich mich bis heute: Du kriegst keine Luft. Die pure Angst. Ich bin Gott sei Dank nicht völlig ausgeflippt. Nur ein bisschen. \nEs war seine erste große Filmrolle, Mario Adorf war damals gerade mal 26 Jahre alt. Der Film aus dem Jahr 1957 hieß Nachts, wenn der Teufel kam und Adorf spielte den Teufel, den Serienmörder Bruno Lüdke, der Dutzende Frauen umgebracht hatte. Die Kritiker bejubelten Adorf für die eindrucksvolle Darstellung dieses abgrundtief bösartigen Menschen. Die Neue Zürcher Zeitung schrieb, er arbeite \"das Viehische des Mordgesellen faszinierend heraus\", \"den Haufen Unmensch\". Die Welt erkannte den \"triebgejagten Klumpen\". Fast gleichlautend schrieben Zeitungen über \"seine riesigen Pranken\", seine \"gewaltigen Mörderhände\".\nMario Adorf: Darüber habe ich mich damals schon gewundert (er zeigt seine Hände). Was heißt hier riesige Pranken? Ich habe eher kleine Hände. Aber Mörderhände haben eben groß zu sein, da regiert die Vorstellung. Und was soll ich sagen? Es war meine erste große Rolle, und ich habe mich natürlich über all die Kritiken gefreut, sie waren ja sehr positiv.\nMario Adorf erhielt den Bundesfilmpreis als bester Nachwuchsschauspieler. Es war der Beginn seiner Weltkarriere. Nachts, wenn der Teufel kam wurde mit Preisen überhäuft, unter anderem wurde er als bester ausländischer Film für den Oscar nominiert. \nEin wesentlicher Grund für den Erfolg war, dass der Mörder keine Kunstfigur war, sondern dem wirklichen Leben entsprang. Die Bestie war echt, so dachten jedenfalls alle, das Schaudern der Zuschauer war somit noch größer. Adorf wurde für seine Fähigkeit gelobt, sich in das reale, schreckliche Leben des Bruno Lüdke eingefühlt zu haben.\nIn Wahrheit war Bruno Lüdke unschuldig. Seine Geschichte ist ein vielschichtiger Skandal, die Lügen über sein Leben reichen vom Grauen des Nationalsozialismus bis hinein in die Medienwelt unserer Tage.\nBruno Lüdke wird am 3. April 1908 in Köpenick geboren, heute ist Köpenick ein Stadtteil von Berlin, damals war es ein eigenständiges Dorf. Lüdke ist geistig zurückgeblieben, er lernt weder lesen noch schreiben. Als er Ende der Dreißigerjahre wiederholt wegen kleinerer Diebstähle Probleme mit der Polizei bekommt, sagt seine Mutter Emma Lüdke am 14. Dezember 1938 vor den Beamten aus, dass \"seine Angaben und Aussagen mit Vorsicht aufgenommen werden müssen. Mein Sohn ist geistig nicht vollwertig. Er hat die Hilfsschule besucht und verrichtet bei mir nur grobe Arbeiten\". \nLüdke gerät daraufhin in die Fänge von Ärzten und Juristen, die im Sinne der nationalsozialistischen Ideologie \"das unwerte Leben\" aus der Gesellschaft entfernen wollen. Im Rahmen eines Verfahrens vor dem sogenannten Erbgesundheitsgerichts muss sich Bruno Lüdke verschiedenen Untersuchungen und Intelligenztests unterziehen. \nPrüfer: \"Nennen Sie die fünf Erdteile.\"Lüdke: \"Süden, Osten, Westen, Norden.\"Prüfer: \"Wieviel Meter hat ein Kilometer?\"Lüdke: \"Det weeß ich nicht.\"Prüfer: \"Führen wir jetzt Krieg?\"Lüdke: \"Det weeß ich nicht, um det kümmere ich mich nicht.\"Prüfer: \"Wer war Bismarck?\"Lüdke: \"Der Hindenburg.\" \nEin Gutachten stellt damals unter anderem fest: \"Lüdke zeigt äußerlich schon einen blöden Gesichtsausdruck, stottert. Der Hinterkopf ist stark abgeflacht, der Gesichtsausdruck ist direkt tierisch, ähnlich wie bei einem Orang-Utan. Es besteht unangebrachtes Grinsen und vereinzelt auch Grimassieren. Er zeigt im allgemeinen ein etwas stupides Wesen und eine erhebliche Denkhemmung ...\" \nAm Ende kommt das Erbgesundheitsgericht zu dem Schluss, dass sich das Erbgut von Bruno Lüdke auf keinen Fall reproduzieren dürfe. Das Gericht ordnet eine Zwangssterilisation an. Trotz heftiger Proteste der Mutter werden Bruno Lüdke am 22. Mai 1940 in einer Operation die Samenleiter durchtrennt.\nDanach beginnt die Tragödie des Bruno Lüdke erst richtig. Im Februar 1943 bekommt der Kriminalkommissar und SS-Mann Heinrich Franz den Mordfall Frieda Rösner auf den Tisch. Die 51-jährige Frau wurde tot in einem Wald in der Nähe von Köpenick aufgefunden, sie war erwürgt worden. \nKommissar Franz stößt bei seinen Ermittlungen auf einen losen Bekannten von Frau Rösner – auf Bruno Lüdke. Und Franz erkennt rasch, wie leicht der geistig behinderte Lüdke zu manipulieren ist. \nDer Kommissar gewinnt Lüdkes Vertrauen, verspricht ihm Essen und baldige Entlassung, wenn er nur alle Fragen beantworte. Lüdke beichtet den Mord an Frieda Rösner, und nicht nur den. Franz hält ihm weitere, bislang ungeklärte Mordfälle vor, und Lüdke gesteht und gesteht: Ja, ja, immer ja, die habe ich auch kaltgemacht. \nDer Nazi-Karrierist Franz wittert, dass er hier den Fall seines Lebens inszenieren kann. In enger Zusammenarbeit mit Arthur Nebe, dem Chef der Deutschen Kriminalpolizei, erschafft er das Monster Bruno Lüdke. Am Ende beichtet Lüdke 84 angebliche Morde, für 53 Morde und drei Mordversuche machen Franz und seine Komplizen ihn verantwortlich. \nBis in die obersten Machtzirkel der Nazis soll Lüdkes Fall besprochen worden sein, so lauten Gerüchte, denn belegt werden konnten die Vorgänge nie. Propagandaminister Joseph Goebbels sei von der Idee, dem Volk einen primitiven Massenmörder präsentieren zu können, so begeistert gewesen, dass er eine besonders grausame öffentliche Hinrichtung angeregt habe, eine Vierteilung vielleicht. \nZudem war es angeblich Adolf Hitler selbst, der darauf hinwies, dass sich die Deutschen womöglich fragen werden, wie ein solcher Mann unter der Herrschaft der Nationalsozialisten so lange seine Untaten verüben konnte. Sicher ist nur: Bruno Lüdke wurde nicht dem Volk vorgeführt. Stattdessen erklärten ihn die Nazis zur Geheimsache.\nIm Dezember 1943 wird Lüdke nach Wien gebracht, für Experimente im neu geschaffenen Kriminalmedizinischen Zentralinstitut. Im April 1944 wird er dort ermordet.\nDie Wissenschaftlerin Susanne Regener beschäftigt sich seit mehr als 20 Jahren mit dem Fall Lüdke und all seinen Lügen. Sie ist Professorin für Mediengeschichte und Visuelle Kultur an der Universität Siegen. Ihre Recherchen haben maßgeblich dazu beigetragen, dass man heute die Wahrheit dieser Geschichte kennt. Im Jahr 2018 veröffentlichte sie zusammen mit dem Historiker Axel Doßmann eine 330-seitige Studie mit dem Titel: Fabrikation eines Verbrechers.\nFür Susanne Regener ist Bruno Lüdke der Prototyp eines Menschen, von dem die Gesellschaft beschlossen hat, ihn an den Pranger zu stellen. Ein Ausgestoßener, dem man alles zutraut, weil er scheinbar in allem anders ist als man selbst.\nDabei gab es von Anfang an Zweifel an Lüdkes Täterschaft. Dem Hamburger Kripobeamten Gottfried Faulhaber etwa waren die Erfolgsmeldungen seines Berliner Kollegen Heinrich Franz nicht geheuer, zumal Lüdke plötzlich auch Morde in Hamburg gestand, die er nach Faulhabers Kenntnissen der Fälle gar nicht begangen haben konnte. \nFaulhaber – offiziell nicht zuständig – suchte heimlich Lüdkes Nähe. Getarnt als Mithäftling im Berliner Knast führte er 1943 mehrere Gespräche mit Lüdke – und war danach umso mehr überzeugt von dessen Unschuld. Faulhaber schlug Alarm, doch seine Forderung, die Ermittlungen neu aufzurollen, wurde abgelehnt. \nSpäter, in den Fünfzigerjahren, unterstützt Faulhaber, inzwischen Pensionär, die beiden Schwestern von Bruno Lüdke in deren Kampf, ihren Bruder zu rehabilitieren. Nach dem Herztod ihrer Mutter hatten sich die zwei Frauen um Lüdke gekümmert. Sie betrieben eine Wäscherei, in der Bruno immer wieder kleinere Jobs verrichtete – bis die Polizei ihn festnahm und das Grauen für ihn begann.\nAls dann 13 Jahre nach seinem Tod Nachts, wenn der Teufel kam in den Kinos anläuft, wollen die beiden Schwestern den Film verbieten lassen, scheitern aber vor einem Hamburger Gericht. \nEin Berliner Rechtsanwalt versucht noch, sie zu einer Schadensersatzklage zu motivieren, doch die Frauen haben resigniert. Sie geben, wie sie in einem Brief an den Anwalt schreiben, \"den Kampf ums Recht\" auf. Zu unerschütterlich ist offenbar das Bild, dass das Land von ihrem Bruder hat. Die Nazi-Herrschaft mag längst zu Ende sein, aber Bruno Lüdke gilt immer noch als Massenmörder. \nEiner der ersten Journalisten, die mithalfen, dieses Bild auch in der Bundesrepublik zu festigen, war Rudolf Augstein, Gründer und Herausgeber des Nachrichtenmagazins Der Spiegel. Als \"zeitgenössischer Chronist\", wie er sich damals in einem Editorial selbst nennt, beginnt Augstein im Jahr 1949 eine ungewöhnlich lange, 30-teilige Serie mit dem Titel: \"Glanz und Elend der deutschen Kriminalpolizei\". Hauptperson der Serie ist Arthur Nebe, Chef der Kriminalpolizei im \"Dritten Reich\", eine der dubiosesten Figuren des Nazi-Regimes. Nebe befehligte 1941 ein Einsatzkommando, das in der Sowjetunion 45.000 Juden ermordete. In sogenannten Testversuchen ließ er behinderte Menschen mit Giftgas töten. Gleichzeitig aber unterhielt Nebe Verbindungen zu oppositionellen Kreisen des Militärs, was ihm nach dem Attentat vom 20. Juli 1944 zum Verhängnis wurde. Kurz vor Kriegsende wurde er hingerichtet. \nAls Deutschlands oberster Kriminalbeamter war Nebe zusammen mit seinem Mitarbeiter Bernd Wehner wesentlich daran beteiligt, dass Bruno Lüdke zur Bestie erklärt wurde. Rudolf Augstein aber schildert Nebe im Spiegel als \"ängstlichen, anständigen, ehrgeizigen Beamten\". Das mag damit zusammenhängen, dass Augstein die Informationen für seine Artikel-Serie vor allem von ebenjenem Wehner bezieht, der in der Nazi-Zeit als \"Leiter der Reichszentrale zur Bekämpfung der Kapitalverbrechen\" arbeitete. Der stramme Nationalsozialist Wehner, promovierter Jurist und Kriminalkommissar, war schon 1931 in die SA und die NSDAP eingetreten. Später trug er wesentlich dazu bei, die Ermordung Bruno Lüdkes zu vertuschen. \nMit diesem Mann als Informant schreibt Augstein in der 22. Folge seiner Serie vom \"53-fachen Massenmörder Bruno Lüdke, der in der Kriminalgeschichte der zivilisierten Welt seinesgleichen nicht hat\". \nLüdkes Aussehen schildert Augstein so: \"Das fliehende Gesicht ... die niedrige, weit nach hinten fliehende Stirn mit dem anschließenden Flachschädel ... erinnerten mit den kleinen, merkwürdig stumpfen Augen an einen großen, starken Menschenaffen\".\nDie vom Hamburger Kripobeamten Faulhaber gesammelten Belege für die Unschuld Lüdkes sind da längst öffentlich zugänglich. Nur scheint sich niemand für sie zu interessieren, würden sie doch die Geschichte vom primitiven Massenmörder kaputt machen. Selbst als der renommierte niederländische Kriminalexperte und ehemalige Kommissar, Jan Blaauw, im Jahr 1994 nach genauer Sichtung der Polizeiakten stichfeste Beweise für die Absurdität der Mörderthese vorlegt, wird dies in Deutschland kaum wahrgenommen. \nSt. Tropez im Hochsommer. Man braucht ein bisschen, um das Haus zu finden. Zu verwinkelt sind die Straßen, zu viel ist schon wieder los im berühmten Ferienort. Der Corona-Lockdown hatte Mario Adorf in Paris erwischt, nach einigen Wochen in der kleinen Pariser Wohnung ist er nun wieder in St. Tropez, wo er seit ewigen Zeiten viele Wochen im Jahr verbringt. Seine Frau ist hier geboren, in der Nachbarschaft wohnt Brigitte Bardot. \nMario Adorf öffnet die Tür. Er sieht blendend aus, in wenigen Tagen wird er neunzig Jahre alt. Er trägt eine rote Stoffhose, ein buntes Hemd und rote Schuhe. Die Sonne lässt seine silbergrauen Haare noch ein wenig mehr strahlen als sonst. Man könnte mit ihm wunderbar über sein reiches Leben reden, über seine Rollen, seine großen Erfolge. \nAber Adorf will über etwas anderes sprechen. Die Sache mit Bruno Lüdke plagt ihn.\nMario Adorf: Ich leide darunter. Ich habe bei einem Propagandawerk mitgemacht. Das ist ein wirkliches Schuldgefühl. Ich habe mit meiner Rolle einem Mann das Bild eines Massenmörders verpasst, der keiner war. Ich habe als Schauspieler diesem Bruno Lüdke Unrecht getan. Wenn du im Theater eine klassische Rolle falsch anlegst, dann ist das schade, aber es schadet niemandem groß. Aber ich habe einem Menschen, der wirklich gelebt hat, eine monströse Geschichte gegeben, die überhaupt nicht stimmt. Er war ein Opfer! Ich möchte das irgendwie wiedergutmachen. Ich möchte mithelfen, dass dieser Mann rehabilitiert wird. \nDIE ZEIT: Bruno Lüdke hatte zwei Schwestern, die immer gesagt haben: Unserem Bruder geschieht bitteres Unrecht, unser Bruder ist der harmloseste Mensch der Welt. Nur hat ihnen keiner geglaubt. Haben Sie damals mitbekommen, dass die beiden mit Unterstützung eines Hamburger Rechtsanwaltes erfolglos gegen den Film Nachts, wenn der Teufel kam geklagt haben? Haben Sie damals von dem Kampf der Schwestern für ihren Bruder gehört?\nAdorf: Ich habe die Schwestern nie persönlich kennengelernt. Aber von ihrem Widerstand habe ich natürlich etwas mitbekommen, sie haben ja gegen unseren Film geklagt. Wenn man so will, waren sie damals unsere Feinde, sie wollten ja die Ausstrahlung des Filmes verhindern. Man hat sie irgendwie abgetan, nach dem Motto: Sie sind halt Familie. Sie wollen und können nicht akzeptieren, was ihr Bruder getan hat. Ich habe das nicht ernst genommen. Heute denke ich natürlich, wir alle hätten den Schwestern mal besser zugehört.\nZEIT: Mitte der Neunzigerjahre wurden die Recherchen des Niederländers Jan Blaauw zum Fall Bruno Lüdke öffentlich. Der pensionierte Kriminalist Blaauw zeigte anhand der Akten, wie Beweise gefälscht und zurechtgebogen, wie Verhöre manipuliert wurden. Blaauw kam in seinem in den Niederlanden erschienenen Buch zu dem Schluss: Bruno Lüdke hat aller Wahrscheinlichkeit nach keinen einzigen Menschen umgebracht.\nAdorf: Mir hat irgendjemand damals das Buch von Jan Blaauw geschickt. Ich kann aber kein Niederländisch. Das Buch bekam keinen deutschen Verlag, es bekam keinerlei Aufmerksamkeit, keiner redete darüber. Es ging auch an mir vorbei. Ich habe erst begriffen, dass mein Bruno gar kein Mörder war, als die beiden Wissenschaftler zu mir kamen, Frau Regener und Herr Doßmann, und mir erzählten, dass der Mörder Lüdke eine große Lüge war.\nZEIT: Es mutet aus heutiger Sicht geradezu zynisch an, dass der Jude Robert Siodmak der Regisseur war von Nachts, wenn der Teufel kam. Siodmak war Antifaschist, 1933 war er vor den Nazis geflohen. In Hollywood wurde er mit Filmen wie Die Wendeltreppe erfolgreich. Dann kehrte er nach Deutschland zurück, und Nachts, wenn der Teufel kam war eine seiner ersten Arbeiten der Nachkriegszeit. Glauben Sie heute, dass Siodmak irgendeine Ahnung hatte, dass die Geschichte nicht stimmte?\nAdorf: Ich weiß es nicht. Ich glaube, nein, er hat nichts geahnt.\nZEIT: Wie haben Sie die Rolle des Bruno Lüdke eigentlich bekommen?\nAdorf: In einer Münchner Illustrierten erschien im Jahre 1956 eine Serie, verkauft als Tatsachenbericht, über den Fall Bruno Lüdke, geschrieben von dem Journalisten Will Berthold. Mit der gleichen Überschrift wie später der Film. Ich erinnere mich noch gut daran, weil ich dachte: Die Überschrift ist eigentlich falsch. \"Nachts, als der Teufel kam\" oder \"Nachts, wenn der Teufel kommt\" hätte es heißen müssen. Gekauft habe ich mir die Zeitschrift nicht, war mir zu teuer.\nZEIT: Sie spielten damals erste Rollen an den Münchner Kammerspielen, kamen frisch von der Schauspielschule.\nAdorf: Ja, und ich hatte in einem Film mitgespielt, eine winzige Rolle, mit Marcello Mastroianni. Der Film ist längst vergessen. Es war eine internationale Co-Produktion. Wir drehten in Jugoslawien, und dort lernte ich den Drehbuchautor Werner J. Lüddecke kennen. Und dieser Lüddecke rief mich eines Tages in München an und fragte, ob ich heute Abend in der Stadt sei. Ja, sagte ich, ich habe Vorstellung und danach Zeit. Er bestellte mich in eine Kneipe. Lüddecke sagte, dort würde ich den Regisseur Robert Siodmak kennenlernen. Der bereite einen großen Film vor und suche einen Mörder.\nZEIT: Und Sie sind hingegangen.\nAdorf: Ja, aber es war nicht so einfach. Denn ich hatte in dieser Vorstellung einen Unfall. Ich hatte eine Schlägerei zu spielen, und mein Kontrahent war Horst Tappert. Jedenfalls riss ich mir bei dieser gespielten Prügelei ein paar Muskeln in der Wade – und musste erst in die Klinik. Da bekam ich einen Verband. So kam ich eine Stunde zu spät in die Kneipe, stark humpelnd, an einem Stock, den ich mir noch aus der Theaterrequisite besorgt hatte. Da saß Siodmak an einem Tisch, um ihn herum fünf, sechs Leute. Lüddecke stellte mich vor. Siodmak sagte nichts, schaute mich an und sagte dann: Schauen Sie mal böse. (Adorf sagt \"beese\" statt \"böse\", er macht den sächsischen Akzent von Siodmak nach)\nZEIT: Und?\nAdorf: Ich schaute böse. Und Siodmak schüttelte den Kopf: Sie sollen beese schauen, das ist doch nicht beese. Ich schaute noch böser. Siodmak schüttelte den Kopf. Und schaute mich an, nahm seine Brille ab. Dunkle, schwarze Augen, düster. Wirklich unheimlich. Das ist beese, sagte Siodmak und drehte sich weg. Ich war also nicht besetzt. Ich dachte, okay, dann eben nicht, humpelte zur Theke und bestellte mir ein Bier. Da rief Siodmak: Was haben Sie denn am Bein? Ich erzählte, dass ich gerade aus der Klinik komme. Er sagte: Lassen Sie mal sehen. Er kniete sich hin. Fühlte den Verband und sagte: Diese Kurpfuscher! Kommen Sie mal mit.\nZEIT: Und dann?\nAdorf: Wir gingen zu seinem Hotel, dem Vier Jahreszeiten, nur 200 Meter entfernt. In seinem Zimmer hatte er einen großen Koffer, wie so ein Seemannskoffer. Der war voll mit Medikamenten, mit Verbänden, Scheren, Binden. Siodmak sagte: Hose runter, dann schnitt er mir den Verband ab. Er sprühte mein Bein mit einem Eisspray ein. Dann sagte er: Gehen Sie mal! Na, tut es noch weh? Ich log, natürlich: Nein, gar nicht mehr. Wir gingen wieder zurück, und er erzählte, wen er alles noch geheilt hatte. Er hatte irgendwie einen Heilerfimmel. Jedenfalls kamen wir zurück in die Kneipe, und einer fragte Siodmak, wo er denn so lange gewesen sei. Und Siodmak antwortete: Ich habe meinen Teufel geheilt. Da wusste ich, ich habe die Rolle doch. Dann sagte er zu mir: Jetzt schauen Sie noch mal beese. Zeigen Sie’s ihnen! Und jetzt tat er begeistert: Nu seht mal, wie beese der gucken kann.\nZEIT: Wie haben Sie sich auf die Rolle vorbereitet?\nAdorf: Es ist alles so lange her, aber ich weiß noch, dass ich einen Journalisten namens Friedl Schnitzler traf. Der hatte Kontakt zu ostdeutschen Geheimdienstbehörden, und irgendwie hatte er eine große Kiste, die er mir überließ. Die war voller Akten zum Fall Bruno Lüdke. Verhörprotokolle. Zeichnungen von Lüdke, die er im Gefängnis gemacht hatte. Da waren Tonbänder von ihm, die habe ich dann abgehört. So habe ich Berlinerisch gelernt. Mit Lüdke. Später habe ich einen Psychologen kennengelernt, der mir gratuliert hat zur Darstellung von Lüdke, ich hätte wunderbar diesen Massenmörder erkannt. Ich erzählte ihm von Lüdkes Zeichnungen, auf denen alle Menschen und Tiere große Zähne hatten. Da sagte der, das sei typisch für diese Gewaltmenschen. Habe ich geglaubt, den Quatsch.\nZEIT: Was war Ihnen am wichtigsten an dieser Figur?\nAdorf: Ich habe keinen Bösen gespielt, damals. Anders als es Siodmak wollte. Ich hatte andere Gedanken: Das Böse wird von den Menschen ausgegrenzt, das ist falsch. Das Böse ist in uns. Ich habe Lüdke als kranken Menschen gespielt. Bruno Lüdke ist kein Böser, er ist ein Kranker. Ich weiß noch, wie ich nachts die Verhöre gelesen habe. Und einmal war da eine besonders starke Stelle, die viel besser und eindrucksvoller war, als es im Drehbuch stand. Ich ging am nächsten Tag zu Siodmak und zeigte es ihm, und er sagte: Ja, viel besser, so machen wir das. Später habe ich hauptsächlich mit amerikanisch geschulten Regisseuren wie zum Beispiel Billy Wilder gearbeitet, die sagten zu meinen Vorschlägen immer, ja, ja, Adorf, schon gut, aber es wird nichts geändert, keine Zeile, kein Wort. Da war Siodmak anders. Ich konnte mit Siodmak gut reden, auch streiten über den Film. Er sagte, mich interessiert der Mörder gar nicht so, mich interessiert die Zeit. Und ich antwortete, aber die Leute gehen doch wegen des Mörders ins Kino und nicht wegen der Zeit.\nZEIT: Heute weiß man, es gab in dem Film eine Szene, da geht Lüdke, er ist ja Ausfahrer, mit einem Sack Kartoffeln über der Schulter in ein Haus. Eine Wohnungstür wird ängstlich von einer Frau geöffnet. Sie ist Jüdin und hält sich dort versteckt. Sie fasst ein merkwürdiges Vertrauen zu Lüdke, lädt ihn zum Wiederkommen ein. Beim zweiten Besuch hält ihn die Hauswartin auf und sagt: Die ist nicht da, die hat die SS letzte Nacht abgeholt. Und Lüdke sagt: So ein Ärger, und ick latsche durch die halbe Stadt den janzen Weg zu Fuß. Doch diese zweite Szene wurde gestrichen, angeblich weil die mächtige Film-Verleiherin, Ilse Kubaschewski, sie nicht wollte.\nAdorf: Das fand ich eine ganz wichtige Szene. Die SS war der Teufel, nicht Bruno! Bei der Premiere sah ich den Film zum ersten Mal. Das war damals so üblich. Und da fehlte diese Szene. Da bin ich hin zu Siodmak und habe ihn angeschrien, wie konnten Sie diese Szene streichen? Da sagte er zu mir: Mario, Frau Kubaschewski wollte diese Szene nicht, und ich habe leider nicht die Macht, mich durchzusetzen. \nZEIT: Warum wollte Frau Kubaschewski die Szene nicht? Weil sie sie den Deutschen nicht zumuten wollte?\nAdorf: So war das. Man wollte das Publikum nicht provozieren. So war das in den Fünfzigerjahren. Man konnte nichts dagegen machen. Nicht mal jemand wie Siodmak. \nZEIT: Wie war der 26-jährige Adorf damals?\nAdorf: Unpolitisch. Wir wollten nichts von der Politik wissen. Wir wollten leben. So war das. \nAuszug aus einem Verhör, das der Kommissar Franz mit Bruno Lüdke führte, aus der Studie Fabrikation eines Verbrechers:\nKommissar Franz: Bruno, heute ist doch nun Ihr Geburtstag, und Sie haben mir erzählt, daß Sie ein anderer Mensch werden wollen. Wollen Sie uns nicht erzählen, was Sie noch alles gemacht haben?Bruno Lüdke: Das will ich heute alles erzählen.Franz: Was haben Sie noch alles gemacht?Lüdke: Det von Spreenhagen, det von Köpenick, det von Spreeau ...Franz: Haben Sie sonst noch mehr Frauen tot gemacht?Lüdke: Nee, denn wüsste ick weiter nich.Franz: Na, denken Sie mal an Charlottenburg.Lüdke: Ach ja, in Charlottenburg ooch!Franz: Was war denn in Charlottenburg?Lüdke: Da habe ick ooch mal eene Frau kaltgemacht!Franz: Wie sah die Frau aus?Lüdke: So ein bisschen schön dick. Herr Kommissar, wenn ick mir bessern tue bis Ostern ...Franz: Dann bekommst du wieder deine alte Arbeit.\nZEIT: Es gab ein Muster, die Nazi-Ermittler machten Lüdke klar: Wenn du die Wahrheit sagst, kommst du schnell wieder raus. Und kriegst zu essen. Das war ganz wichtig für Lüdke: Kartoffeln, Fleisch. Er dachte: Ich bin geisteskrank, mir kann man nichts tun.\nAdorf: Das war sein Fehler. Er hat immer gesagt, ich hab den Paragrafen 51, ich bin doch verrückt, ihr könnt mir ja nischt. Ja, er hat Morde zugegeben, er hat alles zugegeben, weil er es den Ermittlern recht machen wollte. Ich frage mich das heute oft: Hätte ich hellhöriger sein müssen? Beim Lesen der Verhöre? Wahrscheinlich ja. \nDer Historiker Patrick Wagner von der Universität Halle-Wittenberg, der mit seinen Studien erstmals die Rolle der Kriminalpolizei im Nationalsozialismus untersuchte, fand heraus, dass nicht nur die Serie im Spiegel von einem früheren leitenden NS-Kriminalisten beeinflusst worden war. Etwa zur selben Zeit, Anfang 1950, erschien in der Welt am Sonntag eine dreiteilige, auf dem Titelblatt beworbene Kriminalserie zum \"Fall Bruno Lüdke: Wie die Berliner Kriminalpolizei einen gefährlichen Mörder überführen konnte\". \nSowohl der Autor der Serie als auch die von ihm zitierten \"Augen- und Ohrenzeugen\" waren Mitglieder der NSDAP. In den Artikeln schilderte er sie als gründliche und umsichtige Kripobeamte. In der Bundesrepublik waren sie übrigens schnell in den staatlichen Polizeidienst übernommen worden. \nGenau wie der Kriminalrat Bernd Wehner, der dem Spiegel als Informant in Sachen Lüdke gedient hatte. Nach dem Krieg wurde Wehner als \"entlastet\" eingestuft, er kehrte in den Polizeidienst zurück und war bis zu seiner Pensionierung im Jahr 1970 Leiter des Landeskriminalamtes Düsseldorf. Von 1975 bis 1986 fungierte er als Herausgeber der renommierten Fachzeitschrift Kriminalistik.\nDer Spiegel hat bis heute nicht korrigiert, dass Rudolf Augstein Lüdke als Massenmörder dargestellt hat. Zwar übergab die Dokumentationsabteilung des Magazins den Wissenschaftlern Axel Doßmann und Susanne Regener eine Mappe mit relevanten Unterlagen. Aber das Ergebnis der Forschung von Doßmann und Regener, die Studie Fabrikation eines Verbrechers und die Rolle des Duos Augstein und Wehner im Fall Lüdke, wurde im Magazin mit keiner Zeile erwähnt. \nSeit 2005, und bis heute, steht Lüdke bei spiegel.de in einer Reihe mit den Serienmördern Fritz Haarmann, Adolf Seefeld, Peter Kürten und Rudolf Pleil, dort heißt es: \"1943: Bruno Lüdke ermordet seit 1923 in der Umgebung von Berlin nach eigenen Angaben 84 Frauen. Lüdke wird 1943 verhaftet und ohne Prozess hingerichtet.\" \nAuch in Büchern über Serienkiller und auf zahllosen Internetportalen wird Bruno Lüdke immer noch als schreckliches Monster beschrieben. Als der Film Nachts, wenn der Teufel kam vor einigen Monaten auf Arte lief, fehlte jeder Hinweis auf den Irrtum, der ihm zugrunde liegt. \nDie Wissenschaftlerin Susanne Regener sagt: \"Angesichts dieser Erfahrungen bin ich richtiggerührt, wie sehr sich Mario Adorf grämt über seine Rolle. Ich versuche, ihn immer zu beruhigen. Er war der Schauspieler, was hätte er denn tun sollen?\"\nHeute weiß man: Bruno Lüdke war kein Mörder. Was man ebenfalls weiß, ist, dass er am 8. April 1944 umgebracht wurde. Unter welchen Umständen dies geschah, war lange unklar. \nRudolf Augstein schrieb: \"Bei obskuren, keineswegs gesetzlichen Versuchen war der doofe Bruno auf der Strecke geblieben.\" \nDer NS-Wissenschaftler Albert Widmann sagte vor Gericht, Lüdke sei \"bei Experimenten in einer Wiener Unterdruckkammer umgekommen\". Widmann wurde in den Sechzigerjahren wegen seiner Beteiligung an der Ermordung Tausender behinderter Menschen zu einer Gefängnisstrafe verurteilt. \nDer Journalist Will Berthold schrieb 1956 in seinem \"Tatsachenbericht\", Lüdke sei mit einer Zyankali-Spritze ins Jenseits befördert worden. Zwanzig Minuten nach der Injektion habe ein Arzt den Tod festgestellt. Der Massenmörder habe den Tod \"hundertfach\" verdient gehabt. \nDer Historiker Axel Doßmann kommt nach seinen Forschungen zu einem anderen Schluss: Der arme Bruno wurde bei einem Experiment mit vergifteter Munition grausam getötet.\nAm Ende kam Lüdkes Körper in die Anatomie. Das Skelett wurde präpariert, das Gehirn konserviert. \nEs gab keinen Bruno Lüdke mehr. \nMario Adorf: Das Beste fände ich, man würde einen neuen Film drehen – und diesmal die wahre Geschichte erzählen. Was ich spielen könnte? Vielleicht wäre ich nur der Sprecher. Aber bislang gibt es kein Interesse. Ich habe sogar bei Steven Spielberg anfragen lassen, ob das nicht ein Stoff für ihn wäre. Ich habe keine Antwort bekommen. Aber irgendwas muss man doch tun. Wenigstens irgendwo in Berlin eine Plakette anbringen, die erzählt, dass Lüdke kein Mörder war, sondern ein Opfer. Ich habe einen Brief in dieser Sache an den Bundespräsidenten Frank-Walter Steinmeier verfasst, ihn aber noch nicht abgeschickt. Aber vielleicht schicke ich ihn jetzt doch noch ab.",
     "twitter-history": "[{       \"id\": 1303297639128203266,       \"url\": \"https://twitter.com/Mythentuete/status/1303297639128203266\",       \"date\": \"2020-09-08 11:42:25+00:00\",       \"text\": \"@FrauLot Letzte Woche in der ZEIT ein toller Artikel über Mario Adorf und die erste Rolle, die er spielte. Diese Geschichte dahinter war mir bis dato völlig unbekannt und sie ist sehr erschütternd.https://t.co/FLTjKK6evp\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1029710462357839872,              \"url\": \"https://twitter.com/breiverderbung\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1287731753034055680/n5M-zOny_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1029710462357839872/1567774029\",              \"username\": \"Mythentuete\",              \"name\": \"Mythen in Tüten\",              \"description\": \"Ich kenne das Leben, ich bin im Kino gewesen.\",              \"verified\": false,              \"created_date\": \"2018-08-15 12:44:40+00:00\",              \"location\": \"Analogistan\",              \"followers\": 896,              \"friends\": 147,              \"tweets\": 6039,              \"liked_tweets\": 43322,              \"lists_member\": 13,              \"media_shared\": 585       }}, {       \"id\": 1301131215760752640,       \"url\": \"https://twitter.com/LiliHoliday/status/1301131215760752640\",       \"date\": \"2020-09-02 12:13:50+00:00\",       \"text\": \"Die Geschichte über den geistig behinderten Lüdke, den die Nazis zum größten Serienmörder Deutschlands machten, ist so berührend + traurig. Auch Adorfs Reaktion auf seine falsche Darstellung Lüdkes ist rührend. Auch ein Lehrstück über mediale Verantwortung https://t.co/7U4ry8HFhj\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 492185110,              \"url\": \"http://www.kontrast.at\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1066081470039633920/FW6LpLiF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/492185110/1500556770\",              \"username\": \"LiliHoliday\",              \"name\": \"patricia huber\",              \"description\": \"alles, was es gibt, gibts auch in gut! | Chefredakteurin Kontrast.at\",              \"verified\": false,              \"created_date\": \"2012-02-14 12:53:18+00:00\",              \"location\": \"\",              \"followers\": 4270,              \"friends\": 823,              \"tweets\": 5091,              \"liked_tweets\": 15661,              \"lists_member\": 34,              \"media_shared\": 170       }}, {       \"id\": 1300529734263205901,       \"url\": \"https://twitter.com/DIEZEIT/status/1300529734263205901\",       \"date\": \"2020-08-31 20:23:45+00:00\",       \"text\": \"Deutschlands schlimmster Serienmörder heißt Bruno Lüdke. So erzählte es ein Film, in dem Mario Adorf den Mörder spielte. Heute weiß man: Alles war gelogen. #red https://t.co/hIz7b00VG3 #Abo\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416338,              \"friends\": 1261,              \"tweets\": 44934,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1300505101283528706,       \"url\": \"https://twitter.com/zeitonline/status/1300505101283528706\",       \"date\": \"2020-08-31 18:45:53+00:00\",       \"text\": \"Warum die Geschichte des schlimmsten deutschen Serienmörders eine Lüge war. #Abo https://t.co/3tDDm4iH45\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1300352635975929861,       \"url\": \"https://twitter.com/kannstenicht/status/1300352635975929861\",       \"date\": \"2020-08-31 08:40:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/AD8BMriDlt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66843,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1300344976690368512,       \"url\": \"https://twitter.com/zeitonline_pol/status/1300344976690368512\",       \"date\": \"2020-08-31 08:09:36+00:00\",       \"text\": \"Die Geschichte des schlimmsten deutschen Serienmörders war eine Lüge. #Abo https://t.co/J5CYaXIqjE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145931,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1300089734035918851,       \"url\": \"https://twitter.com/ReportagenFM/status/1300089734035918851\",       \"date\": \"2020-08-30 15:15:21+00:00\",       \"text\": \"Deutschlands schlimmster Serienmörder heißt Bruno Lüdke. Während des Zweiten Weltkriegs brachte er Dutzende Frauen um. Heute weiß man: Alles war gelogen. Unser #TextderWoche von Hans Werner Kilz und  Stephan Lebert  in der @DIEZEIT: https://t.co/qjemnJYFQG\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 632797450,              \"url\": \"http://reportagen.fm\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2449239465/c170e1bxg4yfs1e0csme_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"ReportagenFM\",              \"name\": \"Reportagen.fm\",              \"description\": \"Hier twittern @annkaeffekt, @minamarschall und @arturweigandt die besten Reportagen aus dem Netz. Zum Newsletter bitte hier entlang: tinyurl.com/repfm\",              \"verified\": false,              \"created_date\": \"2012-07-11 10:49:48+00:00\",              \"location\": \"Berlin \",              \"followers\": 5158,              \"friends\": 243,              \"tweets\": 2849,              \"liked_tweets\": 592,              \"lists_member\": 104,              \"media_shared\": 496       }}, {       \"id\": 1300084936670695424,       \"url\": \"https://twitter.com/ChristianFuchs_/status/1300084936670695424\",       \"date\": \"2020-08-30 14:56:17+00:00\",       \"text\": \"Über die Fabrikation eines Verbrechens und den Fall Bruno Lüdke hat Mario Adorf (der Lüdke in einem Film 1957 spielte) @DIEZEIT Dossier gesprochen: https://t.co/jwPHPLB58L [Z+] Vielleicht auch interessant für @joleffers @felix_bohr @drguidoknapp https://t.co/emqTsEqlaH\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3412909774,              \"url\": \"http://www.christian-fuchs.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1105092420478423040/kedSCQpa_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3412909774/1590384580\",              \"username\": \"ChristianFuchs_\",              \"name\": \"Christian Fuchs 😷\",              \"description\": \"Autor @DIEZEIT @rowohlt\",              \"verified\": true,              \"created_date\": \"2015-08-10 14:55:53+00:00\",              \"location\": \"Leipzig / Berlin\",              \"followers\": 15729,              \"friends\": 999,              \"tweets\": 6320,              \"liked_tweets\": 23235,              \"lists_member\": 179,              \"media_shared\": 1330       }}, {       \"id\": 1300038545445457925,       \"url\": \"https://twitter.com/pkrohn1/status/1300038545445457925\",       \"date\": \"2020-08-30 11:51:57+00:00\",       \"text\": \"Zwei Dossiers, die meine urlaubsbedingt knappe @DIEZEIT-Lektüre zuletzt etwas kompensieren: Kilz/Lebert über die Konstruktion eines Massenmörders: https://t.co/pRsEaNi6uI. Kohlenberg mit vielen Stimmen über den Mann des Augleichs, Joe Biden: https://t.co/MR7bnLjbpB. Lesenswert!\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2797676398,              \"url\": \"http://www.faz.net/redaktion/philipp-krohn-11104179.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1364609128564465672/bWNCH1hs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2797676398/1614183307\",              \"username\": \"pkrohn1\",              \"name\": \"Philipp Krohn\",              \"description\": \"Wirtschaftsredakteur Frankfurter Allgemeine Zeitung, schreibt Versicherungs-, Zeitgeistartikel und Reportagen, Plattensammler, Ko-Autor von Sound of the Cities\",              \"verified\": false,              \"created_date\": \"2014-10-01 09:20:23+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 2050,              \"friends\": 93,              \"tweets\": 8720,              \"liked_tweets\": 2707,              \"lists_member\": 61,              \"media_shared\": 830       }}, {       \"id\": 1299343701962096640,       \"url\": \"https://twitter.com/MeiStueck/status/1299343701962096640\",       \"date\": \"2020-08-28 13:50:53+00:00\",       \"text\": \"„Deutschlands schlimmster Serienmörder heißt Bruno Lüdke. Während des Zweiten Weltkriegs brachte er Dutzende Frauen um. [...] Heute weiß man: Alles war gelogen.“ #Meisterstück von Hans Werner Kilz und Stephan Lebert @DIEZEIT https://t.co/QUSWOl5uhr https://t.co/n5HcerBvhq\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 733318162133995521,              \"url\": \"http://www.bdzv.de/meisterstueck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1039815373904928769/NsetdFc5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/733318162133995521/1536747139\",              \"username\": \"MeiStueck\",              \"name\": \"#Meisterstück\",              \"description\": \"Setzen Sie Zeichen für guten Journalismus: Teilen Sie herausragende Artikel mit dem Hashtag #Meisterstück.  Eine Initiative von BDZV und Theodor-Wolff-Preis.\",              \"verified\": false,              \"created_date\": \"2016-05-19 15:27:29+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2401,              \"friends\": 3708,              \"tweets\": 1968,              \"liked_tweets\": 1697,              \"lists_member\": 39,              \"media_shared\": 33       }}]"
}