{
     "url": "https://www.zeit.de/arbeit/2020-06/care-arbeit-verguetung-arbeit-haushalt-coronavirus",
     "date": "2020-06-11T18:38:29+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n22.296 Euro Müttergehalt\n",
     "article": "Spielen, Vorlesen, Homeschooling – für ihren Corona-Einsatz haben einige Mütter der Regierung eine Rechnung geschrieben. Soll Fürsorge bezahlt werden? Ein Pro und Kontra\nMit der Aktion #CoronaElternRechnenAb haben drei Mütter Anfang Mai auf Twitter der Regierung eine Rechnung geschrieben. Sie summierten die Stunden auf, die sie in den vergangenen Wochen mit Homeschooling und Kinderbetreuung verbracht haben. Weil ihre Kinder wegen des Virus nicht in der Kita oder Schule sein können.  \nIn der Debatte unterscheidet man Erwerbsarbeit und Care-Arbeit, auch Fürsorgearbeit genannt. Erwerbsarbeit ist Arbeit, für die man einen Arbeitsvertrag hat, die bezahlt wird. Care-Arbeit kann auch bezahlt werden, Krankenschwester oder Pfleger leisten sie. Es gibt aber auch die unbezahlte Care-Arbeit: Kochen, die Kinder betreuen, Homeschooling. Oft erledigen sie Frauen. Sollte diese Arbeit im Haushalt und in der Pflege bezahlt werden? Bedeutet eine Bezahlung Wertschätzung oder werden gar alte Rollenbilder zementiert? Hier kommen eine alleinerziehende Mutter und eine Schweizer Politikerin zu Wort. \nvon Claire Funke\nWas viele Eltern gerade erleben, kenne ich als Alleinerziehende schon lange. Jahrelang war ich die Verrückte mit meiner Forderung, die Fürsorgearbeit zu bezahlen. Seit der Corona-Krise höre ich das immer häufiger, denn jetzt sind auch die Eltern, die das vorher gerade noch so hingekriegt haben, hoch belastet. \nGerade sehen wir, wie alles darauf ausgelegt ist, dass die Fürsorgearbeit ausgelagert wird. In Kitas, Pflegeheime, Tagespflege. Durch die Corona-Krise fallen diese Institutionen weg. Fürsorgearbeit wird dadurch zur absoluten Grenzerfahrung. Zwei Kinder zu Hause und ein normales Arbeitspensum, das ist unmöglich. Es ist unmenschlich, dem Kind immer sagen zu müssen: Du musst leise sein. Du störst. Ich selbst bin wahnsinnig erschöpft. Und damit bin ich nicht allein. Wenn ich durch meine Fürsorgearbeit finanziell abgesichert wäre, könnte ich das variabler gestalten für mich. Nur halbtags arbeiten zum Beispiel.\nEs ist nicht so, dass ich grundsätzlich gegen externe Kinderbetreuung bin. Aber es gibt verschiedene Kinder. Ich bin alleinerziehend, mein kleiner Sohn ist fünf und der Große ist zwölf Jahre alt. Einer von beiden war nicht gut geeignet für die Ganztagsbetreuung. Er geht schon gerne in die Kita, aber es gibt Kinder, die eben nicht so viel externe Betreuung vertragen. Das ist ein wichtiger Unterschied. Eltern müssen so etwas entscheiden können, denn da geht es um das Wohl des Kindes. Ich hätte gerne die Wahl gehabt, ihn nur vormittags in die Betreuung zu geben und mich nachmittags selbst um ihn zu kümmern. Aber dann hätte das Geld nicht gereicht. Deshalb war ich gezwungen, ihn wegzugeben. An der Armutsgrenze lebte ich trotzdem immer. Nach meiner Elternzeit bekam ich nur prekäre Jobs. Als Alleinerziehende mit zwei Kindern, die krank werden können, war ich nicht besonders gefragt auf dem Arbeitsmarkt. Bis heute ist das so. Ich betreue unter anderem zwei Onlineshops, selbstständig. Für Jobs in Festanstellung habe ich bisher nur Absagen bekommen. Meine Kinder haben zwei Väter. Durch mein Gehalt als virtuelle Assistentin und den Unterhalt der Kindsväter reicht das Geld seit Ende 2019 zum Leben und wir sind nicht mehr auf Sozialleistungen angewiesen. Das war vorher anders. \nWas mir wichtig ist: Frauen sollen nicht zurück an den Herd. Aber wenn sie diese Care-Arbeit leisten und das tun sie eben oft, dann sollen sie keine Nachteile dadurch haben. Die Zeit, die sie dafür benötigen, fehlt ihnen für Erwerbsarbeit. Fürsorgearbeit muss als vollwertige Arbeit anerkannt und bezahlt werden, wenn Frauen sich dafür entscheiden. Die Sorge um andere Menschen darf nicht als Nicht-Arbeit abgestempelt werden. Und sie darf nicht in die Armut führen. Das ist ein großes gesellschaftliches Problem und es ist nicht neu. Jetzt in der Corona-Krise wird es nur sichtbarer. \nWenn wir nur über Verteilung reden, dann individualisiert diese Diskussion die Debatte. Sie besagt: Wenn du dich alleine um die Kinder kümmerst, dann hast du das in deiner Beziehung nicht richtig aufgeteilt, du hast dich nicht richtig gewehrt. Selbst schuld. Natürlich müssen wir über Rollenverteilung reden. Darüber, dass Väter mehr Verantwortung übernehmen müssen: sich um die Kinder kümmern und im Haushalt mitarbeiten. Aber manchmal kann man nicht alles verteilen. Manchmal ist es einfach so, dass man sich kümmern muss: um Kinder, um Angehörige. Das ist lebensnotwendige Arbeit. Dass Männer die Hälfte der Hausarbeit übernehmen, ist aktuell schlicht nicht der Fall, alles andere zu behaupten, wäre naiv. Und es wird immer Menschen geben, bei denen es aus beruflichen Gründen nicht möglich ist, diese Arbeit mit dem Partner komplett gleichwertig aufzuteilen. Wer fordert, dass nur im Privaten zu klären, der individualisiert die Probleme. Das löst sie aber nicht, es ist nicht solidarisch. Wir müssen das gesellschaftlich aufteilen und regeln. Nicht jeder für sich. \nWenn private Fürsorgearbeit bezahlt würde, würde sie als vollwertige Arbeit bewertet werden. Davon bin ich überzeugt, wir brauchen diese Anerkennung. Das gilt auch für die bezahlte Care-Arbeit. Krankenschwestern und Pfleger sind unterbezahlt. Erst in der Krise wird vielen klar, wie wichtig diese Jobs sind. Ohne geht es nicht.\nWir leben aber in einer Welt, die nur auf Erwerbsarbeit ausgerichtet ist. Im heutigen Wirtschaftsbegriff geht es nur darum: Wie steigere ich den Konsum, um Wirtschaftswachstum zu bekommen? Das hat nichts mehr mit menschlichen Bedürfnissen zu tun. Das zehnte Paar Schuhe, ist das wirklich ein Bedürfnis? Es geht also nicht nur um Solidarität, sondern auch um die Frage: Was sind lebenswichtige Werte, die wir in unserer Gesellschaft brauchen und haben wollen?\nWas ich fordere, ist ein Fürsorgegehalt. Es soll je einem Elternteil für mindestens zwölf Jahre pro Kind gezahlt werden und mit Teilzeitarbeit kombiniert werden können. Und es sollen auch Menschen bekommen, die Angehörige pflegen. Damit gäbe es ein flexibles Zeitbudget für Kinderbetreuung und Pflege von Angehörigen. Dazu eine echte Entgeltleistung: in Höhe des Elterngeldes. Etwas ähnliches fordern Verbände wie UN Women Deutschland im Equal Care Manifest. \nFinanziert werden soll das durch eine Abgabe für Unternehmen: Die Carea-Agabe. Wie eine Klimaabgabe sollten Unternehmen sie zahlen. Denn sie profitieren massiv von unbezahlter und auch von bezahlter Care-Arbeit. Ihre Mitarbeiterinnen und Mitarbeiter bringen die Kinder in die Kita, kochen abends ein Essen, waschen Kleidung. Nur so sind sie dann auch in der Lage, der Erwerbsarbeit nachzugehen. Diese Arbeitsleistung muss in einer volkswirtschaftlichen Gesamtrechnung berücksichtigt werden, sie ist maßgeblich für den gesamtgesellschaftlichen Wohlstand. Würde sie vergütet, dann könnten sich mehr Menschen umeinander kümmern und wären dabei finanziell abgesichert. \nvon Min Li Franziska Marti\nEs ist wichtig, dass viele Menschen gerade nach dem Wert von Arbeit fragen. Vor allem auch für Arbeit, die meistens Frauen unbezahlt leisten. Sie haben dadurch klare Lohneinschnitte und deutliche Einbußen bei der Rente. Corona hat eindrücklich gezeigt, wie schwierig es ist, wenn Betreuungsstätten wegfallen. Homeoffice mit Kinderbetreuung zu vereinbaren, das ist einfach nicht möglich – oder nur sehr begrenzt. Kinder sind systemrelevant, so lautete eine Debatte in der Schweiz. Wenn diese Diskussion dazu führt, dass die Kinderbetreuung ein größeres Gewicht erhält, ist das gut. Trotzdem habe ich Argumente dagegen, dass private Care-Arbeit bezahlt wird. Eine Entlohnung der Hausarbeit, ist nicht die Lösung.\nErstens: Ich wehre mich dagegen, dass man sagt, die Arbeit von Eltern sei gleichwertig wie die von Lehrerinnen oder Erziehern. Das stimmt einfach nicht. Privatpersonen und Menschen, die ihren Beruf richtig gelernt haben, sollten nicht gleichgesetzt werden. Es gibt einen Grund, warum Erzieherinnen und Erzieher eine Ausbildung machen. Das Ziel kann nicht sein, professionelle Care-Arbeit durch Eltern zu ersetzen, die dafür bezahlt werden. Das finde ich eine sehr gefährliche Tendenz.  \nEs muss vielmehr darum gehen, die schon bestehende Care-Arbeit besser zu entlohnen als jetzt. Die unbezahlte Arbeit muss zu einem Teil zu einer bezahlten Arbeit werden. Das bedeutet konkret, dass Kinder in Kitas und anderen Tageseinrichtungen betreut werden. Das sollte nicht einfach eine Frau gratis zu Hause machen. Sondern Menschen, die richtig ausgebildet sind – und dafür ordentlich bezahlt werden. Dasselbe gilt für die Angehörigenpflege. Da gibt es ebenso wie bei der Kinderbetreuung einen Unterschied in der Qualität der Pflege, wenn ausgebildetes Personal das macht.\nWir müssen Einrichtungen wie Kitas aufwerten. \"Die armen Kinder, die in die Kitas müssen\" – das hört man jetzt wieder oft. Wir wissen aus Studien wie zum Beispiel der Jacobs Foundation, wie wichtig Kitas sind. Kinder nehmen da viel Sozialkompetenz mit und die Einrichtungen fangen soziale Ungleichheit auf.\nWas mich zweitens stört: Die Männer kommen in der Debatte um vergütete Care-Arbeit nicht vor. Wir reden immer über bezahlte oder unbezahlte Arbeit. Und dass es meist Frauen sind, die die unbezahlte Arbeit leisten. Aber über die Verteilung reden wir nicht. Ja, man könnte die Arbeit entlohnen, man könnte sie auslagern – aber man könnte doch auch sagen: Die Männer sollen mehr tun! Wenn man die Tätigkeiten im Haus auf eine Person beschränkt, sie mit einem ganz bestimmten Geschlecht verbindet und die dann vergütet – dann muss immer noch sie alleine die Arbeit leisten, obwohl es eine geteilte Verantwortung geben könnte.  \nEs ist doch absurd: Der gesellschaftliche Totalumbau soll realistischer sein, als den eigenen Mann dazu zu bringen, 50 Prozent der Care-Arbeit zu übernehmen? Oder auch mal 70 Prozent?\nMomentan ist es so: Die Frauen machen alles und die Männer helfen. Man muss aber die Männer genauso in die Verantwortung für die Kinderbetreuung nehmen wie die Mütter. Das wäre eine echte Partnerschaft. Hier appelliere ich an die Fairness jedes Einzelnen. Und hoffe auf bessere Kommunikation bei Paaren. \nDrittens zementiert eine Bezahlung von Care-Arbeit die alte Rollenverteilung nur. In der Debatte, ob Hausarbeit bezahlt werden soll, klingt es, als sei die Care-Arbeit ein weibliches Schicksal qua Biologie. Dabei gab es die Vollzeit-Hausfrau historisch gesehen nur in einer sehr kurzen Phase. Bei der Arbeiterschicht mussten immer alle arbeiten, in der Oberschicht war Fremdbetreuung die Norm. Das heißt, vor allem in der Nachkriegszeit konnten sich das überhaupt breite Bevölkerungsschichten leisten. Ich sehe nicht ein, warum wir so ein eigentlich überholtes Modell behalten sollten. \nHausarbeit zu bezahlen, das ist auf dem Ideal ausgerichtet, dass sich die Paare nicht verändern. Natürlich müssen Mütter abgesichert werden, wenn sie wegen der Kinderbetreuung temporär nicht arbeiten können. Aber eine Bezahlung löst keine Geschlechterungleichheit. Ich sehe da einen großen institutionellen Auftrag. Es braucht Struktur und die sollte der Staat von oben vorgeben. Momentan ist von staatlicher Seite alles auf das klassische Familienmodell ausgerichtet, das zeigt sich bei den Steuern, der Altersvorsorge, den Schulzeiten. \nDas müsste nicht so sein. Eine gleichberechtigte Elternzeit, ein gut ausgebautes Angebot an qualitativ hochstehender Kinderbetreuung, Lohngleichheit und bessere Löhne für traditionelle Frauenberufe, familienfreundlichere Arbeitszeiten, Tagesschulen, eine Individualbesteuerung, die \nnicht mehr auf die Ein-Ernährer-Familie ausgerichtet ist  – das sind alles Ansatzpunkte von staatlicher Seite, die es zu verbessern gilt. Insbesondere die Elternzeit gehört zu dieser Debatte. Sie verstärkt die \nUngleichheit der Frauen auf dem Arbeitsmarkt massiv: Die meisten Frauen \nscheiden ein Jahr aus der Arbeit aus. Männer nehmen vielleicht zwei oder\n drei Monate Elternzeit. Und dann stellen Sie sich als Arbeitgeber mal \ndie Fragen, wen sie einstellen sollten. Die ganzen Kosten eines \nKindes trägt also die Frau. Mit dem geringeren Lohn, mit den geringeren \nAufstiegschancen, mit der geringeren Rente und der größeren Arbeit.\nEs ist oft die Frau, die einen schlechter bezahlten Job hat, oder die ohnehin in Teilzeit arbeitet. Und deshalb übernimmt sie auch im Homeoffice eher das Homeschooling und die Kinderbetreuung. \nWer hat den wichtigeren Job, das ist auch eine Frage des Selbstwertgefühls. Das Problem ist die strukturelle Unterbezahlung von typischen Frauenberufen wie beispielsweise in der Pflege und der Betreuung, im Einzelhandel oder in der Reinigung. Wären diese besser bezahlt und wären Frauen generell besser bezahlt, würde sich auch die Verhandlungsposition verbessern, da sich der Wert einer Arbeit ja leider tatsächlich oft an einer Bezahlung misst. In der Krise gerade zeigt \nsich gerade, dass diese Jobs eigentlich die gesellschaftlich gebrauchten\nsind. Aktuell stehen viele Paare dann vor der schwierigen Entscheidung: \nSoll die Mutter weiter arbeiten, weil ihr Job gerade wichtiger ist? Oder\n der Vater, weil er mehr verdient? \nKurz: Es braucht eine bessere Bezahlung von Frauenberufen und Lohngleichheit. ",
     "twitter-history": "[{       \"id\": 1271119647799214080,       \"url\": \"https://twitter.com/wandelderarbeit/status/1271119647799214080\",       \"date\": \"2020-06-11 16:38:34+00:00\",       \"text\": \"Sollte Fürsorge bezahlt werden? Ein Pro und Kontra. #Carearbeit #CoronaElternRechnenAb https://t.co/wig99sJzAg\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1271119646486339585,       \"url\": \"https://twitter.com/zeitonline/status/1271119646486339585\",       \"date\": \"2020-06-11 16:38:34+00:00\",       \"text\": \"Hauptberuf: Eltern.Weil Mütter und Väter ihre Kinder gerade vor allem zu Hause unterrichten und betreuen, ist eine alte Frage wieder hochgekocht: Soll Fürsorge bezahlt werden? Ein Pro und Kontra. #Carearbeit #CoronaElternRechnenAb https://t.co/2SRvJXccrK\",       \"replies\": 10,       \"retweets\": 2,       \"likes\": 15,       \"quotes\": 4,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}