{
     "url": "https://www.zeit.de/2020/23/impfpflicht-coronavirus-masern-immunisierung-kinder",
     "date": "2020-05-28T05:59:09+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Darf man zum Impfen zwingen?",
     "article": "Darüber streiten Menschen nicht erst seit Corona. Seit März verpflichtet ein Gesetz Eltern, ihre Kinder gegen Masern immunisieren zu lassen. Richtig so, sagt der Präsident des Kinderschutzbundes – eine Mutter widerspricht.\nBei den Demonstrationen gegen die Corona-Maßnahmen fällt gerade eine Gruppe auf:sogenannte Impfgegner, die eine Pflicht zur Immunisierung gegen das Coronavirus befürchten, sobald ein Wirkstoff da ist. Beteuerungen von Politikern wie Bundesgesundheitsminister Jens Spahn, auf Freiwilligkeit zu setzen, stoßen auf Misstrauen, denn erst im März ist in Deutschland die Impfpflicht gegen die Masern in Kraft getreten – für viele der Beweis, wie weit Spahn zu gehen bereit ist. Vergangene Woche hat dann auch noch das Bundesverfassungsgericht zwei Eilanträge von Eltern gegen das Masernschutzgesetz abgelehnt – viele Aufgebrachte sehen sich bestätigt. Aber worum geht der Streit eigentlich?\nDIE ZEIT: Frau Müller, Ihr Verein Initiative freie Impfentscheidung unterstützt die Beschwerdeführer gegen das Masernschutzgesetz finanziell. Was sagen Sie zur Ablehnung der Eilanträge? \nAngelika Müller: Für die Familien ist das erst einmal schmerzlich – ich bitte aber darum, hier scharf zu trennen zwischen Impfgegnern und Impfpflichtgegnern. Erstere lehnen das Impfen grundsätzlich ab, wir dagegen wenden uns gegen jeglichen Impfzwang.\nZEIT: Warum?\nMüller: Weil wir unsere Grundrechte verletzt sehen, wenn man uns unter Androhung von Strafe vorschreibt, wann und wogegen unsere Kinder geimpft werden müssen. Das Elternrecht besagt, dass Mütter und Väter bestimmen dürfen, was das Beste für ihre Kinder ist – nicht der Bundesgesundheitsminister! Aber wir deuten die Ablehnung der Eilanträge optimistisch als Zeichen, dass das Gericht sich im Hauptverfahren mit den Verfassungsbeschwerden noch eingehend befassen wird. Dafür gibt es viele gute Gründe.\nHeinz Hilgers: Das stimmt. Der Kinderschutzbund war lange gegen eine Impfpflicht. Auch wir finden, dass das Gesetz viele Schwachstellen hat.\nZEIT: Trotzdem unterstützt der Kinderschutzbund, dessen Präsident Sie sind, das Masernschutzgesetz inzwischen. Würden Sie auch eine Corona-Impfpflicht unterstützen?\nHilgers: Sobald ein Impfstoff zur Verfügung steht, werden wir vor der entgegengesetzten Frage stehen, denn die Nachfrage wird riesig sein. Wer darf sich zuerst impfen lassen? Wie stellen wir den Zugang zu einem Impfstoff für alle auf dem Globus sicher? Eine Impfpflicht gegen Corona ist eine Phantomdebatte.\nMüller: Richtig. Aber das Problem hinter jeder Impfpflicht bleibt gleich: Sie ist eine Zwangsmaßnahme. Bei Masern greift sie fundamental ins Elternrecht ein.\nHilgers: Da muss man abwägen. Wir haben uns letztlich für die Pflicht entschieden, aus Sorge um die wachsende Zahl der Kinder, die heute mit einem Jahr oder noch früher in die Kita kommen. Diese Kinder können keine komplette Schutzimpfung haben. Deshalb unterstützen wir die Impfpflicht: Durch sie wird der Herdenschutz erreicht.\nZEIT: Von Herdenschutz spricht man im Fall der Masern bei einer Impfquote von 95 Prozent. Dann schützt die Immunität der Gemeinschaft die Ungeimpften mit.\nHilgers: Und das macht eine Masernimpfung letztlich auch zu einer Frage gesellschaftlicher Solidarität. Es gibt viele Menschen, die zu schwach sind für eine Impfung. Damit meine ich nicht nur Babys. Es gibt ja auch kranke Kinder, die eine Impfung nicht aushalten würden. Es gibt Erwachsene mit Immunschwächen, etwa Krebspatienten oder Rheumatiker. Diese Menschen haben meist nicht die Wahl, ob sie geimpft werden!\nMüller: Unter den Eltern, die wir vertreten, sind die allerwenigsten Hardcore-Impfgegner, die aus weltanschaulichen Gründen auf Kosten der Allgemeinheit nicht impfen lassen. Dieses Totschlagargument trifft nicht zu.\nZEIT: Was steht stattdessen dahinter?\nMüller: Wenn Mütter und Väter später oder weniger impfen lassen wollen, hat das spezifische Gründe, die oft in der Erfahrung der Eltern liegen. Entweder dass sie früher selbst schwere Nebenwirkungen hatten oder dass das Kind schon andere Impfungen schlecht vertragen hat. Das gilt es zu respektieren. Die Eltern, die wir kennen, treffen diese Impfentscheidung sehr bewusst und sind sich sicher, in diesem Moment das Beste für ihr Kind zu tun.\nHilgers: Aber es geht ja nicht nur um das eigene Kind. Stellen Sie sich mal vor, das würden alle machen.\nMüller: Machen ja nicht alle!\nHilgers: Dann ist das eine Trittbrettfahrer-Situation: Ein paar wenige verlassen sich darauf, dass die anderen 95 Prozent schon für den Herdenschutz sorgen, nur weil der eigene Vater vor 40 Jahren schlechte Erfahrungen gemacht hat mit Impfstoffen völlig anderer Qualität.\nMüller: Das ist nur ein Beispiel von vielen. Es gibt auch Kinder mit schwersten Allergien, denen man diesen Impfstoff nicht zumuten will. Das macht Eltern Sorge.\nHilgers: Das verstehe ich.\nMüller: Diese Eltern dienen ihren Kindern zu hundert Prozent, weil sie sie vor ernsten Nebenwirkungen schützen wollen.\nZEIT: In der Regel sind die Nebenwirkungen einer Masernimpfung unkompliziert.\nMüller: Bei gesunden Kindern. Es ist aber in jedem Fall verletzend, besorgten Eltern asoziales Trittbrettfahrertum vorzuwerfen.\nHilgers: Ich wollte Sie nicht verletzen. Ich sage nur: Wenn sich viele dieses Privileg rausnähmen, hätten wir ein dramatisches Problem.\nZEIT: Wenn wir Frau Müller richtig verstanden haben, betrachten viele die Impfentscheidung nicht als Privileg, sondern als Teil ihres Elternrechts, in das sie sich staatliche Einmischung verbieten.\nHilgers: Das Verfassungsgericht hat immer wieder dargelegt, dass Kinder nicht Eigentum der Eltern sind. Deshalb ist das Elternrecht ein dienendes Recht. Es dient dem Kind und dem Kindeswohl. Und es gehört nicht zum Freiheitsbereich der Eltern, die Masernimpfung abzulehnen. Erst recht nicht, wenn das Kind gemeinsam mit gefährdeten Kindern in Einrichtungen betreut wird.\nMüller: Ich halte es für gefährlich, wenn der Staat das dienende Elternrecht bestimmt – wo kommen wir da hin?\nHilgers: Das tut er oft, etwa bei der Schulpflicht. Artikel 6 des Grundgesetzes besagt: \"Pflege und Erziehung der Kinder sind das natürliche Recht der Eltern und die zuvörderst ihnen obliegende Pflicht. Über ihre Betätigung wacht die staatliche Gemeinschaft.\"\nMüller: Ich stimme Ihnen zu, dass es Grenzen dessen gibt, was Eltern dürfen. Aber die Grenze ist überschritten, wenn man eine Maßnahme vorschreibt, bei der ein Restrisiko bleibt wie bei jeder Masernimpfung.\nZEIT: Das Restrisiko ist laut Paul-Ehrlich-Institut minimal. Warum so viel Misstrauen?  \nMüller: Aus meiner Sicht stimmen die Erhebungsmethoden nicht.\nZEIT: Die Zahlen stammen vom Paul-Ehrlich-Institut. Warum so viel Misstrauen?\nMüller: Über das Ausmaß von Impfkomplikationen gibt es keine gesicherten Erkenntnisse. Und das propagandistische Verhalten des Staates verstärkt bei aller sozialen Verantwortung die Skepsis vieler Eltern. Das Gesetz ist mit heißer Nadel gestrickt ist und zielt auf die Falschen: Die größte Problemgruppe bei Masern sind nicht Kinder – sondern Erwachsene, bei ihnen gibt es die meisten Fälle.\nHilgers: Immerhin müssen laut Gesetz auch Erzieher und Lehrer geimpft sein. Weigerungen können bis zum Berufsverbot führen.\nMüller: Ich sag es mal drastisch: Die größte Gefahr für einen Säugling, unabhängig davon, ob er in Betreuung ist oder nicht, sind die eigenen Eltern. Die Bundeszentrale für gesundheitliche Aufklärung stellt regelmäßig fest, dass nur ein Drittel der Erwachsenen, für die die Masernschutzimpfung empfohlen ist, davon überhaupt weiß. Angesichts solcher Zahlen ist eine Impfpflicht für Kinder einfach Humbug! Es wäre sinnvoller, Erwachsene aufzuklären und zum Impfen zu motivieren.\nHilgers: Na ja, wenn wir jetzt mit dem Masernschutzgesetz erreichen, dass im Ergebnis 95 Prozent aller Kinder immunisiert sind, wäre die Gefahr für Kinder jedenfalls gebannt.\nMüller: In Deutschland haben 97 Prozent der Kinder die erste Impfung gegen Masern – also mehr als für den Herdenschutz nötig ist. Die zweite haben auch noch etwa 93 Prozent. Die Unterstellung, alle Eltern, die die Zweitimpfung auslassen, seien Impfgegner geworden, ist Quatsch. Man sollte eher fragen: Warum lassen sie kein zweites Mal impfen? Da muss man genau hinschauen, und das hat Jens Spahn nicht gemacht. Die Kinder, die diese Impflücke ausmachen, haben unserer Erfahrung nach in vielen Fällen bei der ersten Impfung heftige Nebenwirkungen erlebt. Das schreckt ab.\nHilgers: Etwa fünf Prozent haben Nebenwirkungen, die sind in aller Regel harmlos.\nMüller: Viele bekommen die sogenannten Impfmasern.\nZEIT: Die sind keine Masern, sondern werden nur so genannt. Es handelt sich um einen nicht ansteckenden Ausschlag, der schnell abklingt.\nMüller: Es ist aber unumstritten, dass Kinder, die die Impfmasern durchmachen, keine zweite Impfung brauchen, weil sie immun sind.\nZEIT: Da gibt es unterschiedliche Meinungen. Das Robert Koch-Institut empfiehlt in diesem Fall eine zweite Impfung oder einen Labortest darauf, ob man wirklich immun ist.\nMüller: Alle, die keine Zweitimpfung haben, pauschal weiterhin der Impfpflicht zu unterwerfen, halte ich für Unfug. Aber wollen Eltern solche Bedenken mit einem Kinderarzt auf Augenhöhe besprechen, kriegen sie Probleme.\nHilgers: Das ist doch nicht die Regel!\nMüller: Doch, das Thema ist emotional so aufgeheizt, dass Eltern aus den allermeisten Praxen rausfliegen, sobald sie sagen, sie wollten differenziert über die Mumps-Masern-Röteln-Impfung nachdenken!\nHilgers: Das kann ich mir in der Drastik nicht vorstellen. Ich finde es auch falsch, ausgerechnet den Kinderärzten Vorwürfe zu machen. Da hat die Politik viel versäumt, sodass die Kinderarztpraxen massiv überlaufen sind, vor allem auf dem Land und in sozial schwachen Stadtteilen. Da arbeiten die Helden des Systems, völlig überlastet. Trotzdem nehmen sich die meisten Zeit für wertschätzende Gespräche.\nMüller: Nein. Die Fronten sind verhärtet. Eltern wünschen sich Begleitung und ernsthafte Antworten. Stattdessen kommt man ihnen mit der Sanktionskeule: Wer die Impfung verweigert, muss bis zu 2500 Euro zahlen.\nHilgers: Die Sanktionen sind aus meiner Sicht einer der größten Fehler des Gesetzes. Als Kinderschutzbund ist unser Anspruch, Menschen mit Wertschätzung und Hilfsbereitschaft zu begegnen, nicht mit Zwang und Strafe. Damit erreicht man viel mehr.\nMüller: So ist es!\nHilgers: Ich bekenne mich auch dazu, dass ich mich gern auf die Hinterbeine stelle, wenn man mir mit Sanktionen droht. Manchmal mache ich dann sogar aus Trotz etwas Falsches.\nMüller: Das kann schon mal passieren. Aber erst einmal suchen Eltern Möglichkeiten, mit sinnvollen eigenen Initiativen den Zwang zu umgehen, etwa mit privater Kinderbetreuung.\nHilgers: Ich kann nur an alle Eltern appellieren: Lassen Sie sich von Sanktionsdrohungen nicht zu einer falschen Entscheidung bringen! Die richtige Entscheidung im Sinne des Kindeswohls ist es, das Kind impfen zu lassen, wenn keine Kontraindikation da ist.\nMüller: Ach ja? Und warum muss es im Sinne des Kindeswohls gleich mindestens die Dreifach-Impfung sein? In Deutschland ist kein Einzelimpfstoff gegen Masern verfügbar. Eltern sind gezwungen, immer gleichzeitig auch gegen Mumps und Röteln impfen zu lassen.\nZEIT: Das sind auch Krankheiten mit möglichen schwerwiegenden Spätfolgen, etwa Unfruchtbarkeit bei Jungen, die Mumps hatten.\nMüller: Diese Komplikation ist aber extrem selten.\nHilgers: Frau Müller hat jedenfalls so weit recht: Von Mumps und Röteln geht keine epidemiologische Gefahr aus. Theoretisch gäbe es ja einen Einzelimpfstoff gegen Masern.\nMüller: In der Schweiz wird er verwendet. In Deutschland nicht, hier diktiert die Industrie, womit geimpft wird. Solche Sorgen nehmen viele Ärzte nicht ernst, das Gesetz auch nicht und die Politik erst recht nicht.\nHilgers: An diesem Punkt könnten Sie im Hauptverfahren in Karlsruhe Aussicht auf Erfolg haben. Das ändert aber nichts daran, dass eine grundsätzliche Impfpflicht bei der Masernimpfung berechtigt ist und nicht mit Verweis auf das Elternrecht ausgehebelt werden kann.\nZEIT: Abschließend möchten wir gerne von Ihnen wissen: Wäre ein Impfstoff gegen Corona verfügbar, würden Sie sich impfen lassen?\nMüller: Das bleibt abzuwarten, zumal es sich um neuartige Impfstoffe handeln wird, die sorgfältigst zu prüfen sind. Auch bei Corona muss die Impfung freiwillig bleiben, und das Gewähren grundgesetzlich verbriefter Menschenrechte darf nicht damit verknüpft werden.\nHilgers: Ich würde mich selbstverständlich impfen lassen. Mir fehlt der Kontakt zu meiner Enkelin sehr. Wir haben ihn eingeschränkt, weil meine Frau und ich zur Risikogruppe gehören. Mit einer Impfung könnte ich sie endlich wieder regelmäßig sehen.",
     "twitter-history": "[{       \"id\": 1267172946713378816,       \"url\": \"https://twitter.com/MichaelOpielka/status/1267172946713378816\",       \"date\": \"2020-05-31 19:15:48+00:00\",       \"text\": \"#Masernschutzgesetz #Impfpflicht Darf man zum Impfen zwingen? https://t.co/XWXdTnoPHS Aufschlussreiche Diskussion zwischen Heinz #Hilgers #Kinderschutzbund und eifriger Antiimpfmutter. Zum Haareraufen, ideologisierte #Impfgegner. Kinder mit Kontraindikation sind ausgenommen.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 911,              \"friends\": 158,              \"tweets\": 11033,              \"liked_tweets\": 2022,              \"lists_member\": 54,              \"media_shared\": 587       }}, {       \"id\": 1266709336186933249,       \"url\": \"https://twitter.com/e_demleitner/status/1266709336186933249\",       \"date\": \"2020-05-30 12:33:34+00:00\",       \"text\": \"Leseempfehlung: Die Argumente der Impfgegner werden hier en passant und elegant entkräftet.Darf man zum Impfen zwingen? https://t.co/quO2h8m6uP via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 922835097920966656,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254015968755552257/Ee8F2p2l_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/922835097920966656/1589227472\",              \"username\": \"e_demleitner\",              \"name\": \"Elisabeth Demleitner\",              \"description\": \"Germanistik und Geschichte, Demokratie- und Medienbildung, #Erinnerungskultur 🇪🇺\",              \"verified\": false,              \"created_date\": \"2017-10-24 14:40:07+00:00\",              \"location\": \"Erlangen, Deutschland\",              \"followers\": 155,              \"friends\": 301,              \"tweets\": 1754,              \"liked_tweets\": 898,              \"lists_member\": 1,              \"media_shared\": 158       }}, {       \"id\": 1266041856665755648,       \"url\": \"https://twitter.com/DIEZEIT/status/1266041856665755648\",       \"date\": \"2020-05-28 16:21:15+00:00\",       \"text\": \"Seit März müssen Eltern ihre Kinder gegen Masern impfen lassen. Richtig so, sagt der Präsident des Kinderschutzbundes – eine engagierte Mutter widerspricht.  https://t.co/4Mq5RMAr2F #Abo #red\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416338,              \"friends\": 1261,              \"tweets\": 44934,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1265958116736327680,       \"url\": \"https://twitter.com/martinjost/status/1265958116736327680\",       \"date\": \"2020-05-28 10:48:30+00:00\",       \"text\": \"@sasa_s Danke, haben wir jetzt als Serie aufgezogen Ihre ZEIT https://t.co/4CKxKBy9nT\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 26810680,              \"url\": \"http://linkinbio.martinjost.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1556771608/Martin_Jost_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/26810680/1535119983\",              \"username\": \"martinjost\",              \"name\": \"Martin Jost\",              \"description\": \"Berufsmünchner. Pressearbeit im Öffentlichen Dienst. Journalist a.D. Geisteswissenschaftliches Corps der Sternenflotte. Althistorischer Notdienst.\",              \"verified\": false,              \"created_date\": \"2009-03-26 18:21:16+00:00\",              \"location\": \"Weimar, Freiburg, Rosenheim.\",              \"followers\": 454,              \"friends\": 297,              \"tweets\": 23374,              \"liked_tweets\": 29830,              \"lists_member\": 25,              \"media_shared\": 3497       }}, {       \"id\": 1265903963561439233,       \"url\": \"https://twitter.com/Hoergeraete/status/1265903963561439233\",       \"date\": \"2020-05-28 07:13:18+00:00\",       \"text\": \"Neuer Artikel von Gesundheit - Medizin, Forschung und Wohlbefinden https://t.co/bYioq4eXql https://t.co/ATkJLHEvdu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1265903197207629824,       \"url\": \"https://twitter.com/Hoergeraete/status/1265903197207629824\",       \"date\": \"2020-05-28 07:10:16+00:00\",       \"text\": \"Impfpflicht: Darf man zum Impfen zwingen?: https://t.co/uaCJKsmqFw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1265889055868440577,       \"url\": \"https://twitter.com/DavidGutensohn/status/1265889055868440577\",       \"date\": \"2020-05-28 06:14:04+00:00\",       \"text\": \"Darf man zum Impfen zwingen? Ein lesenswertes Streitgespräch zwischen einer Mutter und dem Präsidenten des Kinderschutzbundes (€) #Impfpflicht https://t.co/pM4lk9psB9\",       \"replies\": 7,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6702,              \"friends\": 1996,              \"tweets\": 20107,              \"liked_tweets\": 17207,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1265866991300214784,       \"url\": \"https://twitter.com/pustekuchen305/status/1265866991300214784\",       \"date\": \"2020-05-28 04:46:24+00:00\",       \"text\": \"Framing: wenn es einem nicht in den Kram passt: VT, wenn es passt (man weiss um die grünen&amp;weiblichen Ursprünge der Impfgegnerschaft): engagiert. Foto stellt zudem klar: alter weisser Mann. So geht Framing der Guten. So geht auch Fake der Guten.https://t.co/5oWF5yDsRj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 157072440,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/825410789335060482/rQJ9hgwk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/157072440/1417724904\",              \"username\": \"pustekuchen305\",              \"name\": \"*pustekuchen*\",              \"description\": \"rather for stone than for enamel.\",              \"verified\": false,              \"created_date\": \"2010-06-18 19:38:14+00:00\",              \"location\": \"fernab / outre-réalité\",              \"followers\": 216,              \"friends\": 1942,              \"tweets\": 9130,              \"liked_tweets\": 3104,              \"lists_member\": 12,              \"media_shared\": 554       }}, {       \"id\": 1265859118696456193,       \"url\": \"https://twitter.com/zon_aufmacher/status/1265859118696456193\",       \"date\": \"2020-05-28 04:15:07+00:00\",       \"text\": \"Impfpflicht: Darf man zum Impfen zwingen?Darüber streiten Menschen nicht erst seit Corona. Seit März verpflichtet ein Gesetz Eltern, ihre Kinder gegen Masern immunisieren zu lassen. Richtig so, sagt der Präsident des Kinderschutzbundes – eine Mutter…https://t.co/Fo2dHJqyA7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1265855122061565952,       \"url\": \"https://twitter.com/zeitonline_wis/status/1265855122061565952\",       \"date\": \"2020-05-28 03:59:14+00:00\",       \"text\": \"Sollte #Impfen verpflichtend sein? Ja, sagt der Präsident des Kinderschutzbundes: Das schütze alle Kinder. Nein, sagt die Vorsitzende der Initiative freie Impfentscheidung: Das sei eine Zwangsmaßnahme. #Abo https://t.co/dzTGXCWrQm\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60458,              \"friends\": 90,              \"tweets\": 11113,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1265658559091662850,       \"url\": \"https://twitter.com/zeitonline_wis/status/1265658559091662850\",       \"date\": \"2020-05-27 14:58:09+00:00\",       \"text\": \"Sollte #Impfen verpflichtend sein? Ja, sagt der Präsident des Kinderschutzbundes: Das schütze alle Kinder. Nein, sagt die Vorsitzende der Initiative freie Impfentscheidung: Das sei eine Zwangsmaßnahme. https://t.co/dzTGXCWrQm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60458,              \"friends\": 90,              \"tweets\": 11113,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}]"
}