{
     "url": "https://www.zeit.de/2020/20/berlin-messehalle-krankenhaus-coronavirus-albrecht-broemme-technisches-hilfswerk",
     "date": "2020-05-09T08:04:57+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nEine Klinik auf Vorrat\n",
     "article": "Wie ein findiger Macher Berlin binnen Wochen ein Behelfskrankenhaus bescherte – Rekonstruktion eines eigentlich unmöglichen Baus\nAn Tag 20 der Bauarbeiten, es ist der 20. April, setzt sich Albrecht Broemme mit seinem Team hin und überlegt, ob das, was sie in so wahnsinnig kurzer Zeit geschafft haben, jemals gebraucht wird: diese riesige Behelfsklinik, in die sie die Messehalle 26 umgebaut haben. Die Fertigwände. Der neue Boden. Die gereinigte Klimaanlage. Die angeworbenen Ärzte. Die Betten, die Beatmungsgeräte. Die Kühlzellen für die Leichen. Die Zahlen scheinen zu zeigen, dass die Krankenhäuser vorerst wohl nicht überlaufen werden. Broemme leitet in der Messehalle den Bau-Endspurt ein. \nFünf Wochen ist es da her, dass Berlins Gesundheitssenatorin Dilek Kalayci (SPD) den pensionierten Katastrophenmanager Broemme anrief und ihn fragte, ob er eine Notfallklinik für Corona-Erkrankte auf dem Berliner Messegelände bauen könne – so schnell wie möglich. Broemme ist studierter Elektrotechniker, fast zwei Meter groß. 14 Jahre lang war er Chef der Berliner Feuerwehr, zuletzt Präsident des Technischen Hilfswerks. Er half bei Hochwasser und Ebola, war in Haiti nach dem Erdbeben 2010, als 200.000 Menschen starben, sein Koffer roch damals noch nach der Rückkehr nach Verwesung. Über Corona sagt Broemme: \"Das ist vielleicht die erste Krise nach dem Krieg, die die Gesellschaft in Deutschland aus der Bahn werfen kann.\" Der Gesundheitssenatorin sagte er zu.\nSeinen Auftrag hat er nun erfüllt, in vier Wochen hat er die Klinik hochgezogen. Für 35 Millionen Euro, für den ersten Bauabschnitt, das liegt etwa neun Millionen unter den veranschlagten Kosten. Für Wartung, Reinigung, Sicherheitsmaßnahmen und Bereitschaft des Personals fällt jetzt pro Monat ein mittlerer sechsstelliger Betrag an. \nErrichtet werden konnte der Bau nur, weil die ansonsten als träge und kompliziert verschriene Hauptstadt über sich hinausgewachsen ist. Und weil Albrecht Broemme gleich zu Beginn die Bürokratie aus den Angeln hob. \nBerlin, Ende März: Broemme muss einen Kostenplan erstellen, einen Zeitplan. Vor allem aber muss er eine Baugenehmigung bekommen. Er ruft einen Bekannten aus Feuerwehrzeiten an, Thomas Meyer von der Obersten Bauaufsicht, und fragt ihn, wie das gehen soll: in Berlin, innerhalb weniger Tage? \nMeyer kennt das Projekt aus den Nachrichten. Vor allem kennt er das Baurecht: Umbauten wie die der Messehalle 26 müssen monatelange Nutzungsänderungsverfahren durchlaufen. Es folgen Zustimmungs- und Genehmigungsverfahren, Probebetrieb, Nutzungsfreigabe – das kann Jahre dauern. \nIn Wuhan, China, stampften Arbeiter im Februar ein Notfallkrankenhaus in acht Tagen aus dem Boden. Das ging nur, weil ganze Fertigbau-Container mitsamt Geräten vorbereitet waren – eine Lektion aus der ersten Sars-Epidemie 2002/03. In Berlin muss alles neu beschafft werden. Und keine Krise kann das Baurecht ausschalten. \nDas Projekt wäre wenig aussichtsreich gewesen, hätte Meyer nicht Paragraf 77, Absatz 4 der Berliner Landesbauordnung ins Feld geführt. Eigentlich wurde dieser Passus für geheime militärische Anlagen erdacht, für Bunker oder Gebäude der Bundespolizei. Er besagt, dass vereinfachte Regeln gelten für Anlagen, die \"dem zivilen Bevölkerungsschutz dienen\". Die Klinik wird damit in etwa wie ein Bunker im Atomkrieg behandelt. Sie muss kein übliches Zustimmungs- oder Genehmigungsverfahren durchlaufen. Broemme schickt drei Dokumente per E-Mail, die Bauaufsicht nimmt sie zur Kenntnis. Zwei Wochen nachdem Berlins Gesundheitssenatorin das Projekt verkündet hat, rücken Arbeiter in der Halle an. \nEs ist Mittwoch, der 1. April, Baubeginn. In der Messehalle hängen Arbeiter Traversen auf. Broemme sitzt in einem Büro nebenan, in einem anderen Messegebäude. Eben noch hat er Reporter durch die Halle geführt, hat mit glasigen Augen in Mikrofone gesagt, er arbeite aktuell 23 Stunden am Tag und man kläre noch, woher das Pflegepersonal kommen solle – jetzt muss er etwas essen, bevor sie all diese Probleme intern besprechen. Sein Nokia-Handy gibt einen Fiepston von sich. \n\"Ja, ich komme\", sagt Broemme. Er ist zu spät. Aber er muss noch erzählen, warum er Katastrophenmanager werden wollte. Er sagt, er habe früh mit Leichen zu tun gehabt. Sein Vater war Unfallsachverständiger. Mit 15, 16 Jahren fuhr er manchmal mit ihm mit, half, die Toten in Särge zu legen, dafür bekam er zehn Mark. \"Ich hab unendlich viel Elend erlebt\", sagt er. \"Aber man kann ja auch helfen.\" Broemme will jetzt retten, bevor die Unfälle passieren. Die Messe-Klinik ist der Airbag. \nIm Meeting wird klar, dass alle kreativen Ideen, wie man an Personal und Geräte kommen könnte, weitere Probleme aufwerfen. Für 500 Betten werden etwa 100 Ärzte und 270 Pflegekräfte benötigt. Doch die dürfen nicht aus anderen Kliniken kommen, wo sie sonst fehlen. \"Wenn sich ein pensionierter Lungenarzt meldet, dann gehört der zur Risikogruppe\", überlegt der Projektleiter der Vivantes-Kliniken, die als Träger gewonnen wurden. \"Einen jungen Augenarzt nehmen wir, aber den müssen wir in Intensivpflege schulen.\" \nAlbrecht Broemme will, dass ganz klar kommuniziert wird, was das hier für ein Ort ist: nur Covid-19-Positive. Schichtsystem. Schleusen vor den Eingängen. Schutzkleidung. Die schwersten Fälle sollen zwar in normale Kliniken zurückverlegt werden. In einer Telefon-Pressekonferenz hat er seine Klinik aber zuvor mit einem brennenden Haus verglichen, in das ein Feuerwehrmann nur in Schutzkleidung rennt. Wer hier arbeitet, müsse wissen, was ihn erwartet. \nWerden sich da Altenpfleger, Flugbegleiter und Physiotherapeutinnen melden, als Hilfspflegekräfte? Das Team bespricht, was auf der Website für die Bewerber stehen soll. Vier Tage später geht die Website online. Hunderte tragen sich ein. \nIn Woche drei, es ist Mitte April, wird es noch mal richtig kompliziert. Die Frage, wer Bauherr wird, ist bürokratisch vertrackt: Die Messe will nicht. Die Bauverwaltung kann nicht. Broemme fährt auf einem Klappfahrrad hin und her zwischen Büro und Baustelle, er nimmt fast jeden Anruf auf seinem fiepsenden Nokia an. Auch unter Zeitdruck, sagt er, müsse man immer fragen: Ist das der richtige Weg? \nEr macht sich Sorgen. Dass die Leute nicht verstehen, warum es gut ist, dass die Klinik gebaut wird. Dass die Infektionskurven wieder hochgehen könnten. Er schläft schlecht. Wenn draußen Gruppen junger Leute zusammenstehen, fürchtet er, dass die Klinik bald gebraucht werden könnte. \nIn der Halle bohren und hämmern Mitte April auch Soldaten mit, bauen Schränke. Arbeiter stellen Trennwände auf. 800 Meter Wasserleitung sind verlegt und acht Kilometer Kupferrohr für den Sauerstoff. Die ersten 200 Krankenhausbetten treffen im Lager ein. Die bestellten 111 Beatmungsgeräte sollen Ende Mai kommen. Kräne setzen Container übereinander, als Ruheräume für das Personal. Auf einer Rechnung, die am 20. April auf Broemmes Tisch liegt, steht: \"Traversen, Lastmesszellen, Scheinwerfer, Kabel, IT-Netzverteilung, Abdeckfolie, Nebenflächen\", Summe: 600.000 Euro. \nBroemmes Team schlägt vor, dass die Messe Bauherr werden soll, der Berliner Senat beschließt es, Juristen aus der Gesundheitsverwaltung tüfteln die Verträge aus. \"Wenn man die richtigen Leute kennt, geht alles\", sagt Broemme. \nEs ist ein sonniger Donnerstag Ende April, als Broemme die Klinik Berliner Politikern vorführt. \"Wer hat das schöne Wetter mitgebracht?\", fragt die Gesundheitssenatorin Dilek Kalayci. \"Sie, Herr Broemme?\" – \"Ja, dafür bin ich auch zuständig.\" \nBerlins Regierender Bürgermeister Michael Müller kommt, grüßt. Dann laufen sie an einem der Container vorbei. Müller schaut hinein. Der Boden ist aufgerissen, Schaumstoff quillt heraus. Kühlzellen werden hier mit 500 Kilo Wucht pro Quadratmeter auf den Boden pressen, er musste verstärkt werden. \"Für die Toten\", wispert eine Arbeiterin. Verwesungsgeruch wie damals in Haiti soll es hier nicht geben. \nDanach sieht es zurzeit auch nicht aus. Von der Decke baumeln Kabel, aber keine Beatmungsgeräte hängen dran. 500 Betten stehen im Lager bereit, doch niemand muss drin liegen. Die Fertigstellung der Behelfsklinik fällt jetzt in eine Woche, in der in Deutschland der Eindruck wächst, das Land habe in der Corona-Krise überreagiert. Die Bundeswehr musste keine Särge aus Berlin schaffen wie die italienische Armee in Bergamo. Genau das sollte der Klinikbau ursprünglich verhindern. Durch Prävention.\nBroemme sagt, man dürfe ruhig vor Corona Angst haben. Man müsse sogar. \"Das heißt nicht, dass man kopflos wird.\" Manchmal, sagt Broemme, rette man Menschen mit den eigenen Armen. Meistens aber gebe es kaum Kontakt. Da trinke man etwa Tee mit einem wichtigen Mann in China, dann überlebten mehr Erdbebenopfer. Sollte dieses Krankenhaus Menschenleben retten, dann werde er auch diese Geretteten wohl nie zu sehen bekommen, sagt Broemme. Noch lieber aber wäre es ihm, das Krankenhaus bliebe einfach leer.",
     "twitter-history": "[{       \"id\": 1346831437601910785,       \"url\": \"https://twitter.com/hommer_ich/status/1346831437601910785\",       \"date\": \"2021-01-06 14:50:12+00:00\",       \"text\": \"Schon damals zeichnete sich ab, dass die Krankenhäuser vorerst nicht überlaufen würden. Broemme war erleichtert, denn natürlich hoffte er, dass die Klinik nie gebraucht werden würde. https://t.co/61FwmIE7s5\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1608284952,              \"url\": \"https://www.torial.com/luisa.hommerich\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/976906069749485568/-9hH1MiL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1608284952/1486287851\",              \"username\": \"hommer_ich\",              \"name\": \"Luisa Hommerich\",              \"description\": \"Journalistin, @diezeit, vorher @nannenschule / leaks, infos: luisa.hommerich@zeit.de, Threema: FJNKWPDW\",              \"verified\": false,              \"created_date\": \"2013-07-20 14:00:36+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2282,              \"friends\": 1570,              \"tweets\": 1786,              \"liked_tweets\": 5738,              \"lists_member\": 37,              \"media_shared\": 184       }}, {       \"id\": 1259104444245041158,       \"url\": \"https://twitter.com/DavidGutensohn/status/1259104444245041158\",       \"date\": \"2020-05-09 12:54:27+00:00\",       \"text\": \"Er baute in nur vier Wochen ein #Krankenhaus, das hoffentlich niemand braucht. Wer ist der Mann, der die Bürokratie besiegt hat? Ein lesenswertes Porträt von @hommer_ich (€) https://t.co/Q3FBRyfRWE\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6702,              \"friends\": 1996,              \"tweets\": 20107,              \"liked_tweets\": 17207,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1259095820567285760,       \"url\": \"https://twitter.com/zeitonline/status/1259095820567285760\",       \"date\": \"2020-05-09 12:20:11+00:00\",       \"text\": \"Er half bei Hochwasser und #Ebola, war in Haiti nach dem Erdbeben 2010, nun hat der Katastrophenmanger Albrecht Broemme ein #Notfallkrankenhaus auf dem Berliner Messegelände gebaut. Doch wird das überhaupt gebraucht? #Abo #COVID19 https://t.co/k78NfIZ4HI\",       \"replies\": 7,       \"retweets\": 2,       \"likes\": 18,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1259028879949402114,       \"url\": \"https://twitter.com/hommer_ich/status/1259028879949402114\",       \"date\": \"2020-05-09 07:54:11+00:00\",       \"text\": \"Ende März klang das nach einem vollkommen irren Plan: Berlin wollte ein Corona-Krankenhaus aus dem Boden ziehen, in 4 Wochen, Wuhan-Style. Jetzt steht sie da. Wie so ein Klinik gewordenes #Präventionsparadox. So war es hinter den Kulissen beim Bau (Z+): https://t.co/fexljWoKg1\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1608284952,              \"url\": \"https://www.torial.com/luisa.hommerich\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/976906069749485568/-9hH1MiL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1608284952/1486287851\",              \"username\": \"hommer_ich\",              \"name\": \"Luisa Hommerich\",              \"description\": \"Journalistin, @diezeit, vorher @nannenschule / leaks, infos: luisa.hommerich@zeit.de, Threema: FJNKWPDW\",              \"verified\": false,              \"created_date\": \"2013-07-20 14:00:36+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2282,              \"friends\": 1570,              \"tweets\": 1786,              \"liked_tweets\": 5738,              \"lists_member\": 37,              \"media_shared\": 184       }}, {       \"id\": 1259001800142749696,       \"url\": \"https://twitter.com/NinaFechler/status/1259001800142749696\",       \"date\": \"2020-05-09 06:06:34+00:00\",       \"text\": \"Wie ein findiger Macher #Berlin binnen Wochen ein Behelfskrankenhaus bescherte – Rekonstruktion eines eigentlich unmöglichen Baushttps://t.co/DPd4c8pl1Q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4901463899,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1078951394420424704/XA3tJsqv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4901463899/1604164669\",              \"username\": \"NinaFechler\",              \"name\": \"Nina Fechler\",              \"description\": \"Leitung Stabsstelle @BerlinUAlliance bei @ChariteBerlin | Beirat @germanscholars |Alumni Grouplead @MPICIPotsdam #Chemistry #Science #SciComm #Sciencemanagement\",              \"verified\": false,              \"created_date\": \"2016-02-12 14:26:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 592,              \"friends\": 1462,              \"tweets\": 898,              \"liked_tweets\": 931,              \"lists_member\": 5,              \"media_shared\": 47       }}, {       \"id\": 1259001415541968897,       \"url\": \"https://twitter.com/wandelderarbeit/status/1259001415541968897\",       \"date\": \"2020-05-09 06:05:03+00:00\",       \"text\": \"Die Notfallklinik für #Corona-Erkrankte in Berlin ist fertig. Die Rekonstruktion eines unglaublich schnellen Baus #Abo #COVID19 https://t.co/hpLKyK488W\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1258796941590196225,       \"url\": \"https://twitter.com/THW_news/status/1258796941590196225\",       \"date\": \"2020-05-08 16:32:32+00:00\",       \"text\": \"Coronavirus in Berlin: Eine Klinik auf Vorrat - ZEIT ONLINE https://t.co/agbEg6x6oq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 273481810,              \"url\": \"http://facebook.com/thw.news.nachrichten\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/594967096297152512/bgD918YT_normal.png\",              \"profile_banner\": null,              \"username\": \"THW_news\",              \"name\": \"Aktuelle THW-News\",              \"description\": \"News zum Thema Technisches Hilfswerk (THW) - automatisch und aktuell. #THW\",              \"verified\": false,              \"created_date\": \"2011-03-28 15:39:50+00:00\",              \"location\": \"Deutschland und weltweit\",              \"followers\": 1612,              \"friends\": 199,              \"tweets\": 25672,              \"liked_tweets\": 1,              \"lists_member\": 22,              \"media_shared\": 457       }}]"
}