{"url": "https://www.pravda-tv.com/2020/02/merkel-hat-ihre-neue-ddr-ganz-nach-plan-nun-installiert/", "date": "2020-02-04T09:09:02+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Merkel hat ihre neue DDR ganz nach Plan nun installiert", "article": "Die wenigen noch aufrechten alternativen Medien und ihre Redakteure schreiben sich die Finger wund, wenn es um das Unwort der letzten ca. 15 Jahre geht: MERKEL. Das Grauen an der Macht kennt kein Ende, die Züge des Autokratischen, die Nähe zur sozialistischen Plan-Diktatur der DDR, menschlich vermerkelt, all das liegt omnipotent über Deutschland.\n„Merkel liegt auf Deutschland wie ein Sargdeckel“ schrieb unlängst ein Kollege. Dabei werden Äusserungen der Dauerkanzlerin immer brisanter – von einem Rudel aus hirntoten, politisch korrekt-komatösen Hofstaatlern wird das aber weder in den Parteien mit ihren Politikern noch von den Journalisten selber bemerkt. Der Sargdeckel liegt eben über uns, keiner wagt es noch wenigstens mal von unten dagegen zu klopfen.\nMerkel singt die klimatöse Internationale mit feuchten Augen\n„Auf der diesjährigen Preisverleihungsveranstaltung, berichtet Schönburg, tat die Preisträgerin etwas „für westliche Politiker höchst Ungewöhnliches“. Sie zitierte Lenin. Irgendwas über zwei Schritte vor, einen zurück. Was genau? Man lese nach bei bundeskanzlerin.de. Unter anderem sagte sie dies: „Wir haben gemeinsame politische Abschnitte miteinander durchschritten und in einem guten Miteinander auch manches geschafft. Bei manchem gibt es wieder Rückfälle; das ist das Leben.\nIch habe schon in der DDR von Lenin gelernt: Zwei Schritte vorwärts, einen zurück – wenn es gut läuft; es kann auch mal umgekehrt sein. Aber wir alle betten uns in den Lauf der Geschichte ein.“ Zwei Sätze weiter sagte sie: „Wir sind in Deutschland in einem ganz spannenden Jahr. Wir bewegen uns nämlich zwischen dem 30. Jahrestag des Mauerfalls am 9. November des vorigen Jahres und dem 30. Jahrestag der Wiederherstellung der Deutschen Einheit am 3. Oktober dieses Jahres.“ („Verschmelzung von Staats- und Parteiapparat“ – Merkel fungiert in Berlin wie Honecker zu DDR-Zeiten)\nIn einem solchen Jahr also zitiert Merkel in einer Dankesrede vor einem Haufen Transatlantiker den Massenmörder Lenin, der historisch gesehen zu einem nicht unbeträchtlichen Teil zur Errichtung der Berliner Mauer beigetragen hat und dessen Geist nicht zuletzt auch die Mauermörder beseelte. Nicht nur das: Sie zitiert ihn wohlwollend, wie einen Lieblingslehrer.\nIm Zusammenhang, übrigens, mit der Klimadebatte, dem neuen Transmissionsriemen für Weltrevolution und -regierung. Völlig ungezwungen bringt sie den Gründer der Sowjetunion aufs Tapet. Sie hätte ja auch „zwei Schritte vor, einen zurück“ ganz ohne Lenin erwähnen können. Der Spruch ist allgemein bekannt und auch ohne Hinweis auf den netten Herrn Uljanow aus Simbirsk verständlich.“ (Ex-General: Merkel zerstört absichtlich die Grundfesten Deutschlands).\n \nMerkel hat ihre neue DDR ganz nach Plan nun installiert\nVerdienstvoll ist der sachdienliche Hinweis des Magazins „eigentümlich frei“ mit einem aktuellen Artikel über neueste Verlautbarungen: „Merkel outet sich als Kommunistin“. Nun haben wir alle dieses schon lange vermutet, aber dieses frisch aufgegriffene Zitat ist dennoch ein bemerkenswerter Beweis, welch Geistes Kind das Land der Deutschen in seine Klauen bekommen hat und der bürgerlichen Gesellschaft einen Fußtritt nach dem anderen verabreicht.\nMerkel an der Macht setzt die historisch fatalen Sonderwege fast schon wie eine karikaturenhafte Überzeichnung fort. Deutschland hört unter Merkel langsam auf zu existieren, die Freiheiten schwinden, die Grundlagen des Wohlstandes werden zerstört, die Grenzen des Landes existieren nicht mehr, die Bundeswehr kann man heute mit dem Küchenmesser im Kampf besiegen und jegliche Opposition ist eingehegt, umzäunt, ausgegrenzt, wird überwacht, medial marginalisiert und mit Verleumdungen und Beschimpfungen überzogen (So drastisch haben die Merkel-Jahre Deutschland ruiniert! Eine schockierende Bilanz, die politisch und medial verschwiegen wird!).\nMerkel wird auch nach 2021 als oberste Kommunistin das Land weiterhin tyrannisieren und zu Tode regieren\n„Das lässt nur einen Schluss zu. Wir hatten schon lange den Verdacht, dass die ehemalige FDJ-Sekretärin dem Kommunismus nie abgeschworen hat. Indizien gab es zuhauf. Nun haben wir es schwarz auf weiß, Pixel auf Schirm. Sie glaubt offenbar, dass sie inzwischen damit davonkommt, wenn sie ihr wirkliches Credo offen vor sich herträgt. Damit wird sie nicht ganz unrecht haben. Und es ist ein weiterer Grund für die Annahme, dass Merkel auch 2021 nicht zurücktreten wird. Kommunisten geben die Macht nie freiwillig ab.“\nIn Merkels Land wird das Autofahren verboten\nNimmt man diese Äußerungen zu Lenin als eine Art Wegbegleitung und Wegweisung der totalitären Kanzlerin, wird deutlich wohin die Reise geht. Ihre Aussagen zur Klimadebatte runden das Ganze ab. Menschen ohne jegliche relevante Mobilität sind leicht in Schach zu halten. Die Kontrolle über eine Herde radfahrender Gutmenschen in ihren Vierteln wird ein Leichtes sein.\nDie Grünen sind ihre maoistisch angeleiteten Patenkinder, Mama macht den Sozialismus wieder hoffähig, gleich für mehrere Parteien, wie einst in der Volkskammer der DDR. Der Unterschied? In der DDR durften die Menschen wenigstens noch mit ihrem Auto bis zu den bewachten Grenzanlagen fahren. In Merkels neuem Deutschland nicht einmal mehr das (Wissenschaftlicher Dienst des Bundestags wirft Merkel-Regierung mehrfachen Völkerrechtsbruch vor).\n  \nMerkel als Vollstreckerin der totalitären Generation Greta….\n„Bundeskanzlerin Angela Merkel ist der Ansicht, dass sich das Leben der Deutschen grundlegend verändern wird … Digitalisierung und Klimawandel werden nach Ansicht von Bundeskanzlerin Angela Merkel (CDU) das Leben grundsätzlich verändern.\nSie sei jedoch der Überzeugung, dass die Menschen in Deutschland zwar die Art zu leben verändern, aber nicht den Wohlstand aufgeben müssten, sagte die Kanzlerin am Freitag beim traditionellen Neujahrsempfang des Landkreises Vorpommern-Rügen in Grimmen (Merkel: „Meinungsfreiheit ist nicht in Gefahr“ – Verhöhnung der Deutschen).\nVor den rund 400 Gästen aus Politik und Wirtschaft, Verwaltung und Vereinen appellierte sie an die über 60-Jährigen, daran zu denken, dass die unter 20-Jährigen noch einen ganzen Lebensabschnitt mehr vor sich hätten. Die jungen Leute würden vielleicht eines Tages gar nicht mehr verstehen, warum man überhaupt ein Auto brauchte.“", "twitter-history": "[{       \"id\": 1224748137820061697,       \"url\": \"https://twitter.com/SharleenM5/status/1224748137820061697\",       \"date\": \"2020-02-04 17:34:45+00:00\",       \"text\": \"Merkel hat ihre neue DDR ganz nach Plan nun installiert https://t.co/kC8bGd9AoU\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1224719854466412552,       \"url\": \"https://twitter.com/Rockypsr/status/1224719854466412552\",       \"date\": \"2020-02-04 15:42:22+00:00\",       \"text\": \"Merkel hat ihre neue DDR ganz nach Plan nun installiert https://t.co/wk2yF9ByyH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}]"}