{
     "url": "https://www.zeit.de/politik/ausland/2020-08/coronavirus-kolumbien-armenviertel-bogota-finanzielle-unterstuetzung",
     "date": "2020-09-02T09:20:26+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Angst, vergessen zu werden",
     "article": "Rosalba Díaz hat ihre Wohnung in Bogotá verloren, weil sie wegen der Corona-Ausgangssperre kein Geld verdient. Jetzt kämpft sie um ihre Enkelinnen – und um die Existenz.\n30 Quadratmeter, Wellblechdach, an den Außenwänden weißer Putz: Bis vor wenigen Tagen war dies das Zuhause von Rosalba Vargas Díaz und ihren beiden Enkelinnen.\nDann mussten sie das kleine Haus verlassen, das oben in El Codito steht, einem der\nArmenviertel in den Hügeln über Bogotá. Díaz dreht den Schlüssel um und\nbetritt das Häuschen, das sich für sie noch wie ein Zuhause anfühlt. Die Räume sind leer. Unverputzter Beton, winzige Zimmer – aber ihre Enkelinnen Karen Sofía und Maria Fernanda hatten hier wenigstens einen Raum für sich. Díaz hat\nden Schlüssel noch. Der neue Besitzer, der das Haus von ihrem früheren Vermieter gekauft hat, hat ihn noch gar nicht abgeholt.   \nSie erinnert sich an den Moment, als er sie\nbesuchen kam: \"Wann ziehen Sie endlich aus, Señora?\", habe er direkt\ngesagt, sagt Díaz. Sie wusste nicht, dass das Haus verkauft worden war. 15 Tage habe der neue Besitzer ihnen Zeit gegeben, zu räumen.  \nJetzt brauchen Díaz und ihre Enkelinnen eine neue Wohnung, aber während der\nPandemie ist es für die 62-Jährige so gut wie unmöglich, eine zu\nfinden. Díaz sammelt Glas, Plastik und Metalldosen. Was sie findet, verkauft sie einer Recyclingstation. Doch seit Ausbruch des Coronavirus kann sie nicht mehr arbeiten – und ohne Job vermietet\nihr selbst in El Codito niemand eine Wohnung. \nViele Bewohner der Armenviertel Bogotás mussten schon vor der Pandemie jeden Tag\naufs Neue um ihren Lebensunterhalt bangen. Jetzt stehen sie\nvor dem Ruin. Mehr als 570.000 Corona-Infektionsfälle sind in Kolumbien derzeit registriert, damit liegt das Land global auf Platz acht. Täglich wurden zuletzt mehr als 10.000 Neuinfektionen gemeldet. Dabei gelten im ganzen Land seit Mitte März\nAusgangsbeschränkungen und in Bogotá, wo die Krankenhäuser zwischenzeitlich zu 100 Prozent ausgelastet waren, herrschen noch striktere Regelungen als in anderen Teilen des\nLandes. \nIn besonders stark betroffenen Stadtteilen – dazu zählt El Codito – dürfen die Bewohner bis Ende\nAugust ihre Häuser nur in Ausnahmefällen verlassen. Arbeit fällt nicht\ndarunter, es sei denn, es handelt sich um systemrelevante Jobs. Da viele der Ärmeren im informellen Sektor arbeiten oder Tagelöhner\nsind, trifft sie das hart. Sie können weder im Homeoffice arbeiten, noch sind sie irgendwie sozial abgesichert.\nDíaz, eine kleine, gedrungene Frau in Poncho und mit\nBaseballcap, verlässt ihr ehemaliges Zuhause durch die Hintertür. Sie tritt über Bauschutt und drückt den kaputten Drahtzaun zur Seite, der einen kleinen Hinterhof umgibt. Ein\nLehmweg führt zu einem kleinen Schuppen, den Díaz öffnet. Hinter der Tür befinden sich Küchengeräte, Geschirr, Möbel und Spielzeug.\nEine ihrer\nEnkelinnen, die neunjährige Karen Sofía, zieht zielstrebig eine Puppe aus einem Regal. Die Mädchen mussten ihr Spielzeug zurücklassen, als sie auszogen. \"Unser\nEx-Vermieter hat uns diesen Ort zur Verfügung gestellt\", sagt Díaz. Er habe nicht verhindern können, dass sie ausziehen mussten – andernfalls hätte der\nKäufer den Verkauf rückgängig gemacht. Díaz sagt, ihr ehemaliger Vermieter sei kein schlechter Mensch.    \nSie kommt aus einem Dorf in Boyacá, einem Departement\nnördlich von Bogotá. Mit zwölf hat sie geheiratet, zwölf Kinder geboren, acht haben überlebt. Mit Ende 40 floh sie aus dem Dorf nach\nBogotá. Sie habe die Schläge ihres Mannes nicht mehr ertragen, sagt sie. Doch der Neubeginn\nbedeutete ein Leben ohne Sicherheit.             \nDíaz fing an, in einem Laden zu\nputzen, der Arepas verkaufte, die traditionellen Maisfladen mit Käse. Sie lernte, die Fladen zuzubereiten und verkaufte sie schließlich\nselbst. Als eine ihrer Töchter die Enkelinnen beim Kinderversorgungsdienst\nabgeben musste, weil ihr das Geld für Essen fehlte, adoptierte sie die beiden. Karen Sofía war damals ein Jahr alt,\nMaria Fernanda vier.\nDann habe sie Víctor kennengelernt, erzählt Díaz: einen großzügigen\nMann, der sie und die Mädchen finanziell unterstützte. Mehrere Jahre habe sie ruhig schlafen können. \"Die Kinder\nhatten immer genug Fleisch zu essen. Morgens, mittags, abends. Uns hat es an\nnichts gefehlt.\"    \nDoch das ist vorbei. Víctor ist seit sechs Monaten in Untersuchungshaft. Über die Gründe mag Díaz nicht sprechen. Sie sagt nur, sie sei von Víctors Unschuld überzeugt – und sie habe Angst, dass er in einem der großen\nGefängnisse in Bogotá eingesperrt wird, wo viele Insassen mit dem Coronavirus infiziert sind. Ende März kam es in kolumbianischen Haftanstalten wegen der schlechten\nhygienischen Verhältnisse und weil die Insassen Angst vor Ansteckung hatten, zu Aufständen. Erst vor Kurzem gab\nes wegen der hohen Infektionsraten erneut Proteste. In\neinem der Gefängnisse Bogotás, La Picota, waren Ende Juli bei einer Kapazität\nvon 4.000 Insassen gut 1.400 infiziert.       \nDoch vermutlich sind in dem Gefängnis viel mehr Menschen\nuntergebracht, als es Kapazitäten bietet – darauf führen Experten die hohe\nAnsteckungsrate unter anderem zurück. \"In vielen Gefängnissen in Südamerika\ngibt es viel zu wenig Platz\", sagt German Fernandez, Leiter des Ärzteverbundes\nBogotá und Cundinamarca. \"In einem Raum, der für vier Personen ausgelegt ist,\nschlafen zehn bis zwölf. Die Infektionsgefahr ist dadurch natürlich höher.\" \nDíaz bricht die Stimme, wenn sie über Víctor spricht. Seine Anhörung ist im Oktober – doch das ist noch lange hin und Díaz hat gerade drängende Sorgen. Seit sie ihr Haus räumen musste, wohnt sie mit ihren\nEnkelinnen in einem Zimmer in der Wohnung eines ihrer Söhne: drei Räume, sieben Menschen, neben Díaz und ihren Enkelinnen sind das ihr Sohn, ihre Schwiegertochter und deren beider Töchter. Doch auch die Familie ihres Sohnes kann seit einem Monat ihre Miete nicht mehr bezahlen. In normalen Zeiten arbeitet der Sohn wochenweise auf dem Bau, hat aber wegen der Pandemie auch\nkaum noch Arbeit. Díaz fühlt sich nicht wohl, die Familie so zu belasten.                           \nGemeinsam mit ihren Enkelinnen läuft sie durch das Viertel El Codito zur Wohnung ihres Sohnes. Es ist ein kurzer Weg zwischen\nunverputzten Häusern, behelfsmäßigen Anbauten, Wäscheleinen. Doch selbst auf\ndiesen wenigen Metern kommen sie an Dutzenden roter Tücher vorbei.\nSie hängen an den Unterkünften von Familien, die Hunger leiden – die Tücher sind ein Signal für die Hilfsorganisationen, eine dringende Bitte um Lebensmittel. Díaz hat kein Tuch rausgehängt:\n\"Unser Haus war zu abgelegen\", sagt sie, \"dort kam niemand vorbei.\"   \nTrotzdem mussten die Kinder bisher nicht hungern. Die\nNachbarn haben die Organisationen auf sie aufmerksam gemacht und gaben auch selbst Lebensmittel. \"Einer hat mir neulich einen\nSchweinehals geschenkt, ein anderer Entenfüße\", sagt Díaz. \"Damit kann ich die\nKinder zumindest gut ernähren.\" Sie selbst aber habe stark abgenommen. Sie esse weniger als früher, denn: \"Alles, was\nich esse, bekommen die Kinder nicht.\"  \nKaren Sofía ist neun Jahre alt, Maria Fernanda elf. Seit die Pandemie\nausgebrochen ist, können die beiden nicht mehr in die Schule. Gemeinsam mit\nihren Cousinen erledigen sie ihre Hausaufgaben. Díaz‘ Schwiegertochter Diana Patricia Española hilft ihnen dabei. Damit die Kinder mithalten können, hat\ndie Familie einen gebrauchten Computer angeschafft. Doch die Aufgaben müssen\ngedruckt in der Schule abgegeben werden, und für den Drucker hat das Geld nicht mehr gereicht.\nBesonders Maria Fernanda macht sich Sorgen: Sie hat sehr\ngute Noten in der Schule, sie will nicht zurückfallen.      \nJohnathan Cordoba, 35, arbeitet bei der Hilfsorganisation Ayuda por Colombia. Er kennt die Familie seit Jahren und bringt einmal im\nMonat Lebensmittel, die mit Spenden bezahlt werden. Normalerweise hat seine\nOrganisation auch Bildungsangebote für Kinder aus El Codito: Ein Freiwilliger gibt nachmittags Kunst- und Musikstunden, außerdem erhält jedes Kind ein warmes Essen. \nDoch seit Ausbruch\nder Pandemie geht das nicht mehr. Damit falle auch eine wichtige\nKontrolle weg, sagt Cordoba. Und illegale Gruppen nutzten die Not der Menschen aus. \"Hier im Viertel leben viele durch den Krieg zwischen Regierung\nund Guerilla vertriebene Familien. Und der Krieg ist mit ihnen\nhierhergekommen\", sagt Cordoba. \"Es gibt während der Pandemie zu wenig\nfinanzielle Unterstützung durch den Staat, deshalb haben viele verstärkt\nangefangen, auf illegale Weise Lebensmittel zu beschaffen. Etwa durch\nDrogenhandel – dafür werden auch die Kinder benutzt.\" \nDie Stadtregierung bietet eigentlich Unterstützung für\nbedürftige Familien. Während der Pandemie sei sie je nach Stadtteil noch verstärkt worden, sagt Alejandro Borraez, Sprecher des Sekretariats Soziale\nIntegration Bogotá. Die Zuteilung von Hilfsangeboten hänge aber unter anderem\nvom Anspruch auf Sozialhilfe durch die staatliche Einrichtung Sisbén ab.\nDíaz hätte eigentlich Anspruch auf diese Hilfe.\nDoch als ein Gutachter kam, um dessen Höhe zu berechnen, hätte er den\nSchuppen, in dem sie ihre Sachen aufbewahrt, als Eigentum gewertet, erzählt sie. Deshalb erhält sie nichts. \"Ich habe ihm gesagt, dass er nicht mir gehört, aber er\nhat gar nicht zugehört\", sagt Díaz.  \nWeil sie zu wenig Geld habe, hat sich nun das\nKinderversorgungsamt wieder eingeschaltet. Seit Ausbruch der Pandemie sind dessen Mitarbeiterinnen und Mitarbeiter\nwieder häufiger im Viertel unterwegs, um die Familien mit Kindern zu\nbegutachten. Díaz sagten sie, es bestünde die Möglichkeit, dass ihr die beiden\nEnkelinnen weggenommen würden – bis Januar habe sie Zeit, Lebensumstände\nvorzuweisen, die kindgerecht seien. Auch deshalb ist es so wichtig für die\nkleine Familie, eine eigene Wohnung zu finden. \nDíaz steht in der Küche ihres Sohnes und macht Kaffee auf dem\nGasherd. Das Licht kommt von einer Neonröhre, auf dem Sofa spielen die Kinder mit\nKatzenbabys, die Hauskatze Luna hat vor einigen Wochen geworfen. Díaz schüttet\nWasser in die Blechkanne auf dem Gasherd, streicht sich mit der Hand übers\nGesicht. Sie will nicht mehr weinen, sagt sie. Und tut es dann doch.\nDerzeit lebt sie von 120.000 Pesos Alterszuschuss im Monat,\nden sie von der Regierung bekommt. Umgerechnet sind das etwa 27 Euro. Dazu\nkommen 5.000 Pesos, etwas mehr als ein Euro, Corona-Hilfe im Monat. Die\nniedrigste Miete in der Umgebung, die Díaz finden konnte, liegt bei etwa\n350.000 Pesos monatlich – ohne Wasseranschluss. Zur Miete kämen also noch die Kosten für das Wasser, das sie in Kanistern hinzukaufen müsste. Für Díaz unbezahlbar. \nIm März und April, als die Pandemie gerade ins Land gekommen\nwar, seien viele Hilfsorganisationen mit Essen, Wasser und Kleidung\nfür die Kinder gekommen, erzählt sie. Doch mit der Zeit habe das nachgelassen. Die Familie\nDíaz ist von den Essenspaketen abhängig. Rosalba Díaz hat vor vielem Angst,\ndoch vor allem davor, dass die Welt sie vergisst.",
     "twitter-history": "[{       \"id\": 1301445220903591941,       \"url\": \"https://twitter.com/CatalinaIbanezG/status/1301445220903591941\",       \"date\": \"2020-09-03 09:01:35+00:00\",       \"text\": \"https://t.co/u6z1140FFc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 625616324,              \"url\": \"https://www.jura.uni-konstanz.de/popp/personen/alumni/catalina-ibanez-gutierrez/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/862287568112627712/cTJEyAMw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/625616324/1494106510\",              \"username\": \"CatalinaIbanezG\",              \"name\": \"Catalina Ibañez G\",              \"description\": \"Law PhD candidate (@unikonstanz)Criminal law, International law and traditional justice, peace Colombia\",              \"verified\": false,              \"created_date\": \"2012-07-03 14:55:06+00:00\",              \"location\": \"Konstanz, Deutschland\",              \"followers\": 88,              \"friends\": 362,              \"tweets\": 90,              \"liked_tweets\": 168,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1301083650998579201,       \"url\": \"https://twitter.com/zeitonline/status/1301083650998579201\",       \"date\": \"2020-09-02 09:04:50+00:00\",       \"text\": \"Die Kinder hatten immer genug Fleisch zu essen. Morgens, mittags, abends. Uns hat es an nichts gefehlt, sagt Rosalba Díaz aus Bogotá. Doch das ist vorbei. Jetzt kämpft Díaz um ihre Enkelinnen. @AS_conectada hat sie besucht. #Kolumbien #Corona https://t.co/XxMIhJdCg5\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1301059383653208064,       \"url\": \"https://twitter.com/DavidGutensohn/status/1301059383653208064\",       \"date\": \"2020-09-02 07:28:24+00:00\",       \"text\": \"Rosalba Díaz hat ihre Wohnung in verloren, weil sie wegen der #Corona-Ausgangssperre kein Geld verdient. Jetzt kämpft sie um ihre Existenz. @AS_conectada hat sie für @zeitonline in Bogota getroffenhttps://t.co/vPkypDjupt\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6702,              \"friends\": 1996,              \"tweets\": 20107,              \"liked_tweets\": 17207,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1301057399269326848,       \"url\": \"https://twitter.com/zeitonline_pol/status/1301057399269326848\",       \"date\": \"2020-09-02 07:20:31+00:00\",       \"text\": \"In #Kolumbien haben sich seit Beginn der Pandemie mehr als 570.000 Menschen offiziell mit dem #Coronavirus infiziert. Wegen der strengen Ausgangsbeschränkungen hat Rosalba Díaz Angst, ihre Enkelinnen zu verlieren. @AS_conectada hat sie besucht. https://t.co/XyzBTdfz4c\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145931,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}