{"url": "https://www.zeit.de/politik/deutschland/2020-10/corona-infektion-jens-spahn-bundesregierung-testung", "date": "2020-10-22T18:24:59+02:00", "source": "zeit.de", "label": "real", "header": "Parlamentarische Abwehrkräfte", "article": "Jens Spahn hat sich mit dem Coronavirus angesteckt. Was wäre eigentlich, wenn die gesamte Führung des Landes sich infiziert hätte?\nDie Anarchie ist noch recht weit weg. Die Bundesregierung droht\nnicht zu zerfallen und nach aktuellem Stand noch nicht mal, in Quarantäne zur\nHandlungsunfähigkeit verdammt zu sein. Daran ändert auch die Corona-Infektion\nvon Bundesgesundheitsminister Jens Spahn nichts. Am Mittwoch hatte er leichte\nErkältungssymptome an sich festgestellt, sich testen lassen, und als das\nErgebnis positiv ausfiel, sich selbst isoliert. Seine Infektion sowie alle\nKontakte seit Samstagvormittag habe er dem Gesundheitsamt gemeldet, heißt es\naus Ministeriumskreisen. Das ist denkbar unaufgeregt, professionell und\nentspricht exakt dem, was alle Experten während der Pandemie empfehlen.\nAbends meldete Spahn sich\nselbst via Twitter, bedankte sich und teilte mit: \"Ich bin in häuslicher\nIsolation und erhole mich mit aktuell nur Erkältungssymptomatik.\" Bislang\nklingt das nach einem milden Verlauf, Spahn hat die Geschäfte nicht\nniedergelegt, sondern führt sie nun weitgehend normal von zu Hause aus. Der\nRegierungsalltag läuft also. Aber was wäre eigentlich, wenn das nicht so\nwäre? Immerhin nahm der CDU-Politiker noch am selben Tag an einer Kabinettssitzung\nteil, praktisch sämtliche Minister waren ebenfalls zugegen. Zwar ließen sich\nalle testen, alle Ergebnisse fielen negativ aus. Aber mal angenommen, alle\nwären positiv, was wäre dann?\nDas ist erst mal ein sehr\nhypothetischer Gedanke. Bundesregierung und Bundestag haben, wie andere\nBehörden und Unternehmen auch, ein strenges Hygienekonzept entwickelt. Im\nPlenarsaal wurde die Sitzordnung so verändert, dass Abstände eingehalten werden\nkönnen. Für den Bundestag verordnete Wolfgang Schäuble eine Maskenpflicht.\nKabinettssitzungen finden\nin einem Saal im Kanzleramt statt, der für viel mehr Personen ausgerichtet ist.\n\"Das Bundeskabinett tagt unter Einhaltung von Hygiene- und Abstandsregeln, die\ndarauf abzielen, dass auch im Falle der Teilnahme einer Person, die später coronapositiv getestet wird, eine Quarantäne anderer oder gar aller Teilnehmer\nnicht erforderlich wird\", teilte ein Sprecher auf Nachfrage mit. \nWer einem Risiko\nausgesetzt war, begibt sich in der Regel dennoch in Quarantäne. Dort befindet\nsich etwa Arbeitsminister Hubertus Heil gerade, Außenminister Heiko Maas und\nauch die Bundeskanzlerin haben das bereits einmal hinter sich.\nDas sind alles präventive\nMaßnahmen, die eine flächendeckende Ansteckung verhindern sollen. Die greifen\nbislang erfolgreich, auch weil die Bundesregierung und ihre Mitglieder das\nVirus und seine Gefahren ernst nehmen. Staats- und Regierungschefs wie\nBrasiliens Jair Bolsonaro oder Großbritanniens Boris Johnson hatten sich in der\nVergangenheit infiziert, auch US-Präsident Donald Trump fiel wegen einer\nCovid-Erkrankung zwischenzeitlich aus. \nSie alle haben gemeinsam, dass sie\nmindestens bis zu diesem Zeitpunkt das Virus nicht sonderlich ernst genommen\nhatten. Deutsche Spitzenpolitiker agieren also bislang weitgehend\numsichtig und verhalten sich in der Regel so vorsichtig, wie sie es von der\nBevölkerung erwarten. Das gibt aber keine Garantie dafür, sich nicht zu\ninfizieren, zumal Spitzenpolitiker schon berufsbedingt viel mit Menschen in\nKontakt kommen. \nIn dem Fall gehen\ndann alle ins Homeoffice. So wie Jens Spahn derzeit und so wie seine engeren\nMitarbeiterinnen und Mitarbeiter. Infiziert ist ja nicht gleich erkrankt.\nSelbst wenn sich das ganze Kabinett angesteckt hätte, könnte in vielen Fällen\nder Alltag weiterlaufen. \nSpahn selbst zeige auch am\nDonnerstag noch \"leichte Erkältungssymptome\", habe aber kein Fieber. Soll\nheißen: Er ist arbeitsfähig. Im Kabinett vertreten ihn seine parlamentarischen\nStaatssekretäre, ebenso bei der Leitung seines Ressorts. Zusätzlich regelt auf\nMinisterebene ein Protokoll, wie sich Ministerinnen und Minister untereinander\nvertreten. Für den Gesundheitsminister wäre das demnach Arbeitsminister\nHubertus Heil. Der befindet sich gerade ebenfalls in Quarantäne, wenngleich\nauch er normal weiterarbeiten kann. Könnte er das nicht, würde die nächste\nVertretung über das Dienstalter bestimmt.\nGesichert ist auch die\nVertretung für Bundeskanzlerin und Bundespräsident. Die Kanzlerin würde von\nihrem Vize vertreten, aktuell also von Finanzminister Olaf Scholz.\nBundespräsident Frank-Walter Steinmeier wird im Urlaubs- wie im Krankheitsfall\nvom Bundesratspräsidenten vertreten, derzeit ist das Berlins Regierender\nBürgermeister Michael Müller. Eine weitergehende Vertretung ist gesetzlich\nnicht explizit festgelegt, wie der Wissenschaftliche Dienst des Bundestages 2018 feststellte.\nIn den USA, die sich\ntraditionell bedrohter wähnen, gibt es das Konzept des Designated Survivor,\ndes Notfallüberlebenden. Das sieht vor, dass bei bestimmten Veranstaltungen,\nbei denen der Präsident und seine Stellvertreter sich gemeinsam an einem Ort\naufhalten, immer ein Mitglied der Nachfolgerliste sich außerhalb von Washington\naufhalten muss, damit im Falle etwa eines Anschlags nicht die gesamte Regierung\nausfällt. Ein theoretisches Konstrukt, das erst dadurch mehr Aufmerksamkeit\nbekam, dass Netflix 2016 das Szenario in einer gleichnamigen Serie\ndurchspielte. In der wird Kiefer Sutherland nach einem Terroranschlag auf das\nKapitol vom Bauminister und designierten Überlebenden plötzlich zum\nUS-Präsidenten. In der Praxis ist das noch nie vorgekommen, weder in den USA\nnoch in Deutschland.\nDennoch überprüfte der\nWissenschaftliche Dienst des Bundestages 2018 auch diesen Fall und stellte\nfest: Eine solche Regelung gibt es in Deutschland nicht. Alle\nRegierungsmitglieder, der Präsident und andere hohe Amtsinhaber, dürfen sich\njederzeit am gleichen Ort aufhalten. Passiert ist seitdem noch nichts.", "twitter-history": "[{       \"id\": 1319318932654821378,       \"url\": \"https://twitter.com/CV2OR/status/1319318932654821378\",       \"date\": \"2020-10-22 16:45:19+00:00\",       \"text\": \"Ein deutsches Spinoff von Designated Survivor wird es eher nicht geben, habs für euch überprüft. (und für @zeitonline)https://t.co/hNwYNr9dzI\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1007384120,              \"url\": \"https://torial.com/christian.vooren\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1222571005966766084/9xlQSSwF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1007384120/1531511252\",              \"username\": \"CV2OR\",              \"name\": \"Christian Vooren\",              \"description\": \"Journalist @zeitonline.  Früher  @tagesspiegel, TV, @SZ u.a. // Twittert unter anderen ♭Vorzeichen. Über den Witz hat noch nie jemand gelacht.\",              \"verified\": true,              \"created_date\": \"2012-12-12 21:50:24+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1668,              \"friends\": 2016,              \"tweets\": 5947,              \"liked_tweets\": 7375,              \"lists_member\": 20,              \"media_shared\": 487       }}, {       \"id\": 1319313831831678978,       \"url\": \"https://twitter.com/zeitonline_pol/status/1319313831831678978\",       \"date\": \"2020-10-22 16:25:03+00:00\",       \"text\": \"Gesundheitsminister Jens #Spahn hat sich mit dem #Coronavirus infiziert. Seine Vertretung ist geregelt. Aber was, wenn die gesamte #Bundesregierung ausfiele? https://t.co/dt97LjKSFs\",       \"replies\": 11,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145931,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1319313830523129856,       \"url\": \"https://twitter.com/zeitonline/status/1319313830523129856\",       \"date\": \"2020-10-22 16:25:03+00:00\",       \"text\": \"Einen Designated Survivor wie in den #USA gibt es in #Deutschland nicht. Was also, wenn die gesamte #Bundesregierung durch #Corona ausfallen würde? https://t.co/K1Jzqpi1ey\",       \"replies\": 42,       \"retweets\": 5,       \"likes\": 18,       \"quotes\": 6,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"}