{
     "url": "https://www.zeit.de/arbeit/2020-09/baumpfleger-beruf-corona-krise-kontoauszug",
     "date": "2020-09-13T07:43:30+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Ich arbeite, um der Natur etwas zurückzugeben\"\n",
     "article": "Samuel, 31, ist Baumpfleger. Da er weniger als 900 Euro verdient, reicht das Geld oft nicht, um seine Schulden zu tilgen. Doch er liebt seinen sinnstiftenden Job.\nDas Coronavirus verändert für viele Menschen, wie und wo sie arbeiten. Und auch, wie viel Geld sie verdienen. Wer Glück hat, arbeitet im Homeoffice. Für Freiberufler aber brechen Aufträge weg, sie wissen nicht, wie sie ihre Miete bezahlen sollen, andere haben keine Probleme. In der Serie \"Kontoauszug\" stellen wir Menschen vor, die genau davon erzählen: Was heißt Corona für meine Arbeit – und für mein Konto? Hier berichtet der 31-jährige Samuel Schläger*, der als Baumpfleger arbeitet.\nBeruf: Ich bin Baumpfleger und kümmere mich um Gärten und Großbäume. Das sind Bäume, die über 15 Meter hoch sind. Sie stehen an Straßen, in Parkanlagen oder in privaten Gärten. Ich entferne Totholz, schneide und säge Äste ab, die vom Baum abgestoßen wurden. Wir sind immer im Team von vier Personen mit einer Hebebühne unterwegs. Zwei sind oben, zwei unten. Ich bin offiziell am Boden, sperre die Straßen ab und kümmere mich darum, dass kein Ast auf einen Fahrradfahrer oder Fußgänger fällt. Außerdem untersuche ich die Bäume auf Krankheiten und Schädlinge. Wie den Asiatischen Laubholzbockkäfer, der sich in das Holz bohrt und dort seine Eier ablegt. Für Bäume ist das so gefährlich, dass der Käfer meldungspflichtig ist. Aber zum Glück habe ich den noch nie entdeckt. Überwiegend sind es Pilze, die ich finde. Ist ein Baum befallen, dann hilft meistens nur noch die Stellen wegzuschneiden.\nDie Hitze macht sich auch bemerkbar, das sieht man bei allen Pflanzen. Aber auch die größeren Temperaturunterschiede schädigen sie. Das sind die Pflanzenarten in Deutschland nicht gewohnt, manche gehen kaputt und machen Platz für andere Arten. Meiner Meinung nach ist auch der Schädlingsbefall schlimmer geworden. Es liegt daran, dass die Natur nicht mehr im Einklang ist. Das liegt an den klimatischen Veränderungen und den Monokulturen in der Agrarindustrie. Ich wünsche mir, dass sich etwas verändert. Dass das Geld, das von der Politik in die Landwirtschaft gepumpt wird, anders verteilt wird und nicht nur in Großbetriebe zur Gewinnmaximierung fließt. So wie gerade mit der Natur umgegangen wird, wird es nicht mehr weiter funktionieren! Jede einzelne Pflanze ist ein Lebewesen wie wir Menschen. Mit dem Unterschied, dass sie den Ort nicht verlassen können und ihre Lebenszeit meist länger ist. Manchmal sind das mehr als 500 Jahre. Das Wurzelwerk des ältesten Baums der Welt ist 10.000 Jahre alt, in Deutschland sind die ältesten etwa 1.200 Jahre alt. Zeiträume, die ich mir als Mensch nur schwer vorstellen kann. Ich verstehe nicht, warum wir der Natur so zusetzen und sie zerstören. Ich arbeite wenig und verdiene deswegen wenig Geld, aber ändern will ich daran nichts. Von meinem Beruf bin ich begeistert, ich habe ihn gewählt, weil ich der Natur etwas zurückgeben kann. \nAusbildung: Ich bin als Quereinsteiger zur Baumpflege gekommen. Vor fünf Jahren habe ich eine Ausbildung zum Holzbildhauer gemacht, nach dem Fachabitur an der Kunst-Fachoberschule. Als Jugendlicher hat meine Großmutter mich zu Zeichenkursen in die Volkshochschule mitgenommen. Der Lehrer, ein Bühnenbildner vom Theater, ließ uns Requisiten abmalen. Ich war begeistert und mir war schnell klar, dass ich etwas Kreatives machen möchte. Wenn man einmal in der Welt der Kunst ist, kann man sich nur schwer wieder entziehen. Durch die Ausbildung habe ich mein Interesse an Holz, Bäumen und der Natur entdeckt. So lernte ich auch meinen ehemaligen Chef kennen, für den ich fünf Jahre gearbeitet habe und der mir eine Menge über Baumpflege beigebracht hat. Gerade mache ich eine Weiterbildung zum Obstbaumpfleger. Der Kurs besteht aus sechs Modulen, die je zwei Tage dauern. Er kostet 720 Euro, aber die Hälfte davon bekomme ich vom Staat zurück. Ich lerne dort etwas über die verschiedenen Obstsorten, Beerensträucher und Hecken. Auch etwas über Schädlinge wie Dickmaulrüssler und Nützlinge wie Schlupfwespen. \nArbeitszeit: Ich war lange für 52 Stunden pro Monat angestellt. Damit konnte ich meine Fixkosten zahlen. Bei meinem alten Arbeitgeber hatte ich einen übertariflichen Stundenlohn von 19 Euro. In der Branche sind 2 Euro weniger üblich. Jetzt arbeite ich als Subunternehmer und verdiene pro Stunde zwischen 20 und 30 Euro, je nach Auftraggeber. Diese Woche bin ich für drei Tage gebucht, je acht Stunden. Wie es nächste Woche aussieht, kann ich heute noch nicht sagen. An Angeboten mangelt es nicht. \nEinkommen: Ich war bis Juli fest angestellt, dann wollte der Chef den Betrieb verkleinern, nimmt deswegen weniger Aufträge an, um selbst weniger arbeiten zu müssen. Deswegen musste ich mir eine neue Beschäftigung suchen. Das hatte alles nichts mit Corona zu tun, betroffen hat uns das nicht. Netto habe ich bis zur Kündigung 789 Euro verdient. Ich habe danach ein Kleingewerbe angemeldet, kann mir damit noch etwas dazu verdienen. Aber da ich nie über 900 Euro im Monat verdiene, komme ich nicht über den Freibetrag und muss keine Steuern zahlen. \nWohnen: Ich wohne in einem Dorf in einer Wohngemeinschaft mit acht Mitbewohnern. Zusammen leben wir in einem Haus, das drei Wohnungen hat, in jeder sind wir zu dritt. Den Garten nutzen wir alle zusammen. Mein Zimmer hat etwa 20 Quadratmeter und ich zahle mit Strom, Wasser und Internet 310 Euro. \nVersicherung: Seit diesem Monat muss ich meine Krankenversicherung selbst zahlen, davor war ich angestellt. Das sind 190 Euro pro Monat. Bisher habe ich noch keine Betriebshaftpflichtversicherung selbst abgeschlossen, aber möchte es jetzt angehen. Bei meiner Festanstellung war ich über die Firma versichert. \nRente: Mit der Festanstellung hatte ich das Vergnügen, in die staatliche Rentenversicherung einzuzahlen. Ich rechne aber damit, dass mir da später nicht viel ausgezahlt wird. Gerade tilge ich meine Schulden, das ist mir wichtiger als in Altersvorsorge einzuzahlen. \nSchulden: Meine Tochter ist drei Jahre alt und mit der Mutter war ich nie zusammen. Um Unterhalt zu zahlen, habe ich mir damals von meiner Großmutter Geld geliehen und einen Unterhaltsvorschuss vom Staat bekommen, den man irgendwann zurückzahlen muss. Erst waren es 3.000 Euro Schulden, doch dann habe ich vergessen Briefe fristgerecht zu beantworten und aus den 3.000 Euro wurden plötzlich 5.000 Euro. Jeden Monat zahle ich 200 Euro zurück. Offen sind aktuell noch 3.200 Euro. \nUnterhalt: Ich zahle jeden Monat 150 Euro Unterhalt für meine Tochter. Alle vier Wochen kommt sie übers Wochenende zu mir oder ich fahre sie besuchen. Da gebe ich natürlich Geld aus fürs Essen und Aktivitäten oder eben für Dinge, die Kinder sich wünschen. Wie eine Sonnenbrille, Klamotten oder ein neues Fahrrad. Im Monat macht das ungefähr 50 Euro. \nKleidung: Ich habe einen alternativen Lebensstil und vermeide unnötigen Konsum. Meine Bergstiefel trage ich seit zehn Jahren, auch wenn sie ein bisschen kaputt sind. Während meiner Ausbildung habe ich drei Hosen gekauft, die ich immer noch anziehe. Eine Zimmermannshose für 90 Euro und eine Arbeitshose für 70 Euro habe ich nachgekauft. Meine Sicherheitsschuhe kosten 90 Euro, die trage ich etwa drei Jahre lang. Insgesamt gebe ich weniger als 150 Euro im Jahr für Klamotten aus, die ich mir am liebsten in Secondhandläden kaufe.\nWerkzeug: Für Werkzeug zahle ich recht viel, denn ich habe mich ja selbstständig gemacht und da sind einige größere Investitionen nötig. Eine Motorsäge für 600 Euro habe ich aus zweiter Hand gekauft. Für meine Arbeit muss ich Handscheren, neue Sägeblätter und Sicherheitsausrüstung wie eine Schnittschutzhose oder Sichtschutzbrille kaufen. Das macht etwa 150 Euro im Jahr. Manchmal kann ich mir auch Sachen von Kolleginnen und Kollegen ausleihen, dafür helfe ich dann, also tausche meine Arbeitskraft ein und muss nichts bezahlen.\nLebensmittel: Wir achten in unserer Wohngemeinschaft auf gute Lebensmittel und kaufen ausschließlich Bio-Ware. Im Winter gehen wir auch containern, im Sommer ist es zu heiß, da verderben die Lebensmittel, bevor wir sie retten können. Im Monat gebe ich rund 300 Euro für Lebensmittel aus.\nKörperpflege: Wenn ich duschen gehe, dann wasche ich mich meistens mit klarem Wasser. Seife benutze ich nicht so oft, weil ich davon eine trockene Haut bekomme und ich nicht will, dass sich mein Körper daran gewöhnt. Ich gönne mir ein nachhaltiges Duschgel, das kostet 5 Euro und ich kann es zwei Monate nutzen. Zusammen mit Zahnpasta gebe ich etwa 10 Euro pro Monat aus. \nFreizeit: Ich rauche und drehe meine Zigaretten selbst. Aus einem Päckchen Tabak für 5,60 Euro bekomme ich 60 Zigaretten, so viele rauche ich in einer Woche. Hinzu kommen noch 100 Papers für 1,20 Euro und 120 Filter, die auch etwa 1 bis 2 Euro kosten, je nachdem wo ich sie kaufe. Außerdem trinke ich sehr gerne Kaffee. Dabei ist mir wichtig, dass der aus fairem Handel kommt. Gerade habe ich mit meiner Mitbewohnerin 5 Kilo Bohnen für 70 Euro gekauft. Zusammen verbrauchen wir 500 Gramm pro Woche. Für Zigaretten und Kaffee gebe ich also um die 50 Euro pro Monat aus. Sonst gebe ich kein Geld für meine Freizeit aus. \nReise: Ein paar meiner Mitbewohner betreiben einen Essensstand für vegetarische Wraps auf Goa-Festivals. Die finden wegen Corona gerade nicht statt. Aber davor bin ich oft mit ihnen mitgefahren nach Brandenburg oder Kroatien und habe dort drei Schichten gearbeitet, das Festivalticket und die Fahrt bezahlt bekommen und bin sogar mit ein bisschen Geld nach Hause gekommen. Meine Tochter zieht gerade mit ihrer Mutter von Österreich nach Tschechien. Derzeit gebe ich für die Zugtickets 70 Euro pro Monat aus, das wird nun günstiger, weil ich dann nur zwei Bayerntickets für Hin- und Rückfahrt zahlen muss. Dann nehme ich einen Bus für 3 Euro, sie wohnen gleich an der Grenze zu Deutschland. Ich rechne mit 50 Euro pro Monat. \nMobilität: Ich habe kein Auto und noch keinen Führerschein. Den will ich allerdings bald machen, weil er mir bei der Selbstständigkeit helfen würde. Auf dem Dorf erreiche ich alles mit dem Fahrrad. Der Weg in die Stadt ist dafür zu weit. Mit dem Bus fahre ich zum nächsten Bahnhof, von dort mit dem Zug nach München. Und innerhalb der Stadt fahre ich mit den öffentlichen Verkehrsmitteln oder gehe zu Fuß. Im Monat gebe ich dafür 75 Euro aus. Manchmal fahre ich auch ohne Ticket. Ich wurde auch schon ziemlich oft dabei erwischt, trotz der Strafen lohnt es sich für mich finanziell. \nTelefon und Internet: Ich habe keinen Handyvertrag, sondern eine Prepaidkarte vom Discounter. Auf die lade ich jeden Monat auf 8 Euro auf. Das reicht mir zum Telefonieren und um im Internet zu surfen. Meine Musik streame ich nicht, sondern lade sie auf meinen Handyspeicher. \nAbos: Ich habe kein Abo. Die ersten Erfahrungen, die ich mit Abos gemacht habe, waren nicht so befriedigend. Ich hatte eine Jugendzeitschrift abonniert, dann haben sich meine Interessen geändert und ich hatte noch diesen Vertrag an der Backe. Deswegen schließe ich so etwas nicht mehr ab.\nDas bleibt übrig: Um ehrlich zu sein, bleibt nichts übrig. Weniger als nichts. Ich arbeite ein paar Stunden schwarz, damit ich überlebe und meine Rechnung aufgeht. Wenn wirklich etwas übrigbleibt, dann kaufe ich Material, mit dem ich ein Lager für mein Werkzeug im Garten baue. Innerhalb des letzten Jahres haben wir das Haus renoviert. Innen ist es soweit fertig, jetzt wollen wir unseren Garten nutzen, eine Werkstatt aufbauen. Einer meiner Mitbewohner ist auch ein Bastler. Ziel ist es, irgendwann wieder Kunst machen zu können. Dann würde ich auf Festivals mitfahren und meine Kunstwerke dort verkaufen. Aber das wird noch ein wenig dauern.\n*Der Name des Protagonisten wurde verändert, weil er berufliche Nachteile fürchtet.\nWenn Sie uns auch erzählen möchten, was Sie beruflich machen, wie viel Sie verdienen und was die Corona-Krise für Sie verändert hat, schreiben Sie uns an kontoauszug@zeit.de",
     "twitter-history": "[{       \"id\": 1305106623241826304,       \"url\": \"https://twitter.com/hardydownunder/status/1305106623241826304\",       \"date\": \"2020-09-13 11:30:41+00:00\",       \"text\": \"Ich arbeite, um der Natur etwas zurückzugeben https://t.co/yndom5tY5s via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 301410335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360876626/aus0020nz01-341_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/301410335/1440041349\",              \"username\": \"hardydownunder\",              \"name\": \"hardy downunder\",              \"description\": \"Some eyes are blind to what they see! Open yourself so that we can communicate.\",              \"verified\": false,              \"created_date\": \"2011-05-19 12:33:10+00:00\",              \"location\": \"golden bay, New Zealand\",              \"followers\": 14,              \"friends\": 157,              \"tweets\": 5577,              \"liked_tweets\": 3433,              \"lists_member\": 0,              \"media_shared\": 27       }}, {       \"id\": 1305102687327973376,       \"url\": \"https://twitter.com/derfreitag/status/1305102687327973376\",       \"date\": \"2020-09-13 11:15:02+00:00\",       \"text\": \"Samuel, 31, ist Baumpfleger. Da er weniger als 900 Euro verdient, reicht das Geld oft nicht, um seine Schulden zu tilgen. Doch er liebt seinen sinnstiftenden Jobvia @zeitonline #Netzlese https://t.co/zhIeVccZsg\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 14613514,              \"url\": \"http://www.freitag.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3510176985/8ff1d80e6b903b9c5ddf5e61de94359b_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14613514/1616410154\",              \"username\": \"derfreitag\",              \"name\": \"der Freitag\",              \"description\": \"der Freitag – Die Wochenzeitung. Hier twittern @herrschmitz & @b_knoedler. Beiträge aus der Freitag-Community werden mit #blog getaggt.\",              \"verified\": true,              \"created_date\": \"2008-05-01 12:31:20+00:00\",              \"location\": \"Berlin, Hegelplatz 1\",              \"followers\": 144395,              \"friends\": 9582,              \"tweets\": 81103,              \"liked_tweets\": 12161,              \"lists_member\": 2576,              \"media_shared\": 3605       }}, {       \"id\": 1305019279214022656,       \"url\": \"https://twitter.com/wandelderarbeit/status/1305019279214022656\",       \"date\": \"2020-09-13 05:43:36+00:00\",       \"text\": \"Samuel ist Subunternehmer, verdient weniger als 900 Euro. Doch sein Job als #Baumpflger sei sinnstiftend. #Abo https://t.co/JBxDkuIeth\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1305019277813178369,       \"url\": \"https://twitter.com/zeitonline/status/1305019277813178369\",       \"date\": \"2020-09-13 05:43:36+00:00\",       \"text\": \"So wie gerade mit der #Natur umgegangen wird, wird es nicht mehr weiter funktionieren!, sagt Samuel, der als Baumpfleger arbeitet. #Abo https://t.co/Vx7JzoWZXZ\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 32,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}