{
     "url": "https://www.zeit.de/gesellschaft/2020-03/coronavirus-pandemie-bundeslaender-ausgangssperre-quarantaene-einschraenkungen-social-distancing",
     "date": "2020-03-20T18:29:49+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Diese Einschränkungen gelten in den Bundesländern",
     "article": "Wo gelten Ausgangsbeschränkungen, und wo dürfen nur noch zwei Menschen auf öffentlichen Plätzen zusammenstehen? Ein Überblick über die Bundesländer und ihre Regelungen\nMehrere Bundesländer haben beschlossen, das öffentliche Leben weiter einzuschränken. Das Coronavirus breite sich weiter aus und noch immer hielten sich nicht alle Bürgerinnen und Bürger an die empfohlenen Ausgeh- und Versammlungsregelungen, hieß es zur Begründung. Am Sonntag werden die Bundesregierung und die Ministerpräsidentinnen und Ministerpräsidenten darüber beraten, ob die Regelungen die gewünschte Wirkung zeigen – oder ob noch weitreichendere Maßnahmen verhängt werden. Denkbar sind dann auch weitere Ausgangsverbote. Ein vorläufiger Überblick, welches Bundesland am Freitag was entschieden hat:\nIn Baden-Württemberg sind Zusammenkünfte von mehr als drei Menschen an öffentlichen Orten ab sofort verboten. Ministerpräsident Winfried Kretschmann appellierte an die Bürgerinnen und Bürger, auch im eigenen Heim nicht mehr in Gruppen zusammen zu kommen. \"Reduzieren Sie jetzt Ihre Kontakte\", sagte Kretschmann.\nZudem müssen ab Samstag Restaurants und Gaststätten geschlossen bleiben, wie der Grünenpolitiker ankündigte. Das Mitnehmen von Speisen sei weiterhin möglich. Der Grenzverkehr mit Corona-Risikogebieten wird nun streng kontrolliert. Pendlerinnen und Pendlern sei weiter die Fahrt über die Grenze zur Arbeit erlaubt. Verboten sei es aber, jenseits der Grenze etwa einzukaufen. Die Stadt Freiburg hatte bereits am Donnerstag Ausgangsbeschränkungen verhängt.\nLandesinnenminister Thomas Strobl (CDU) sagte, wer weiter gegen die Auflagen verstoße, müsse mit Geldbußen von bis zu 25.000 Euro und sogar mehrjährigen Haftstrafen rechnen.\nDie Pressekonferenz von Kretschmann und Strobl können Sie sich hier ansehen.\nDer Freistaat Bayern hat die bislang \nweitreichendsten Regelungen erlassen. Ministerpräsident Markus Söder \n(CSU) sagte auf einer Pressekonferenz, in Bayern werde das öffentliche Leben \"nahezu vollständig\" heruntergefahren. Dies gelte für die kommenden zwei Wochen.\nGeschlossen\n würden Restaurants und andere gastronomische Einrichtungen – mit \nAusnahme von Drive-in- und Take-away-Angeboten. Friseure und Baumärkte \nwerden demnach ebenfalls zugemacht. Besuche in Krankenhäusern werden nur\n noch erlaubt, wenn Menschen im Sterben liegen oder nach einer Geburt.\nSport\n und das Spazieren im Freien sei jedoch weiterhin möglich – aber nur \nalleine oder mit den Personen, mit denen man zusammenlebt.Man \ndürfe weiterhin beispielsweise seine Kinder oder Lebenspartner besuchen.\n Auch der Weg zur Arbeit wird nicht beschränkt, sofern er notwendig sei,\n sagte Söder. Gleiches gelte für die medizinische Versorgung, notwendige\n Einkäufe, Arzt- und Apothekenbesuche oder etwa Hilfe für andere.\nAber\n Zusammenkünfte\n größerer Gruppen würden nicht mehr toleriert, und erst recht keine \nsogenannten Corona-Partys, sagte Söder. Die Polizei werde das \nkontrollieren und \ngegebenenfalls Bußgelder verhängen. Diese könnten – je nach Tatbestand –\n bei bis zu 25.000 Euro liegen. Die Polizei wird die \nAusgangsbeschränkungen kontrollieren, Menschen anhalten und deren \nAngaben prüfen.\nDetaillierte Informationen zu den Ausgangsbeschränkungen finden Sie auf der Seite des bayerischen Innenministeriums (pdf).\nBrandenburgs Ministerpräsident Dietmar Woidke\n (SPD) sagte am Freitag, dass er erst einmal keine weiteren Maßnahmen \nbeschließen will. Die Menschen hielten sich an die Vorgaben. Eine \nAusgangssperre sei nicht notwendig.\nDoch Woidke sprach \nallerdings auch davon, dass diese Aussage vielleicht auch nur \"für die \nnächsten Stunden, für die nächsten Tage\" gelte. \nRestriktionen\n hätten nur dann den gewünschten Effekt, \"wenn jeder Einzelne verstanden\n hat, dass wir in einer sehr sehr ernsten Situation sind\", so Woidke. Ob\n Gaststätten in Brandenburg tagsüber weiter bis 18 Uhr geöffnet haben \ndürfen, hängt laut Woidke etwa davon ab, ob die Abstandsregelungen am \nWochenende eingehalten werden.\nÜber die Maßnahmen und Fallzahlen in Brandenburg informiert die Landesregierung an dieser Stelle.\nBremen untersagt von Samstag an die Einnahme von Speisen in Gaststätten.\n Das kündigte Innensenator Ulrich Mäurer (SPD)  an. Dies bedeute nicht, \ndass die Betriebe schließen müssten. \"Es gibt nur keine Möglichkeit \nmehr, in den Lokalen zu speisen.\" Bislang war dies noch bis 18 Uhr \nmöglich. Die Restaurants könnten weiter Speisen verkaufen und ausgeben.\nMäurer\n sagte weiter, dass in Bremen Menschenansammlungen bereits verboten \nseien. Dies sei kein Appell, sondern verpflichtend. Dadurch sei das \nöffentliche Leben weitgehend runtergefahren, und die Menschen hielten \nsich auch weitgehend an die Auflagen. Es müsse aber weiter möglich sein,\n zur Arbeit oder zum Einkaufen zu gehen, alleine oder zu zweit spazieren\n zu gehen, den Nahverkehr zu nutzen und zum Arzt zu gehen. \"Dies muss es\n auf Dauer unbedingt geben\", sagte Regierungschef Andreas Bovenschulte. \nIn Hamburg werden alle Restaurants geschlossen \nund Ansammlungen von mehr als sechs Personen untersagt, teilte \nBürgermeister Peter Tschentscher (SPD) nach einer Senatssitzung mit. \nAusnahmen gelten demnach für Lieferdienste sowie für Familien oder \nGruppen von Berufstätigen. Die Informationen des Senats für Hamburgerinnen und Hamburger finden Sie hier.\nHessen schließt im Kampf gegen die Ausbreitung des Coronavirus ab Samstag (21. März) alle Restaurants und Gaststätten im Land. Diese Regelung gilt ab 12 Uhr, wie die Staatskanzlei in Wiesbaden mitteilte. Essensbestellungen und -auslieferungen seien weiter erlaubt, hieß es.\nDie bisherige Obergrenze für Versammlungen wird demnach zudem von bislang 100 Menschen auf fünf reduziert. Familien mit vier oder mehr Kindern sind von der Einschränkung des Versammlungsrechts insofern ausgenommen, dass sie sich auch weiterhin in Gruppen mit mehr als fünf Menschen treffen können.  \nDie Fünf-Personen-Regel gilt aber beispielsweise auch nicht für Fahrten im Öffentlichen Nahverkehr. Der Mindestabstand von 1,5 Metern soll aber wenn möglich gewahrt werden. Zuvor hatte Hessen bereits verfügt, unter anderem Sport- und Spielplätze zu schließen. \nDie hessische Landesregierung will künftig Bußgelder aussprechen, sollten die Vorgaben missachtet werden. Diese könnten zwischen 100 und 300 Euro betragen, sagte Hessens Ministerpräsident Volker Bouffier (CDU).\nInformationen für Bürgerinnen und Bürger aus Hessen gibt es hier.\nIn Mecklenburg-Vorpommern wird die \nGastronomie im Land ab Samstagabend, 18 Uhr, geschlossen. Das teilte \nMinisterpräsidentin Manuela Schwesig (SPD) nach einer Beratung mit der \nTourismuswirtschaft und dem Hotel- und Gaststättenverband in Schwerin \nmit. \nAußerdem würden Polizeistreifen ab sofort \"in touristischen \nSchwerpunktbereichen, ob an der Küste, auf den Inseln oder attraktiven \nZielen im Binnenland, gezielt und anlassbezogen mit Lautsprecheransagen \n'Ansammlungen von Menschen'\" auflösen. Die Regeln sind laut \nInnenminister Lorenz Caffier \"glasklar, aber sie können nur zum Erfolg \nführen, wenn die Menschen sich daran halten!\".\nKeine Grillpartys am Rhein, keine Corona-Partys in den Städten: Auch Rheinland-Pfalz verbietet Versammlungen mit mehr als fünf Menschen. Diese würden aufgelöst und könnten \nmit Bußgeldern bestraft werden, warnte Ministerpräsidentin Malu Dreyer (SPD).  \nZudem werde die Innen- und\n Außengastronomie geschlossen. Ein Zusammentreffen von Menschen in Eiscafés sei nicht mehr tolerierbar und werde daher untersagt, so Dreyer. Lieferungen und der Straßenverkauf seien \naber weiter möglich.\nDie Kontrolle an der Grenze zum französischen Risikogebiet Grand Est wird verschärft, kündigte Dreyer an. Berufspendler aus Frankreich könnten weiter zu ihrem Arbeitsplatz in Rheinland-Pfalz fahren. Doch sie dürften unterwegs nicht mehr aussteigen, um etwa Kaffee zu trinken oder einzukaufen.\nDie Umsetzung der Regelungen werde genau beobachtet. Das Wochenende sei \ndabei entscheidend. Danach werde geklärt, ob die Maßnahmen ausreichend \nseien. Dreyer appellierte an die Menschen, Abstand zu halten und \nFamilienbesuche zu reduzieren.\nHier ein detaillierter Überblick über die aktuellen Einschränkungen und Verbote in Rheinland-Pfalz.\nAuch das Saarland hat eine Ausgangsbeschränkung verhängt und ist damit das zweite Bundesland nach Bayern, das weitreichende Eingriffe in die Bewegungsfreiheit der Bürgerinnen und Bürger vornimmt.\nAb Samstag 0 Uhr dürfe man die eigene Wohnung nur noch verlassen, wenn man dafür einen triftigen Grund habe, sagte der saarländische Ministerpräsident Tobias Hans (CDU) in Saarbrücken. Dazu gehörten der Weg zur Arbeit, notwendige Einkäufe oder Arztbesuche. Auch \"gemeinsame Spaziergänge etwa in der Familie mit Abstand zu anderen bleiben weiter möglich. Niemand wird eingesperrt\", sagte er. Zudem würden die Restaurants im Saarland für Gäste geschlossen. Ein Abverkauf und die Lieferung von Speisen blieben aber weiter erlaubt. \nHans sagte, das Saarland stehe an der Grenze zum ostfranzösischen Corona-Risikogebiet Grand Est \"vor einer besonders schwierigen Herausforderung\".  \nNiedersachsen schließt ab Samstagabend alle Restaurants und Cafés, wie Ministerpräsident Stephan Weil (SPD) ankündigte. Der Außer-Haus-Verkauf von Speisen soll aber weiter möglich bleiben. Es gehe darum, größere Menschenansammlungen in Gaststätten zu unterbinden. \nGäste und Restaurantbetreiber hätten sich aber oft nicht an die Auflagen gehalten, unter anderem zum Abstandhalten, sagte Weil. Große Polizeieinsätze seien deshalb seit Donnerstag nötig gewesen.  \nÜber die erlassenen Maßnahmen informiert die Landesregierung auf dieser Seite.\nIn Köln gelten ab sofort strikte Regelungen, was öffentliche Menschenansammlungen betrifft. \"Ganz egal wie schön das Wetter am Wochenende auch werden mag, jetzt ist nicht die Zeit, sich mit Freunden zu treffen. Wer das nicht begreift, gefährdet die Freiheit aller\", sagte Stadtdirektor Stephan Keller. In der Folge würden \"Ansammlungen von mehr als zwei Personen\" aufgelöst, soweit diese nicht zum engsten Familienkreis gehörten. Umsetzen soll dies das Ordnungsamt. Wer sich widersetze, könne mit einem empfindlichen Bußgeld bestraft werden, so die Stadt. Aufgrund des Infektionsschutzgesetzes könne auch ein Straftatbestand erfüllt sein. \nFür das gesamte Land Nordrhein-Westfalen gibt es bislang keine strengen Ausgangsbeschränkungen wie beispielsweise in Bayern. Der Abstand von 1,5 Metern zu Mitmenschen sei einzuhalten, Menschenversammlungen zu meiden, so die Empfehlung, über die die Landesregierung hier informiert.",
     "twitter-history": "[{       \"id\": 1241051607472787457,       \"url\": \"https://twitter.com/zeitonline_pol/status/1241051607472787457\",       \"date\": \"2020-03-20 17:18:55+00:00\",       \"text\": \"Essen nur noch To Go, Grill- und #Corona-Partys sind ganz tabu: Die Bundesländer haben ihre Regelungen noch einmal verschärft. Ein Überblick #Covid19 https://t.co/J64tceZUVM\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145931,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}, {       \"id\": 1241051605954428928,       \"url\": \"https://twitter.com/zeitonline/status/1241051605954428928\",       \"date\": \"2020-03-20 17:18:55+00:00\",       \"text\": \"Ausgangsbeschränkungen, Versammlungsregelungen und Speisen nur noch To Go: Welche Maßnahmen die #Bundesländer ergreifen, um die Ausbreitung von #Covid19 zu verlangsamen. https://t.co/yF1VInmj90\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}