{
     "url": "https://www.zeit.de/hamburg/2020-12/mieten-corona-krise-mieterlass-immobilienunternehmen-saga-sprinkenhof-hamburg",
     "date": "2020-12-15T15:13:45+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Mieterlass? Leider nicht möglich",
     "article": "Laufende Mieten belasten viele Betriebe in der Pandemie. Doch ausgerechnet die städtischen Immobilienunternehmen in Hamburg kassieren weiter ab.\nCarla Riveros steht im Eingang ihrer Bar 439, hinter einem selbst gebauten Plastikfolienspuckschutz und schenkt \"Biopunsch\" aus. Ohne Alkohol natürlich, mit Alkohol ist der Ausschank ja verboten. In den Schaufenstern der Bar stehen Kunstwerke – Objekte, Grafiken, Drucke und Fotografien lokaler Künstlerinnen. Passanten können sie kaufen. Mit dem Konzept Kunst und Punsch to go überbrückt die Gastronomin die pandemiebedingte Schließung ihrer Bar. Eigentlich wollte sie auch am Wochenende vor Weihnachten verkaufen – aber nun kommt der strengere Lockdown. Das Geld aus dem Verkauf der Kunstwerke geht an die Künstler. \"Ich mache das hier aus Liebe und für die Künstlerinnen und Künstler\", sagt Riveros. \nVergangene Woche hat sie die Miete für Dezember bezahlt, doch eigentlich hat sie sich darüber geärgert. Denn das Wohnhaus in der Vereinsstraße, in dem ihre Bar liegt, gehört der städtischen Saga. \"Wenn wir alle Ausfälle verkraften müssen in dieser Pandemie\", fragt sie, \"warum soll dann die Saga als städtisches Unternehmen 100 Prozent Miete kassieren können?\"\nEnde November hatte der Hamburger Senat gemeinsam mit Handels- und Immobilienverbänden den Hamburger FAIRmiet-Appell an gewerbliche Vermieterinnen und Mieter eingerichtet. Beide Mietparteien säßen \"in einem Boot\" und müssten sich \"über eine faire Risiko- und Lastenverteilung in der Krise\" einigen, heißt es dort. \"In dieser schweren Krise müssen alle an allen Stellschrauben drehen, um durch die Krise und wieder aus ihr herauszukommen\", erklärte Finanzsenator Andreas Dressel, der auch für die städtischen Immobilien zuständig ist. Vermieter seien aufgerufen, bei Bedarf \"Stundung oder Senkung\" zu vereinbaren, heißt es in dem Appell. \nBei den städtischen Vermietungsunternehmen, so steht es im Papier, sei ein solcher Kodex nicht nötig – die Stadt habe bereits fast 30 Millionen Euro Miete gestundet und Mietforderungen von 5,4 Millionen Euro erlassen. Der Senat habe \"seine öffentlichen Unternehmen erneut gebeten, entsprechend wohlwollend mit Anträgen gewerblicher Mieter umzugehen\".\nVon dieser wohlwollenden Haltung hat Barbetreiberin Carla Riveros wenig gespürt. Während des ersten Lockdowns von April bis Juni hatte ihr die städtische Saga drei Monate lang die Mieten gestundet. Im August begann eine Saga-Sachbearbeiterin, sie anzurufen, um die gestundeten Mieten zurückzufordern. Schließlich habe sie ja Soforthilfe bekommen. Mietminderung oder gar Mieterlass? Das sei leider nicht möglich. \"Mieten erlassen hat die Saga im Kontext der Corona-Krise bislang nicht\", bestätigt Michael Ahrens, Sprecher der Unternehmensgruppe Saga, der rund 135.000 Wohnungen und 1.500 Gewerbeeinheiten gehören. Allenfalls ist die Saga bereit, bei Mieterhöhungen Gutschriften auszustellen – im Falle einer \"nachgewiesenen Corona-Betroffenheit\". \nZum Hintergrund: Die Saga erwartet rund fünf Millionen Euro Einnahmen allein aus Mieterhöhungen im laufenden Jahr. Auch bei der städtischen Sprinkenhof, die vor allem Gewerbeimmobilien vermietet, sind Mieterlässe nur der absolute Ausnahmefall. \"Mieterlässe werden in der Regel nicht gewährt\", sagt Sprinkenhof-Sprecher Lars Vieten. Man habe lediglich in vier Ausnahmefällen insgesamt 95.000 Euro nachgelassen.\nWährend sich Sprinkenhof und Saga beim Mieterlass gegenüber ihren Gewerbemieterinnen eher unnachgiebig verhalten, dürfen Hafen- und Luftfahrtbetriebe auf die Großzügigkeit der öffentlichen Hand bauen. Ein \"nennenswerter Anteil\" der 5,4 Millionen Euro Mietschulden, die die Stadt gestrichen hat, entfalle auf die Bereiche Flughafen und Hafen, bestätigt die Finanzbehörde – welchen Unternehmen hier unter die Arme gegriffen wurde, will sie nicht sagen, aus Datenschutzgründen. Bei den Stundungen sieht es ähnlich aus: Von den 30 Millionen Euro Mietschulden, die die Stadt ihren Mieterinnen und Mietern stundet, entfallen nur etwas über zehn Prozent auf Immobilien der Saga und knapp acht Prozent auf die der Sprinkenhof. \nGanz offensichtlich macht die Stadt mit ihrer Mieterlass- und -stundungspolitik auch Standortpolitik: Hafen- und Luftfahrbetriebe sollen durch die Krise kommen. Kleine Gewerbemieter wie Carla Riveros 439-Bar müssen zusehen, dass sie sich selbst retten.\nDass vor allem Gewerbemieterinnen und -mieter in Verzug kommen, liegt im System begründet: Wer seine Wohnung nicht zahlen kann, kann sich bei den bezirklichen Fachstellen für Wohnungsnothilfe melden und schnell sowie unbürokratisch eine Kostenübernahme bekommen. \"Das Hilfesystem scheint zu funktionieren\", sagt Eve Raatschen vom Verein Mieter Helfen Mietern. \"Wir haben relativ wenig mit Menschen zu tun, die kommen, weil sie ihre Wohnungsmiete nicht zahlen können.\" Sechs Monate lang, bis Ende 2020, galt auch in Hamburg, dass im Falle von Zahlungsschwierigkeiten die Behörden einspringen – und zwar in voller Höhe, die sogenannte Angemessenheitsprüfung ist bei Beginn der Corona-Pandemie ausgesetzt worden.\nAnders ist es bei den Gewerbemieterinnen und -mietern: Wer Miete für ein Geschäft, eine Gastronomie oder einen Betrieb zahlt, musste während der vergangenen Monate bisweilen wochen- und monatelang warten, bis die zugesagten staatlichen und städtischen Hilfen auf dem Konto waren. Laut einer Umfrage der Immobilienwirtschaft während des ersten Corona-Lockdowns stand Ende Mai 2020 jede fünfte Gewerbemiete in Hamburg noch aus. Bei den Wohnungsmieten war es gerade mal ein Prozent.\nDamit die verzögerten Mietzahlungen nicht dazu führen, dass Betrieben massenhaft gekündigt wird, hat der Bund im Frühjahr ein Gesetz erlassen, das die Vermieterinnen an der Ausübung ihres Kündigungsrechts hindert – jedenfalls bis Ende Juni 2022. Will heißen: Wer es in den kommenden anderthalb Jahren nicht schafft, genug Geld zu erwirtschaften, um von den Mietschulden runterzukommen, wird im Sommer 2022 dann eben doch Opfer der Corona-Krise. \nWas aber, wenn Restaurants, Bars oder Geschäfte auch im kommenden Jahr über Monate nicht öffnen dürfen? Mit einer Änderung des Gewerbemietrechts will nun das Bundesjustizministerium die Verhandlungsposition von Gewerbetreibenden stärken: Wenn, wie in der Gesetzesänderung geplant, die staatlich angeordneten Schließungen als \"regelmäßige Störung der Geschäftsgrundlage\" gefasst werden, müssten sich Vermieter und Mieterin das Risiko der unbenutzbaren Räume teilen. \nImmobilienunternehmen geht diese Reform einen Schritt zu weit. Man verstehe, dass viele ihre Mieten nicht wie bisher weiterzahlen könnten, sagt Sönke Struck vom Immobilienverband BFW. \"Deshalb haben unsere Mitgliedsunternehmen mit zahlreichen Mieterinnen und Mietern einvernehmliche Lösungen gefunden: Sie haben Mieten erlassen, reduziert oder gestundet.\" \nAuch Andreas Rehberg vom Maklerunternehmen Grossmann und Berger beobachtet, dass Gewerbevermieterinnen und -vermieter coronabedingt offen sind für Deals, um ihre Flächen weiter vermieten zu können: \"Wer an langfristiger Vermietung interessiert ist, muss sich jetzt in manchen Lagen auf die Mieterinnen und Mieter zubewegen – mit Anreizen oder Mieterlässen zum Beispiel.\"\nCarla Riveros von der Bar 439 geht es wie vielen Gastronominnen und Einzelhändlern: Die Umsätze, die sie in den Corona-Monaten nicht macht, wird sie nicht kompensieren können, wenn die Pandemie vorbei ist. Sie ist angewiesen auf staatliche Unterstützung oder auf Mieterlässe. \nIm August schrieb Riveros einen Brief an den Eingabeausschuss der Bürgerschaft, in dem sie beschreibt, wie wichtig ihre Bar als kultureller Treffpunkt in Eimsbüttel sei, und die Kulturveranstaltungen aufzählt, die sie hier durchgeführt hat. \"Ich benötige dringend einen Erlass der gestundeten Mieten, um das 439 überhaupt weiterbetreiben zu können\", schreibt sie. Dass ein städtisches Unternehmen ihr keinen Mieterlass gewährt, könne sie nicht hinnehmen. Schließlich müsste es doch auch im Interesse der Stadt liegen, \"dass solche für Stadtteil und Kultur wichtigen Institutionen wie das 439, weiter erhalten bleiben\". \nVergangene Woche kam die Antwort von der Bürgerschaft: Man werde weiter beraten, es seien \"noch nicht alle entscheidungserheblichen Umstände\" geklärt. Immerhin eines kann die Saga der Gastronomin zusagen: Man werde \"auf fristlose Kündigungen oder Räumungen in Fällen nachweislich durch die Corona-Krise bedingter Zahlungsausfälle oder Mietrückstände verzichten\", heißt es aus der Zentrale des städtischen Unternehmens.",
     "twitter-history": "[{       \"id\": 1340346357790457856,       \"url\": \"https://twitter.com/till_steffen/status/1340346357790457856\",       \"date\": \"2020-12-19 17:20:48+00:00\",       \"text\": \"Da ist eindeutig Luft nach oben bei der Unterstützung von #Gastro und #Kleingewerbe. Die Entscheidungen der @saga sind erkennbar davon geprägt, erst mal auf Sicht zu fahren.  Für micht ist das noch kein #supportyourlocal !https://t.co/KjmgJbvCzm\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1125962791,              \"url\": \"http://www.tillsteffen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318509633573691392/S5IbqeDl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1125962791/1549619259\",              \"username\": \"till_steffen\",              \"name\": \"Till Steffen\",              \"description\": \"Demokratie stärken.Klima schützen.Ich kandidiere 2021 für den Bundestag.Vorsitzender & Direktkandidat von @GrueneEimsbusch\",              \"verified\": false,              \"created_date\": \"2013-01-27 19:14:55+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 2983,              \"friends\": 790,              \"tweets\": 5725,              \"liked_tweets\": 2471,              \"lists_member\": 98,              \"media_shared\": 625       }}, {       \"id\": 1338890499369934848,       \"url\": \"https://twitter.com/zeitonline/status/1338890499369934848\",       \"date\": \"2020-12-15 16:55:45+00:00\",       \"text\": \"Wie kulant sind Vermieter in der #Coronakrise? In Hamburg kommen ausgerechnet städtische Unternehmen den Gewerbetreibenden wenig entgegen. #Abo https://t.co/sZVHmbIPh5\",       \"replies\": 4,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338824,              \"friends\": 41,              \"tweets\": 206688,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}