{
     "url": "https://www.zeit.de/zett/liebe-sex/2021-02/austismus-arbeitsleben-job-bdsm-domina-soziale-kontakte",
     "date": "2021-02-06T21:00:04+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Laute Kund*innen knebelt sie",
     "article": "Als Frau im autistischen Spektrum findet Ruby den Kontakt zu anderen oft anstrengend. Trotzdem arbeitet sie als BDSM-Domina. Wie passt das zusammen?Wenn Ruby Rebelde zur Arbeit fährt, hat sie meistens einen kleinen Koffer dabei. Säuberlich geordnet finden sich darin Desinfektionsspray, Gleitgel und Kondome. Das gehört zur Grundausstattung. Genauso wie auch Fesselmanschetten, Seile und Strap-ons. Nach Wunsch manchmal auch Dilatoren zum Weiten der Harnröhre und Nippelklemmen, die sie unter Strom setzen kann. Es ist das Arbeitsequipment, das Ruby für die Spiele und Behandlungen ihrer Kund*innen braucht: Ruby ist eine Domina.\nSie erzieht, bestraft und erniedrigt ihre Kund*innen. Dafür schlüpft sie in die Rolle einer strengen Gouvernante, Ärztin oder Erzieherin, trägt Leder oder Latex und bringt Leute zum Lachen, Weinen oder Betteln. Etwa bei einer 48 Stunden langen inszenierten Inhaftierung: In einem Hotelzimmer ließ sie einen Kunden auf seinen Wunsch zwei Tage lang spüren, dass er nichts mehr selbst entscheiden kann. Sein Verlangen zu essen, zu trinken, aufs Klo zu gehen, einen Orgasmus zu haben – all das gestattete Ruby rein nach ihrem Willen. \n\nRuby findet den Kontakt zu anderen Menschen oft anstrengend. Sie lebt mit Asperger-Syndrom, laut der Weltgesundheitsorganisation (WHO) einer tiefgreifenden Entwicklungsstörung im autistischen Spektrum. Sexuellen Themen gegenüber empfindet sie keine Scham. \"Nähe ist für mich nicht ausschließlich für persönliche Beziehungen reserviert\", sagt sie. Im Alltag weiß sie manchmal nicht, in welchen Situationen welches Verhalten angebracht ist. Bei der Begrüßung zum Beispiel. Wann sich Menschen üblicherweise zur Begrüßung die Hände schütteln und wann sie sich umarmen, musste sie erst mal verstehen lernen.\nRuby arbeitet heute im Berliner Dominastudio Lux. Die 40-Jährige ist nur leicht geschminkt, Katzenpfoten zieren ihren rechten Oberarm, in der linken Ohrmuschel ist eine Blumen eintätowiert. Sex und der extrovertierte Umgang mit dem eigenen Körper sei früh ein wichtiger Bestandteil in ihrem Leben gewesen, erzählt sie. Wenn andere einen Fummel höchstens zu Silvester trugen, ging Ruby damit zu Schule. Sie erinnert sich noch an ein kurzes Kleid aus Pannesamt in Bordeauxrot, darüber ein Nietengürtel. Eine Zeit lang war sie Punk, dann verortete sie sich in der Gothic-Szene. Sie habe auffallen wollen, beachtet werden. In der Schule und später im Studium sei sie eine Außenseiterin gewesen, hatte nur wenige Freund*innen. Größere Gruppen waren ihr zu laut, zu viel Tumult, zu viel, worauf sie hätte achten müssen.\nBis heute kommuniziert Ruby sehr direkt. Fällt ihr etwas auf, spricht sie es unumwunden an, auch wenn es andere womöglich als unangebracht empfinden. Dadurch komme es oft zu Missverständnissen, ihre Gegenüber seien gekränkt und Ruby wisse nicht, warum. Mit Tieren falle es ihr leichter umzugehen. Sie entspannen Ruby. Sie hat zwei Katzen und ihr eigenes Pferd.\nRomantische Beziehungen hatte Ruby wenige. Auch, weil ihr der Sex nicht gefiel. \"Das war langweilig. Ich habe mich immer gefragt, wann wohl der Part kommt, der Spaß macht.\" Mit einer Ausnahme: Ihr zweiter Freund, Ruby war 19, zog einmal während des Sex ein Bambusstöckchen hervor. \"Kannst du mich auspeitschen?\", fragte er. Ruby war überrumpelt, aber sie tat es und hatte Spaß am Spiel zwischen Auslieferung, Macht und Schmerz. \"In dem Moment hätte ich gerne die Rollen getauscht\", erinnert sie sich. Diese Nacht sei ihre erste Annäherung an BDSM gewesen.\nNach dem Studium wurden ihre Bafög-Schulden fällig, fast 12.000 Euro. Ruby brauchte dringend Geld. Sie antwortete auf das Jobgesuch einer Escortagentur und wurde bald darauf für ein erstes Date gebucht, als passive Spielgefährtin. \"Nach einem Gespräch und Getränk an der Hotelbar sind wir aufs Zimmer gegangen und haben ein bisschen BDSM und Sex gemacht.\" 500 Euro verdiente sie an diesem Abend. Ein bis zwei Termine machte sie von da an pro Monat, ein halbes Jahr lang.\nIn dieser Zeit lernte sie auf einer Datingplattform Johannes* kennen. Anderthalb Jahre hatten sie eine BDSM-Beziehung, in der Ruby die passive Rolle einnahm. Er war der Dom und als Sub musste sie tun, was er verlangte. Gemeinsam besuchten sie BDSM-Partys in einem Berliner Nachtclub. Dort stellte Johannes* Ruby aus: Besucher*innen durften sie betrachten, auch mal anfassen, und wenn Johannes* merkte, dass Ruby nicht abgeneigt war, auch Sex mit ihr haben. Später verlangte er von den Interessierten dafür Geld. Es war alles Teil ihres gemeinsamen Spiels. Die Hausherrin eines Clubs bot Ruby bald darauf einen Job als Animateurin auf Honorarbasis an. Sie hatte Dreier, Sex mit Frauen, Sex auf dem Gynäkologiestuhl, der in den meisten Swingerclubs zu finden ist.\n\"Ich habe in dieser Zeit viel gelernt\", sagt Ruby rückblickend. Über Sex, ihre Vorlieben und vor allem Nein zu sagen, wenn sie nicht mehr will. Nein sagte sie schließlich auch zu der Hausherrin, als sie merkte, dass sie nicht mehr so viel Sex haben mochte – und kündigte.\nDie Beziehung zu Johannes* beschreibt sie als innig. Auch er hatte Schwierigkeiten im Umgang mit anderen Menschen. \"Das war krass, der war so wie ich nur in männlich\", sagt Ruby. Sie konnten lange Gespräche führen oder sich stundenlang anschweigen, ohne ständig das Gefühl zu haben, sich erklären zu müssen. Sie fühlte sich von ihm verstanden. Johannes* ist Autist.\nRuby informierte sich daraufhin zu Symptomen von Autismus: Spezialinteressen? Trifft zu. Probleme bei sozialer Interaktion? Trifft zu. Geräusch- und Hautempfindlichkeit? Trifft zu. Sie lässt sich einen Termin für ein Diagnosegespräch geben. Als sie ein wenig später einen Anruf ihrer Ärztin erhielt, war seine Diagnose eindeutig: Asperger-Syndrom, eine Störung aus dem autistischen Spektrum. Zu diesem Zeitpunkt war Ruby 32.\nPlötzlich ergab alles Sinn für sie. Ihre Unfähigkeit, sich in Gruppen entspannt zu verhalten oder bestimmte Gesichtsausdrücke zu deuten. Ihre direkte und detailreiche Kommunikation, die auf manche kränkend oder konfrontativ wirkt. Warum sie manchmal so viel Rückzugsraum braucht und warum es sie Mühe kostet, Freundschaften und Partnerschaften einzugehen. Ihre Geräuschempfindlichkeit und warum sie nicht weitersprechen kann, wenn in der Nähe die Sirene eines Krankenwagens ertönt. Warum sie lieber anfasst, als angefasst zu werden. Warum sie auf ihrer Haut nur bestimmte Textilien erträgt. Jeden Tag nimmt Ruby ein heißes Bad, weil sie die Hitze entspannt und sie sich, so umgeben von Wasser, geborgen fühlt. \"Diese Diagnose war anfangs extrem wichtig für mich, es hat alles auf eine gewisse Weise normalisiert\", sagt Ruby.  \nHeute arbeitet Ruby als berührbare Domina, ganz selten bietet sie auch passive Praktiken an. Sie reist durch die Republik, hat Gastspiele in Nürnberg, München und Hannover und erweitert ihre Stammkundschaft wie auch ihr Repertoire als Domina. Die Corona-Pandemie erschwert ihre Arbeit sehr. In Berlin und Brandenburg sind sexuelle Dienstleistungen im Moment verboten, Studios, Bordelle, Stundenhotels sind geschlossen. Ruby muss von den finanziellen Hilfsleistungen für Soloselbstständige und den Honoraren leben, die sie für Vorträge und Workshops erhält. Ihren Stammgästen bietet sie sexy Geschichten, Telefonate und Fernerziehungen an. \nOb die Asperger-Diagnose ihre Sexarbeit beeinflusst, kann Ruby nicht genau sagen. \"Weil ich nicht weiß, wie es ist, neurotypisch zu sein\", sagt sie. Gemeint ist damit ein Verhalten, das die Mehrheitsgesellschaft umgangssprachlich als \"normal\" beschreiben würde. \"Menschen im autistischen Spektrum verhalten sich dagegen neurodivers, wir haben oft andere Sichtweisen.\" Ruby habe sich gut damit eingerichtet. Sie weiß, dass sie anders ist. Und sie weiß auch, dass andere das manchmal merken. \nManche Kolleg*innen und Kund*innen kennen ihre Diagnose, andere nicht. Sie macht kein Geheimnis daraus, erwähnt es in einem Blogbeitrag auf ihrer Website. Manche von Rubys Kund*innen sind selbst Autist*innen. Die Spiele mit ihnen seien besonders, sagt sie: \"Wir verstehen uns oft einfach ganz im Wortsinne und missverstehen uns weniger.\" Deswegen sei Sexarbeit so toll und divers. Sie biete Personen wie Ruby die Möglichkeit, einer selbstwirksamen Arbeit nachzugehen und sich selbst und andere gut fühlen zu lassen. Es gebe aber auch Menschen, die ihr absprechen, freiwillig Sexarbeiterin zu sein oder ihr sogar unterstellen, psychisch unzurechnungsfähig zu sein. \"Den Wunsch nach einer Welt ohne Prostitution gibt es überall, bei Politiker*innen, bei Beamt*innen und auch – und da tut es besonders weh – unter Feminist*innen. Es schmerzt, dass diese Menschen urteilen, ohne zuzuhören.\" Ruby spricht deshalb offen über ihre Behinderung – um auf die Vielfalt der Menschen in der Sexarbeit hinzuweisen.\nWenn überhaupt, sei ihr Autismus für die Arbeit als Domina förderlich, sagt sie. \"Ich kann Situationen sehr gut analysieren. Es befähigt mich, genau zu beobachten, zuzuhören und einzuschätzen, was da gerade stattfindet.\" Das sei bei der Sexarbeit wichtig. \"Ich muss sehr fokussiert sein und schnell einen vertraulichen Kontakt zu meinen Kund*innen aufbauen, damit ich eine Session gut gestalten kann.\" Bei der Arbeit als Domina bewegt sich Ruby in einem Setting, das sie kontrollieren kann. Gegen einen lärmenden Krankenwagen auf der Straße kann sie nichts tun, der bleibt irritierend. Aber laute Kund*innen kann sie knebeln.\n* Name von der Redaktion geändert.",
     "twitter-history": "[]"
}