{
     "url": "https://www.zeit.de/hamburg/2020-06/elbvertiefung-22-06-2020",
     "date": "2020-06-23T14:40:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie das Reeperbahn Festival in diesem Jahr aussehen wird",
     "article": "Hamburg verliert vier von sieben Kaufhof-Karstadt-Warenhäusern, CDU fordert Rücktritt des Innensenators, 14 Corona-Neuinfektionen am Wochenende, Demonstrationsrecht. \nich hoffe, Sie haben den längsten Tag\ndes Jahres gut verbracht, ich muss gestehen: So richtig bin ich im Juni noch\ngar nicht angekommen, manchmal glaube ich, meine innere Uhr springt über Nacht\nimmer wieder zurück auf Mitte März, mir scheint, als wäre das gestern gewesen.\nDie Zeit davor wiederum kommt mir irre weit weg vor, eine versunkene Epoche,\nderen Riten und Gebräuche uns Heutigen befremdlich erscheinen (es gibt aber\nauch noch ein paar Gestrige, die… ach, schon gut).\nBevor wir zum heutigen Tagesprogramm\nkommen, habe ich eine Frage an Sie. Wir haben in den vergangenen Wochen jeden\nTag vermeldet, wie viele Hamburgerinnen und Hamburger positiv auf das Coronavirus\ngetestet wurden und wie viele Infizierte nach Einschätzung der Behörden wieder\ngesund sind: 4800 Menschen, Stand heute. Gehören Sie dazu? Wenn ja, würde ich\nmich freuen, wenn Sie sich bei uns melden. Ich bin nämlich mehr und mehr\nüberzeugt davon, dass man das, was seit Mitte März in Hamburg passiert, nur\ndann wirklich begreift, wenn man sich mit dem Blick auf die Zahlen nicht\nzufrieden gibt. Sondern darauf schaut, wie es den Menschen geht, die mit den\nZahlen gemeint sind. Und darauf, wie es ihnen ging.\nWollen Sie uns davon erzählen? Dann\nschreiben Sie uns gern eine E-Mail an hamburg@zeit.de, es wäre nett, wenn Sie in die\nBetreffzeile die Zahl 4800 schreiben, dann finden wir uns besser zurecht.\nSelbstverständlich veröffentlichen wir nichts, ohne uns vorher mit Ihnen\nabzustimmen, wenn Sie nicht möchten, veröffentlichen wir auch gar nichts. Wir\nwissen um die Sensibilität der Sache. Umso mehr würden wir uns freuen, von\nIhnen zu hören. \nIch wünsche Ihnen einen schönen Tag,\nachten Sie gut auf sich!\nIhr\nFlorian Zinnecker\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nNach Informationen der Gewerkschaft ver.di stehen vier der sieben Karstadt- und\nKaufhof-Filialen in Hamburg vor der Schließung. Betroffen sind die\nWarenhäuser im Alstertal-Einkaufszentrum in Poppenbüttel, in Wandsbek,\nBergedorf sowie die Galeria-Filiale in der Mönckebergstraße. Auch die\nKarstadt-Sport-Filiale gegenüber dem Hauptbahnhof wird geschlossen. Rund 450\nder 1000 Hamburger Mitarbeiterinnen und Mitarbeiter verlieren nach Angaben der\nGewerkschaft ihren Arbeitsplatz. Erhalten bleiben das Karstadt-Haus in der\nMönckebergstraße und die Standorte Eimsbüttel und Harburg. Bundesweit schließt\nder Konzern 62 von 172 Warenhäusern. \nNachdem Innensenator\nAndy Grote (SPD) am Abend seiner Wiederwahl eine Feier in einem Restaurant\nin der HafenCity gegeben haben soll, bei der die Corona-Regeln des Senats nicht\neingehalten wurden, forderte die CDU-Fraktion der Bürgerschaft am Sonntag\nseinen Rücktritt. Ein Innensenator, der Regeln für alle Hamburgerinnen und\nHamburger beschließe, dann aber dagegen verstoße, anstatt sie durchzusetzen,\nsei nicht tragbar, sagte CDU-Innenpolitiker Dennis Gladiator. Zuvor hatte Grote\ndie Vorwürfe zurückgewiesen: Eine Party habe nicht stattgefunden, sondern ein\nlockeres Zusammentreffen mit dem Charakter eines Stehempfangs. Von den rund 30\nGästen seien wegen der Fluktuation immer nur 15 gleichzeitig anwesend gewesen.\n\"Wenn der Eindruck entstanden ist, dass hier mit den geltenden Bestimmungen\nnachlässig umgegangen wurde, dann bedauere ich das sehr\", sagte Grote. Der\nVorgang sei bereits behördenintern an die Bußgeldstelle gegangen.\nDie Zahl der erfassten Corona-Neuinfektionen\nist am Freitag um vier, am Samstag um drei und am Sonntag um sieben Fälle\ngestiegen. Damit liegt die Stadt nach wie vor weit unter dem Grenzwert von 50\nNeuinfektionen pro 100.000 Einwohnern binnen sieben Tagen. Die Gesamtzahl der\nInfizierten seit Beginn der Pandemie hat sich damit auf 5169 erhöht, rund 4800\nvon ihnen gelten als genesen. Die Zahl der Corona-Toten in Hamburg liegt\nunverändert bei 229.\nDem Hamburger SV droht die Rückkehr in die Erste Liga erneut zu verpassen: Die Mannschaft\nverlor am Sonntag in letzter Sekunde mit 1:2 gegen den 1. FC Heidenheim und\nsteht nun auf dem vierten Tabellenplatz der Zweiten Liga. Um noch eine Chance\nauf den Aufstieg zu haben, müsste der HSV das letzte Saisonspiel gegen den SV Sandhausen gewinnen und zugleich Heidenheim gegen Arminia Bielefeld verlieren.\nUnterdessen hat der FC St. Pauli im Spiel gegen SSV Jahn Regensburg ein\nUnentschieden mit 1:1 Toren erzielt und sich damit den Klassenerhalt in der Zweiten\nFußballbundesliga gesichert. \nAuf dem Hamburger Gänsemarkt haben am Freitag Eltern mit\nihren Kindern für eine bessere Vorbereitung von Schulen und Kindertagesstätten\nauf eine mögliche zweite Welle der Corona-Pandemie demonstriert • Eine Gruppe unbekannter Männer hat einen 34-Jährigen\nauf St. Paul in der Nacht auf Samstag mit mehreren Messerstichen\nlebensgefährlich verletzt \nGerade erst hat die Bundesregierung\nbeschlossen, das Verbot für Großveranstaltungen bis Oktober zu verlängern.\nNahezu zeitgleich verkündete Hamburgs Kultursenator Carsten Brosda (SPD), dass\ndie Stadt an den Planungen für das diesjährige Reeperbahn Festival festhalten\nwolle. Europas größtes Club-Festival unter Corona-Bedingungen – wie soll das\ngehen? Darauf hat Reeperbahn-Festival-Gründer und -Veranstalter Alexander Schulz\neine erstaunlich detaillierte Antwort. Unser Autor Christoph Dallach hat mit\nSchulz gesprochen. \nDIE ZEIT: Herr Schulz, angesichts Ihrer Pläne:\nWie viele Kolleginnen und Kollegen zweifeln an Ihrem Verstand?\nAlexander Schulz: Viele! Aber wir bekommen noch viel\nmehr aufmunternde Reaktionen. Die einen sagen: Geil, dass ihr euch da rantraut!\nDie anderen finden: Ihr spinnt! Einige fühlen sich gesundheitlich bedroht und\nfinden unsere Entscheidung unvernünftig. Und natürlich gibt es viele, die den\nSchritt wirtschaftlich für Unsinn halten. Aber in allen Branchen wird darüber\nnachgedacht, wie der Betrieb weitergehen kann, ohne Impfstoff, während und mit\nder Pandemie – und wir versuchen es einfach mal.   \nZEIT: Also eigentlich alles\nwie immer?\nSchulz: Natürlich\nnicht. Wir haben in den vergangenen Wochen an einem sehr umfangreichen Konzept\ngearbeitet, das die geltenden Abstands- und Hygieneregeln für unsere\nVeranstaltung adaptiert – und das Festival dadurch fundamental verändert. In\njedem Haus, das wir bespielen, wird es im Schnitt nur drei Konzerte pro Abend\ngeben. Nach den Shows müssen alle den Laden verlassen, dann werden in einer\n90-minütigen Umbaupause Innenraum und Bühne desinfiziert. Wir spielen in diesem\nJahr in nur dreißig Spielorten – Clubs wie das Knust, das Docks, der\nNochtspeicher oder der Mojo Club und zusätzliche Open-Air-Flächen. Und wir\nerwarten nur knapp ein Drittel der Besucher. \nZEIT: Verständlich, warum\nmanche Leute dieses Unterfangen für wirtschaftlichen Unsinn halten.\nSchulz: Die Stadt\nunterstützt uns mit einer zusätzlichen halben Million Euro – unter anderem, um die\nMaßnahmen für eine pandemiegerechte Durchführung zu finanzieren. Wir werden ja\nvermutlich noch sehr, sehr lange auf einen Impfstoff warten müssen. Deshalb\nmüssen wir jetzt anfangen, mit Live-Kultur in Pandemie-Zeiten umzugehen. Uns\ninteressiert dabei vor allem der atmosphärische Aspekt: Wie können Konzerte in\nCorona-Zeiten ablaufen, und wie fühlen sie sich an? Es ist letztlich ein\ngemeinsames Experiment der Musikwirtschaft, der Künstlerinnen und Künstler und\ndes Publikums. Ob das Ergebnis gut wird, wissen wir auch nicht. Leute, die ihr\nTicket schon vor Corona gekauft hatten, können sich übrigens noch\numentscheiden: Entweder nutzen sie ihr Ticket für das Reeperbahn Festival 2021,\noder sie bekommen ihr Geld zurück, falls sie unter den neuen Bedingungen nicht\nmehr teilnehmen wollen. \nZEIT: Gilt Ihr Festival\nnicht als Großveranstaltung, die auch in Hamburg eigentlich bis Oktober\nuntersagt sind?\nSchulz: Wirklich\nverboten sind Großveranstaltungen in Hamburg bislang nur bis zum 31. August.\nDie Empfehlung des Corona-Kabinetts aus der vergangenen Woche meint große\nVeranstaltungen, bei denen eine Nachverfolgung möglicher Infektionsketten nicht\nmöglich ist. Wir dagegen sind ein großer Haufen kleiner Einzelveranstaltungen\nmit jeweils weit unter 1000 Gästen, deren Besuchsverhalten wir bei Bedarf genau\nkennen werden.\nWie das Tracking-System funktioniert,\nmit dem das Team um Alexander Schulz die Kontakte der Festivalbesucherinnen und\n-besucher aufzeichnen will, wie die Maskenpflicht und der Verkauf von Alkohol\ngeregelt sein werden und bei wem Schulz die Verantwortung dafür sieht, die\nRegeln einzuhalten, lesen Sie in der vollständigen Fassung von Christoph Dallachs Interview\nhier auf ZEIT ONLINE.\n\"Können einzelne\nTeilnehmer einer Demonstration für Taten zur Verantwortung gezogen werden, die\njemand anders begangen hat? Gibt es eine psychische Beihilfe per Anwesenheit?\nKonkret: Kann jemand für die Brandsätze im Gefängnis landen, die ein anderer\ngeworfen hat? Weil er oder sie auf der gleichen Demonstration war und die\ngleichen Parolen gerufen hat?\"\nDiese Frage,\nüber die bald das Landgericht Hamburg entscheiden muss, steht im Fokus des\nProzesses um die Ausschreitungen auf der Elbchaussee während des Hamburger\nG20-Gipfels 2017. Damals, am Morgen des 7. Juli 2017, waren rund 220 Vermummte\nüber die Elbchaussee gezogen, hatten erst nur Parolen skandiert, dann\nmarodiert. Autos wurden in Brand gesetzt, Fensterscheiben eingeschlagen. Der\nschwarze Mob hinterließ eine Schneise der Verwüstung, sie wurde zum Sinnbild\nder damals eskalierten Gewalt. Nur fünf Männer konnte die Polizei\nidentifizieren und überführen, seit eineinhalb Jahren müssen sie sich für ihre\nTaten vor Gericht verantworten. Nur für ihre Taten? Das ist noch nicht\nabsehbar. Denn während einer der fünf nachweislich einen Knallkörper in einen\nHauseingang geschleudert und Bierflaschen und Steine auf Polizisten geworfen\nhat, geben die übrigen vier an, nur mitgelaufen zu sein, bis ihnen die Sache zu\nheiß wurde.\nWarum die für heute geplanten\nPlädoyers der Staatsanwaltschaft mit Spannung zu erwarten sind, warum das\nUrteil eine Signalwirkung für andere Prozesse und auch für das\nDemonstrationsrecht insgesamt haben dürfte und mit welcher Begründung die\nÖffentlichkeit bislang vom Prozess ausgeschlossen blieb, hat unsere Autorin\nElke Spanner für die ZEIT:Hamburg zusammengefasst – ihren Text können Sie hier auf ZEIT ONLINE lesen.\n\"letsgetphysical.net\"\nViele\nLeserinnen und Leser haben sich an uns gewandt, um in Zeiten von Corona von\nHilfsprojekten zu berichten. Wir stellen sie vor; heute erzählt die Hamburgerin\nund Musikerin Miu davon, wie Fans ihre Lieblingsbands \"physisch\" unterstützen.\nWorum geht es?\n\"Machen wir\nuns nichts vor: Künstlerinnen und Künstlern gehtʼs gerade schlecht! Lange\ngeplante Touren sind abgesagt, Releases geplatzt, der Festival-Sommer ist\nendgültig gestorben. Viele Bands aber haben die Keller voller CDs und Vinyls,\ndie auf Konzerten kräftig abverkauft werden sollten. Deswegen gibt es jetzt die\nWebsite letsgetphysical.net. Hier findet sich eine feine Auswahl\nhochqualitativer Musik jedes Genres, die direkt und übersichtlich auf die Shops\nder Künstlerinnen und Künstler leitet.\"\nWer steckt hinter der Idee?\n\"Ich selbst,\ndie Sängerin Miu, und der Gitarrist und Songwriter Magnus Landsberg. Unsere\nWebsite ist eine ehrenamtliche Initiative und erhält keine Provision oder Ähnliches\nvon den Verkäufen.\"\nWie können Hamburgerinnen und\nHamburger helfen? \n\"Shoppt\nphysische Tonträger und Merch. Am liebsten ohne Ende. Aber jeder einzelne\nverkaufte Tonträger hilft natürlich auch schon. Damit habt ihr was Schönes für\neure Plattensammlung getan – oder sogar schon alle Weihnachtsgeschenke fürʼs\nJahr organisiert.\"\nProtokolliert\nvon Anna Heidelberg-Stein\nIch bin spät dran für einen wichtigen\nTermin, schaue aus dem Fenster: Regen! Mist, das war doch gerade noch nicht so,\njetzt aber schnell – wo ist mein Regenschirm? Meine Frau steht im Korridor, in\nder Hand der karierte Knirps, den ich gesucht habe. \"Wahrscheinlich heißt der Schirmherr deshalb Schirmherr\", sagt sie\nund verzieht keine Miene, \"weil er es\nist, der immer\" – und dies nun bitte laut und langsam lesen – \"den Schirmherrschaft.\"\nGehört von Alexander Hirschmann\n\"Mal wieder daran riechen, wie das so ist, vor Publikum zu\nspielen\" – Das diesjährige Reeperbahn Festival wird wenig mit Rock ʼnʼ Roll\nzu tun haben, glaubt sein Veranstalter. Aber: Es wird stattfinden – auch dank\neines neuen Tracking-Systems.            \nMitgegangen, mitgefangen – Rund 200 Vermummte marodierten\nbeim G20-Gipfel auf der Elbchaussee, nur fünf bekam die Polizei zu fassen.\nMüssen sie auch Verantwortung für die Taten der anderen tragen?            ",
     "twitter-history": "[]"
}