{"url": "https://www.pravda-tv.com/2020/06/das-monetaere-endspiel-der-notenbanken/", "date": "2020-06-23T06:58:15+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Das monetäre Endspiel der Notenbanken", "article": "Durch die Corona Pandemie ist die Welt aus den Fugen geraten. Nicht nur wirtschaftlich, politisch und gesellschaftlich sondern vor allem finanziell.\nInnerhalb weniger Wochen sind global Billionen Dollar, Euro und andere Währungen durch Konjunkturprogramme der Staaten oder durch Maßnahmen der Notenbanken ins System gepumpt worden um gegen den Wirtschaftseinbruch und die stark ansteigende Arbeitslosigkeit anzukämpfen.\nDie von uns prognostizierte Zeitenwende ist definitiv angebrochen und damit einhergehend auch die Zeit der Superlativen. Was wir in den letzten Wochen gesehen haben wird in die Geschichtsbücher eingehen: Wir haben die größte Krise der letzten 100 Jahre und sind in Mitten eines historischen Wirtschaftseinbruchs.\nDieser führte zu Rekord-Arbeitslosenzahlen in den USA (45,738 Millionen Erstanträge auf Arbeitslosenunterstützung in nur 13 Wochen!) und einem Allzeithoch bei den Kurzarbeitern in Deutschland (11,725 Millionen Kurzarbeiter).\nAls Folge entdeckte man die größte Steuerlücke in der Geschichte Deutschlands und dies führte zum größten Konjunkturpaket der deutschen Geschichte und das ganze garniert mit dem stärksten Eingreifen der Notenbanken jemals. Doch wie sieht das in Zahlen aus? Von Marc Friedrich\nSchauen wir erstmal in die USA: Hier ist eine weitere Prognose aus unserem letzten Buch bereits jetzt eingetroffen – nicht nur wurden die Zinsen auf 0% gesenkt nein, auch die Aufkaufprogramme wurden wieder angeleiert.\nIm folgenden Chart sehen Sie nicht den Start der Space X Rakete zum Mond sondern die Bilanzsumme der US-Notenbank FED:\n\nDiese hat sich in nur wenigen Wochen fast verdoppelt auf 7,168 Billionen Dollar! Parallel sind die US-Staatschulden um über 2 Billionen Dollar auf über 26 Billionen Dollar hochgeschnellt. Absurd! (EZB startet Geld-Sintflut – verdeckte Finanzhilfen an Krisenstaaten)\n\nProblem ist nur das diese Billionen immer weniger wirken und kaum positive Effekte und Auswirkungen auf die Realwirtschaft haben wie man am folgenden Chart erkennen kann:\n\n \nDer WEI-Index ist ein hervorragender Index der realwirtschaftlichen Aktivität und korrespondiert gut mit dem BIP-Wachstum. Ein aktueller Indexstand von -10,0 Punkten, zeigt einen BIP-Verlust, nach klassischer deutscher Lesart zum Vorjahresquartal an.\n  \nDer WEI zeichnet 10 wöchentliche wirtschaftliche Indikatoren nach und bildet diese als Index ab, so die Erstanträge auf Arbeitslosenunterstützung, die fortgesetzten Ansprüche auf Arbeitslosenversicherung, bereinigte Einkommens- und Lohnsteuerdaten, Traffic des Eisenbahnverkehrs, Output der Stahlproduktion, dem Großhandelsverkauf von Benzin, Diesel und Kerosintreibstoff sowie des wöchentlichen durchschnittlichen US-Stromverbrauches. Alle Bestandteile in einem Index, iAls Anleger sollte die Devise lauten, folge der FED – don’t fight the FED!\nImmer mehr bricht sich der Cantillon Effekt durch. Dieser ist benannt nach dem irischen Ökonomen Richard Cantillon. Er führt dazu, dass das frisch geschaffene Geld aus dem Nichts zu allererst in die nächste Umgebung fließt (kleiner Tipp: Banken- und Finanzsektor) und dafür sorgt, dass die Börsen und Immobilienmärkte weiter inflationiert nach oben gepusht werden.\nDiese sind nun in eine gefährliche Abhängigkeit der Notenbanken getreten. Wie abhängig die Märkte vom billigen Geld der Notenbanken sind, zeigt sich auch daran, dass die Börsen vorletzte Woche kräftig eingeknickt sind. Grund war: Die FED hat die Aufkäufe von US-Staatsanleihen gesenkt von anfangs der Coronakrise 60 Milliarden Dollar täglich, auf nur noch 5 Milliarden Dollar täglich. Letzte Woche ging es noch weiter abwärts: Die Bilanzsumme der US-Notenbann stieg NUR um +3,71 Mrd. Dollar zur Vorwoche.\nDas könnte noch interessant werden, wer dann die Unmengen an frischemittierten Staatsanleihen (neue Staatsschulden) aufsaugen soll und ob die Zinssätze dann niedrig bleiben können. Die FED wird weiter Gas geben, ihr bleibt gar nichts anderes übrig. Sie ist in der Zwickmühle. Und der Chef der FED Jerome Powell hat schon verkündet, dass man nicht mal darüber nachdenkt ob man über Zinserhöhungen nachdenken soll.\nHat man mit dem Denken generell aufgehört bei den Notenbanken dieser Welt? Anders sind die verzweifelten Maßnahmen und das gigantische Notenbankexperiment nicht zu erklären. In diesem Jahr gab es global 138 Zinssenkungen und es flossen 18,4 Billionen Dollar an frischem Geld ins System (Europa: Italien pleite – EZB einziger Anleihenkäufer).\n \nDie FED kauft jetzt sogar Unternehmensanleihen (Volumen vorerst 250 Milliarden Dollar) und irgendwann wird man alles kaufen. In den USA bleibt der Zins bei 0% bis mindestens 2022. Unserer Ansicht nach wird er sogar eher in den Negativbereich absinken. Wenn die Staatsanleihen aber ebenso auf 2-3% in den Minusbereich sinken, dann müssen die Notenbanken die Zinsen erhöhen und dann ist Schicht im Schacht: Dann werden wir eine Deflation sehen, die sich gewaschen hat. Und genau davor haben die Notenbanken höllische Angst. Auch die EZB: Schauen wir uns an was in Europa passiert ist:\n \nDie EZB steht der FED in nichts nach. Der EZB Chart sieht ähnlich parabolisch aus.\n\nSchon jetzt steht die Bilanz der Notenbank für 47% des BIP der Eurozone. Not good!\nDie Target2 Salden Deutschlands sind bei 916 Milliarden Euro. Das ist erwirtschaftetes Vermögen, welches wir verliehen haben um unsere Exporte zu subventionieren. Eine selten dämliche und nicht nachhaltige Wirtschaftspolitik. Das ist so als wenn Sie als Besitzer einer Kneipe einem Stammgast mit einem kleinen Alkoholproblem stetig die Rechnung auf ein Bierdeckel schreiben um irgendwann zu erkennen, dass er nicht solvent ist und gar nicht zahlen kann. Wir sind der Kneipier und Italien und andere Länder die trinkfreudigen Stammgäste.\n  \nAlleine Italien steht im Target2 System mit 517 Milliarden Euro in der Kreide. Das Geld ist futsch. Der Kneipier kann das Geld abschreiben und den Laden dicht machen (Geldpolitik stand schon immer im Dienste der Staatsfinanzierung – Corona-Bonds: Der europäische Sündenfall).\nParallel wurde das PEPP Programm der EZB zur Bekämpfung der Coronakrise um 600 Milliarden Euro, auf 1,35 Billionen Euro, aufgestockt. Chefeinkäuferin  bei der EZB ist im übrigen eine Deutsche – clever: Meine (MF) Twitter Followerin: Isabel Schnabel. Auch bei uns in Europa werden die Zinssätze auf unbestimmte Zeit im Keller bleiben und weiter absinken. Zuletzt hat man den Einlagesatz bei -0,5% belassen und den Tendersatz bei 0%.\nFazit: Wir sind im Endspiel. Bitte nicht vergessen dass die Notenbanken mit der Gelddrucken schon vor Corona angefangen haben. Im September 2019 musste die amerikanische Notenbank in den REPO Markt massiv eingreifen. Teilweise mit bis zu 650 Milliarden Dollar pro Woche! Ebenso die EZB begann schon im November 2019 mit der Wiederaufnahme des Aufkaufprogramms, nur 10 Monate nach dem man es für beendet erklärt hatte. Dies startete mit einem Volumen von 20 Milliarden € pro Monat – eine Art Abschiedsgeschenk von Mario Draghi an Christin Lagarde. Aktuell stehen hier 2,8 Millionen € im Feuer. Tendenz stark steigend.\nAber schon jetzt hat die Geldorgie der Notenbanken den kompletten Anleihemarkt verzerrt, man kann fast schon sagen: zerstört. Denn ebenso historisch ist, dass 90% der Staatsanleihen unter 1% notieren. Altersvorsorge ade, Banken- und Versicherungssterben ahoi!\nDas Finanzsystem wurde auch vom Corona Virus infiziert war aber schon davor schwer krank – also Risikogruppe. Da der Patient erfolglos in den letzten Jahren therapiert wurde und nach wovor schwere Erkrankungen in sich hat, sind die Lebensaussichten nicht rosig. Es ist lediglich eine Frage der Zeit. Auch die Finanzmärkte sind am Ende eines Zyklus. Wir sind im Stadium wie 1999. Bald werden wir mit der Realität konfrontiert werden und die Seifenblase wird zerplatzen. Es wird der größte Crash aller Zeiten. Aufgebläht und beschleunigt durch die  fatale Geldpolitik der Notenbanken.\n  \nWie sollte man sich gegen diese Geldflut wappnen? Umso mehr Geld ins System gepumpt wird desto mehr muss man in durch die Natur oder durch die Mathematik limitierte Werte setzen als Gegengewicht, eine Art Vermögenssicherung, eine Lebensversicherung für seine Kaufkraft. Nach wie vor erwarten wir eine Deflation und dann eine überschießen der durch die Notenbank erzeugten Liquidität, welche zu einer Inflation und schließlich Hyperinflation führt.\nDas Ganze wird enden mit dem größten Crash aller Zeiten respektive mit Währungsschnitt, Währungsreform einhergehend mit enormen Abgaben und vielen neuen Steuern. Wir stehen vor dem größten Vermögenstransfer aller Zeiten – bereiten Sie sich darauf vor! Es werden in der nahen Zukunft Vermögen auf Generationen gemacht oder vernichtet!", "twitter-history": "[{       \"id\": 1275554864798617602,       \"url\": \"https://twitter.com/SharleenM5/status/1275554864798617602\",       \"date\": \"2020-06-23 22:22:33+00:00\",       \"text\": \"Das monetäre Endspiel der Notenbanken https://t.co/V9xNCDIjo7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1275478690760200192,       \"url\": \"https://twitter.com/HgHermann/status/1275478690760200192\",       \"date\": \"2020-06-23 17:19:51+00:00\",       \"text\": \"https://t.co/cuJMZfweeg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1275320796421001216,       \"url\": \"https://twitter.com/oldares/status/1275320796421001216\",       \"date\": \"2020-06-23 06:52:26+00:00\",       \"text\": \"Das monetäre Endspiel der Notenbanken https://t.co/mPxU3PaVfk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"}