{
     "url": "https://www.zeit.de/2020/13/forschung-politik-christian-drosten-lothar-wieler",
     "date": "2020-03-18T16:57:31+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Führungsstile auf der Probe",
     "article": "Krise ist ohnehin ihr Modus, aber das jetzt ist die größte Prüfung ihres Kanzlerinnenlebens, so nah und so umfassend wie keine zuvor. Merkel begann wie schon in anderen Notlagen – mit ausgiebigem Schweigen. Und wie immer hagelte es zunächst Vorwürfe: Wo ist die Kanzlerin, was macht eigentlich Frau Merkel? \nFrau Merkel machte sich derweil kundig. Anfang März meldete sie sich dann mit ein \"paar grundsätzlichen Bemerkungen\" während eines deutsch-griechischen Wirtschaftsforums zu Wort. Das Virus sei nun auch in Deutschland angekommen, vermeldete sie im nüchternen Ton einer Nachrichtensprecherin. \nZwei Tage später trat Merkel mit Gesundheitsminister Jens Spahn und dem Chef des Robert Koch-Instituts vor die Presse und sprach von der \"Probe\", auf die \"unsere Solidarität, unsere Vernunft und unser Herz\" nun gestellt seien. \"Mein Wunsch ist, dass wir diese Probe bestehen\", sagte Merkel.\nDas war eher \"Wir können das schaffen\" als \"Wir schaffen das\".\nSchon in der Flüchtlingskrise war Merkel von Vertrauten dazu gedrängt worden, endlich zum Volk zu sprechen, nicht nur im Stil der fortlaufenden Unterrichtung, sondern eine richtige Rede zu halten, sich an die Nation zu wenden. Damals zögerte sie so lange, bis es zu spät war. In der Corona-Krise hat Merkel mit ihrer ruhig-rekapitulierenden Art Vertrauen gewonnen. Selbst die Opposition lobt sie. \nAm vergangenen Montagabend erlebte die Nation, dass das Merkelsche Krisenmanagement langsam, aber sicher drakonisch wird. Zum Schluss verlas sie eine Liste der Geschäfte, die geöffnet bleiben dürfen, und ging dann weiter regieren. Wann, wenn nicht jetzt, wäre der Zeitpunkt für eine Rede an die Nation? Die Frage stellt man sich auch im Kanzleramt. Es wäre, nach Merkels eigener Logik, so etwas wie eine letzte oder zumindest vorletzte Patrone. Sie wird sie vermutlich brauchen.\nTina Hildebrandt\nEr hat auf das Virus reagiert, wie er es immer tut, mit Angriff. \nAllerdings griff Donald Trump zunächst nicht den Krankheitserreger an, \nsondern das \"linke Establishment\". Die Corona-Krise sei eine von den \nMedien und den Demokraten geschürte Panik, um ihm zu schaden. Trump \nsieht sich als Opfer der Pandemie und nicht diejenigen, die am Virus \nsterben.\nDer Präsident spielt die Gefahr herunter, um gleichzeitig\n große Erfolge im Kampf gegen das Virus zu verkünden. Der Widerspruch \ndurchzieht alle seine Auftritte. Als die ersten Amerikaner an dem Virus \nstarben, hielt er eine konfuse Fernsehansprache an die Nation, woraufhin\n die Börsen abschmierten. Als klar wurde, dass es nicht genügend \nCorona-Tests für Amerikaner gab und die Krankenhäuser bald überfordert \nsein würden, rief Trump den Notstand aus – schüttelte aber jedem \nAnwesenden sichtbar die Hand. Am Sonntag verkündete er in einer \nPressekonferenz, das Virus sei \"unter enormer Kontrolle\". Wenige Minuten\n später widersprach sein eigener Berater, der Immunologe Anthony Fauci, \ndas Schlimmste stehe noch aus. Permanente Doppelbotschaften als \nStrategie: Jeder kann hören, was er will, und Trump muss sich nicht \nvorwerfen lassen, dass er die Fakten unterdrückt.\nTrump hat oft \nschon, und erfolgreich, so agiert. Im Falle von Corona funktioniert das \nnicht. Viele Trump-Anhänger sehen die Vorkehrungen zwar noch als \nHysterie (analog zur Klimapolitik). Doch auch unter Konservativen gibt \nes nun eine Gruppe, die lieber den Experten vertraut als einem \nPopulisten wie Trump. Der Fox-News-Moderator und Trump-Vertraute Tucker Carlson beispielsweise warnt sein Publikum vor den Verharmlosungen des \nPräsidenten. Carlson soll Trump auch persönlich ermahnt haben, seinen \nKurs zu ändern.\nVielleicht aus Eigeninteresse: Die Basis sieht in \nTrump ihren Kriegsherrn. Sollte der den Krieg gegen das Virus verlieren,\n dann ist seine Wiederwahl gefährdet und damit auch Tucker Carlsons \nShow.\nKerstin Kohlenberg\n\"Wir sind im Krieg\", diesen Satz hämmerte Frankreichs Staatspräsident \nwährend seiner Fernsehansprache vom Montag seinen Landsleuten gleich \nsechsmal ein und wies jene zurecht, die sich immer noch in überfüllten \nParks aufhielten oder sich zum Picknick an Uferstränden träfen. \nTags\n darauf traten drakonische Maßnahmen in Kraft: Jeder Franzose, der das \nHaus verlässt, muss ein Schriftstück bei sich führen, mit dem er diesen \nSchritt begründet. Arzt- und Apothekenbesuch, Lebensmitteleinkauf oder \nder Weg zur Arbeit sind gestattet, Besuche bei Freunden oder \nSpaziergänge untersagt. Rund 100.000 Polizisten kontrollieren die \nEinhaltung dieser Verbote. \nEine autoritäre Wende. Doch die Bürger\n bemerken, dass die harte Hand unsicher ist. In derselben Rede, in der \nMacron die Sorglosigkeit des Volkes beklagte, lobte er es dafür, zwei \nTage zuvor an den Kommunalwahlen teilgenommen zu haben. Das sei \nnotwendig gewesen. Die Verschiebung des zweiten Wahlgangs vom 22. März \nauf Ende Juni wiederum sei ebenfalls unausweichlich. Geht es noch \nwidersprüchlicher? \nMacron hatte sich die Zustimmung der \nOpposition holen wollen, um die Wahlen abzublasen. Der Chef der \nbürgerlichen Rechten, Christian Jacob, empörte sich und sprach von einem\n \"Putsch\", worauf Macron zurückzog. Nun ist Jacob selbst positiv auf \nCovid-19 getestet. \nDie Kommunalwahlen vom Sonntag sind schlechter\n für Macrons Partei ausgefallen als erwartet. Und nur 44,6 Prozent der \nWahlberechtigten beteiligten sich, in Marseille weniger als ein Drittel.\n Doch über die Fehlentscheidung des Präsidenten redet kaum mehr jemand, \njetzt interessiert nur noch der Notstand, den Macron de facto ausgerufen\n hat. Er setzt die Armee ein: Im Elsass sind die Intensivstationen \nüberfüllt, ein Feldlazarett wird eingerichtet. \nDass alle Reformen\n suspendiert sind, auch die umstrittene Rentenreform, wird nur noch \nnebenbei registriert. Sie schien die härteste Bewährungsprobe Macrons zu\n werden, doch die beginnt jetzt erst.\nGero von Randow\nZum Thema \"staatsmännische Führung in Katastrophenzeiten\" hat sich \nBoris Johnson im Jahr 2007 grundsätzlich geäußert. Er erklärte, der \nwahre Held von Steven Spielbergs Film Der weiße Hai sei in seinen\n Augen Larry Vaughn, Bürgermeister des Seebads Amity, der die Strände \noffen hält, obwohl im Wasser vor der Küste ein blutrünstiger Raubfisch \nlauert. Das war ein rhetorischer Stinkefinger gegen freudlose \nVorsorgementalität; Johnson dachte nicht im Traum daran, ein \nRegierungsprogramm anzukündigen. Heute, als Premierminister in der \nCorona-Krise, merkt er, wie viele seiner Landsleute seinem Urteil nicht \ntrauen.\nDas Vereinigte Königreich hat zu Beginn der Epidemie \nanders agiert als andere europäische Länder. Auf Empfehlung seiner \nwissenschaftlichen Berater hat Boris Johnson den Eingriff in \nAlltagsfreiheiten zunächst vermieden. Großveranstaltungen wurden nicht \nverboten. Das Virus, so das Kalkül, werde zwar die meisten Bürger \nerfassen, die Risikogruppen aber ließen sich abschirmen, und die \nBevölkerung insgesamt werde schließlich weitgehend immunisiert \n(\"Herdenimmunität\"). Inzwischen sollen neue Computersimulationen gezeigt\n haben, dass dabei die Opferzahlen verheerend ansteigen würden. Die \nRegierung hat den Kurs korrigiert und setzt nun, wie die übrigen \nEuropäer, auf Restriktionen.\nIn einem Land, das durch den \nBrexit-Streit tief gespalten ist, wird ein solches Hin und Her von \nvielen nicht als normaler Suchprozess in beispielloser Lage gesehen. \nJohnsons Gegner haben ihn elitärer Herzlosigkeit beschuldigt: Der \nPremierminister nehme ungerührt Massen von Todesopfern in Kauf. Das war \nungerecht – allerdings darf sich ein Politiker, der mit dem \nLarry-Vaughn-Vergleich kokettiert hat, darüber nicht wundern. Johnson \nwird darauf hoffen, dass er in der Krise doch noch zur einigenden \nnationalen Führungsfigur werden kann wie sein großes Vorbild Winston Churchill. Aber die ersten Wochen der Corona-Epidemie haben gezeigt, wie\n gering in Großbritannien das politische Vertrauen ist.\nJan Roß\nAndere zögerten noch, da zeigte Ursula von der Leyen bereits große \nEntschlossenheit im Kampf gegen das Virus. Anfang März stellte sie bei \neiner Pressekonferenz ihr Corona-Reaktionsteam vor. Sie hatte gleich \nfünf Kommissare im Schlepptau – darunter einige von Gewicht. Paolo \nGentiloni etwa, italienischer Ex-Premier, jetzt Wirtschaftskommissar. \nDie\n Corona-Krise stellte von der Leyen von Beginn an als europäische \nAufgabe dar, die es notwendig machte, über Ressortgrenzen hinweg \nzusammenzuarbeiten. Gesundheit, Mobilität, Euro-Raum, Inneres, Arbeit – \ndas Virus betrifft alle und all dies. So die Botschaft der \nEU-Kommissionspräsidentin. \nKoordination werde zentral sein. Je \nbesser man sich abstimme, desto schneller werde man aus der Krise \nkommen. Schautafeln stellten europaweit dar, wer nun was zu machen habe.\n Das wirkte alles eindrucksvoll. Dem Bürger sollte das Gefühl vermittelt\n werden, sein Schicksal sei in guten Händen. \nVon der Leyen vermag\n zu sprechen, als sei sie die Regierungschefin Europas. In Wahrheit ist \ndas einstweilen Simulation von Macht. Die Kommission hat in Sachen \nGesundheitspolitik keine Kompetenzen. \nWie es mit der Koordination\n aussieht, ließ sich in den Tagen nach ihrem Auftritt beobachten. Es gab\n zwar Gespräche auf EU-Ebene zwischen den Gesundheitsministern, auch \nzwischen den Regierungschefs, doch die Mitgliedsstaaten handelten dann \nso, wie sie es jeweils für richtig hielten. Deutschland verbot die \nAusfuhr medizinischer Schutzausrüstung, Frankreich beschlagnahmte \nAtemmasken. Sieben EU-Staaten schlossen ihre Grenzen, auch Deutschland. \nVon\n der Leyen blieb beharrlich. Am Sonntagabend wandte sie sich mit einer \nVideobotschaft an die EU-Bürger. Sie warnte davor, Grenzen abzuriegeln \nund den freien Güterverkehr zu behindern. Ein gelungener Auftritt, \nsachlich und entschieden, der allerdings nicht überspielen konnte, dass \nhier eine Königin ohne Land sprach.\nUlrich Ladurner",
     "twitter-history": "[]"
}