{
     "url": "https://www.zeit.de/2020/44/frauenquote-natalia-woerner-jutta-allmendinger-gleichberechtigung-karriere",
     "date": "2020-10-21T16:50:39+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Uns treibt auch eine Wut\"\n",
     "article": "Wie eine Gruppe einflussreicher Frauen versucht, noch vor der Wahl die Quote für Topmanagerinnen durchzusetzen.\nAlles ist gesagt, nichts ist passiert, so kennen sie das bei der Frauenquote. Dabei, so sagen sie, liegen doch alle Argumente auf dem Tisch: darüber, dass die Wirtschaft nicht kollabiert, wenn Unternehmen ein Drittel ihrer Aufsichtsratsposten mit Frauen besetzen müssen. Darüber, dass die deutsche Gesellschaft einen Frauenanteil von 50 Prozent hat – die deutschen Dax-Vorstandsetagen aber gerade mal einen von gut zwölf Prozent. Darüber, dass so eine Ungleichverteilung von Macht sich jeder sinnvollen Begründung entzieht. \nDarüber, dass die Politik die Frauenquote für Unternehmensvorstände bisher trotzdem nicht eingeführt hat, weiß man auch viel: Egal wie oft und wie betroffen Politiker den Missstand betonen, es ändert sich nichts. \nOder vielleicht doch? \n\"Es reicht!\", sagt Janina Kugel,Ex-Siemens-Vorständin. \n\"Die Zeiten sind vorbei, in denen wiruns leiser machen, als wir sind\",sagt die Schauspielerin Natalia Wörner.\n\"Es ist auch eine Wut, die uns treibt\",sagt Sigrid Nikutta, Mitgliedim Konzernvorstand der Deutschen Bahn.\n\"Jetzt wird Gegenmacht organisiert\",sagt die Soziologin Jutta Allmendinger.\nKugel und Wörner, Nikutta und Allmendinger sind nicht einfach vier Frauen, die an einem Mittwoch im Oktober in einer Zoom-Konferenz vor der Kamera über die Benachteiligung von Frauen jammern – zu jammern haben sie persönlich wenig: Alle vier eint, es auf ihren so unterschiedlichen Gebieten zu Herausragendem gebracht zu haben. Janina Kugel ist nach ihrer Karriere bei Siemens mehrfache Aufsichtsrätin und Beraterin, Wörner eine der bekanntesten Film- und Fernsehdarstellerinnen Deutschlands. Sigrid Nikutta ist nicht nur Vorstandsvorsitzende der DB Cargo, sondern auch Konzernvorstand für Güterverkehr bei der Bahn. Und Jutta Allmendinger ist Präsidentin des Wissenschaftszentrums Berlin für Sozialforschung und – neben weiteren Aufgaben – Mitglied im Herausgeberrat der ZEIT. \nUnd noch etwas eint sie: eine Vorstellung, dass es viel mehr herausragende Karrieren von Frauen geben könnte. Aber dafür bräuchte es die gesetzliche Quote für Vorstandsetagen von Unternehmen. Aber die kommt nicht. Also haben sie sich verbündet – nicht nur diese vier, sondern Dutzende Frauen, ein paar Männer auch. Es ist ein stilles Netzwerk, das sie seit Ende September in ganz Deutschland knüpfen oder vielleicht besser: in dem sie viele kleinere Netzwerke zusammenführen. Es ist eine Gegenmacht. \n\"Wir haben uns sektorenübergreifend zusammengetan, um zu zeigen: Der gesellschaftliche Wandel darf nicht von konservativen Kräften aufgehalten werden. Deutschland liegt in allen Themen der Diversität zurück – egal welche Studien man anschaut.\" Jutta Allmendinger\n\"Wir sind führende und sehr einflussreicheKöpfe aus Wirtschaft, Wissenschaft, Kulturund sozialen Medien, die sagen: Es geht jetzt darum, Geschwindigkeit zu gewinnen,um endlich mehr Frauen in entscheidendePositionen zu bringen.\" Sigrid Nikutta\nViel Zeit bleibt nicht, das wissen sie. \"Dieses so wichtige Gesetz\", von dem Nikutta spricht, heißt offiziell und sperrig \"Führungspositionengesetz 2\" oder kurz und immer noch sperrig FüPoG2: 30 Prozent aller Aufsichtsratsposten in paritätisch mitbestimmten Firmen sollen demnach mit Frauen besetzt werden. Das träfe bundesweit auf etwa 600 Firmen zu – all jene, in deren Aufsichtsrat aufgrund ihrer Rechtsform die Arbeitnehmer und Anteilseigner nahezu gleich stark vertreten sind. Zudem würde das FüPoG2 generell Unternehmen mit mehr als drei Vorständen verpflichten, mindestens eine Frau in den Vorstand zu berufen. \n\"Mit Freiwilligkeit kommen wir einfach nicht weiter\", hatte Bundesfamilienministerin Franziska Giffey, SPD, über das Gesetz gesagt. Schon seit Februar ist der Referentenentwurf bekannt. Im Juli bekundete Angela Merkel ihre Sympathie für das Anliegen: \"Ich halte es für absolut unzureichend, dass es immer noch börsennotierte Unternehmen gibt, in denen nicht eine einzige Frau im Vorstand sitzt. Das ist ein Zustand, den kann man nicht vernünftig finden kann.\" \nTrotzdem steckt der Entwurf seit Monaten wegen des Widerstands einzelner Unionsminister im Abstimmungsprozess innerhalb der Bundesregierung fest: Bundeswirtschaftsminister Peter Altmaier etwa lehnt Giffeys Vorschlag strikt ab, unter anderem mit Verweis auf Vereinbarungen des Koalitionsausschusses, wonach in der Corona-Krise \"Belastungen für Beschäftigte und Unternehmen durch Gesetze und andere Regelungen möglichst zu vermeiden\" seien. Wird der Gesetzentwurf aber bis zum Beginn des Wahlkampfs im Frühjahr nicht umgesetzt, dürfte es damit auch nichts mehr werden.\n\"Die Koalition arbeitet eigentlich super. Die allermeisten Punkte des Koalitionsvertrags sind bereits abgearbeitet, schon zur Halbzeit waren über 60 Prozent der Gesetzesvorhaben umgesetzt. Und just beim Thema Frauenquote soll es nicht gehen?\" Jutta Allmendinger\n\"Dass dieser Entwurf blockiert wird, geht durch alle Parteien. Das Problem sind ja nicht nur Männer aus der Union, die sich offen dagegenstellen. Das Problem sind auch Männer, die einfach schweigen. Unser Ziel ist es, diesen Schweigeteppich wegzuziehen – bevor der Wahlkampf losgeht und sich das Gesetz in Luft auflöst.\" Natalia Wörner\nWie zieht man einen Schweigeteppich weg? So viel steht fest: Man braucht dafür viele, wirklich viele Verbündete, denn so ein Teppich wiegt schwer. Und es stehen lauter Menschen drauf, die ihn mit ihrem Gewicht weiter beschweren, es ist ja schön gemütlich da oben, dieses Privileg gilt es zu verteidigen. Seit Jahren schon zerren Frauen an einzelnen Fransen herum, aber das bringt wenig: Die gesetzliche Regelung von 2015, wonach die etwa 100 größten Konzerne des Landes mindestens 30 Prozent ihrer Aufsichtsräte mit Frauen besetzen mussten, hat nicht dazu geführt, dass sich in anderen Bereichen der Wirtschaft freiwillig viele Nachahmer gefunden hätten. Auch auf die Besetzungen von Vorständen hatte die Regel keine revolutionäre Wirkung. Und bis heute definieren 55 von 160 börsennotierten Unternehmen, die sich laut Gesetz von 2015 frei bestimmbare Zielgrößen für den Vorstand setzen müssen, als ihr Ziel null Prozent: Delivery Hero, Freenet, Sixt, ihre und viele andere Namen sind bekannt. Und doch tut sich nichts. Dagegen hat sich nun eine Allianz gebildet. Ihr Ziel: Einfluss in Macht verwandeln. \n\"Ich spreche sicherlich für 200 Frauen aus der Wissenschaft, viel mehr sind leider wahrscheinlich nicht in Führungspositionen. Für mich ist das kein Problem, ich habe nichts zu verlieren. Eigentlich gilt das für uns alle:Wir sind Frauen, die nichts zu verlierenhaben.\" Jutta Allmendinger\n\"In Deutschland traut sich ja keiner, offen zu sagen: Ich bin gegen Frauen in Chefetagen.Da heißt es dann eher: 'Klar bin ich dafür, aber es gibt nicht genug Qualifizierte. Die Frauen wollen nicht.' Diese Argumente sind, das muss ich nach 30 Jahren in der Wirtschaft sagen, dreimal unterstrichen falsch! Es sind meist die Strukturen, die dazu führen, dass diese Argumente bedient werden. Wir, Männer und Frauen, sollten diese Strukturen nicht mehr akzeptieren.\" Sigrid Nikutta\n\"Wir sind kein fester Verein, kein Geheimclub, keine Gruppe mit Unterschriftenlisten, sondern ein täglich wachsendes Netzwerk. Wenn ichmir etwas wünschen würde, dann sind wir der Beginn einer Bewegung.\" Janina Kugel\nDer Beginn des Beginns dieser Bewegung, das erste Treffen, lässt sich nicht leicht ermitteln. Jede Frage an die vier Frauen, die per Zoom für sie sprechen, läuft ins Leere. Eine prominente Sprecherin aus dem Berliner Politikbetrieb soll eine Rolle spielen. Und hat nicht auch die Bundesfamilienministerin mit der Initiative zu tun? Kugel und Nikutta, Allmendinger und Wörner sagen nichts dazu.\n\"Wie ich persönlich angesprochen wurde?Man kennt sich, da spricht man miteinander: Pass auf, wir müssen uns zusammensetzen, hast du Zeit?\" Janina Kugel \n\"Man darf unsere Bewegung bitte nicht mystifizieren. Wir haben uns auch alle mal zusammengefunden und besprochen.\" Natalia Wörner\nDIE ZEIT: Wann denn? Mit wem?\n\"Das ist nicht entscheidend, es geht ja nicht um bestimmte Personen. Es geht um die Sache.Entscheidend ist: Es war ein kurzes Treffen, das wieder einmal gezeigt hat, wie effizient undeffektiv Frauen arbeiten.\" Jutta Allmendinger \nZEIT: War dieses Treffen derStartschuss Ihrer Bewegung? \n\"Das Tolle an unserer Zusammenarbeit ist:Sie ist nicht 'ego-driven', sondern 'inhalts-driven'.\" Natalia Wörner\nOkay, dann also inhalts-driven: Das Netzwerk, das keinen Namen hat und keine Chefin, keine offizielle Initiatorin und keinen offiziellen Anfang, hat auch nicht die Macht, eine Quote einzuführen. Es hat aber die Macht, das bisherige Scheitern der Regierung an ihrem Versprechen der Quote sichtbar zu machen. Die Kanzlerkandidaten und Kandidatenkandidaten in den Regierungsparteien vermitteln ja gerade nicht den Eindruck, dass sie außer für die Männerquote bei der Kanzlerkandidatur noch Sinn für andere Quoten haben. Eine Union, in der sich gerade ausschließlich Männer für die Nachfolge der Kanzlerin warmlaufen, eine durch den Shutdown in klassische Rollenmuster zurückgeworfene Müttergeneration, ein sich schließendes Zeitfenster für das Quotengesetz: Hätte die Bewegung sich unter anderen Umständen auch zusammengefunden?\n\"Die Initiative geht auf die Erregungssituation vieler Personen in vielen Situationen zurück. Im Shutdown haben wir gesehen, wie schnell Belange von Frauen an letzte Stelle gesetzt wurden.\" Natalia Wörner \n\"Als die Leopoldina zu Beginn der Pandemie in ihren Beratungen der Bundesregierung einfach bestimmte lebensrelevante Bereiche ausgeblendet hat, wurde sichtbar: Das sind vorwiegend Männer im gleichen Alter. Hätten da mehr junge Eltern mitentschieden, glauben Sie wirklich, wir hätten über Fußball und Autohäuser gesprochen anstatt über Schulen und Kitas?Das zeigt auch hier wieder: Diverse Teams bringen bessere Entscheidungen hervor, diegesellschaftlich relevanter sind.\" Janina Kugel\n\"Ich bin selbst Mitglied der Leopoldina – es fiel mir nicht leicht, gegen meine eigene Akademie zu stänkern. Aber ich sehe, wie High Performerinnen der Wissenschaft verloren gehen: erst Shutdown und Homeoffice, dann Ferien, dann hitzefrei, jetzt dürfen beim kleinsten Schnupfen Kinder nicht mehr in Kitas und Schulen.Nun kam auch noch der Vorschlag,die Weihnachtsferien auf vier Wochen zuverlängern. Die Frauen können nicht mehr! Die Probleme müssen dringend stärker in den öffentlichen Diskurs.\" Jutta Allmendinger \nDonnerstag vergangener Woche in Berlin, in der Bundespressekonferenz stellen sich fünf Frauen den Fragen von Journalisten. Auch Jutta Allmendinger und Janina Kugel sind darunter. Außerdem die Schauspielerin Maria Furtwängler, die Managerin und Ex-Fußballnationalspielerin Katja Kraus, die Schriftstellerin Nora Bossong. \"Ein Gesetzgeber ist für die gesamte Bevölkerung zuständig und nicht nur für einen Teil. Also muss er handeln, wenn es keinen Fortschritt gibt\", sagt Janina Kugel. Während sie spricht, laufen auf Twitter und Instagram unter den Hashtags #IchWill und #jetztreichts bereits Social-Media-Kampagnen bekannter Bloggerinnen und Influencerinnen. Die Macht des Frauennetzwerks liegt nicht in seinem jahrelangen Wachsen, nicht im Status und in den Egos seiner Mitglieder. Die Macht des Frauennetzwerks ist die Öffentlichkeit. \n\"Wenn Politiker aller Couleur wissen, dass sie das Thema nicht mehr unbeobachtet aussitzen können, dann werden sie anders diskutieren.\" Natalia Wörner\n\"Mir ist wichtig, dass Sie nicht nur die Personen sehen, die schon in Amt und Würden sind. Wir haben uns zusammengetan mit jungen Bloggerinnen. Bislang wussten wir zu wenig voneinander; das schwächte unser Anliegen. Auch sind wir es den Jüngeren schuldig, endlich öffentlich zu sagen: Es ist in Ordnung, eine Quotenfrau zu sein. Um nur für mich zu sprechen: Ich wurde bestimmt schon 50-mal in meinem Leben quotiert. Das ist kein Makel! Die Quote ist eine Befähigung: Man kann endlich zeigen, was man kann.\" Jutta Allmendinger\n\"Ich bin auch oft eine Quotenfrau. Als ich mich bei meinem früheren Arbeitgeber, den Berliner Verkehrsbetrieben, um den Vorstandsvorsitzbeworben habe, waren unter 130 Bewerbern nur zwei Frauen. Und, oh Wunder: Eine von den beiden – ich – war qualifiziert genug, den Job länger und erfolgreicher zu machen als alle Männer vorher.\" Sigrid Nikutta\n\"Frauen sehen jahrelang in Schule und Studium: Sie sind die Besten. Die sagen: Wir brauchen keine Quote. Dann werden sie älter und sehen, wie Männer an ihnen vorbeiziehen.Es ist nicht so, dass der Fortschritt von allein kommt. Der AllBright-Bericht zeigt sogar Rückschritte.\" Janina Kugel \nDie schwedische AllBright-Stiftung setzt sich für mehr Frauen und Diversität in Führungspositionen ein. Jedes Jahr bringt sie einen Bericht über die aktuellen Entwicklungen in diesem Bereich heraus – in diesem Jahr waren die Zahlen für Deutschland wieder peinlich: Während Länder wie die USA, Schweden, Frankreich Fortschritte in der Gleichstellung machen, fällt Deutschland zurück. Keines der 30 Dax-Unternehmen wird von einer Frau geführt (erst im Mai 2021 wird sich das ändern, wenn die Spanierin Belén Garijo Chefin des Pharmakonzerns Merck werden soll), kein einziges erreicht einen Frauenanteil von einem Drittel im Vorstand. Zum Vergleich: In den USA erreichen 47 Prozent der größten Börsenunternehmen dieses Drittel, in Großbritannien 37 Prozent. \n\"Dazu, dass Männer in der Krise auf Männer in Vorständen setzen, kann ich Ihnen alsPsychologin sagen: Das sind historisch bedingte Verhaltensmuster. Ähnlichkeit macht attraktiv, Ähnlichkeit führt zu Sicherheit, und Männer sind nun einmal Männern ähnlicher alsFrauen. Dem kommt man nur bei, indemman bewusst Rahmen setzt, die dieseStrukturen ändern. Da sind wir wiederbei dem Gesetzentwurf.\" Sigrid Nikutta\nDer aktuelle AllBright-Bericht kam Anfang Oktober heraus. Genau richtig. Es ist eine große Kunst, den richtigen Moment zu treffen. Der richtige Moment verleiht Macht, Aufmerksamkeit, Zuspruch. Es könnte sein, dass der richtige Moment für die Frauenquote in Vorständen genau jetzt ist. ",
     "twitter-history": "[{       \"id\": 1324749538909954054,       \"url\": \"https://twitter.com/kkklawitter/status/1324749538909954054\",       \"date\": \"2020-11-06 16:24:37+00:00\",       \"text\": \"Wut steht uns gut!Uns treibt auch eine WutWie eine Gruppe einflussreicher Frauen versucht, noch vor der Wahl die Quote für Topmanagerinnen durchzusetzen. https://t.co/EM1dsrF79r\",       \"replies\": 5,       \"retweets\": 6,       \"likes\": 49,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 103121268,              \"url\": \"http://www.katja-diehl.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374452569523679240/DMuuwoMI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/103121268/1617034492\",              \"username\": \"kkklawitter\",              \"name\": \"She Drives Mobility\",              \"description\": \"Zukunftsaktivistin • Possibilistin • #Mobilität • New Work • #Diversität • FTI-Beirätin der 🇦🇹Verkehrsministerin • Top LinkedIn Voice • 100 Frauen 2020 FOCUS\",              \"verified\": false,              \"created_date\": \"2010-01-08 23:48:11+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 21093,              \"friends\": 8495,              \"tweets\": 91655,              \"liked_tweets\": 153444,              \"lists_member\": 217,              \"media_shared\": 8380       }}, {       \"id\": 1322447009962463232,       \"url\": \"https://twitter.com/saskiajuretzek/status/1322447009962463232\",       \"date\": \"2020-10-31 07:55:11+00:00\",       \"text\": \"Es muss sich was tun! “Frauen sehen jahrelang [..] sie sind die Besten. [..] Dann werden sie älter und sehen, wie Männer an ihnen vorbei ziehen. @janinakugel #ichwill #FüPoG2 https://t.co/VWaY6elwQ1 @DIEZEIT @AllBrightGer @JA_Allmendinger @FUTUREWOMANde\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 4468289123,              \"url\": \"http://www.saskiajuretzek.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1045241950226587648/XHHRg4IK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4468289123/1609761056\",              \"username\": \"saskiajuretzek\",              \"name\": \"Dr. Saskia Juretzek\",              \"description\": \"Senior #Sustainability Expert #strategy #governance #reporting #SDGs @Allianz. PhD Sustainability Management @Leuphana. Lecturer. Co-founder @futurewomande.\",              \"verified\": false,              \"created_date\": \"2015-12-13 08:22:06+00:00\",              \"location\": \"Munich, Bavaria\",              \"followers\": 1419,              \"friends\": 2730,              \"tweets\": 5644,              \"liked_tweets\": 21059,              \"lists_member\": 16,              \"media_shared\": 159       }}, {       \"id\": 1320002188828119040,       \"url\": \"https://twitter.com/wandelderarbeit/status/1320002188828119040\",       \"date\": \"2020-10-24 14:00:20+00:00\",       \"text\": \"In Deutschland traut sich ja keiner offen zu sagen: Ich bin gegen Frauen in Chefetagen. Dass es trotzdem so wenige davon gibt, will ein Bündnis aus einflussreichen Frauen ändern. #Abo https://t.co/yFucZeE10v\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1319314090670645254,       \"url\": \"https://twitter.com/Stoertebeker68/status/1319314090670645254\",       \"date\": \"2020-10-22 16:26:05+00:00\",       \"text\": \"Uns treibt auch eine Wut https://t.co/q5OcXhzBx2 via @wandelderarbeit Schöne Frauen mit Köpfchen (oke, sonst wären sie nicht schön) - unentbehrlich, bewundernswert. Für das eine, das andere und alles. Schönheit, die glücklich macht!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2984862763,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/888425989109428224/njD1bTKk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2984862763/1525873957\",              \"username\": \"Stoertebeker68\",              \"name\": \"Ackermann ⚒️📚🌹\",              \"description\": \"Die Oberschicht schützt die unteren Schichten - bis das Blatt sich wendet.\",              \"verified\": false,              \"created_date\": \"2015-01-16 00:38:36+00:00\",              \"location\": \"Dortmund, Deutschland, #BVB\",              \"followers\": 217,              \"friends\": 192,              \"tweets\": 86684,              \"liked_tweets\": 42451,              \"lists_member\": 11,              \"media_shared\": 10948       }}, {       \"id\": 1319255309446205440,       \"url\": \"https://twitter.com/senfin/status/1319255309446205440\",       \"date\": \"2020-10-22 12:32:31+00:00\",       \"text\": \"#Berlin legt Wert auf Topbesetzung UND #Gleichstellung! 2019 betrug der #Frauen|anteil an den besetzten Mandaten in Aufsichtsgremien der Landesbeteiligungen 55%. In Geschäftsleitungspositionen bei den Mehrheitsbeteiligungen waren es 42%. #PersonalEngagierthttps://t.co/IIpdzsuyG0\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3888432941,              \"url\": \"http://www.berlin.de/sen/finanzen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305425615080902656/kXyJAo_6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3888432941/1546508122\",              \"username\": \"senfin\",              \"name\": \"SenFin\",              \"description\": \"Hier twittert die Pressestelle der Senatsverwaltung für Finanzen\",              \"verified\": true,              \"created_date\": \"2015-10-07 08:37:47+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 217,              \"tweets\": 4614,              \"liked_tweets\": 1340,              \"lists_member\": 102,              \"media_shared\": 1373       }}, {       \"id\": 1319238926557696005,       \"url\": \"https://twitter.com/JA_Allmendinger/status/1319238926557696005\",       \"date\": \"2020-10-22 11:27:25+00:00\",       \"text\": \"Um die Quote für Unternehmensvorstände einzuführen, bleibt nur noch wenig Zeit. Warum das Projekt so wichtig ist &amp; viele Frauen sagen: #jetztreichts, haben @janinakugel, Sigrid Nikutta, Natalia Wörner &amp; ich mit @Lotteparnack diskutiert. Heute in @DIEZEIT. https://t.co/MsqEjwo0zS\",       \"replies\": 11,       \"retweets\": 27,       \"likes\": 143,       \"quotes\": 10,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1316387758215225347,              \"url\": \"http://wzb.eu/de/personen/jutta-allmendinger\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316389554048446465/y1cvvg9A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1316387758215225347/1602695953\",              \"username\": \"JA_Allmendinger\",              \"name\": \"Jutta Allmendinger\",              \"description\": \"Professorin für Bildungssoziologie und Arbeitsmarktforschung @HumboldtUni und Präsidentin @WZB_Berlin\",              \"verified\": false,              \"created_date\": \"2020-10-14 14:39:32+00:00\",              \"location\": \"Berlin\",              \"followers\": 17266,              \"friends\": 197,              \"tweets\": 193,              \"liked_tweets\": 377,              \"lists_member\": 56,              \"media_shared\": 40       }}]"
}