{
     "url": "https://www.zeit.de/2020/20/paul-gerhardt-trost-corona-krise",
     "date": "2020-05-08T08:00:12+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "So geht Trösten!",
     "article": "Was wir in dieser Krise von Paul Gerhardt, dem großen Dichter des Leids, lernen können\nDas neuartige Coronavirus, heißt es, ist nicht so tödlich wie die Pest im Mittelalter. Seinerzeit war ein Drittel bis zur Hälfte der damaligen Bevölkerung Europas Opfer des Schwarzen Todes geworden – von einer solchen Größenordnung gehen Experten selbst in schlimmsten Szenarien heute nicht aus. Zur Beruhigung in der laufenden Debatte über die möglichen Auswirkungen der Pandemie trägt das jedoch kaum bei. Denn verunsicherte Menschen kommen nicht allein mit Sachinformationen weiter. Was sie eigentlich brauchen, ist: Trost. \nViele haben längst verstanden, dass das, was war, bis auf Weiteres wohl nicht wieder so werden wird. Ein gut gemeintes Zureden – nach dem Motto: \"Das wird schon wieder\" – reicht deshalb nicht, es gleicht der sprichwörtlichen Vertröstung und bleibt wirkungslos. Was aber hilft dann? Die Philosophie könne nicht den Trost ersetzen, den Religion spendet, sagt der Philosoph Jürgen Habermas. Und man könnte statt \"Philosophie\" namentlich auch andere Wissenschaften einsetzen, die es natürlich braucht, um die Corona-Pandemie zu überwinden. Wund geriebene Seelen wird dies aber nicht entlasten. Ob die Predigten evangelischer und katholischer Geistlicher in den vergangenen Wochen es vermochten, den Menschen die Angst vor der Zukunft zu nehmen und Lebensmut zu stiften, das müssen die Hörerinnen und Hörer entscheiden. Was jedoch auffällt: Viele greifen bei ihrer ganz persönlichen Suche nach Orientierung und Trost auf Texte zurück, die oft schon Jahrhunderte alt sind. \nNeben Worten der Bibel wie dem Trost-Klassiker Psalm 23 (\"Der Herr ist mein Hirte, mir wird nichts mangeln\") sind es vor allem die Texte von Paul Gerhardt. 15 lateinische Gedichte und 139 Lieder umfasst die Sammlung des wohl produktivsten evangelischen Liederdichters. 27 finden sich im Stammteil des Evangelischen Gesangbuchs, zwölf im katholischen Gotteslob. Viele davon wurden Klassiker – auch jenseits des Kirchenraums. Johann Crüger und Johann Georg Ebeling, aber auch Johann Sebastian Bach komponierten die Melodien zu seinen Texten. \nTrost, den hat auch Paul Gerhardt selbst gebraucht. Elf Jahre ist er alt, ehe der Dreißigjährige Krieg Deutschland und Europa verwüstet. Plündernde, brandschatzende Söldner, Hungersnöte und die Pest gehörten damals zur Normalität des Alltags – mit jahrzehntelangen Spätfolgen. \nÜber das Leben des Mannes, der seine Texte stets mit \"Paulus\" Gerhardt unterschrieb, ist aufs Ganze gesehen nur wenig bekannt. Am 12. März 1607 wird er in Gräfenhainichen bei Wittenberg geboren. Sein Vater ist Bauer und Gastwirt, zeitweilig auch Bürgermeister. Seine Mutter stammt aus einer Pfarrersfamilie. Beide Eltern sterben früh. Mit 14 ist er Vollwaise. Das kleine Familienerbe wendet er auf, um als 15-Jähriger auf die sächsische Fürstenschule nach Grimma zu gehen. 1628 beginnt er, Theologie in Wittenberg zu studieren. Erst 14 Jahre später findet sich wieder eine Spur von ihm: Der früheste bekannte Text von ihm ist ein lateinisches Glückwunschgedicht zur Promotion des Magisters Jakob Wehrenberg. Auf 1643 lässt sich sein ältestes Gedicht in deutscher Sprache datieren – entstanden anlässlich einer Hochzeit. Und noch immer zeichnet er seine Texte mit \"Student der Theologie\". Wahrscheinlich hat er seinen Lebensunterhalt als Hauslehrer verdient. 1651 übernimmt er seine erste Pfarrstelle: in Mittenwalde im Spreewald.\nIm Alter von 48 Jahren heiratet er die damals 33-jährige Anna Maria Berthold. Die erste Tochter – Maria Elisabeth – stirbt nach acht Monaten; das zweite Töchterchen nach vierzehn Monaten. Das Drittgeborene, ein Sohn, nur wenige Stunden nach der Geburt. Das vierte Kind, Paul Friedrich, wird seine Eltern überleben. Das fünfte Kind stirbt nach sieben Monaten. Die Mutter erholt sich nach der Geburt nicht mehr – auch sie verstirbt. Nach dem Tod seiner Frau zieht Paul Gerhardt von Berlin nach Lübben. Seinen Posten als Pfarrer an der Berliner Hauptkirche St. Nikolai hatte er schon zwei Jahre zuvor abgeben müssen – er war mit der Obrigkeit in Konflikt geraten: Kurfürst Friedrich Wilhelm wollte das konfessionelle Gefüge von Lutheranern und Reformierten vereinheitlichen. Gerhardt, ein bekenntnistreuer Lutheraner, widersetzte sich der staatlichen Anordnung. Die Folge: Amtsenthebung. Seine letzten Lebensjahre bis 1676 verbringt Gerhardt im Spreewald.\nHeute ist Paul Gerhardt – neben Jochen Klepper im 20. Jahrhundert – der einzige Liederdichter, der einen durchs gesamte Kirchenjahr begleitet: Wie soll ich dich empfangen (EG 11) – damit kann man sich auf die Adventszeit einstimmen. Weihnachten: Fröhlich soll mein Herze springen (EG 36) und Ich steh an deiner Krippen hier (EG 37). Zum Jahreswechsel: Nun lasst uns gehen und treten (EG 83). In der Passionszeit: Ein Lämmlein geht und trägt die Schuld (EG 83) und O Haupt voll Blut und Wunden (EG 85). Ostern: Auf, auf, mein Herz, mit Freuden (EG 112). Pfingsten: Zieh ein zu deinen Toren (EG 133). Der Tag lässt sich mit ihm beginnen – Lobet den Herren alle, die ihn ehren (EG 447) – und mit ihm beschließen: Nun ruhen alle Wälder (EG 477). \nSeine Lieder können schon mal bis zu 18 Strophen umfassen – gesungen werden in den Gottesdiensten meist aber nur drei oder vier. Leider. Die geistliche Kraft kann sich so nämlich nicht entfalten. Es lohnt sich wirklich, dem Spannungsbogen des Dichters von Anfang bis Ende zu folgen. Etwa bei seiner Interpretation von Psalm 37,5, dessen Worte den Beginn einer jeden der zwölf Strophen markieren: \"Befiehl dem Herrn deine Wege und hoffe auf ihn, er wird’s wohlmachen.\" \nIn seinem Lied Befiehl du deine Wege (EG 361) mahnt Gerhardt in der ersten Strophe zum Vertrauen auf Gott: \"Der Wolken, Luft und Winden/ gibt Wege, Lauf und Bahn,/ der wird auch Wege finden,/ da dein Fuß gehen kann.\" In der siebten Strophe rät er zur Zuversicht: \"Auf, auf, gib deinem Schmerze/ und Sorgen gute Nacht!/ Lass fahren, was das Herze/ betrübt und traurig macht;/ bist du doch nicht Regente,/ der alles führen soll:/ Gott sitzt im Regimente/ und führet alles wohl.\"\nSo geht trösten! Und so ist es seiner ursprünglichen Bedeutung nach gemeint: zum Herzen reden – Halt geben – ein Aufatmen verschaffen – neue Kräfte mobilisieren. Und: aufstehen. \nWer getröstet ist, steht auf. Auch im übertragenen Sinne: mobilisiert die innere (Widerstands-)Kraft. Dass \"Auferstehen\" sprachlich naheliegt, signalisiert, wie die österliche Auferstehungsbotschaft im Alltag wirkt. So sieht es der christliche Glaube.\nGerhardts Lieder sind keine expliziten Kommentare zum Geschehen seiner Zeit. Er dichtet von \"Krieg und großen Schrecken, die alle Welt bedecken\" (EG 58,3), ohne den Dreißigjährigen Krieg beim Namen zu nennen. Auch seine Lieder, die nicht in Gesangbüchern Aufnahme fanden, lohnen die Lektüre. In diesen thematisiert er, worunter nicht nur gegenwärtige, sondern auch künftige Generationen leiden. Etwa unter Ungerechtigkeit (\"man jagt und plagt die armen Leut’\") und sozialer Kälte (\"Barmherzig sein und lieben,/ Das sieht man selten üben\"). Und von Bußfertigkeit keine Spur (\"Kein Mensche hört fast mehr,/ Was Gottes Wort uns lehr\"). Ganz zu schweigen von der Vergeblichkeit eigener Anstrengungen (\"Was ist mein ganzes Wesen/ Von meiner Jugend an,/ Als Müh und Not gewesen\") und von den Enttäuschungen (\"Ach wie untreu und verlogen/ Ist die Liebe dieser Welt\").\nUnter allen Liedern Paul Gerhardts ragt gewiss Geh aus, mein Herz, und suche Freud (EG 503) hervor. Dabei erweist sich der Dichter nicht nur als genauer Beobachter der Natur, sondern er weiß um ihre wohltuende Wirkung für Herz und Gemüt. Er reimt die 15 Strophen für seine Frau nach dem Tod eines Kindes. Und öffnet damit allen, die verzweifelt, gar depressiv sind, eine Perspektive: von sich selbst wegschauen, nicht ständig in Gedanken um sich selbst kreisen – das ist ein durchaus probates Mittel. Wahrnehmen, was um einen herum geschieht, sich an der Natur erfreuen – sie war gewiss auch zur Zeit des Dreißigjährigen Kriegs nicht nur Idyll – und sie so deuten, als sei sie ein ganz persönliches Geschenk des Schöpfers an leidende Zeitgenossen: \"Geh aus, mein Herz, und suche Freud,/ in dieser lieben Sommerzeit/ an deines Gottes Gaben;/ schau an der schönen Gärten Zier/ und siehe, wie sie mir und dir/ sich ausgeschmücket haben\" (EG 503,1).\nGerhardts Lieder atmen eine Zeitlosigkeit, in leichten Reimen. Seine Texte entstehen nicht am Schreibtisch oder gar im Elfenbeinturm, sondern im Angesicht der Herausforderungen des Alltags seiner Zeit. Sie schlagen die Brücke aus der Zeit des Barock geradewegs zu den Gottsuchern der Moderne, den Einsamen, Verzweifelten, Bedrängten, Hoffnungslosen, aber auch zu den Fröhlichen, die ihre Freude über das Gute und Schöne und das Glück des Augenblicks nicht für sich behalten wollen. Der Poet spricht vielen aus dem Herzen und findet zu Herzen gehende Worte. \nTrost spendete Gerhardt auch in den dunkelsten Stunden: Als Dietrich Bonhoeffer im Gefängnis Tagebuch schrieb, hielt er am 13. November 1943 fest: \"In den ersten zwölf Tagen, in denen ich hier als Schwerverbrecher abgesondert und behandelt wurde – meine Nachbarzellen sind bis heute fast nur mit gefesselten Todeskandidaten belegt –, hat sich Paul Gerhardt in ungeahnter Weise bewährt.\" An anderer Stelle schreibt er, es sei \"gut, Paul-Gerhardt-Lieder zu lesen und auswendig zu lernen, wie ich es jetzt tue\". Und der Schriftsteller Rudolf Alexander Schröder notierte: \"Es ist immer, als ginge die Sonn auf, wenn der Name Paul Gerhardt in mein Gedächtnis tritt.\" \nOb Paul Gerhardt, der so kraftvoll trösten, von fester Zuversicht und schier unerschütterlichem Gottvertrauen dichten konnte – gegen Krieg und persönliches Leid –, getröstet gestorben ist? Um 1700 ist von einem unbekannten Maler für die Kirche in Lübben ein überlebensgroßes Porträtgemälde entstanden. Es trägt den Hinweis: \"Paulus Gerhardt der Theologe, erprobt im Sieb Satans, hernach fromm gestorben ...\" In seiner Todesstunde, so wird überliefert, soll er eigene Verse gesprochen haben.",
     "twitter-history": "[{       \"id\": 1259729542496878593,       \"url\": \"https://twitter.com/EATutzing/status/1259729542496878593\",       \"date\": \"2020-05-11 06:18:22+00:00\",       \"text\": \"Verunsicherte Menschen kommen nicht allein mit Sachinformationen weiter. Was sie eigentlich brauchen, ist: Trost. Udo Hahn in der aktuellen @DIEZEIT (@christundwelt) über Paul Gerhardt : Gerhardts Lieder atmen eine Zeitlosigkeit, in leichten Reimen. https://t.co/54C3bisAKB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 556869198,              \"url\": \"http://www.ev-akademie-tutzing.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2810162987/c2f1d5aef74d6429a90b2b9335d185f5_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/556869198/1414680274\",              \"username\": \"EATutzing\",              \"name\": \"EATutzing\",              \"description\": \"EVANGELISCHE AKADEMIE TUTZING // Wir wirken an der Gestaltung einer verantwortlichen, gerechten und partizipativen Gesellschaft mit.\",              \"verified\": false,              \"created_date\": \"2012-04-18 11:31:52+00:00\",              \"location\": \"Tutzing\",              \"followers\": 774,              \"friends\": 492,              \"tweets\": 2124,              \"liked_tweets\": 453,              \"lists_member\": 25,              \"media_shared\": 591       }}, {       \"id\": 1259081824271249408,       \"url\": \"https://twitter.com/christundwelt/status/1259081824271249408\",       \"date\": \"2020-05-09 11:24:34+00:00\",       \"text\": \"So geht Trösten! Was wir in dieser Krise von Paul Gerhardt, dem großen Dichter des Leids, lernen können https://t.co/751mN8hnAb\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 26716347,              \"url\": \"http://www.zeit.de/christ-und-welt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372120103458893825/y1KrrHT6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/26716347/1616511613\",              \"username\": \"christundwelt\",              \"name\": \"ZEIT Christ & Welt\",              \"description\": \"Jede Woche ZEIT für Glaube, Geist und Gesellschaft.\",              \"verified\": false,              \"created_date\": \"2009-03-26 09:26:38+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 7390,              \"friends\": 890,              \"tweets\": 3508,              \"liked_tweets\": 2037,              \"lists_member\": 186,              \"media_shared\": 501       }}]"
}