{
     "url": "https://www.zeit.de/2021/03/corona-impfstoffentwicklung-foerderung-usa-pharmaindustrie",
     "date": "2021-01-13T16:55:18+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die USA geben am meisten",
     "article": "Wie Staaten die Entwicklung von Impfstoffen fördern\nDie US-Regierung hat weltweit das meiste Geld in die Entwicklung von Impfstoffen und Medikamenten gegen das Coronavirus investiert, gefolgt von der EU, Japan und Südkorea. Das geht aus einer Untersuchung der Kenup-Stiftung hervor, die die Entwicklung von Impfstoffen und Arzneimitteln weltweit fördert und Finanzierungsinstrumente dafür bereitstellt. Nach Erhebungen der Stiftung haben Regierungen weltweit in den vergangenen elf Monaten insgesamt 93 Milliarden Euro für die Entwicklung von Impfstoffen und Medikamenten aufgebracht. Auf die USA entfielen davon 32 Prozent, auf die EU 24 Prozent und auf Japan und Südkorea zusammen 13 Prozent. Das meiste Geld davon, nämlich 95 Prozent, sei in die Entwicklung von Sars-CoV-2-Impfstoffen geflossen, nur fünf Prozent in Therapieformen, die den Verlauf der Erkrankung lindern könnten. \nBei der Förderung der Impfstoff-Entwicklung ging das meiste Geld – nämlich 71 Prozent der investierten Summe – an kleine und mittelgroße Unternehmen. Die großen Pharmakonzerne erhielten nur 18 Prozent der Gesamtsumme. Nach Ansicht von Holm Keller, Vorsitzender der Kenup-Stiftung, zeigt dies, wie wichtig kleine, innovative Biotech-Unternehmen im Medizinbereich sind. Das ist durchaus typisch für die Arzneimittel-Entwicklung. Meist sind es kleinere Biotech-Unternehmen, wie etwa die Mainzer Firma BioNTech oder Moderna aus den USA, die mit dem Geld von Risikokapitalgebern an neuen Stoffen und Therapieformen forschen. Oft suchen sie sich dann bei den klinischen Studien und bei der Vermarktung größere Konzerne als Partner. \"Nur kleine Unternehmen waren in der Lage, innerhalb eines Jahres statt in durchschnittlich sieben Jahren einen Impfstoff zu entwickeln. Für pharmazeutische Großunternehmen wäre das ungleich schwieriger gewesen\", so Keller. Die kleinen seien schlicht agiler.\nViele Staaten hätten die Zuflüsse an die Unternehmen an Bedingungen geknüpft, so Keller. Demnach schlossen viele Regierungen Verträge mit den forschenden Pharmafirmen, in denen sie sich das Recht ausgehandelt hatten, frühzeitig mit Impfstoffen beliefert zu werden. Bei Deals in einer Höhe von 83,2 Milliarden Euro verpflichteten sich die jeweiligen Unternehmen zur Lieferung von Impfstoffdosen im Falle einer erfolgreichen Zulassung ihrer Mittel. Nur sieben Prozent der von Regierungen vergebenen Gesamtsumme seien in Form von Darlehen oder Förderung ohne ein Lieferabkommen vergeben worden.",
     "twitter-history": "[]"
}