{
     "url": "https://www.zeit.de/hamburg/2020-12/elbvertiefung-14-12-2020",
     "date": "2020-12-14T10:00:03+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Weihnachtslockdown ab Mittwoch: Was erlaubt ist und was nicht",
     "article": "Erneute Verschärfung der Corona-Regeln. Außerdem in der \"Elbvertiefung\": Senat hebt Präsenzpflicht in Schulen auf, 1206 Neuinfektionen am Wochenende \n\nab\nMittwoch wird alles wieder wie im Frühling, nur leider ohne\nFrühling. Bundeskanzlerin Angela Merkel und die Ministerpräsidenten\nder 16 Bundesländer, von denen eines Hamburg ist, haben sich am\nSonntag auf eine erneute Verschärfung der Corona-Maßnahmen\nverständigt – wenn die Berichte über ihre Schaltkonferenz\nstimmen, wohl sogar recht einhellig. Von Mittwoch an bleibt der\nGroßteil des Einzelhandels geschlossen, nur Geschäfte mit Waren des\ntäglichen Bedarfs dürfen geöffnet bleiben, also Supermärkte,\nDrogerien und Apotheken. Auch Weihnachtsbaumhändler dürfen\nweitermachen, hingegen müssen nun auch Frisiersalons schließen, und\nwer als Arbeitgeber seine Mitarbeiter nicht unbedingt im Büro\nbraucht, der ist gehalten, sie ins Homeoffice oder in den\nWeihnachtsurlaub zu entlassen.\nÜber den Jahreswechsel ist\nsowohl der Verkauf als auch das Abbrennen von Feuerwerk verboten\n(Innensenator Andy Grote bemerkte dazu lapidar, jeder Verstoß gegen\ndiese Vorschrift werde ja weithin sichtbar sein). In den Schulen ist\nab Mittwoch die Präsenzpflicht aufgehoben, Näheres dazu finden Sie\nweiter unten in den Meldungen, allerdings beginnen ohnehin in ein\npaar Tagen die Weihnachtsferien. Die Betreuung in den Hamburger Kitas\nsoll weiterlaufen, auch die Spielplätze bleiben geöffnet. Im\nprivaten Rahmen dürfen sich weiterhin höchstens fünf Personen aus\nzwei Haushalten treffen (Kinder bis 14 Jahre werden nicht\nmitgezählt), für die Weihnachtstage gilt eine kleine\nAusnahme.\nDies alles gilt bis 10. Januar, deutschlandweit,\ndamit niemand auf die Idee kommt, zur Massage nach Schleswig-Holstein\nzu fahren oder zur Dauerwelle nach Nordrhein-Westfalen.\nErfreulich\nist das alles nicht, aber wohl leider nötig, angesichts der unbeirrt\nsteigenden Infektionszahlen und auch dessen, was eine\nKrankenpflegerin weiter unten im Thema des Tages über die Lage auf\nden Intensivstationen berichtet.\nDie stille Zeit wird diesmal,\nzum ersten Mal seit Jahrzehnten, also tatsächlich still.\nGinge\nes nach ihm, würde der Lockdown im Übrigen nicht erst am Mittwoch,\nsondern schon heute beginnen, sagte Peter Tschentscher bei der\nPressekonferenz. Aber nicht alle Länderchefs könnten das in ihrem\nBundesland so schnell umsetzen. Das ist natürlich nachvollziehbar,\nes ist aber auch ein wenig unfair, dass sich immer die Großen\ndurchsetzen. Ich werde deshalb, aus reiner Solidarität, heute und\nmorgen schon so tun, als wäre bereits Lockdown. Das braucht ein\nbisschen Organisation, aber nicht viel, zum Glück bin ich kein\nLänderchef.\nUnd Sie? Machen Sie doch auch mit.\nIch\nwünsche Ihnen einen guten Start in die Woche!\nIhr Florian Zinnecker\n\nWollen\nSie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS\nHEUTE WICHTIG IST\nFür\ndie letzten drei Tage vor den Weihnachtsferien sowie die erste\nSchulwoche im Januar hebt\nder Senat für Schülerinnen und Schüler die Anwesenheitspflicht im\nKlassenzimmer auf.\nAb Mittwoch liege die Entscheidung dann bei den Eltern, ob ihre\nKinder in der Schule oder zu Hause lernen, teilte die Schulbehörde\nmit. Für entsprechende Angebote sollen die Schulen sorgen. Bei\nPrüfungen gilt die Anwesenheitspflicht in der Schule weiter, heute\nund morgen findet der Unterricht regulär statt. \n\nDer\nSenat und die Bundesregierung müssten angesichts des bevorstehenden\nLockdowns für eine angemessene\nEntschädigung der betroffenen Betriebe und Unternehmen\nsorgen, fordert der Präses der Handelskammer, Norbert Aust. Für\nEinzelhandel, Gastronomie und etliche weitere Branchen gehe es um die\nExistenz, der Staat trage Verantwortung für seine Entscheidungen\ngegenüber diesen Unternehmerinnen und Unternehmern, für die die\nheutigen Beschlüsse erneut einen schweren Schlag darstellten, so\nAust in einer Mitteilung. Kein vor der Krise gesundes Unternehmen\ndürfe durch die staatlichen Eingriffe in die Insolvenz gebracht\nwerden. Der Handelsverband Nord hatte sich im Vorfeld der\nMinisterpräsidentenkonferenz klar gegen eine Schließung des\nEinzelhandels ausgesprochen. Andernfalls seien mit Umsatzausfällen\nvon bis zu 27 Millionen Euro pro Tag zu rechnen. \n\nDie\nZahl der Corona-Infektionen in Hamburg ist am Wochenende erneut\nerheblich gestiegen: Am Freitag meldete die Gesundheitsbehörde 418\nneue Fälle, am Samstag weitere 515 und am Sonntag 273. Der\nSieben-Tage-Wert der Neuinfektionen pro 100.000 Einwohner ist damit\ninnerhalb einer Woche von 112,9 auf aktuell 134,6 gestiegen. In\nHamburger Krankenhäusern wurden mit Stand vom Freitag 419\nCorona-Patienten behandelt, davon 92 auf einer Intensivstation. Die\nZahl der Menschen, die an den Folgen von Covid-19 gestorben sind, ist\nseit Donnerstag um 35 auf 478 gestiegen. \n\nIn\naller Kürze \nMit\ndem Fahrplanwechsel an diesem Sonntag erhöht die Deutsche Bahn die\nZahl der Fernzüge zwischen Hamburg und Berlin, die Züge fahren nun\ntagsüber im Halbstundentakt •\nRund 120 Menschen sind nach Polizeiangaben am Sonntag in Hamburg\neinem Demonstrationsaufruf der Gruppe Antifa Hoheluft gefolgt. Die\nPolizei war mit einem größeren Aufgebot, darunter Wasserwerfer und\nReiterstaffel, im Einsatz. Es sei alles ruhig geblieben, sagte ein\nSprecher • Nach\ndrei Niederlagen hat der Hamburger SV das Spiel gegen den SV Darmstadt 98 mit 2:1 Toren gewonnen •\nDer FC St. Pauli erzielte am Sonntag gegen Erzgebirge Aue mit 2:2 ein\nUnentschieden •\nDie Hamburg Towers haben mit einer Niederlage gegen ratiopharm Ulm\n(69:73) die Tabellenführung in der Basketball-Bundesliga verloren\nund liegen nun auf Rang vier •\n\n\nTHEMA\nDES TAGES\n\"Ich\nhabe viel stärker das Gefühl, dass es kippen kann\"\nBin\nich gut genug geschützt? Wie viele Patienten sind da? Und wie viel\nPersonal? Zu Beginn der Corona-Pandemie im Frühjahr haben wir eine\nHamburger Krankenpflegerin gebeten, uns von ihrer Arbeit auf der\nIntensivstation zu erzählen. Der Text gehörte auf ZEIT ONLINE zu\nden meistgelesenen des Jahres.\nJetzt haben wir noch einmal angerufen. Lesen Sie hier einen Auszug\naus dem Text (Protokoll: Annabel Trautwein). \nWenn\nich zur Schicht gehe, weiß ich nie, was auf mich zukommt. Ob die\nganze Intensivstation auf einmal mit Covid-19-Patientinnen und\n-Patienten belegt ist, wie viele Kolleginnen und Kollegen über Nacht\nkrank geworden sind und ausfallen. Viel stärker als noch in der\nersten Welle habe ich das Gefühl, dass es kippen kann, dass sich die\nSituation zum Schlimmeren entwickeln könnte.\nAls\nSpringerin in den größten Krankenhäusern in Hamburg bin ich auf\nverschiedenen Intensivstationen im Einsatz. Infektionsschutz gehört\nzu meinem Arbeitsalltag dazu, nicht erst seit der Pandemie. Wenn\nalles optimal läuft, fühle ich mich ausreichend geschützt. Ich\nhabe keine Angst, mich bei jemandem auf meiner Station anzustecken,\nvon dem ich weiß, dass er Corona hat. Problematisch ist, dass ich es\nmanchmal nicht rechtzeitig erfahre.\nEs\nwerden jetzt immer mehr Kollegen krank, viel mehr als in der ersten\nWelle. Mal sind es vier, in der nächsten Woche sind es acht, die\nkrankheitsbedingt fehlen. Es trifft uns Pflegekräfte, aber natürlich\nauch Ärzte, die dann ebenfalls ausfallen. Wer sich mit Corona\nangesteckt hat, kommt in Quarantäne, wird regelmäßig getestet und\ndarf erst nach einem negativen Ergebnis wieder zur Arbeit. In\nSüddeutschland soll es ja vorgekommen sein, dass Krankenhauspersonal\ntrotz positiven Tests weiterarbeiten musste, solange keine Symptome\nauftraten. Das habe ich hier in Hamburg noch nicht erlebt. Was sich\naber hier extrem verändert hat seit dem Frühling, ist der Umgang\nmit Personal, das Kontakt zu infizierten Personen hatte. Vor einem\nhalben Jahr wurde man in so einem Fall noch vorsorglich angerufen,\nvon der Klinik und vom Gesundheitsamt. Man wurde in Quarantäne\ngeschickt, es wurde genau erläutert, wie man sich verhalten soll.\nDas\nist inzwischen nicht mehr so. Ich kriege nicht mal mehr eine\noffizielle Info, wenn eine Person positiv getestet wurde, mit der ich\nvorher Dienst gehabt oder die ich betreut hatte. Der Grund: Wir\ntragen jetzt alle auf der Arbeit durchgehend FFP2-Masken. Wenn wir\nKontakt zu Infizierten hatten, werden wir deshalb gemäß den\nRKI-Richtlinien in die Kontaktkategorie drei eingestuft. Wir müssen\ndann nicht in Quarantäne. Privat soll man sich zwar von anderen\nfernhalten, aber man muss trotzdem zur Arbeit kommen. Erst wenn man\nSymptome entwickelt, soll man zu Hause bleiben. So versuchen sie, das\nPersonal im Krankenhaus zu halten, aber ich finde das extrem\nfragwürdig. Es fühlt sich nicht gut an.\nWarum\nin den Krankenhäusern die Zahl der Patienten pro Pflegekraft\nregelmäßig den gesetzlichen Rahmen überschreitet, wie die\nBetreuung eines Covid-19-Patienten abläuf,wie das Personal mit der\ndauerhaften Überlastung zurechtkommt und in welchen Punkten sich die\nLage seit dem Frühjahr verbessert hat, lesen Sie in der\nvollständigen Fassung des Textes hier auf ZEIT ONLINE.\nDER\nSATZ\n\"Ein\nhiesiger sogenannter Seifensieder hat sich erdreistet, den Stempel\nmeiner einfachen, nicht parfümierten Cocosnußöl-Soda-Seife in Form\nund Schrift ähnlich, aber mit seinem Namen, nachmachen zu lassen,\nwodurch die Käufer nicht alleine getäuscht, sondern auch\nhintergangen werden.\"\nDiesen\nText veröffentlicht der Hamburger Kaufmann John Sharp Douglas in den\n1830er-Jahren in einer großen Zeitungsanzeige. Douglas, ein\neingewanderter Schotte, betreibt auf dem Kehrwieder im Hamburger Hafen eine Seifensiederei. Es ist die Zeit, in der sich in den\nwohlhabenden Kreisen die Erkenntnis verbreitet, dass Waschen die\nAusbreitung von Krankheiten verhindern kann, wodurch die Nachfrage\nnach duftender \"Toilettenseife\" steigt. Um den Herstellungsprozess\nzu beschleunigen, entwickelt Douglas eine Seife aus Soda und Kokosöl,\ndie in einem neuen Verfahren gewonnen wird. Das Produkt ist so\nerfolgreich, dass bald erste Plagiate kursieren. ZEIT-Autorin\nFriederike Oertel hat die Geschichte von John Sharp Douglas in der\nDezember-Ausgabe der gedruckten ZEIT:Hamburg aufgeschrieben\n– immerhin ist er der Mann, der mit seiner Fabrik in Hamburg\nEuropas größte Parfümeriekette begründet hat. \n\nWie\nJohn Sharp Douglas überhaupt nach Hamburg kam, welchem anderen\nProdukt er seinen Erfolg verdankt und warum aus seinem Betrieb ohne\ndie neuartige Geschäfts- und Vermarktungsidee zweier Frauen wohl\nniemals ein millionenschweres Unternehmen geworden wäre, können Sie\nin Friederike Oertels Text hier auf ZEIT ONLINE noch einmal nachlesen.\nADVENTSKALENDER\nHeute\nmit Anne Schieber, Schauspielerin am Altonaer Theater\nSie\nist dieser Tage kaum sichtbar, spürbar, hörbar: Hamburgs Kultur.\nDas heißt aber nicht, dass sie verschwunden wäre, im Gegenteil. In\ndieser Serie stellen Kulturschaffende ihr liebstes aktuelles Werk aus\nder Hansestadt vor.\n\n\"Streaming\nist uns Theaterleuten im Moment der einzige Trost für all das, was\nnicht stattfinden kann. Deshalb besuche ich zur Überbrückung dieser\nZeit immer mal wieder die Plattform des Hamburger Schauspielhauses.\nDie großen Stücke vor leerem Zuschauerraum sehe ich mir dort nicht\nan, das tut zu sehr weh. Dann kommt alles hoch, was mir fehlt. Aber\nes gibt auch großartige kleine Filmchen, Türen im Adventskalender,\ndie Kolleginnen und Kollegen charmant und liebevoll füllen. Geister\ntoben durch den Keller des Theaters, ein Schauspieler irrt verloren\ndurch das Treppenhaus, ein anderer behängt den Weihnachtsbaum daheim\nmit Fotos des Ensembles. Ich öffne mich mit meinen 58 Jahren gerne\ndiesen neuen kulturellen Formen. Aber natürlich sind sie kein Ersatz\nfür das Live-Erlebnis; die Luft knistert, das Echo des Publikums\nfüllt den Raum. ›Sehnsucht‹, dieses Wort benutzen wir alle\nzurzeit ganz oft. Auf der Bühne zu stehen ist für mich wie ein\nunverzichtbares Lebensmittel. Ich kann es nur nirgendwo kaufen. Bis\nwir das wieder erleben dürfen, ist es also wichtig zu zeigen: Wir\nsind noch da, wir bleiben, wir überleben!\"\nSchauspielhaus,\nOnline-Programm;\n\"Die\nNibelungen – allerdings mit anderem Text und auch anderer Melodie\",\nLivestream am 20.12., 19.30 Uhr, 6,50 Euro\n                                                   Protokoll\nvon Anna Heidelberg-Stein\nMEINE\nSTADT\nHAMBURGER\nSCHNACK\nDie\nFamilie hat sich versammelt, um den Greta-Thunberg-Dokumentarfilm\n\"Ich bin Greta\" zu sehen.\nGreta\nsagt: \"...\ndenn wir wissen, was auf dem Spiel steht!\" \nDarauf\ndie Achtjährige vom Sofa: \"Ich\nweiß auch, was auf dem Spiel steht: Mensch ärgere Dich nicht!\"\n                                                                                      Gehört\nvon Eva Pradel\nDIE\nHEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\n\"Ich\nhabe viel stärker das Gefühl, dass es kippen kann\" (Z+) – Bin ich gut genug geschützt? Wie viele Patienten sind da? Und\nwie viel Personal? Eine Hamburger Intensivpflegerin berichtet aus\nihrem Alltag mit Covid-19-Patienten. \n\n\"Ich\nfühle mich ein bisschen verarscht\" (Z+) – Gerade kam der erste Covid-19-Patient, doch die Schutzmasken\ngehen schon jetzt zur Neige: Bericht einer Krankenschwester, die in\neiner Hamburger Intensivstation arbeitet.\nEin\nPlan, der sich gewaschen hat\n(Z+)– Ein Schotte eröffnet Anfang des 19. Jahrhunderts in Hamburg eine\nkleine Seifenfabrik. Er legt damit den Grundstein für Europas größte\nParfümeriekette.",
     "twitter-history": "[]"
}