{
     "url": "https://www.pravda-tv.com/2020/05/wie-du-cbd-oel-fuer-deine-haut-einsetzen-kannst/",
     "date": "2020-05-20T09:20:53+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Wie Du CBD Öl für deine Haut einsetzen kannst",
     "article": "CBD Öl wird nicht nur zur Behandlung von Schmerzen benutzt, der Wirkstoff kommt mittlerweile auch im Bereich der Hautpflege zum Zuge.\nDabei wird die vorteilhafte Wirkung unter anderem den entzündungshemmenden Eigenschaften des Pflanzenwirkstoffs zugeschrieben, aber das ist nur einer der medizinischen Vorteile.\nWas ist CBD eigentlich genau?\nCBD, oder auch Cannabidiol, ist einer von vielen Bestandteilen der Hanfpflanze. Diese Bestandteile werden auch als Cannabinoide bezeichnet. Ich möchte dabei vor allem herausstellen, dass CBD – im Gegensatz zu THC – keine berauschende Wirkung auslöst! (Gesundheit: CBD zur Behandlung von Hirntumoren).\nDu brauchst dir also keine Sorgen um ein „High“ machen!\nUm nun ein CBD Öl herzustellen, wird das extrahierte Cannabidiol einem Trägeröl hinzugefügt. Dieses kann Olivenöl sein, Kokosnussöl oder auch Hanföl. Hanföl (Hanfsamenöl) an sich ist also nicht das gleiche wie CBD Öl!\nHanföl für sich alleine hat bei Weitem nicht die Konzentration an CBD die man braucht, um ordentlich zu wirken (Gesundheit: CBD – wie wirkt es sich auf das menschliche Immunsystem aus?).\nMit CBD Öl und CBD allgemein wurden aufgrund der zunehmenden Popularität in den letzten Jahren einige Studien veröffentlicht, die einige positive Wirkungen aufgezeigt haben.\nUnter anderem kann CBD große Schmerzen lindern, Angstzustände herunterfahren und im Allgemeinen Entzündungen hemmen.\nAll diese Eigenschaften kommen außerdem mit sehr wenigen Nebenwirkungen daher. Da ich selbst – und Du bestimmt auch – nur ungern Medikamente einnehme, ist CBD bei vielen Beschwerden also eine tolle pflanzliche Alternative zur Schulmedizin! (Gesundheit: Wie CBD (Cannabidiol) bei Entzündungen unterstützen kann).\n \nWarum ist Hautpflege so wichtig?\nIch würde mal sagen, jedem ist bewusst, wie wichtig unsere Haut ist. Die Haut ist schließlich unser größtes Körperorgan und muss sich um allerlei Dinge kümmern! Beispielsweise schützt uns unsere Haut vor Infektionen, Bakterien und Keimen (Medizinischer Durchbruch: Präparat aus Hanf-Cannabidiol (CBD) gegen Krebs bewilligt).\nDabei besteht sie vor allem aus Proteinen und Wasser, außerdem noch Lipiden und natürlich Mineralien.\nAufgrund dieser Wichtigkeit unserer Haut ist es unerlässlich, dass wir sie pflegen! Ich habe letztens erst gelesen, dass sich unsere Haut innerhalb eines Monats völlig neu zusammensetzt, eine Änderung des Pflegeprotokolls sollte also auch logischerweise schnelle Erfolge mit sich bringen.\nAußerdem ist Pflege nicht nur wegen der Gesundheit unerlässlich – man will sich auch schließlich in seiner Haut „wohl fühlen“: Die körperliche Verfassung eines Menschen kann man schnell daran erkennen, ob er eine gesunde Haut hat. Das macht natürlich auch optisch was her!\nJeder sollte darauf erpicht sein, seine Haut optimal in Schuss zu halten.\nDas sieht nicht nur gut aus – es fühlt sich auch gut an!\nDennoch sollte man sich bei der Hautpflege nicht nur auf die sichtbaren Bereiche wie Gesicht oder Arme beschränken. Ich würde sagen, auch alle anderen Stellen sind genauso wichtig und sollten in ein Wellnessprogramm für deine Haut mit aufgenommen werden! (Mann heilt seinen Hautkrebs mit Hanföl – sein Rezept rettet Menschenleben!).\nWie genau kann CBD bei der Hautpflege helfen?\nWie ich oben bereits angedeutet habe, wird CBD eine schmerzlindernde und auch eine entspannende Wirkung zugeschrieben. In Hautprodukten eingesetzt, kann CBD außerdem dabei helfen Hautprobleme zu lindern, wie zum Beispiel Pickel, Ausschläge oder Akne.\nAußerdem kann Cannabidiol der Haut eine schützende Schicht verleihen, die die Haut vor schädlichen Umwelteinflüssen schützt.\nIch möchte auch noch einmal die bedeutsamen entzündungshemmenden Eigenschaft von Cannabidiol betonen, die sich in vielen Forschungen gezeigt haben.\nZusätzlich kann CBD auch noch als Antioxidans wirken, was vor allem bei der Haut extrem wichtig ist, da freie Radikale die Haut unschön vorzeitig altern lassen („Cheech & Chong“-Star behandelt Krebs mit Hanföl).\nSchauen wir uns doch mal ein paar spezifische Bereiche genauer an, bei denen CBD Öl als Hautpflegeprodukt vorteilhaft sein kann:\n  \nCBD für Betroffene von Akne\nWir wissen aus der Wissenschaft ziemlich sicher, dass Akne eine Erkrankung der Haut ist, die auf übermäßiger Entzündung beruht. Somit ist es nur logisch, dass man sich Hautpflegeprodukten bedienen sollte, die diese Entzündung reduzieren.\nHier kann CBD Öl eingesetzt werden: Du könntest es beispielsweise auf die sichtbar geröteten Stellen auftragen – das ist zumindest, was ich tun würde!\nDa Cannabidiol die Entzündungen stark hemmen kann, ist der Wirkstoff ganz klar für Haut, die leicht zu Akne neigt, eine tolle zusätzliche Wirkstoffverbindung! (Hanf: Erstmalig CBD-Öl an Krebspatienten getestet – erste Studie mit Menschen zeigt Wirkung bei 92 % der Teilnehmer).\nCBD gegen Falten und als Anti-Aging Mittel\nDa Cannabidiol eine pflanzliche Verbindung ist, ist es kein Wunder, dass CBD auch antioxidativ wirkt! Mit Hilfe einer oberflächlichen, also topischen, Auftragung von CBD Produkten können wir uns diese Eigenschaften zu Nutze machen.\nAntioxidativ bedeutet, dass die Schäden von freien Radikalen in der Haut reduziert werden und dadurch die sichtbaren Zeichen von Hautalterung abnehmen. Ich möchte aber an dieser Stelle hinzufügen, dass nicht nur CBD diese Eigenschaften hat, sondern natürlich auch noch viele andere Pflanzenwirkstoffe.\nTrotzdem ist es aber so, dass wahrscheinlich nur CBD zeitgleich als Antioxidans und als Entzündungshemmer wirken kann!\nCBD Öl für empfindliche Haut\nEine weitere Eigenschaft von CBD Öl ist, dass es sehr beruhigend auf die Haut wirkt. Diese Wirkung trägt dazu bei, dass auch empfindliche Haut gut auf eine Behandlung mit diesem Wirkstoff anspricht.\nHauttypen, die leicht zu Rötungen und anderen Reaktionen neigen, haben oft dass Problem, dass ihre Hautpflegeprodukte sehr gut verträglich sein müssen, Ich spreche da aus eigener Erfahrung!\nCBD Öl kann bei diesen Hauttypen gute Resultate erzielen und Stressoren aus der Umwelt erfolgreiche bekämpfen!\nKann CBD Öl Nebenwirkungen auslösen?\nDie Verwendung von CBD Öl oder CBD als topische Creme oder Lotion löst für sich keine Nebenwirkungen aus. Es kann aber dennoch sein, dass mancher Anwender dieser Produktes über allergische Reaktionen klagt.\nIch würde also raten, dass Du erst einmal testest, ob du denn allergisch gegen den Wirkstoff bist: Hierfür solltest Du das Öl zuerst in einer geringen Menge an einer kleinen Hautstelle testen. Wenn an der behandelten Stelle nach einiger Einwirkzeit Pusteln oder Rötungen auftreten, dann reagiert dein Körper tatsächlich allergisch auf das Öl (Medizinischer Durchbruch: Präparat aus Hanf-Cannabidiol (CBD) gegen Krebs bewilligt).\nIn diesem Fall sollte von einer weiteren Anwendung natürlich abgesehen werden!\n   \nWie genau kann ich CBD Öl für meine Hautpflege verwenden?\nCannabidiol und CBD Öl kann im Bereich der Hautpflege auf vielfältige Art eingesetzt werden. Du kannst zum Beispiel versuchen, das Öl direkt auf Stellen aufzutragen, die von Ausschlag oder Akne betroffen sind.\nEin mögliches Protokoll wäre hier, das Öl täglich Morgens und Abends zu verwenden. So kannst du deinen Pickeln und Ekzemen zu Leibe rücken!\nBei speziellen Hautproblemen, wie zum Beispiel Neurodermitis, sollte tunlichst darauf geachtet werden, die Haut vorher gründlich zu reinigen. Dafür reicht eine normale Haushaltsseife und warmes Wasser.\nUm die gesamte Haut mit CBD zu behandeln empfiehlt es sich, statt CBD Öl ein Pflegeprodukt zu verwenden, welches Cannabidiol als Wirkstoff enthält. Diese neuartigen Produkte enthalten auch oftmals weitere Inhaltsstoffe, welche als Gesamtrezeptur noch wirksamer zu einer Gesundung deiner Haut beitragen können.\nDiese sollten dann großflächig auf Gesicht und Haut aufgetragen werden! (Mann heilt seinen Hautkrebs mit Hanföl – sein Rezept rettet Menschenleben!).\nCBD Dosierung\nWie sieht es mit der Dosierung aus?\nZum Thema Dosierung lässt sich leider wenig sagen, da hier die Studienlage noch in der Anfangsphase steckt. Einige Hersteller haben jedoch Produktlinien entwickelt, die je nach Körperpartie unterschiedliche Dosierungen von CBD in ihre Hautcremes einarbeiten.\nIch würde dir raten, zuerst die speziell betroffenen Stellen direkt mit CBD Öl zu behandeln und deinen restlichen Körper mit einer Creme einzureiben, die du verträgst und die dir ein gutes Gefühl gibt.\nUnter Umständen kannst du dann noch ein Produkt probieren, das speziell für das Gesicht entwickelt wurde, somit bist Du dann auf der sicheren Seite!\nStudien zu CBD Öl als Hautpflegeprodukt gegen Akne\nEs wurden tatsächlich zu diesem Bereich schon Studien durchgeführt! Genauer gesagt wurde untersucht, ob Cannabidiol bei Akne eingesetzt werden kann:\nAkne ist eine weitverbreitete Krankheit, fast 10% der Bevölkerung sind davon betroffen und müssen unter Pickeln und Hautunreinheiten leiden. Wie ich oben bereits sagte, kann Entzündung eine Ursache sein, aber auch eine Überproduktion von Talg wird als auslösender Übeltäter vermutet!\n2014 wurde schließlich eine Studie durchgeführt, mit dem ungarischen Dr. Olah 1) an der Spitze des Unterfangens.\nDie Wissenschaftler schauten sich ganz genau an, was Cannabidiol mit den Entzündungsherden anstellt, die Akne mit verursachen – die Entzündungssitation ging im Lauf der Studie zurück! (Hanf: Erstmalig CBD-Öl an Krebspatienten getestet – erste Studie mit Menschen zeigt Wirkung bei 92 % der Teilnehmer).\n  \nGenauer gesagt wurde die Produktion der Zytokine gehemmt. Die Kombination dieser beiden Wirkeffekte sorgte also dafür, dass die Krankheit überhaupt nicht ausbrach. In ihrer Reagenzglasstudie stellte sich dann außerdem heraus, dass CBD die Talgproduktion auf ein normales Niveau ausbalanciert\nIch persönlich wäre ja schon skeptisch, ob eine In-Vitrostudie an Zellen wirklich aussagekräftig ist – doch Dr. Olah und sein Team legten noch nach! 2 Jahre später 2) untersuchten sie dann an tatsächlichen Versuchsteilnehmern die Wirksamkeit eines topischen CBD-Produkts an Akneerkrankten.\nUnd siehe da – das Forscherteam bestätigte auch hier, dass die Behandlung von Akne und trockener Haut mittels CBD erfolgreich sein kann!\nWie finde ich ein gutes CBD Hautpflegeprodukt?\nAuf dem Markt werden mittlerweile sehr viele CBD Hautpflegeprodukte angeboten. Wie kannst Du dir jetzt sicher sein, welches Produkt, bzw. welches CBD Öl das Richtige für dich ist? Hier habe ich dir eine Einkaufstipps zusammengestellt:\nAls erstes solltest Du dich vergewissern, dass auf der Inhaltsliste auf jeden Fall „Cannabidiol“ steht. Damit kannst du dir sicher sein, dass dem Produkt wirklich CBD hinzugefügt wurde – wie ich bereits dargelegt habe, ist in Hanfsamenöl beispielsweise fast gar kein CBD drin!\nZahlreiche Marken geben in der Inhaltsliste weiters an, wieviel Cannabidiol pro Gramm des Mittels drin ist, manchmal sogar, wieviel mg CBD pro Gebrauchseinheit. Solche exakten Angaben sind ein guter Indikator dafür, dass das Produkt tatsächlich zu empfehlen ist.\nEin weiterer positiver Punkt ist, wenn die Marke ihre Produkte durch Drittparteien prüfen lässt, vor allem den Wirkstoffgehalt. Eventuell findest Du hierzu direkt auf dem Produkt oder auf der Homepage des Herstellers Angaben dazu.\nAußerdem sollte das CBD-Hautpflegeprodukt in einer stabilen Verpackung ausgeliefert werden. Der Behälter selbst sollte unbedingt Licht- und Sauerstoffgeschützt sein – damit bleibt der Inhalt vor schädlichen Umwelteinflüssen geschützt und die Wirkung wird auch für lange Zeit erhalten bleibt!\n         \nFazit\nLetztendlich ist es so, dass ein anständig extrahiertes und zugefügtes CBD, zum Beispiel in CBD Öl, viele medizinische Vorteile für die Haut haben könnte. Cannabidiol hat sich in den letzten Jahren als ein Mittel hervorgetan, dass in zahlreichen Studien antiendzündliche, schmerzstillende und beruhigende Effekte gezeigt hat.\nCannabidiol als Zusatzstoff in Kosmetika und Hautpflegeprodukten einzusetzen, macht also meiner Meinung nach durchaus Sinn. Hier kannst Du dir als Verbraucher außerdem genau aussuchen, welches Produkt, beziehungsweise welches CBD Öl am besten für deine Anforderungen passt.\nDirekt als Öllösung, als kühlende Salbe oder als wärmende Zubereitung, die beispielsweise bei Gelenks oder Muskelproblemen eingesetzt werden kann – es gibt vielfältige Varianten.\nHoffentlich werden demnächst noch mehr Studien veröffentlicht, die sich genauer mit den Wirkungen von CBD auf die Haut befassen! Bis dahin kannst Du dir aber schon einmal ein paar Hautpflegeprodukte genauer ansehen und vielleicht sogar antesten!",
     "twitter-history": "[{       \"id\": 1263133457716314112,       \"url\": \"https://twitter.com/HgHermann/status/1263133457716314112\",       \"date\": \"2020-05-20 15:44:18+00:00\",       \"text\": \"https://t.co/jL7iswLjin\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}