{
     "url": "https://www.pravda-tv.com/2020/03/coronavirus-covid-19-und-9-11/",
     "date": "2020-03-23T18:59:04+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Coronavirus: Covid-19 und 9/11?",
     "article": "Ausgangssperren, Impfpflicht unter Zwang mit Militär, Einpflanzung von Chips unter der Haut als Ersatz für einen Impfpass, Massenkontrolle, Bargeldabschaffung, Wirtschaftskrise und viele mehr Hiobsbotschaften rasen durch das Internet und verunsichern die Menschen und schüren Panik und Hysterie. Was ist dran an den ganzen Befürchtungen?\nEinst war es 9/11, ein Ereignis, das in aller Munde war… und nun ist es der Coronavirus. Ein Grippevirus namens SARS, der bereits seit 2002 existiert und bislang niemanden interessiert hat. Jedes Jahr mutierte der Virus neu und wurde von allen Völkern dieser Erde als normale Grippe eingestuft. Jedes Jahr verursachen Grippeinfektionen weltweit ungefähr 500 Millionen Erkrankungen.\nIm Verlaufe von Grippewellen werden ca. 5-20 Prozent der Bürger angesteckt. Weltweit sterben jedes Jahr zwischen 290.000 bis 650.000 Menschen an der normalen Grippe.\nEs scheint, als würde der Mensch immer nach dem Tode trachten, denn er erfindet immer neue Apokalypse-Szenarien wie Rinderwahnsinn, Schweinegrippe, Smog, AIDS, Krebs, Vogelgrippe, Fledermausgrippe und nun ist es ein Virus aus den 80ern, der schon immer existierte, aber jetzt plötzlich für eine Pandemie verantwortlich gemacht wird. Eine Pandemie, die schon immer existiert hat. Und niemand hat es zuvor interessiert, bis die Presse darauf aufmerksam gemacht wurde (Die Coronavirus COVID-19-Pandemie: Die wahre Gefahr ist der Plan der Elite „Agenda ID2020“).\nImpfpflicht für Coronavirus und Wuhan-Lungenentzündung \nViren mutieren jedes Jahr neu, denn das müssen sie, weil der menschliche Körper hochintelligent ist und Antikörper produziert, damit ihn der Virus nie wieder befällt. Elegant gelöst… daher muss ein Virus eben mutieren, sonst kommt er nicht mehr rein. Manche fragen sich, ob eine Impfung das ganze Problem lösen würde? Das tut es in keinem Fall, denn gegen einen Virus zu impfen, der jedes Jahr mutiert, bringt nicht viel mehr Erfolg als ein Placebo.\nDies erklärt Dr. Michael Spitzbart, Arzt und medizinischer Ratgeber, der sich auf diesem Gebiet hervorragend auskennt. Er sagt, dass Impfungen hier überhaupt nicht viel bewirken können, eine Hochdosierung mit Vitamin C und gelegentlicher Zinkzugabe wären hier am angebrachtesten (Was Sie nicht wissen sollen! Behandlung von Coronavirus COVID-19 mit intravenösem Vitamin C – weiterer Schutz!).\nCoronavirus und Vitamin C \nChina hat gerade heute verkündet, dass es keine weiteren Infizierten mehr gibt, denn es wurden 50 Tonnen Vitamin C im Wuhan-Gebiet spendabel verteilt und mit diesen Präparaten ihr Immunsystem verstärkt und eine Ansteckung war dann nicht mehr möglich. Das wird jedoch von der Großpresse ebenso geheimgehalten wie von Facebook und andere Giganten des Social-Media-Business. Daher findet man kaum Quellen hierzu. Nur, wer tiefer recherchiert, kann die Bestätigung hierfür finden.\nDr. Michael Spitzbart sagt hierzu: “Merke: Ein Virus will seinen Wirt nicht töten. Damit würde es selbst sterben! Gefährdet sind nur alte, kranke Menschen und solche die immunsuppressiv z.B. mit hohen Dosen Cortison behandelt werden. Diese Menschen sind aber immer gefährdet, egal ob Influenza oder Corona der Auslöser ist. Das ist zwar traurig, findet aber jedes Jahr praktisch unter Ausschluss der Öffentlichkeit und ohne Medienberichte statt.\n  \nDieses Jahr ist die Sterblichkeitsrate durch saisonale Atemwegserkrankungen inklusive Corona bisher eher niedriger als in den letzten Jahren. Wer älter und schwach ist, der ist anfällig gegen alle Viren und Bakterien. Die meisten Toten in Italien sind über 80 Jahre alt. Dieser COVID-19 Test wurde übrigens der Not geschuldet, ohne Validierung (sprich endgültige Prüfung der Genauigkeit) zugelassen.\nEs kann durchaus sein, dass weitere verwandte Virenstämme ebenfalls positiv anzeigt werden und nicht ausschließlich die COVID-19-Viren. In schweren Fällen empfehle ich die hoch dosierte Vitamin C-Zufuhr. Das mache ich bei meinen Patienten schon lange, auch intravenös. Soeben wurde in China über Erfolge der Hoch-Dosis-Vitamin C-Therapie (bis zu 30 Gramm/Tag) berichtet.\nBeim Klinikpersonal in Süd-Korea wurde zusätzlich erfolgreich Vitamin C oral substituiert. Wer den doppelten Nobelpreisträger und Biochemiker Linus Pauling kennt, weiß das Vitamin C in hohen Dosen die Vermehrung von Viren stoppt und das Immunsystem stärkt.”\nEbenfalls von dieser Anwendung hochdosiertem Vitamin C ist der US-Kardiologe Dr. Thomas Levy überzeugt: “Vitamin C tötet jedes Virus ab, wenn man es nur hoch genug dosiert! Vitamin C wird im Erkrankungsfall (bis zu 30 Gramm täglich) intravenös verabreicht. Ich empfehle zur Prophylaxe die orale Aufnahme von 3 Gramm pro Tag.”\nDie Effektivität von Vitamin C hat China derartig begeistert, dass sie nun nicht mehr die üblichen 3000 Tonnen im Jahr anbieten, sondern zukünftig 30.000 Tonnen. Die Mediengiganten aus unseren Ländern versuchen momentan krampfhaft zu beweisen, dass dies alles Fake-Meldungen seien. Kein Wunder, wenn man eine Zwangsimpfung für Spitzenprofite der Pharmaindustrie durchsetzen möchte, dann sollte man die Presse auf seiner Seite wissen.\nUnabhängige Pressehäuser sind ja bereits lange Geschichte. Investigative Reporter wurden gekündigt und es wird nur noch das in der Großpresse veröffentlicht, was Sponsoren hier vorgeben. Und die größten Sponsoren sind eben Milliardäre, Banker und Pharma. Klopapier oder Vitamin C gegen Covid-19?\n  \nEin Anschlag gegen die Demokratie? \nVielleicht sollte man jetzt langsam doch von Klopapier auf Vitamin C umschwenken? Jedenfalls ist China nun sehr zuversichtlich und denkt überhaupt nicht daran, ihren Bürgern eine Zwangsimpfung unter Begleitung des Militärs zu verpassen. Doch so geschieht es gegenwärtig nämlich in Dänemark. Die dänische Regierung zwingt ihre Bürger, wenn nötig, mit polizeilicher und militärischer Gewalt zur Impfung. Da wird einfach mal das Gesetz über Nacht geändert und dann ist es auch alles ganz legitim. Der Ausnahmezustand beendet jedwede Demokratie.\nAus dem Grund sollte man diesen Blogeintrag hier teilen, damit sich das Wissen um die hochdosierte Vitamin-C-Behandlung durchsetzt. Ansonsten verwandelt sich die hübsche Demokratie schnell in einen Totalitärstaat, wie ihn George Orwell im Jahre 1984 prophezeit hatte, so wird zumindest von mehreren Stellen befürchtet. Und auf diese Weise ist es auch mit dem von den Regierungen erteilten Stubenarrest. Das Volk hat nun so lange in Panik und Angst zu warten, bis die Zwangsimpfung kommt. Mehr steckt anscheinend nicht hinter dem ganzen Corona-Event. Strategisches Marketing nennt sich dies in Fachkreisen.\nDer vielfache renommierte Dr. MD PhD Atsuo Yanagisawa, mit einer unglaublichen langen Liste an Titeln, wie z.B. Präsident des japanischen College intravenöser Therapie und der International Society for Orthomolecular Medicine, Direktor der SPIC Salon Medical Clinic, Meister der intravenösen Vitamin-C-Therapie, Mitarbeiter im American College of Cardiology, anerkannter Professor der Medizin sowie Professor der Graduate School of Project Design, ausgezeichnet worden in Orthomolecular Medicine, Preisgewinner des Antoine Béchamp, mit Auszeichnung des Marker Award of Riordan Clinic usw. usw. Eine endlose lange Liste an Titeln. Ein Mann, der weiß, wovon er spricht.\nUnd was empfiehlt dieser Herr? Vitamin C, hochdosiert. Ebenfalls der Dr. MD, PhD Richard Cheng ist absolut davon überzeugt, dass Vitamin C die einzige rationale und vernünftige Lösung zur Behandlung des Coronavirus ist. Mittlerweile sind es mehrere Krankenhäuser in China, die seinem Beispiel folgen und fleißig umrüsten. Obwohl das Robert-Koch-Institut so viel Panik verbreitet hat, mit den unglaublichsten Horrorszenarien, weltweit tödliche Pandemie usw., so hat das Institut nun mittlerweile doch etwas eingelenkt hat und erklärte, dass der Covid-19 wesentlich geringer tödlicher ist als bislang angenommen.\nDas Institut verfügt nämlich über fünf Infizierte und dabei stellte sich überraschenderweise heraus, dass vier der fünf Infizierten kaum Symptome haben. Trotz Corona-Virus.\n  \nGroßpresse kämpft parteiisch für Coronavirus und Impfpflicht \nInteressant ist auch, wie gut die Großpresse hier arbeitet, wenn es darum geht, eine Zwangsimpfplicht durchzusetzen. Irgendwie ist das Wort Zwangsimpfpflicht doppelt gemoppelt, so wie einst das Wort “Endlösung”, bekannt aus der Geschichte. Doch solche Begriffe sind ungern gesehen und werden in den hiesigen Suchmaschinen gesperrt bzw. im Ranking ganz nach unten verschoben. Sogar Kommentatoren und Blogger sollen engagiert worden sein, um die Gegner der Zwangsimpfplicht zu diskreditieren und ständig negative Kommentare schreiben, um die Meinungen zu spalten.\nIn Foren kann man beobachten, wie beispielsweise der einzige Arzt, der wirklich aussagen kann, wie es um den Virus steht, regelrecht verleugnet und angegriffen wird. Hierbei handelt es sich um Dr. Wolfgang Wodarg, den die Großpresse möglichst schnell mundtot machen möchte, denn Millionen schauen seine Videos. Und er wundert sich nur noch, was der ganze Hype soll, denn Coronavirus ist einfach nur ein normaler Grippevirus, wie er es schon seit vielen Jahren bekannt ist. Jeder hatte also schon mal diesen Virus im Körper.\nWodarg ist einer der wenigen Amtsärzte und absoluten Kenner der Verhaltensweisen von Viren, er empfiehlt, nicht die Infizierten zu isolieren, sondern vielmehr die Panikmacher. Er beruft sich nämlich auf Fakten und die tatsächlichen Meldungen, die auch post mortem überprüft werden konnten, z.B. dass Italien unter dem Schnitt eigentlich nur zwei tatsächliche Todesfälle besaß, die einzig und allein an dem Coronavirus gelitten hatten und die anderen Todesfälle besaßen ganz andere Ursachen. Auch verweist Dr. Wodarg auf die hochinteressante Datenerfassung von EuroMomo. Sie sammeln seit vielen Jahren die Länderdaten zu den wöchentlich dort beobachteten Todesfällen mit den saisonalen Gipfeln der letzten Jahre. Italien liegt dabei in der 12. Reihe.\nWodargs Gegner ist offenbar Christian Drosten, der gesponserte Mann, der den ungeprüften Corona-Test entwickelt hat und für 300 Euro pro Anwendung an den Mann bringt. Warum das alles? Warum macht man so einen Hype um einen Virus, von dem der international anerkannte Infektiologe Prof. Dr. Dr. Graninger, Professor für Hygiene und Mikrobiologie, sagt: “Der Coronavirus kann uns wirklich den Buckel runterrutschen, denn es hat keine klinische Konsequenz. Die Grippe ist viel wichtiger, als der Coronavirus.” (Die Coronavirus-Pandemie: Verdammte Lügen, Infektionszahlen und ein Riesenschub für die globalistische Agenda (Video)).\n  \nWarum Corona Panik? Der wahre Ursprung des Coronavirus? Wozu also diese ganze Hysterie? \nDarauf gibt es eine Reihe von Antworten, Hinweise, die durchaus geplant gewesen sein könnten. Wenn man sich beispielsweise an 9/11 erinnert, weiß man, dass die Regierungen, in Zusammenarbeit mit der Großpresse, plötzlich ganz neue Gesetze vereinbarten und sogar einen Krieg anzetteln konnten. Alles wurde unter dem Banner “Terroristenbekämpfung” durchgeführt und auch gesetzlich legalisiert. Doch welche Absichten könnten hinter dem Corona-Hype und der Panikmache stecken?\nMögliche Rechtfertigungen für die Einführung neuer Gesetze werden möglich, wie auch damals bei 9/11, wie:\n1. Die Durchsetzung der Zwangsimpfplicht, auch mit militärischer Gewalt. Das Grundgesetz mit Recht auf körperliche Unversehrtheit wird einfach neutralisiert. So, wie man es nun in Dänemark beobachten kann. Drohnen verfolgen sogar Flüchtlinge, die sich nicht impfen lassen wollen.\n2. Menschen dürfen sich öffentlich nicht mehr versammeln, weil eine Ansteckungsgefahr bestehen könnte. Demos und auch die Probleme mit Frankreichs Millionen von Demonstranten (s. Gelbwesten-Demos) können nun verboten werden.\n3. Jeder kann jederzeit, ohne besondere Gründe, inhaftiert werden, nur, dass man es dann Quarantäne nennt.\n4. Bargeld kann abgeschafft werden, da dieses als Überträger dienen könnte. Somit geht die Kontrolle über jeden einzelnen Cent den Banken zu.\n5. Jeder Bürger kann jederzeit verchippt werden, ein mobiler und fester “Impfpass”, mit dem er zu aller Zeit geortet und elektronisch überprüft werden kann.\n6. Überwachung mit Drohnen, Kameras und Ortungsgeräten werden plötzlich völlig legitim und normal auf den Straßen.\n7. Durch die vom Corona-Virus erzeugte Angst kann jeder Mensch wesentlich leichter kontrolliert und auch manipuliert werden.\n8. Außerdem ist der Corona-Virus eine gelungene Rechtfertigung für den Wirtschaftszusammenbruch. Vorher waren die Regierungen hierfür verantwortlich, jetzt kann die Schuld auf einen Virus zurückgeführt werden.\n  \n9. Ein Problem ist, dass Chinas Regierung und Geheimdienst nahezu überzeugt sind, dass der Corona-Virus zwei Wochen vor dem Ausbruch vom US-Militär nach Wuhan gebracht wurde. Sie gehen nun davon aus, dass die USA auf diese Weise einen Bioangriff gestartet haben, um die chinesische Wirtschaft zu schädigen. Immerhin will China in Zusammenarbeit mit Russland dem amerikanischen Dollar absagen. Ein Angriff mit einer Biowaffe gegen ein anderes Land, kann ein Kriegsgrund sein.\nDies sind natürlich Horrorszenarien, die nicht eintreten müssen, aber liegen schon nahe, wenn man einmal darüber nachdenkt. Positive Reaktionen auf die Covid-19-Pandemie Glücklicherweise hat jede dunkle Seite einer solchen weltweit durchgeführten Angstmache, auch eine positive Seite.\nDie positiven Auswirkungen der Corona Panik sind:\n-Schüler und Studenten haben Corona-Ferien. Familien haben durch die Ausgangssperre viel mehr Zeit für sich und kommen sich wieder näher.\nViele Firmen zeigen plötzlich, dass ihre Angestellten auch durchaus mal von zu Hause aus arbeiten können.\n-Die Ausgangssperre bewirkt auch eine Erholung der Natur. Es werden keine Chemtrails mehr gesprüht bzw. seltener. Das Meer und andere Gewässer können sich erholen. Beispielsweise sind die Kanäle in Venedig nun glasklar, Fische sieht man auf dem Grund daher schwimmen, Delfine kommen vorbei. Der Himmel ist mal wieder durchgehend blau. Die Umweltverschmutzung ist massiv zurückgegangen weltweit.\n-Die Menschen rücken weltweit näher zusammen. Was die Kirche in 2000 Jahren an Völkerverständigung nicht geschafft hat, erledigt der Corona-Virus in wenigen Wochen. Weltweit erkennen die Völker, dass wir eigentlich alle im gleichen Boot sitzen und die Menschen die gleichen Gefühle, Emotionen und Gedanken besitzen in einer solchen Krisenzeit.\n-Lieferservices sind begeistert. Sie verzeichnen einen wesentlich höheren Umsatz. Auch jene Dienstleistungen, die man online bestellen kann.\n-Die Nachfrage für Lebensmittel ist deutlich angestiegen, vor allem für Nudeln und Klopapier. Zwar kommt es gelegentlich zu Lieferengpässen, aber der Verkauf hat sich deutlich erhöht.\n  \n-Die Leute auf den Straßen rücken einem nicht mehr so nahe auf  und wenn man in den Park oder zum Strand geht, hat man das Gefühl, endlich allein zu sein und alles gehört einem.\n-Auch lokal rücken die Menschen näher zusammen. Man lernt endlich mal seine Nachbarn kennen und junge Menschen helfen alten Menschen und besorgen für sie den Einkauf. Immerhin ist 40 Minuten Anstehen an der Kasse für alte Menschen sehr anstrengend.\n-Klopapier und Nudeln sind Mangelware in den Supermärkten. Der Edeka-Markt beispielsweise erlaubt jetzt jedem Einkäufer nur noch 1 Paket Klopapier und 2 Packungen Nudeln, damit die gierigen Hamsterer anderen nicht alles wegkaufen. Somit ist Rücksichtnahme eine Lektion, die viele Menschen zu lernen haben.\n-Konzerte, Seminare und andere Veranstaltungen werden nun gestreamt und können von zu Hause aus angeschaut werden. Man spart Hotel- und Reisekosten.\n-Es findet sich Zeit für unerledigte Dinge. Streichen, Tapezieren, Aufräumen, Garten hübsch herrichten u.v.a.\n-In China sind bislang 1,2 Millionen jährlich an der normalen Grippe gestorben. Dagegen ist der Coronavirus ein harmloses Event. Diese hohe Zahl wird in diesem Jahr vielleicht niedriger sein.\n-Die Menschen haben nun mehr Zeit, sich selbst und die Handlungen ihrer Regierung zu hinterfragen. Solche dunklen Manöver, wie es vielleicht auch der Corona-Hype ist, werden sicherlich stärker hinterfragt werden.\nSicherlich gibt es noch den einen oder anderen positiven Effekt. Dies gilt abzuwarten. Was kann man nun tun? Auf jeden Fall raus aus der Angst, denn durch die Corona Panik ist es möglich, von neuen Gesetzen und Regelungen der Regierung zu etwas überredet zu werden, was man später vielleicht bereuen könnte.\nMan sollte bedenken, dass der Coronavirus ein normaler Grippevirus ist, der schon seit Jahrzehnten besteht. Corona COVID-19, ist, wie der SARS-Coronavirus (2002), die Vogelgrippe (2004) oder die Schweinegrippe (2009), weitgehend harmlos. Gefährlicher als der Hype um den Coronavirus ist die Angst, die jetzt überall verstärkt wird. Und gegen diese Angstpropaganda gilt es sich innerlich zu immunisieren. Das beinhaltet Mut und Gelassenheit im Geist (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos))\n  \nDer Philosoph und Dichter Khalil Gibran drückte das auf diese Weise aus: “Beherzt ist nicht, wer keine Angst kennt, beherzt ist, wer die Angst kennt und sie überwindet.” Spannend ist zudem, was sich in Zukunft noch alles offenbaren wird, d.h. wer was manipuliert hat, damit ein alter Virus plötzlich neu und gefährlich wirkt, wie hier Hebel in Bewegung gesetzt wurden usw. Man erinnere sich an 9/11, welche Hintergründe und Tricks sich dort alles offenbarten.\nDieser Artikel wurde verfasst von © Matrixblogger.de\nAutor: Jonathan Dilas (Der Matrixblogger).",
     "twitter-history": "[{       \"id\": 1244676966084722691,       \"url\": \"https://twitter.com/SharleenM5/status/1244676966084722691\",       \"date\": \"2020-03-30 17:24:48+00:00\",       \"text\": \"Coronavirus: Covid-19 und 9/11? https://t.co/PAK6DMfZiC\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1242349644434345985,       \"url\": \"https://twitter.com/MarkusM86201280/status/1242349644434345985\",       \"date\": \"2020-03-24 07:16:51+00:00\",       \"text\": \"Coronavirus: Covid-19 und 9/11? https://t.co/jdlb8cQmD8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1242155108084916230,       \"url\": \"https://twitter.com/heizer1960/status/1242155108084916230\",       \"date\": \"2020-03-23 18:23:50+00:00\",       \"text\": \"Coronavirus: Covid-19 und 9/11? https://t.co/HfadB19Dj5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}, {       \"id\": 1242150378570829825,       \"url\": \"https://twitter.com/Korrektheiten/status/1242150378570829825\",       \"date\": \"2020-03-23 18:05:02+00:00\",       \"text\": \"Pravda-tv: Coronavirus: Covid-19 und 9/11?: Ausgangssperren, Impfpflicht unter Zwang mit Militär, Einpflanzung von Chips unter der Haut als Ersatz für einen Impfpass, Massenkontrolle, Bargeldabschaffung, Wirtschaftskrise und viele mehr Hiobsbotschaften… https://t.co/FOX79wdpfX\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4984,              \"friends\": 3179,              \"tweets\": 210758,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7687       }}]"
}