{
     "url": "https://www.pravda-tv.com/2020/09/berlin-rettet-die-kinder-absichtlich-verhindert-oder-alles-nur-zufaelle/",
     "date": "2020-09-08T09:15:46+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Berlin „Rettet die Kinder“ absichtlich verhindert? Oder alles nur Zufälle?",
     "article": "Rückblick: Viele Tage vor dem 29.08.2020 bereitete sich das Team von „Rettet die Kinder“ (RDK) auf das Großereignis vor. Sie hatten keine Ahnung, dass im Hintergrund vermutlich längst eine andere Planung ablief, um RDK mit allen Mitteln mundtot zu machen. So zumindest lassen es die nun vorliegenden Indizien vermuten.\nZu offensichtlich waren die Abläufe und das Handeln der einzelnen Protagonisten. Warum wurde RDK so massiv daran gehindert, ihre Fälle vor einem Massenpublikum zu präsentieren? Ein Gastartikel der Redaktion Metropolnews/Metropolchronicles\nHat „Rettet die Kinder“ recht, wenn sie das gesamte System aus Politik, Jugendämtern, Justiz, Polizei an den Pranger stellen?\nWas passiert mit unseren Kindern wirklich?\nDie Schilderung des RDK-Teams ist deutlich.\nFrank Zimmermann und das Team über die Ereignisse in Berlin\nAls ich am Abend in Berlin war, wussten die genau wo ich war und was wir planten. Auch wussten sie, dass wir Klartext reden werden.\nDienstausweisträger kamen zu Hause bei mir vorbei, um meiner Frau, in meiner Abwesenheit zu sagen: Ihr Mann ist auf dem Holzweg. Hier zeigte sich bereits die Angst vor unseren Aktivitäten.\nAls Kontaktperson zur Demo-Leitung und verantwortlich für die Sicherheit an unserem Fahrzeug war auf unserer Seite Rainer Michelbach zuständig. Aufgrund seiner Erfahrungen mit Großveranstaltungen kann er sehr gut beurteilen, was schiefgelaufen ist und was sich im normalen Rahmen bewegt.\nZunächst einmal hatten wir schon zu Beginn ein Riesentheater mit den LKWs. Niemand von der Organisationsleitung schien an diesem Tag einen Plan zu haben. Trotz Walkie-Talkie-Einsatz gab es keinen Funkkontakt (Rettet die Kinder – Der harte Kampf gegen den Behörden-Pädo-Sumpf aus Willkür und Kindesmissbrauch (Videos)).\n  \nZu Beginn wurden wir vor die russische Botschaft platziert. Genau an der Stelle sollte der Zug losgehen.\n\nUns war klar. Wenn da später die inszenierten Tumulte kommen sollten, dann hört uns niemand mehr zu. Auch mit den Mikros haben wir keine Chance mehr.\nUm 11:10 Uhr durfte endlich die erste Rede beginnen. Das war Robert Franz mit seinem Thema „Gesundheit“.\nNach 10 min. kam die Polizei und teilte uns mit, dass die Demo-Leitung die Anweisung gegeben habe, wir dürfen keine Rede halten. Ich weiß nicht, ob die Polizei uns die Wahrheit gesagt hatte und das tatsächlich von der Demo-Leitung kam. Auf den LKWs weiter vorne wurden jedenfalls Reden gehalten.\nDann wurde alles komplett abgesagt.\n\nAngst um die Kinder\nUrplötzlich tauchten Polizisten in Vollmontur auf. Sie gingen sehr brutal mit Knüppeln und Tränengas gegen die Leute vor.\nWir haben daraufhin die Kinder der Umstehenden auf unserem LKW in Sicherheit gebracht. Dann war völliger Ausnahmezustand. Als bemerkt wurde, dass wir versuchten mit Mikro die Leute bei uns zu halten, kamen auf einmal die Jungs der Demo-Leitung an.\nDiese sagten zu den Leuten, dass sie alle weiter gehen müssen. Irgendeiner von denen machte auf wichtig und tat so, als ob er mit dem Haupt-Organisator telefonierte.\nEs schien, als haben sie mit allen Mitteln versucht, die Leute von unserer Bühne wegzulotsen.\nAls dann noch einer der Ordner zu uns auf die Bühne ans Mikro ging und die Leute zur Siegessäule dirigieren wollte, habe ich ihm das Mikro weggenommen und ihn aufgefordert den LKW sofort zu verlassen.\n  \nDie Spontandemo\nDanach haben wir versucht eine Spontandemo anzumelden. Dazu meinte die Polizei, dass dies erstmal mit der Polizeiführung besprochen werden müsste.\nDas dauerte ewig. Dann schlug man uns vor, wir sollen auf einen anderen Platz fahren. Da wir wussten, dass dort keine normalen Demonstranten sind, haben wir das abgelehnt. Denn wir wollten nicht, dass unsere Leute verprügelt werden und keine Polizei helfen kann. Das war uns zu gefährlich.\n\n(„Rettet die Kinder“ hatte kaum eine Chance Publikum zu bekommen und Gehör zu finden)\nDann hieß es von der Demo-Leitung, wir sollen zur Siegessäule fahren. Die Anwälte würden sich darum kümmern, dass wir keine Probleme bekommen. Jetzt mussten wir den gesamten LKW umbauen und wieder strassenfähig machen. Beim Wenden des LKW fuhren wie aus dem Nichts drei Jugendliche Fahrradfahrer vor unsere LKW-Reifen. Sie trugen Mundschutz und beschimpften uns mit Antifa-Parolen. Ich wurde wütend, was sofort per Foto festgehalten wurde. Zum Glück kam aus einer Seitenstrasse die Polizei und vertrieb die Jugendlichen. Danach fuhren wir aus dem Versammlungsgebiet heraus, auf die Strasse.\nDas war, unserer Einschätzung nach genau das, was sie erreichen wollten. Sie wollten uns von den Massen weghalten. Damit uns niemand zuhört. Wir sollten kein Publikum haben. Alle Indizien deuteten für uns darauf hin.\nSolange wir vor der russischen Botschaft standen, hatten wir Publikum. Allerdings war es dort so laut, dass uns niemand wirklich zuhören konnte. Später blieben nur wenige bei uns stehen. Vor uns und hinter uns standen die Leute. Aber nicht bei unserem LKW. Wie das zustande kam, ist mir ein Rätsel.\n  \nAnwälte nicht mehr erreichbar\nDa sich der Zug nicht mehr in Bewegung setzte, haben wir irgendwann abgebaut. Von der Demoleitung war plötzlich niemand mehr erreichbar. Und dann waren auf einen Schlag die Anwälte auch nicht mehr erreichbar.\nMan wusste genau, wenn von Martin Kramp eine Rede über Viren und Impfen in Kombination mit einer Rede von mir viral gegangen wäre, dann hätten sie sich warm anziehen müssen.\nDie spezielle Sache mit Rettungswagen\nNachdem wir die Spontandemo angemeldet hatten und begannen mit Absperrband einen Bereich wegen der Abstandsregeln zu markieren, fuhr plötzlich ein Rettungswagen direkt vor unseren LKW. Angeblich wäre jemand kollabiert.\nAus dem Rettungswagen kamen außer den Sanitätern, zu deren Schutz wohl auch Polizisten.\nBei einer Großveranstaltung, wo Rettungswagen Mangelware sind, fuhren plötzlich zwei weitere Rettungswagen vor. Alles für eine Person? Die drei Rettungswagen wurden so vor der Bühne abgestellt, dass niemand mehr Zugang zu uns hatte. Alle mussten einen großen Bogen um uns machen.\n\nAls dann nach über 60 Minuten diese Rettungsaktion zu Ende war, haben wir noch gesehen, dass in die Rettungswagen auch Antifas eingestiegen sind.\n  \nZum krönenden Abschluss des Tages hatten wir an der Hotelbar Besuch von Polizisten, die die Maskenpflicht überprüften. Die Polizei hatte an diesem Abend sogar noch die Zeit, unserem Redner Robert Franz ein Parkticket auszustellen.",
     "twitter-history": "[]"
}