{"url": "https://www.zeit.de/2021/01/corona-krise-politik-bundestag-social-distancing-buergerkontakt-digitalisierung", "date": "2020-12-29T17:01:02+01:00", "source": "zeit.de", "label": "real", "header": "Politik ohne Anfassen", "article": "Kein Plausch mit Bürgern, kein Bier nach Feierabend: Vier Bundestagsabgeordnete erzählen, wie das Virus ihren Job verändert hat.\nCarsten Schneider, 44, SPD\nMein Alltag hat sich total verändert, sowohl in der Fraktion als auch in der Öffentlichkeit. Der Bürgerkontakt in meinem Wahlkreis Erfurt-Weimar ist minimiert, ganz viele Termine fallen weg. Leute zu treffen, Gespräche zu führen, Unternehmen zu besuchen ist ein zentraler Bestandteil meiner Tätigkeit als Abgeordneter. Ich muss wissen, was die Leute denken. Wenn ich mich in Erfurt eine Stunde lang auf den Anger stelle und mit den Leuten rede, weiß ich, was sie beschäftigt und wie sie unsere Arbeit in Berlin sehen. Über weite Teile des Jahres ging das nicht. Mir fehlt dadurch der Resonanzboden für das, was wir politisch machen. Wir halten uns in der Pandemie mehr in der Berliner Blase auf – da wächst die Gefahr der Betriebsblindheit.\nIn der Fraktion muss ich als parlamentarischer Geschäftsführer viel Überzeugungsarbeit leisten. Normalerweise treffe ich Abgeordnete zu Vieraugengesprächen, dabei geht es mal um persönliche Anliegen, mal sind Posten zu besetzen, mal will jemand gegen die Fraktionsmehrheit stimmen – und mal frag ich nach, wie es geht, was gerade ansteht, was einen bedrückt. Und im Plenum laufe ich normalerweise zwischendurch auch mal durch unsere Reihen und beuge mich zu Abgeordneten runter, um kurzfristig etwas abzustimmen. So etwas braucht Nähe. Die aber ist wegen der Abstandsregeln derzeit nicht möglich. Mit der Nähe geht auch Qualität verloren.\nAbgeordnete, die erst in dieser Legislaturperiode in den Bundestag gekommen sind, trifft diese Zeit besonders hart. Sie sind noch dabei, Kontakte aufzubauen, Netzwerke zu knüpfen, den parlamentarischen Betrieb zu verinnerlichen. Eine gute Gelegenheit, Kontakte zu knüpfen oder die Kollegen besser kennenzulernen, sind etwa die Sommerfeste im politischen Berlin – die sind alle ausgefallen. Und einfach mit den Kollegen in der nächsten Kneipe mal ein Bier zu trinken geht ja auch nicht mehr. Dieses informelle Networking ist nicht zu unterschätzen, auch wenn es um die Frage geht, wie man in der Fraktion aufsteigen kann. Denn dabei zählt nicht nur das Urteil: \"Die oder der kann was.\" Sondern auch die Einschätzung: \"Die oder der ist in Ordnung.\"\nIm Bundestag haben wir die Geschäftsordnung geändert. Nur 25 Prozent der Abgeordneten müssen nun da sein, damit wir beschlussfähig sind. Die Fraktion konnte sich aber weiter zu realen Sitzungen treffen – dafür sind wir in den Plenarsaal umgezogen, um die Abstände einzuhalten. Wir können so ganz anders diskutieren als bei Videokonferenzen. Ohne solche Sitzungen sind Diskussionen in der ganzen Bandbreite der SPD nicht möglich. Wir brauchen diesen Austausch aber.\nIch weiß nicht, ob ich nun mehr Hassmails bekomme als vor der Pandemie. Ich habe schon vor längerer Zeit entschieden, dass mir das nicht mehr vorgelegt wird. Ich schaue mir auch die Kommentare auf Facebook nicht an – da kriege ich nur schlechte Laune. Enthalten Mails oder Kommentare Gewaltandrohungen, werde ich darüber informiert, und gegebenenfalls leiten wir das an die Polizei weiter. Aber generell bekomme ich weniger solcher Mails als etwa Karamba Diaby, Cem Özdemir oder Sevim Dağdelen – ich bin den notorischen Hassern wohl zu deutsch. \nIch fürchte aber, dass die Landtagswahlkämpfe sowie der Bundestagswahlkampf 2021 polizeilich besser abgesichert werden müssen als bisher. Menschen, die Corona-Schutzmaßnahmen vehement ablehnen, fühlen sich durch die Demonstrationen der vergangenen Monate bestärkt. Sie verabreden sich zu aggressiven Flashmob-Aktionen, wie sie etwa Jens Spahn schon erlebt hat. Menschen, die den Staat repräsentieren, werden immer mehr zur Zielscheibe dieser Leute. Das haben wir ja auch erleben müssen, als die AfD neulich rechtsextreme Hetzer in den Bundestag eingeschleust hat. Die Videos davon stacheln die Verwirrten da draußen an. Sie gehen jetzt davon aus, dass man an Politiker leicht rankommt. Das Gefühl, bedroht zu sein, kannte ich vor Corona nicht. Jetzt schon.\nSylvia Pantel, 59, CDU\nWas einem als Abgeordnete im Lockdown fehlt, ist natürlich der direkte Austausch mit den Kollegen. Nicht nur über das neue Infektionsschutzgesetz, wo ich genau Bescheid wissen will und die Leute in meinem Wahlkreis auch. Ich bekomme Tausende von Mails, die Hauptfrage derzeit ist: Wird es eine Zwangsimpfung geben? Es fehlt aber auch das Informelle im Leben des Abgeordneten: Kommst du zu mir Kaffee trinken, ich habe Plätzchen, lass uns mal über das Erneuerbare-Energien-Gesetz reden. Es gab natürlich keine Weihnachtsfeier. Ich versuche manchmal, zwei Videokonferenzen an zwei Rechnern gleichzeitig zu folgen. Darin entwickele ich langsam eine gewisse Übung, aber man fühlt sich ständig vom Informationsfluss abgeschnitten.\nIm Lockdown habe ich mich viel mit dem Thema Prostitution und Gewalt gegen Frauen beschäftigt. Es ist mir egal, wenn man all das nicht so mit der CDU verbindet. Ich habe fünf Kinder und eine gewisse Lebenserfahrung. Es gibt nichts, was es nicht gibt, das ist mein Motto. Ich gehöre auch in der Corona-Pandemie nicht zu denen, die erwachsenen Leuten sagen wollen, was sie zu tun und zu lassen haben. Deshalb bin ich gegen das \"nordische Modell\" – nach dem Prostitution zwar nicht verboten ist, aber die Freier bestraft werden sollen –, das heute unter Grünen und Sozialdemokraten viele Fans hat.\nAber je mehr wir verbieten, desto mehr findet Prostitution im Geheimen statt, derzeit in privaten Wohnungen, in dunklen Wäldern, wo man Berge von Kondomen findet. Wir müssen das ins Helle holen! Wir brauchen das Prostituiertenschutzgesetz, und das will ich mir nicht von ein paar Moralaposteln kaputt machen lassen. In Köln gibt es sogenannte Verrichtungsboxen, da sind die Frauen wenigstens ein bisschen geschützt, können sich von Sozialarbeitern in verschiedenen Sprachen beraten lassen und bekommen Kondome. Es gibt einen roten Knopf: Wenn der Kunde gewalttätig wird, ist sofort Hilfe da.\nIn der Corona-Zeit haben Gewalt und Missbrauch eklatant zugenommen, das hat sich ja inzwischen herumgesprochen. Ich habe mich daher für ein Verbot von Kinder-Sexpuppen eingesetzt, auch wenn meine eigenen Kinder da immer sagen: \"Mama, warum machst du diesen Scheiß?\" Nun, wenn ich den Scheiß nicht mache, macht es niemand. Ich habe mit einer Sexualtherapeutin gesprochen, die mir bestätigt hat, dass die Täter diese Puppen benutzen und ihr Verhalten damit sozusagen \"einüben\". Wenn wir durch ein Verbot also auch nur ein paar Kinder retten, dann ist es mir die Sache wert.\nJan Korte, 43, Linkspartei\nIch habe schon lange nicht mehr so oft mit der Familie Abendbrot gegessen wie in der Corona-Zeit. Das ist das einzig Gute: mehr mit den Kindern machen zu können.\nMit dem ersten Lockdown hat sich das politische System über Nacht radikal entschleunigt, die Art, wie wir miteinander kommunizieren, war plötzlich eine ganz andere. Neben den offiziellen Gremiensitzungen gibt es im normalen Parlamentsalltag viele informelle Treffen, gern auch bei ein bis vier Bier. Dabei wird diskutiert, man trifft Verabredungen – und es wird natürlich auch gekungelt. Das ist jetzt vorbei.\nIn meinem Büro haben wir umgehend auf Homeoffice umgestellt. Videokonferenzen prägen nun den Alltag, sie sind aber überhaupt nicht mein Ding. Ich hasse die. Politik lebt davon, Reaktionen bei anderen zu sehen – Genervtheit, Empörung, Begeisterung, Desinteresse. Über den Bildschirm wird das alles weggefiltert. Das Direkte, das politische Kommunikation ausmacht, geht verloren – und das nervt mich kolossal.\nMit den parlamentarischen Geschäftsführern der anderen Fraktionen telefoniere ich nun viel mehr, oder wir schicken uns wechselseitig SMS, vor Corona haben wir uns stets persönlich getroffen. Das Simsen geht mittlerweile so weit, dass ich jenseits alles Dienstlichen zum Beispiel mit Marco Buschmann von der FDP, der ein belesener Mensch ist, Literaturtipps austausche. Die Distanzierung hat uns in dem Fall sogar einander nähergebracht.\nSeit 2005, seitdem ich im Bundestag bin, mache ich jeden Monat Bürgersprechstunde auf den Märkten in meinem Wahlkreis Anhalt-Bitterfeld. Bürgersprechstunde im Büro macht man ja nur, wenn man keine Bürger treffen will – da kommt ja keiner. Man muss raus. Mit einem Pott Kaffee auf dem Marktplatz zu stehen und mit den Leuten zu reden macht mir nicht nur Spaß. Ich kriege da auch die Stimmung mit. Das fällt nun schon länger flach – und ich vermisse es total. Das ist nicht zu kompensieren, auch nicht durch Mails. Da fehlt die Unmittelbarkeit der Reaktion. Die ist aber ganz entscheidend, wenn man erspüren will, was die Leute wirklich denken.\nIm Sommer, als die Lage sich etwas entspannt hatte, haben wir neue Formate ausprobiert. Infostand am Markt ging ja nicht wegen der Menschentrauben, die sich da gebildet hätten. Also bin ich raus aus den Zentren und rein in die Dörfer. Ich habe Dorfspaziergänge gemacht, Gespräche am Gartenzaun, mein Wahlkreis ist sehr ländlich. Vorher haben meine Mitarbeiter Info-Blätter verteilt, wann ich wohin komme. Das geht jetzt im Winter auch nicht mehr. Und mein Stammgrieche in Bernburg, ein Super-Seismograf für Stimmungslagen, hat geschlossen. Deshalb probieren wir auch hier etwas Neues. Wir haben den Kulturschaffenden und Gastronomen in meinem Wahlkreis einen Fragebogen geschickt, auf dem sie Auskunft geben können, wie zufrieden sie mit der Anti-Corona-Politik sind und was an staatlichen Hilfen bei ihnen ankommt. \nDie Aggressivität bei der jüngsten Anti-Corona-Maßnahmen-Demonstration direkt hier vorm Bundestag fand ich bedrohlich. Natürlich ist es legitim, gegen Beschlüsse der Regierung zu demonstrieren. Dass aber die AfD hier durchgedrehte Nazi-YouTuber in den Bundestag eingeschleust hat, ist ein einschneidendes Erlebnis – und könnte für die Union ein Kipppunkt sein. Bis dahin hieß es bei CDU und CSU ja stets: Wir machen nichts mit AfD und Linken. An diesem Tag haben aber viele Unions-Abgeordnete hoffentlich erkannt, wie durchgeknallt und deplatziert dieser Beschluss ist. Sie haben emotional erlebt, was ich ihnen seit Jahren argumentativ klarzumachen versuche: Die Gleichsetzung gehört auf den Müllhaufen der Geschichte. Seitdem verhält sich die Union, so mein Eindruck, deutlich nachdenklicher. Vielleicht haben sie endlich gemerkt, dass es – bei allen Unterschieden – ein Zusammenstehen der Demokraten gegen die Faschisten geben muss. Was daraus folgt, ist jetzt die spannende Frage.\nManuela Rottmann, 48, Grüne\nSchon im März, April ist mir aufgefallen, dass auch im grünennahen Milieu Einzelne die Gefährlichkeit des Virus grundsätzlich infrage stellen – da gab es den Begriff \"Querdenker\" noch gar nicht. Das sind nicht unbedingt Parteimitglieder, aber Leute mit Aussteiger-Biografien, die mal viel Geld verdient haben und mittlerweile das Wirtschaftssystem grundlegend hinterfragen und jetzt ihr ganzes Herzblut in gemeinnützige Umweltprojekte stecken. Oder Menschen, die sich für Ökolandbau engagieren und die konventionelle Landwirtschaft samt der Chemieindustrie sehr kritisch sehen. Ich habe aber auch schon mit Lehrerinnen und Kinderärzten gesprochen, die sehr skeptisch sind.\nDie einen wollen mit einer grünen Abgeordneten vor allem ihre Zweifel teilen. Die hatten besonders am Anfang der Pandemie den Eindruck, dass die Parteien da alle einheitlich agieren, dass zu wenig Debatte über die Maßnahmen stattfindet. Ich glaube, den Eindruck konnte ich widerlegen, auch dadurch, dass ich selbst sehr früh öffentlich die zunächst unzureichenden Rechtsgrundlagen thematisiert habe. Es hilft auch, dass die Parlamente sich jetzt mehr einmischen. Oft ärgern sich die Menschen auch über den Ton, in dem die Politik sich an sie wendet: Viele finden das unangemessen autoritär. \nManche sind aber generell fest davon überzeugt, dass das alles ein großer Schmu ist. Die wollen einfach ihren Zorn abladen. Ich nehme das nicht mehr persönlich. Diese ungreifbare Infektionsgefahr ist ein großer Stress. Und der agiert sich eben unterschiedlich aus. Mir ist es lieber, die Leute lassen das an mir aus als an einer Bäckereiverkäuferin, nur weil die sie auf die Maskenpflicht hinweist. Seitdem die Infektionszahlen noch einmal so stark angestiegen sind, haben zumindest mir gegenüber die grundlegenden Einwände deutlich abgenommen. Es hat sich allerdings auch noch niemand bei mir gemeldet, der eingeräumt hat, dass er oder sie die Lage jetzt anders beurteilt. Wahrscheinlich machen das die Menschen mit sich selbst aus. \nInteressanterweise habe ich vor allem während der ersten Schließung gehört, dass regionale Erzeuger, also kleine Brauereien, echte Metzgereien, Wochenmärkte, einen richtigen Nachfrageboom erlebt haben, und bei Bioproduzenten war das noch mal besser. Wir kennen das eigentlich bisher nur von Lebensmittelskandalen. Aber das war ja gar kein Lebensmittelskandal und lässt sich auch nicht nur auf die Berichterstattung über die Zustände in industriellen Schlachtbetrieben im Zusammenhang mit Corona zurückführen. Meine These ist: Die Art und Weise, wie wir einkaufen, hat viel mit ganz anderen Faktoren zu tun: Müssen wir pendeln und deshalb schnell auf dem Heimweg beim Supermarkt den Kofferraum mit Fertigpizza für die Arbeitswoche vollladen? Oder haben wir Zeit, selbst zu kochen, mit Muße einzukaufen? Wo und was kaufe ich ein – das war jedenfalls ein Megathema der Pandemie.\nEin wesentlicher Teil der Diskussion findet gar nicht zwischen Bürgern und Politik statt. Sondern unter den Bürgerinnen und Bürgern. Ich habe zum Beispiel heftige Debatten in Sportvereinsvorständen darüber mitbekommen, dass Vorstandsmitglieder auf \"Querdenker\"-Demos fahren. Das ging bis hin zu Rücktrittsforderungen. Viele suchen deshalb auch Rat bei mir, was sie den Scheinargumenten der \"Querdenker\" entgegnen können. Bei mir im nördlichen Unterfranken waren zu Anfang der Pandemie viele Alteneinrichtungen schwer getroffen. Der Rest der Bevölkerung war aber lange Zeit kaum betroffen, die Zahlen gehörten zu den niedrigsten in Bayern. Viele dachten wohl, dass das ein Problem der Ballungsräume bleibt. Seit einigen Wochen ziehen die Zahlen bei uns leider sehr deutlich an. Etwa ein Drittel der Bevölkerung bei uns ist älter als 65 Jahre. Deswegen mache ich mir große Sorgen.", "twitter-history": "[{       \"id\": 1345443100613898242,       \"url\": \"https://twitter.com/SErfullt/status/1345443100613898242\",       \"date\": \"2021-01-02 18:53:26+00:00\",       \"text\": \"„Ich gehöre auch in der Corona-Pandemie nicht zu denjenigen, die erwachsenen Leuten sagen wollen, was sie zu tun und zu lassen haben. Deshalb bin ich gegen das Nordische Modell“, sagt Sylvia Pantel (@SylviaPantel), Abgeordnete der CDU, in der Zeit. 👏🏻https://t.co/mqY2Qdg0cH\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 16,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1199726095588835333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1202379455668375553/HNH-iOi9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1199726095588835333/1577016126\",              \"username\": \"SErfullt\",              \"name\": \"Sexualität erfüllt\",              \"description\": \"Erfrischend andere Perspektiven auf #Sexarbeit aus Sicht eines Kunden. Gegen #Sexkaufverbot und #nordischesModell. Pro Entkriminalisierung: #SexarbeitIstArbeit!\",              \"verified\": false,              \"created_date\": \"2019-11-27 16:26:19+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2145,              \"friends\": 2335,              \"tweets\": 10594,              \"liked_tweets\": 72693,              \"lists_member\": 13,              \"media_shared\": 173       }}]"}