{"url": "https://www.pravda-tv.com/2020/03/hausarrest-fuer-merkel-ein-tag-fuer-die-geschichtsbuecher-die-hinweise-haeufen-sich-videos/", "date": "2020-03-25T08:03:16+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Hausarrest für Merkel: Ein Tag für die Geschichtsbücher? Die Hinweise häufen sich! (Videos)", "article": "legitim.ch berichtet: Die ungewöhnlichen Ereignisse überschlagen sich. Immer mehr Promis sind offiziell mit Corona infiziert. Einer der letzten Widerlinge, die es erwischt hat, ist der verurteilte Vergewaltiger und Sexualstraftäter Harvey Weinstein.\nLetzte Woche traf Taoiseach Leo Varadkar, der Premierminister Irlands, äusserst auffällige Worte, die stark an Trumps Rhetorik erinnern. Der irische Patriot sagte tatsächlich: „Das ist die Ruhe vor dem Sturm!“\nOffiziell bezog sich Varadkars Aussage selbstverständlich auf die bevorstehende Corona-Krise. Als Mitglied der konservativen Fine Gale [Fam. der Iren] mit liberalem Wirtschaftsprogramm steht er der Trump-Bewegung zumindest politisch sehr nahe (Putin, Trump und die neue „Jalta-Konferenz“: Das Ende der BRD-Staatssimulation?).\nLetzte Woche nannte Präsident Trump bei einer Pressekonferenz das State Department (Aussenministerium) tatsächlich „the Deep State Department“.\nwatergate.tv berichtete weiter: Gestern haben US-Medien nun veröffentlicht, was in sozialen Medien schon lange bekannt ist: Die National Broadcasting Company hat nun in einer Fernsehsendung zur Hauptsendezeit enthüllt, dass Hillary Clinton ihr Amt als Außenministerin dazu missbraucht hat, um die Existenz und die Aktivitäten von Pädophilen- und Kinderhandelsringen zu vertuschen. \nDie NBC berief sich auf schriftliche Unterlagen des Außenministeriums, um die Behauptung der Existenz eines riesigen pädophilen Kinderhandels-Eliten-Rings von Hillary Clinton zu beweisen (BRD-Besatzung, die Rollen von Trump & Putin und der Tiefe Staat: Europa im Ausnahmezustand – nur wegen eines Virus oder steckt mehr dahinter?).\n  \nDer NBC-Moderator kündigte die Sendung mit den Worten an, es gebe „ernsthafte Anschuldigungen“ gegenüber Hillary Clinton. Es gebe offenbar Beweise dafür, dass das Außenministerium seinerzeit Ermittlungen über ein „illegales“ Verhalten in den eigenen Reihen verhindert habe, um einen „Skandal zu verhindern“.\nDer Moderator Chuck Todd zitierte ein altes Sprichwort aus Washington: „Die Vertuschung ist schlimmer als das Verbrechen“ und fügte hinzu, dass in diesem Fall beides in höchstem Maße gleichermaßen beunruhigend sei. Jegliche Untersuchungen bezüglich Hillarys Rolle bei den Pädophilen-Ringen seien damals aufgehoben worden – auf Anweisung „von ganz oben“.\nDie NBC hat offenbar beunruhigende Dokumente über neue, laufende Ermittlungen zu den Vorwürfen gegenüber Clinton erhalten. Auch Mitarbeiter des Außenministeriums, die bereits unter Clinton tätig waren, sollen zutiefst in die Verbrechen und Vertuschungen verwickelt sein, so der Moderator.\nUS-Präsident Donald Trump hat eine bundesstaatliche Untersuchung des „Eliten-Pädophilen-Skandals“ im Zusammenhang mit Kinder- und Menschenhandel angeordnet und versprochen, bei der „Beendigung der schrecklichen, wirklich schrecklichen Verbrechen“ zu helfen. \nTrump gab nach einem Treffen mit Experten für Menschenhandel in einer Pressekonferenz bekannt, dass er das Justizministerium, das Heimatschutzministerium und andere Bundesbehörden anweisen werde, mehr Ressourcen und Personal für die Ermittlungen bereitzustellen.\n  \nWas bei den Untersuchungen ans Licht der Öffentlichkeit gelangen könnte, dürfte selbst die Hartgesottensten unter uns zutiefst erschüttern. Die Verbrechen, die Hillary Clinton an Kindern begangen hat, sind für (normale) Menschen unvorstellbar.\nDen meisten aufgewachten Menschen dürfte inzwischen auch aufgefallen sein, dass das U.S. Military Europe neulich ein neues Logo führt, dass praktisch identisch mit jenem des SHAEF (Supreme Headquarters Allied Expeditionary Force) ist (Putin zitiert Merkel nach Moskau: Das Ende der BRD-Simulation?).\nDas kann kein Zufall sein, zumal gleichzeitig so viele skurrile Ereignisse vorkommen, die allesamt auf einen Angriff gegen den Deep State hinweisen. Nach Fürst Alebrt II. von Monaco, Premierminister Trudeau und anderen hochrangigen Protagonisten des Tiefen Staates, befindet sich nun auch Merkel im Hausarrest!\nEs kommt noch dicker, denn Klöckner scheint letzte Woche bei der Bundeskonferenz zur Lage der Ernährungsindustrie und Landwirtschaft einen Freudschen Versprecher unterlaufen zu sein, als sie SHEAF anstatt Bundeskanzleramt sagte: „ (…) SHAEF ähm Bundeskanzleramt (…) “\nWie gross ist die Wahrscheinlichkeit, dass sich eine Bundesministerin ausgerechnet jetzt einen solchen Lapsus leistet und ausgerechnet das Bundeskanzleramt mit SHAEF verwechselt oder hat sie doch nur Chef gemeint?\nPräsident Trump hat sich neulich als Q+ geoutet und Q klärt seit Jahren über die geheime Operation gegen den Tiefen Staat auf.\nFrappant ist auch, dass Trump seit der Corona-Krise immer wieder von einem Kampf gegen einen unsichtbaren, bösartigen Feind spricht. Offiziell meint er damit selbstverständlich das angebliche Corona-Virus. Die Rhetorik erinnert jedoch stark an die historische Rede seines ermordeten Vorgängers John F. Kennedy:\n   \n„Wir haben es mit einer monolithischen und ruchlosen weltweiten Verschwörung zu tun, die ihren Einfluss mit verdeckten Mitteln ausweitet: Mit Infiltration statt Invasion, mit Umsturz statt Wahlen, mit Einschüchterung statt Selbstbestimmung, mit Guerillakämpfen bei Nacht statt Armeen am Tag.\nEs ist ein System, das mit gewaltigen menschlichen und materiellen Ressourcen eine komplexe und effiziente Maschinerie aufgebaut hat, die militärische, diplomatische, geheimdienstliche, wirtschaftliche, wissenschaftliche und politische Operationen verbindet.\nIhre Pläne werden nicht veröffentlicht, sondern verborgen, ihre Fehlschläge werden vergraben, nicht publiziert, Andersdenkende werden nicht gelobt, sondern zum Schweigen gebracht, keine Ausgabe wird infrage gestellt, kein Gerücht wird gedruckt, kein Geheimnis wird enthüllt.“\nhwatergate.tv weiter: Tatsache ist aber auch, dass wir in den USA in den vergangenen Monaten eine überwältigende Zahl von Rücktritten von Unternehmensbossen (CEOs) gesehen haben. Von Firmen, die unter diesen Chefs für den Tiefen Staat agiert haben. George H.W. Bush, Bill Clinton, George W. Bush und Barack Obama waren die Präsidenten, die für den Tiefen Staat und gegen das eigene Volk und die gesamte Menschheit agiert haben.\nEinige der spektakulärsten Rücktritte war der von Bill Gates (Microsoft), Bob Iger (Disney), Mandy Ginsberg (Tinder), Adam Bierman (Cannabis Company MedMen), Tidjane Thiaim (Credit Suisse), Les Wexner (L Brands, Victoria’s Secret), Keith Block (Salesforce), Matt Levatich (Harley-Davidson), Ginni Rometty (IBM), John Legere (T-Mobile), Jeff Weiner (Linkedin), Ajay Banga (Mastercard), Susan Desmond-Hellman (Bill & Melinda Gates Foundation), Larry Page (Alphabet), Mark Okerstrom (Expedia), Osca Munoz (United Airlines) und viele viele weitere mehr.\nDie Rücktrittswelle hat offenbar auch Deutschland erreicht. Am Freitag erklärte Siemens, dass die gesamte Chefetage ausgetauscht werde. Der Vorstandsvorsitzende Joe Kaeser wird noch in diesem Jahr zurücktreten. Nachfolger des Konzerns wird Roland Busch. Der Konzern Siemens dürfte ebenfalls zum Militärisch-Industriellen Komplex, also zum Tiefen Staat gehören.\n  \nDer Wechsel an der Spitze müsste daher aufhorchen lassen. Siemens stellt nicht nur Haushaltsgeräte her, sondern gehört zu den größten deutschen Rüstungskonzernen. Siemens stellt zudem Überwachungssysteme her, Medizintechnik und trägt zur „Modernisierung der IT der Bundeswehr“ bei.\nFazit: \nDieser Artikel liefert selbstverständlich keine endgültigen Beweise für die These, dass die Corona-Krise benutzt wird, um den Tiefen Staat auszuschalten. Die Zunahme der Indizien ist jedoch höchst spannend. Q hat sich inzwischen auch wieder einmal gemeldet: „Habt keine Angst. Q“\nDas sind insgesamt alles sehr deutliche und vielversprechende Informationen. Wir sollten uns dennoch nicht auf den Lorbeeren ausruhen, denn selbst wenn alles optimal verläuft, ist der Aufstieg zu einer echten Zivilisation die Aufgabe von uns allen.", "twitter-history": "[{       \"id\": 1286660337857695747,       \"url\": \"https://twitter.com/ABlkrt/status/1286660337857695747\",       \"date\": \"2020-07-24 13:51:44+00:00\",       \"text\": \"Hausarrest für Merkel: Ein Tag für die Geschichtsbücher? Die Hinweise häufen sich! (Videos) https://t.co/kyoIyC9Elg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 915586340,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1026252427144691712/hwYcMppv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/915586340/1533512683\",              \"username\": \"ABlkrt\",              \"name\": \"ABlkrt\",              \"description\": \"Freiheit, Frieden im Einklang und Respekt miteinander,  Herz und Verstand für Kinder, Schutz unserer Natur, liken ist nicht zwingend Zustimmung\",              \"verified\": false,              \"created_date\": \"2012-10-30 21:59:57+00:00\",              \"location\": \"Deutschland\",              \"followers\": 379,              \"friends\": 978,              \"tweets\": 15368,              \"liked_tweets\": 11967,              \"lists_member\": 4,              \"media_shared\": 148       }}, {       \"id\": 1243131534355443717,       \"url\": \"https://twitter.com/_1of9_/status/1243131534355443717\",       \"date\": \"2020-03-26 11:03:48+00:00\",       \"text\": \"@kanzleramtsmann @1Osceola •https://t.co/4Mp7GZiKcM•\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 944361053571502082,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1181150351283625985/h-yXRpsz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/944361053571502082/1617963680\",              \"username\": \"_1of9_\",              \"name\": \"1of9 - 🧬 -\",              \"description\": \"G〰️55➰Ю➿Ф⚖️🧬🌞🌕🌑🌻🌼🌸💗\",              \"verified\": false,              \"created_date\": \"2017-12-23 00:16:35+00:00\",              \"location\": \"🧬\",              \"followers\": 901,              \"friends\": 712,              \"tweets\": 26029,              \"liked_tweets\": 16100,              \"lists_member\": 0,              \"media_shared\": 2759       }}, {       \"id\": 1242879262123855876,       \"url\": \"https://twitter.com/HgHermann/status/1242879262123855876\",       \"date\": \"2020-03-25 18:21:22+00:00\",       \"text\": \"https://t.co/O3Or6c3HNg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1242763421441052672,       \"url\": \"https://twitter.com/SternFeri/status/1242763421441052672\",       \"date\": \"2020-03-25 10:41:03+00:00\",       \"text\": \"https://t.co/bMBF0uDauM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1017138028891041793,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354781423803260930/pab0GDh8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1017138028891041793/1616502469\",              \"username\": \"SternFeri\",              \"name\": \"☆Feri☆Stern☆\",              \"description\": \"VENI VIDI VICI\",              \"verified\": false,              \"created_date\": \"2018-07-11 20:06:18+00:00\",              \"location\": \"SWITZERLAND\",              \"followers\": 15,              \"friends\": 0,              \"tweets\": 19688,              \"liked_tweets\": 72,              \"lists_member\": 0,              \"media_shared\": 17625       }}, {       \"id\": 1242746991358214144,       \"url\": \"https://twitter.com/MarkusM86201280/status/1242746991358214144\",       \"date\": \"2020-03-25 09:35:46+00:00\",       \"text\": \"Hausarrest für Merkel: Ein Tag für die Geschichtsbücher? Die Hinweise häufen sich! (Videos) https://t.co/Y733ROyeXW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}]"}