{
     "url": "https://www.zeit.de/politik/deutschland/2020-06/reisefreiheit-reisewarnung-aufhebung-coronavirus-tourismus",
     "date": "2020-06-15T16:25:26+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Erste Ferienflieger nach Mallorca und Griechenland gestartet",
     "article": "Kurz vor Ferienbeginn hat die Bundesregierung die Reisewarnungen für 27 EU-Staaten aufgehoben. In drei Fällen rät sie von Reisen aber ab.\nAuf diesen Moment haben viele Menschen in Deutschland sehnsüchtig gewartet: Nach drei Monaten Corona-Pause sind Urlauberinnen und Urlauber zu beliebten Reisezielen in Europa aufgebrochen. Am Morgen startete in Düsseldorf der erste Flieger des Reisekonzerns TUI mit 165 Urlaubern an Bord nach Palma de Mallorca. Auch in Griechenland wurden die ersten Ferienflieger erwartet. Die Bundesregierung hatte die weltweite Reisewarnung teilweise aufgehoben und damit das Startsignal für den Sommerurlaub von der Adria bis zur Algarve gegeben. Gleichzeitig fielen die letzten Kontrollen an den deutschen Grenzen zu den Nachbarländern.\nAuch viele andere EU-Staaten hoben am Montag noch bestehende Einreisebeschränkungen auf. Damit normalisierte sich der Reiseverkehr in Europa pünktlich zur Ferienzeit weitgehend, allerdings noch nicht ganz.\nAn einigen Grenzübergängen, beispielsweise nach Dänemark, gab es Staus. Touristen dürfen dort seit Montag wieder einreisen, sofern sie mindestens sechs Übernachtungen gebucht haben, Kopenhagen ist ausgenommen. Der Betrieb an den Flughäfen fiel verglichen mit dem sonstigen Ansturm zu dieser Jahreszeit dagegen bescheiden aus, auch weil die Reisewarnung vorerst weiter für 160 Länder außerhalb Europas gilt. So waren am größten deutschen Airport in Frankfurt insgesamt 335 Starts und Landungen geplant. Unter normalen Bedingungen seien es zu dieser Zeit etwa 1.500, sagte ein Fraport-Sprecher.\nAuf die Balearen-Inseln Mallorca, Ibiza, Menorca und Formentera dürfen seit Wochenbeginn zunächst nur Urlauberinnen aus Deutschland reisen. In einem ersten Kontingent sind insgesamt bis zu 10.900 Reisende erlaubt. Mit dem Pilotprojekt sollen Sicherheitsmaßnahmen gegen Covid-19 getestet werden, die landesweit zum Einsatz kommen, wenn sich ganz Spanien vom 21. Juni an wieder für den Massentourismus aus den Ländern des Schengenraumes öffnet.\nSeit Mitternacht warnt das Auswärtige Amt auf seiner Internetseite nicht mehr vor Reisen in 27 europäische Länder. Dazu zählen Haupturlaubsländer der Deutschen wie Italien, Österreich, Griechenland, Frankreich und Kroatien.\nGriechenland öffnete seine zwei wichtigsten Flughäfen – Athen und Thessaloniki – für Touristen aus zahlreichen Ländern. Aus Düsseldorf, Frankfurt, München und Zürich waren die ersten Flüge geplant, wie der Flughafen Athen mitteilte. Von den Flughäfen in Berlin wurde von Urlaubern und Geschäftsleuten berichtet, die an den Sicherheitskontrollen Schlange standen.\nGriechenland will Fluggäste, die aus Hochrisikogebieten kommen, testen und bei einer Infektion bis zu 14 Tage in Quarantäne schicken. Dazu zählen Großbritannien oder die Türkei.\nAuch in Italien treffen deutsche Touristen wieder ein. \"In Limone kommen wieder deutsche Urlauber an\", sagte die Sprecherin der Kommune Limone sul Garda, einer Stadt am Gardasee.\nFür ein EU-Land wird die Reisewarnung wegen einer noch zu großen Zahl von Neuinfektionen aufrechterhalten: Schweden, wo es deutlich weniger Einschränkungen zur Bekämpfung der Pandemie gab als in den anderen EU-Ländern. Unter den 27 Ländern, für die die Reisewarnung jetzt aufgehoben wurde, gibt es zudem eine Abstufung. Von Reisen nach Großbritannien, Irland und Malta wird auf der Internetseite des Auswärtigen Amts \"dringend abgeraten\". In diesen drei Ländern ist nach der Einreise noch eine zweiwöchige Quarantäne erforderlich.\nAber auch in den anderen 24 Ländern wird der Urlaub nicht ganz risikofrei sein. Über die Bedingungen an den einzelnen Urlaubszielen informiert das Auswärtige Amt im Internet sehr detailliert in sogenannten Reisehinweisen. Darin wird über die Infektionslage, Einreisebestimmungen, mögliche Einschränkungen der Bewegungsfreiheit im Land und Hygieneregeln informiert. Die EU-Kommission stellte am Montag ebenfalls eine neue Website vor, die Fragen rund um Reisen in europäische Länder beantworten soll. Re-open EU (EU-Wiedereröffnung) versorge Reisende in 24 Sprachen mit Informationen, sagte Binnenmarktkommissar Thierry Breton. Dort gibt es es Angaben zu Quarantäne-Bestimmungen, Restaurantregeln und sonstigen Corona-Vorschriften in den einzelnen Ländern.\nAußenminister Heiko Maas (SPD) hatte die weltweite Reisewarnung für Touristinnen am 17. März nach Ausbruch der Corona-Pandemie verhängt. Eine Reisewarnung ermöglicht die kostenlose Stornierung gebuchter Trips. Andererseits schränkt sie aber auch den Versicherungsschutz für diejenigen ein, die trotzdem in ein solches Land aufbrechen.\nFür 160 Länder außerhalb der EU gilt die Reisewarnung zunächst bis zum 31. August weiter. Es können in diesem Zeitraum aber Ausnahmen gemacht werden. \"Ich würde jetzt nicht ausschließen, dass es auch weitere Länder gibt, wo wir in den nächsten Wochen die Reisewarnung aufheben und Reisehinweise aussprechen\", sagte Maas im ZDF-Morgenmagazin. Die Entscheidung werde immer von der Lage in den jeweiligen Ländern abhängen.\nAllerdings müsste sich die EU wohl einig werden, weil innerhalb der Staatengemeinschaft die Grenzen ja wieder weitgehend offen sind. Dies wird nicht einfach, weil es unterschiedliche Prioritäten gibt. Für Deutschland geht es zum Beispiel vor allem um die Türkei, das drittbeliebteste Urlaubsland der Bundesbürger, Frankreich blickt dagegen eher auf die nordafrikanischen Ferienländer Tunesien und Marokko. Die Türkei hat in der zurückliegenden Woche die Einreisebeschränkungen weitgehend aufgehoben und den Flugverkehr – auch nach Deutschland – wieder aufgenommen.\nMaas sagte, dass keine eigenen Flugzeuge der Bundesregierung für Rückholaktionen von deutschen Urlauberinnen und Urlaubern mehr eingesetzt würden. Dennoch würden deutsche Auslandsurlauber im Fall von Ausgangssperren und Einreisebeschränkungen im jeweiligen Urlaubsland auch weiterhin dabei unterstützt werden, mit normalen Flügen und auf eigene Kosten wieder nach Deutschland zurückzukehren.\nDie Tourismusbranche forderte eine schnelle Aufhebung der Reisewarnungen für Nicht-EU-Länder. Nach Berechnungen des Reiseverbandes DRV führen die Beschränkungen infolge der Corona-Pandemie zu Umsatzeinbußen für Reisebüros und Veranstalter von insgesamt fast 20 Milliarden Euro von Mitte März bis Ende August. Allein die Verlängerung der Reisewarnung für außereuropäische Länder bedeute für Juli und August neun Milliarden Euro Umsatzeinbuße.\nWie eine Analyse des Hotel-Vergleichsportals Trivago und der Unternehmensberatung McKinsey ergab, stiegen die Buchungsanfragen in Deutschland in der ersten Juni-Woche um zwei Drittel gegenüber Mai an. Dabei zeige sich, dass längere Reisen von ein bis zwei Wochen bevorzugt werden. Suchanfragen danach lagen sogar 40 Prozent über dem Vorjahr. Kurztrips wie Städtereisen seien dagegen weniger gefragt als im Vorjahr. Viele Urlauber wollen wohl aus Sorge vor Ansteckungsgefahr im Flugzeug oder im Zug mit dem Auto reisen. Die deutschen Küstenregionen und das Nachbarland Österreich werden gegenüber den Mittelmeerzielen bevorzugt. Auffällig sei außerdem, dass die Nachfrage nach Ferienwohnungen stark gestiegen sei, da sich die Menschen dort weniger eingeschränkt fühlten als im Hotel.\nNicht alle Bundesbürger sind laut einer Umfrage des Instituts YouGov allerdings begeistert von den Lockerungen. 43 Prozent finden die Aufhebung der Reisewarnung unangemessen, 44 Prozent halten sie für angemessen.",
     "twitter-history": "[{       \"id\": 1272546292154187779,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1272546292154187779\",       \"date\": \"2020-06-15 15:07:33+00:00\",       \"text\": \"https://t.co/xvkOfgN4sf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1272535722210340867,       \"url\": \"https://twitter.com/zeitonline_ent/status/1272535722210340867\",       \"date\": \"2020-06-15 14:25:33+00:00\",       \"text\": \"Nach der Aufhebung der #Reisewarnung für 27 EU-Staaten sind die ersten Ferienflieger gestartet. Doch viele Deutsche wollen lieber innerhalb Deutschlands und in Österreich Urlaub machen. #EU https://t.co/geYs48APPC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1272535720788471810,       \"url\": \"https://twitter.com/zeitonline/status/1272535720788471810\",       \"date\": \"2020-06-15 14:25:33+00:00\",       \"text\": \"Nachdem Reisen drei Monate lang wegen Corona kaum möglich war, hat die Bundesregierung die #Reisewarnung für 27 EU-Staaten aufgehoben. Allerdings nicht für #Schweden. #EU https://t.co/bGm3gYmGf6\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338823,              \"friends\": 41,              \"tweets\": 206690,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}