{
     "url": "https://www.zeit.de/politik/deutschland/2020-12/christine-hohmann-dennhardt-lockdown-corona-massnahmen-gleichberechtigung-frauenquote-partiaetsgesetz",
     "date": "2020-12-30T16:41:09+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Ich hatte nie ein Problem damit, Quotenfrau zu sein\"",
     "article": "Corona zeigt, wie schlecht es vielen Frauen geht, sagt Ex-Bundesverfassungsrichterin Christine Hohmann-Dennhardt. Sie fordert mutigere Gesetze für Gleichberechtigung.\nChristine Hohmann-Dennhardt kann auf eine außergewöhnliche Karriere zurückblicken. Die 70-jährige frühere Bundesverfassungsrichterin kennt wie kaum eine andere alle Bereiche: Die Tochter eines Maurers und einer kaufmännischen Angestellten hat sich hochgearbeitet – sie war Ministerin, Bundesverfassungsrichterin, Dax-Vorständin und dabei meist die einzige Frau unter vielen Männern. \nEin besonderes Anliegen war der Juristin stets die Gleichberechtigung von Männern und Frauen, als Richterin prägte sie das Familienrecht maßgeblich mit. Wir sprachen mit ihr über die Grundrechtseinschränkungen in der Pandemie und die Auswirkungen davon für Frauen sowie über ihre persönlichen Erfahrungen in Spitzenpositionen.\nZEIT ONLINE: Frau Hohmann-Dennhardt, im zweiten Lockdown sind die Grundrechte erneut erheblich eingeschränkt. Der Staat schreibt vor, mit wie vielen Menschen man Weihnachten zusammen feiern darf. Halten Sie diese Vorschriften für verhältnismäßig?\nChristine Hohmann-Dennhardt: Ich halte die Einschränkungen für richtig angesichts der hohen Infektionszahlen. Es geht darum, die Gesundheit vieler zu erhalten – das ist ein Gemeinwohlinteresse, das gegen die Interessen der Einzelnen und insofern auch deren Grundrechte abgewogen werden muss. Die Politik muss hier Prioritäten setzen und derzeit besteht die wichtigste Aufgabe darin, eine Überlastung des Gesundheitssystems zu verhindern.\nZEIT ONLINE: Aber sind alle Maßnahmen gerechtfertigt? Zum Beispiel auch, dass Schulen und Kitas erneut geschlossen werden?\nHohmann-Dennhardt: Über die Verhältnismäßigkeit einzelner Maßnahmen wird man – wieder – streiten müssen. Das sind alles schwierige Abwägungsprozesse. Es wird bestimmt Klagen geben. Und ja, es gibt Einzelmaßnahmen, von denen ich auch sage: Die halten ganz bestimmt nicht.\nZEIT ONLINE: Was denn zum Beispiel? \nHohmann-Dennhardt: Ich war mir beispielsweise sicher, dass das Beherbergungsverbot schnell gekippt werden würde. Bei Schul- und Kitaschließungen sehe ich das allerdings anders. Generell ist die Politik in einem Zwiespalt: Einerseits wünschen sich viele Bürgerinnen und Bürger eine längerfristige Perspektive, andererseits wurde gerade erst festgelegt, dass Einschränkungen der Grundrechte nicht für längere Zeit, sondern nur für einen Monat festgesetzt werden können. Und das ist auch richtig so. \nZEIT ONLINE: Warum?\nHohmann-Dennhardt: Weil die Einschränkungen so massiv sind. Die Novellierung des Infektionsschutzgesetzes war ein Schritt in die richtige Richtung. Mich stört aber, dass nur bestimmte Maßnahmen erwähnt werden, solche die schon zum Einsatz kamen. Es fehlen aber die Grundprinzipien einer Strategie. So etwas sollte in einem solchen Gesetz schon enthalten sein. \nZEIT ONLINE: Es sind vor allem die Frauen, die wegen Schul- und Kitaschließungen die Kinder betreuen, den Haushalt schmeißen und dabei noch im Homeoffice ihren normalen Job erledigen müssen. Wo stehen wir gerade bei der Gleichberechtigung?\nHohmann-Dennhardt: Es hat unverkennbare Fortschritte bei der Bildung und Erwerbstätigkeit von Frauen gegeben. Heute müssen sich Unternehmen sogar rechtfertigen, wenn sie zu wenige Frauen in Führungspositionen vorweisen können. Andererseits schlägt das traditionelle Rollenmuster in vielen kritischen Situationen immer wieder durch. Das sieht man in der Pandemie. Frauen fühlen sich nach wie vor stärker für Familie und Haushalt verantwortlich als Männer. Männer müssen sich dagegen immer noch rechtfertigen, wenn sie für die Familie ihre Karriere einschränken, sogar in dieser Krise.\nZEIT ONLINE: Wie lässt sich das ändern? \nHohmann-Dennhardt: Wir brauchen unbedingt eine stärkere öffentliche Debatte über das Lohngefälle zwischen Männern und Frauen, das eine der Hauptursachen für das Verharren in alten Rollenmuster ist. Am Ende sind es oft die finanziellen Gesichtspunkte, die dazu führen, dass Paare sich die Care-Arbeit ungleich aufteilen. Diese ungleiche Verteilung wird in der Corona-Krise wie unter einer Lupe vergrößert. Ich sehe es daher als Fortschritt an, dass über diesen Rollback in der Pandemie nun auch öffentlich gesprochen wird. \nZEIT ONLINE: Was kann Rechtsprechung da verändern? \nHohmann-Dennhardt: Gesetze können immer die Leitplanken vorgeben. Aber dass etwas gesetzlich möglich ist, heißt noch lange nicht, dass es auch praktiziert wird. Ich nenne mal ein Beispiel: Am Bundesverfassungsgericht hatte ich immer wieder mit dem Namensrecht zu tun. Es ist ja noch gar nicht so lange möglich, dass die Frau ihren Namen nach der Eheschließung behalten darf oder der Mann sogar ihren Namen annehmen kann. Bis heute machen davon nur wenige Männer Gebrauch.\nZEIT ONLINE: Braucht es für die Verwirklichung der Gleichberechtigung künftig mutigere Gesetze? \nHohmann-Dennhardt: Es kommt immer auf die Art der Gesetze an. Das Entgelttransparenzgesetz zum Beispiel sollte helfen, Differenzen bei den Gehältern von Männern und Frauen aufzudecken. Es sieht einen Auskunftsanspruch für Beschäftigte in großen Unternehmen vor. Es wird aber vom Individuum her gedacht, das etwas tun muss – in diesem Fall muss eine Arbeitnehmerin sich bei ihrem Arbeitgeber beschweren, dass sie unterbezahlt ist und Auskunft verlangen. Aber wer traut sich das? Hinzukommt, dass sich Gehälter oft kompliziert zusammensetzen. Da ist es schwer, nachzuweisen, dass man ungerechtfertigt schlechter bezahlt wird als ein männlicher Kollege.\nZEIT ONLINE: Wie kann man es besser machen?\nHohmann-Dennhardt: Langfristig muss es darum gehen, die Frauen- und Männer-Arbeitsmärkte stärker aufzubrechen. Sobald mehr Männer einen Frauenberuf ausüben, steigt auch das Lohnniveau in dieser Branche. Nur so kann es langfristig zu einem Abbau des Lohngefälles kommen. Außerdem müssten gleichwertige Tätigkeiten auch gleich oder zumindest ähnlich bezahlt werden. Da sehe ich auch die Gewerkschaften in der Pflicht. Heute werden Ingenieure weit besser bezahlt als Pflegekräfte. Aber warum ist die Denkleistung eines Ingenieurs eigentlich so viel mehr Geld wert als die Arbeit einer Intensivschwester auf einer Corona-Station?\nZEIT ONLINE: Es gibt aber auch Fortschritte – selbst die Union hat nun ihren Widerstand gegen eine Frauenquote in den Vorständen börsennotierter Konzerne aufgegeben. Sie hatten viele Spitzenpositionen inne. Hatten Sie je den Eindruck, eine Quotenfrau zu sein?\nHohmann-Dennhardt: Ich habe mich nicht immer als Quotenfrau gefühlt. Als ich 1984 die Leitung für ein Sozialgericht übertragen bekam, war ich zum Beispiel schlicht die Qualifizierteste. Das sage ich ganz selbstbewusst. 1991 im Kabinett unter Hans Eichel war es dann so: Er hatte sich vorgenommen, ein paritätisch besetztes Kabinett zu bilden, deshalb schaute er sich nach Frauen um. Und als 1999 eine Stelle am Bundesverfassungsgericht frei wurde, wollte man diese Stelle wieder mit einer Frau besetzen. Und so kam man auf mich. Bei Daimler ging es nicht vorrangig darum, dass man eine Frau suchte, aber natürlich hat der Konzern stolz verkündet, dass mit mir die erste Frau im Vorstand Einzug hält.  \nZEIT ONLINE: Hätte es Sie gestört, per Quote auf einen Posten gekommen zu sein?\nHohmann-Dennhardt: Nein, ich hatte nie ein Problem damit, als Quotenfrau betrachtet zu werden. Ich empfinde diese Bezeichnung auch nicht als Abwertung. Es kommt doch nicht darauf an, aus welchen Gründen man für eine Position ausgewählt wird, sondern ob man die Position erfolgreich ausfüllt. Wenn das der Fall ist, hört das Gerede über die Quotenfrau schnell auf.\nZEIT ONLINE: Und dennoch werden Frauen an der Spitze anders beurteilt als Männer. Das haben Sie doch selbst bei VW erlebt. Als sie nach Differenzen nach einem Jahr als Vorstand ausschieden und Ihr Vertrag, wie vereinbart, ausgezahlt wurde, wurden Sie für die Höhe der Vergütung – 12 Millionen Euro für 13 Monate Arbeit – in den Medien kritisiert. \nHohmann-Dennhardt: Es ist schon bemerkenswert, dass ausgerechnet mich als eine der wenigen Frauen auf einem Vorstandsposten diese Empörung über Managergehälter getroffen hat. Zur gleichen Zeit gab es einige Männer, die in \nvergleichbaren Situationen auch ihre Verträge ausbezahlt bekamen – und \ndarüber wurde nicht gesprochen. \nAls ich bei Daimler und später auch bei VW gefragt wurde, welches Gehalt ich mir denn vorstelle, habe ich gesagt: Sie wissen, ich komme aus dem öffentlichen Dienst. Da sind die Gehälter ganz anders – mir ging es also nicht um das Geld. Aber mir war klar: Wenn ich als Frau in den Vorstand komme, dann möchte ich genauso bezahlt werden wie die Männer.  \nZEIT ONLINE: Und trotzdem müssen Sie – auch als Sozialdemokratin – zugestehen, dass 12 Millionen Euro sehr viel Geld sind.\nHohmann-Dennhardt: Man kann über die Höhe von Managergehälter diskutieren. Das ist auch eine sehr notwendige Debatte, wenn es um soziale Ungleichheit geht. Aber wenn eine Frau in eine solche Position kommt, kann man nicht verlangen, dass sie sich bescheiden muss und auf entsprechendes Gehalt verzichten soll. Wenn sie das tut, hat sie doch schon verloren. Denn dann wird sie in dieser Männerwelt als Vorstand light angesehen. Die Anerkennung bemisst sich in solchen Positionen an der Vergütung. Und Frauen haben es in Vorstandsetagen sowieso nicht leicht, akzeptiert zu werden. Man ist ein Unikum.  \nZEIT ONLINE: Hat Sie der Vorwurf, eine raffgierige Managerin zu sein, als Gewerkschaftsmitglied und Sozialdemokratin nicht hart getroffen?\nHohmann-Dennhardt: Das hat mich persönlich getroffen, natürlich. Aber es gab damals auch viele, auch innerhalb der SPD, die den Kontakt zu mir gesucht haben, die mich anriefen und sagten: \"Wir wissen, dass du so nicht bist.\" Das hat gutgetan.\nZEIT ONLINE: Sie haben im Verfahren um den Abgasskandal vor einiger Zeit als Zeugin ausgesagt. Dabei wirkte es so, als sei Ihre Berufung vor allem ein Feigenblatt gewesen. Sind Sie mit VW in eine Falle getappt?\nHohmann-Dennhardt: Ich habe mich damals zum Wechsel zu VW entschieden, weil ich die problematische Situation bei VW kannte und dem Konzern helfen wollte. Der damalige Vorstandsvorsitzende Matthias Müller wollte wirklich Aufklärung und Veränderungen im Unternehmen. Aber das wurde nicht von allen geteilt. Es gab etliche, die alles beim Alten lassen wollten und mich möglicherweise nur als Feigenblatt akzeptieren wollten. Da ich diese Rolle abgelehnt habe, kam es dann zur Trennung. Dass ich eine Frau war, spielte dabei eher eine untergeordnete Rolle. Ich hatte eben andere Vorstellungen. Veränderungen durchzuführen, tut manchmal auch weh. Und wenn man dann nicht zusammenkommt, dann sollte man sich trennen. \nZEIT ONLINE: Warum braucht es eine Frauenquote für die Vorstände der 30-Dax-Konzerne und woher sollen die Frauen dafür eigentlich kommen?  \nHohmann-Dennhardt: Manche sagen, eine Frauenquote für die Vorstände der 30 Dax-Konzerne würde doch nur zehn Frauen nützen, die dann sehr gut verdienen. Aber es ist auch ein Mut machendes Signal an alle Mitarbeiterinnen – dass sie es schaffen können, nach oben zu kommen. Und qualifizierte Frauen gibt es genug. Es sind vor allem die strukturellen Benachteiligungen, die dazu führen, dass Frauen noch immer nicht gleichberechtigt in den Vorständen der Konzerne vertreten sind. Ich sage nicht, dass jede Frau Karriere machen muss, es muss auch nicht jeder Mann Karriere machen. Aber beide Geschlechter sollen die grundsätzliche Chance dazu haben.\nZEIT ONLINE: Auch in der Politik fehlen Frauen. Ein Paritätsgesetz könnte das ändern. In Brandenburg und Thüringen wurden die Paritätsgesetze für mehr Frauen aber von jeweiligen Landesverfassungsgerichten kassiert. Wie bewerten Sie das juristisch? \nHohmann-Dennhardt: Ich teile nicht die Auffassung der beiden Gerichte. Ich habe als Mitglied der damaligen Verfassungskommission von Bund und Ländern dafür gekämpft, dass der Artikel 3 Absatz 2 des Grundgesetzes – dass Männer und Frauen gleichberechtigt sind – um einen Passus ergänzt wurde, damit deutlich wird, dass es nicht nur um Gleichberechtigung auf dem Papier, sondern auch in der Wirklichkeit geht. Seither muss der Gesetzgeber etwas tun, wenn es faktische Benachteiligung von Frauen gibt. Der Gesetzgeber in Brandenburg und Thüringen hat dies mit den jeweiligen Paritätsgesetzen getan. Wenn nun die jeweiligen Landesverfassungsgerichte zu dem Schluss kommen, dass dadurch der Eingriff in andere Grundrechtspositionen zu groß sei und der Artikel 3 Absatz 2 ohnehin nicht greife, dann kann ich dem nur widersprechen. \nZEIT ONLINE: Warum sollten überhaupt mehr Frauen in die Parlamente?  \nHohmann-Dennhardt: Frauen machen die Hälfte der Bevölkerung aus. Sie haben das Recht, auch als Vertreterinnen des Volkes aufzutreten. Sie sind ja wählbar, aber sie müssen dann auch wählbar gemacht werden. Gegen Paritätsgesetze für Frauen wird argumentiert, dass dann auch andere Gruppen wie Alte, Arme, Behinderte proportional vertreten sein müssten. Aber diese Argumentation ist schief. Frauen repräsentieren wie Männer das Volk in seiner ganzen Unterschiedlichkeit. Unter Frauen wie Männern gibt es alle möglichen Gruppen – Behinderte, Alte, Junge, Personen mit anderen Wurzeln. \nZEIT ONLINE: Haben Sie die Hoffnung, dass nach der nächsten Bundestagswahl mehr Frauen im Parlament vertreten sein werden?   \nHohmann-Dennhardt: Ich bin in solchen Fragen immer recht zuversichtlich. Insgesamt denke ich, dass die derzeitige Erfahrung mit Homeoffice und Kinderbetreuung, die viele Frauen machen müssen, auch politisieren kann. Dass darüber diskutiert wird, ist schon mal ein Fortschritt. Früher hätte man gefragt, wieso müssen Frauen überhaupt erwerbstätig sein? Und es wird in Zukunft an Frauen nicht mangeln, die in die Parlamente streben. So sind zum Beispiel in der Klimaschutzbewegung viele junge, engagierte und mutige Frauen anzutreffen. ",
     "twitter-history": "[{       \"id\": 1344969748560433152,       \"url\": \"https://twitter.com/RAAstridBendiks/status/1344969748560433152\",       \"date\": \"2021-01-01 11:32:31+00:00\",       \"text\": \"Ich hatte nie ein Problem damit, Quotenfrau zu sein. Entscheidend ist nicht aus welchen Gründen man für eine Position ausgewählt wird, sondern ob man die Position erfolgreich ausfüllt. 🎯 https://t.co/u7HzgzsIZe via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 347154329,              \"url\": \"http://www.astrid-bendiks.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1021667942688280576/3trdzcKo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/347154329/1613681652\",              \"username\": \"RAAstridBendiks\",              \"name\": \"Astrid Bendiks\",              \"description\": \"Rechtsanwältin Schwerpunkt Arbeitsrecht Wirtschaftsrecht Urheberrecht #TeamArbeitsrecht #Networking #Womenempowerment  #Digitalisierung\",              \"verified\": false,              \"created_date\": \"2011-08-02 10:51:30+00:00\",              \"location\": \"\",              \"followers\": 500,              \"friends\": 1542,              \"tweets\": 2757,              \"liked_tweets\": 7651,              \"lists_member\": 16,              \"media_shared\": 452       }}, {       \"id\": 1344559460157681665,       \"url\": \"https://twitter.com/hdBerretz/status/1344559460157681665\",       \"date\": \"2020-12-31 08:22:10+00:00\",       \"text\": \"Ich hatte nie ein Problem damit, Quotenfrau zu sein“, meint die #spd-Genossin Hohmann-Dennhardt.Logisch, 12 Millionen Euro Abfindung plus 8.000 Euro Sofortrente pro Monat, nach einem Jahr bei #vw. https://t.co/IbMJFN8BGA\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 59663522,              \"url\": \"http://www.berretz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/953863935417036800/sxw51PQ7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/59663522/1478139511\",              \"username\": \"hdBerretz\",              \"name\": \"hdb  🌀\",              \"description\": \"Wer nichts versucht, dem kann nichts gelingen. Satire & Sarkasmus Risiko! Menschen in Not muss geholfen werden!Schon vor dem  #Lockdown für #Lockdown\",              \"verified\": false,              \"created_date\": \"2009-07-24 02:22:14+00:00\",              \"location\": \"Köln\",              \"followers\": 3956,              \"friends\": 985,              \"tweets\": 186755,              \"liked_tweets\": 226,              \"lists_member\": 167,              \"media_shared\": 4989       }}, {       \"id\": 1344348406920130560,       \"url\": \"https://twitter.com/tinagroll/status/1344348406920130560\",       \"date\": \"2020-12-30 18:23:31+00:00\",       \"text\": \"Christine Hohmann-Dennhardt: Ich hatte nie ein Problem damit, Quotenfrau zu sein |xa0ZEIT ONLINE https://t.co/konJ8sTZkd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 24671142,              \"url\": \"http://www.tina-groll.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1292860388443328512/d5Df8oID_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24671142/1593610169\",              \"username\": \"tinagroll\",              \"name\": \"Tina Groll\",              \"description\": \"Bundesvorsitzende der @djuverdi · Presserätin @presseratDE · Journalistin, Redakteurin @zeitonline · Redaktion wirsindderwandel.de · mehr tina-groll.de\",              \"verified\": false,              \"created_date\": \"2009-03-16 09:44:49+00:00\",              \"location\": \"Berlin\",              \"followers\": 4438,              \"friends\": 1429,              \"tweets\": 8285,              \"liked_tweets\": 4467,              \"lists_member\": 210,              \"media_shared\": 173       }}, {       \"id\": 1344332721871589377,       \"url\": \"https://twitter.com/gd_women/status/1344332721871589377\",       \"date\": \"2020-12-30 17:21:12+00:00\",       \"text\": \"„Es sind vor allem die strukturellen Benachteiligungen, die dazu führen, dass Frauen noch immer nicht gleichberechtigt in den Vorständen der Konzerne vertreten sind.“ Tolles Interview mit Christine Hohmann-Dennhardt von @tinagroll @zeitonline!  👏🏻👏🏽👏🏿 https://t.co/ZA18IKEvPD\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 19,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 930792833518395392,              \"url\": \"http://www.global-digital-women.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1220296873019346944/dsAmHcgf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/930792833518395392/1616516094\",              \"username\": \"gd_women\",              \"name\": \"Global Digital Women\",              \"description\": \"Making the world more #digital and #diverse. #GDW #thinkglobal #bedigital Impressum: global-digital-women.com/impressum/\",              \"verified\": false,              \"created_date\": \"2017-11-15 13:41:19+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 14336,              \"friends\": 4016,              \"tweets\": 19504,              \"liked_tweets\": 24383,              \"lists_member\": 122,              \"media_shared\": 4104       }}, {       \"id\": 1344323675504472064,       \"url\": \"https://twitter.com/ruthdelzeit/status/1344323675504472064\",       \"date\": \"2020-12-30 16:45:15+00:00\",       \"text\": \"Christine Hohmann-Dennhardt: Ich hatte nie ein Problem damit, Quotenfrau zu sein |xa0ZEIT ...https://t.co/6escRWtg31via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 709840351360638976,              \"url\": \"https://www.ifw-kiel.de/experts/ifw/ruth-delzeit/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1147112553954324480/INblJnFS_normal.png\",              \"profile_banner\": null,              \"username\": \"ruthdelzeit\",              \"name\": \"Ruth Delzeit\",              \"description\": \"works @UniBasel\",              \"verified\": false,              \"created_date\": \"2016-03-15 20:35:02+00:00\",              \"location\": \"\",              \"followers\": 86,              \"friends\": 129,              \"tweets\": 143,              \"liked_tweets\": 938,              \"lists_member\": 0,              \"media_shared\": 6       }}, {       \"id\": 1344309863254544384,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1344309863254544384\",       \"date\": \"2020-12-30 15:50:22+00:00\",       \"text\": \"https://t.co/6fw6ZjPCI0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 589,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1344307571595870208,       \"url\": \"https://twitter.com/zeitonline_pol/status/1344307571595870208\",       \"date\": \"2020-12-30 15:41:15+00:00\",       \"text\": \"Viele Einschränkungen in der #Coronakrise sind verfassungsmäßig, solang sie befristet sind, sagt die frühere Bundesverfassungsrichterin Christine Hohmann-Dennhardt. Dennoch werden Frauen in der Pandemie besonders belastet. #Gleichberechtigung https://t.co/RcUMOwdFya\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145932,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1699,              \"media_shared\": 43       }}]"
}