{
     "url": "https://www.zeit.de/2020/32/abaton-kino-coronavirus-krise-abstandsregel",
     "date": "2020-08-05T12:15:08+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Die Lust auf Kino ist groß, bloß ...\"",
     "article": "Felix Graßmann leitet das Abaton. Im Gespräch verrät er, wie er Zuschauer zurückgewinnen will.\nDieses Gespräch liegt in einer Langfassung vor\nDIE ZEIT: Nach 106 Tagen Pause zeigt das Abaton – eines der ältesten deutschen Programmkinos – seit Juli wieder Filme: Läuft das gut?\nFelix Graßmann: Die ersten zwei Wochen waren wir oft ausverkauft, aber es gibt einen Haken: Wir dürfen nur 20 Prozent der 500 Plätze nutzen, weil zwischen den Zuschauern ein Abstand von 1,50 Meter herrschen muss – jede zweite Reihe bleibt gesperrt. Im Großen Saal bleiben nur 60 Plätze. Zudem fehlen Einnahmen aus Werbefilmen und aus Anzeigen in der Programmzeitung. Auf Dauer geht das so nicht.\nZEIT: Wie überlebt man das als Kinobetreiber?\nGraßmann: Wir bilden im Frühjahr immer Rücklagen, um den Sommer zu überstehen. Dieses Jahr müssen wir von Reserven leben, und ich bin froh, dass wir sehr schnell Unterstützung von Bund und Land bekamen. Wenn die Hamburger Kinos keine Hilfen erhalten hätten, wären viele jetzt pleite.\nZEIT: Wie viel Geld gab es?\nGraßmann: Wir haben 25.000 Euro aus dem Topf von Kulturstaatsministerin Monika Grütters erhalten. Mit der Corona-Soforthilfe der Stadt haben wir einen Teil der laufenden Kosten finanziert.\nZEIT: Wie geht es den Kinos jetzt?\nGraßmann: Viele kämpfen, aber ich bin optimistisch. Wir und die anderen Lichtspielhäuser in Hamburg werden die Krise überstehen.\nZEIT: Das klingt nach Wunschdenken.\nGraßmann: Ich glaube fest daran. Die Lust der Leute auf Kino ist groß, sie müssen sich bloß wieder in geschlossene Räume trauen. Wir werden im August mit Schwarze Milch und Auf der Couch in Tunis zwei hochkarätige Filme zeigen, die uns sicher Zuschauer bringen werden.\nZEIT: Aber der Nachschub an Filmen stockt.\nGraßmann: Langsam tun sich Löcher auf, die uns verunsichern. Verleiher halten große Filme zurück, weil es sich für sie nicht lohnt. Wir Betreiber leben von Woche zu Woche und hoffen auf Kinostarts. Als Programmkino brauchen wir auch attraktive Blockbuster. Wir nennen das \"Brotfilme\" und zeigen sie oft im Original, damit finanzieren wir kleine Filme quer. Im April sollte das der neue James Bond sein und jetzt Tenet von Regisseur Christopher Nolan. Beide werden wohl später starten.\nZEIT: Wie lässt sich das Dilemma lösen?\nGraßmann: Die Abstandsregeln waren anfangs hilfreich, damit die Leute Vertrauen fassen und zurück ins Kino kommen. Jetzt wäre es gut, wenn der Abstand schrumpft. Wie in Österreich oder in der Schweiz könnte nur noch ein Meter zwischen den Zuschauern sein, also ein freier Sitz zwischen zwei Gästen. Dann könnten wir 60 Prozent der Plätze nutzen und wahrscheinlich annähernd wirtschaftlich arbeiten.\nZEIT: Ist das gesundheitlich vertretbar?\nGraßmann: Die Wahrscheinlichkeit, sich bei uns mit dem Virus anzustecken, ist extrem gering. Das Kino ist einer der sichersten öffentlichen Orte, das zeigt sich in den Nachbarländern.\nZEIT: Wie kommen Sie zu dieser Einschätzung?\nGraßmann: Nirgendwo hat sich bisher ein Infektionsherd im Kino gebildet. Bei uns wird ja auch nicht gesungen oder groß gesprochen.\nZEIT: In Hamburg haben drei Autokinos eröffnet. Sie selbst waren am Autokino am Kreuzfahrtterminal in Steinwerder beteiligt. Lohnt sich das?\nGraßmann: Das Ganze ist schwierig, darum haben wir uns auch wieder zurückgezogen. Miete und Technik sind extrem teuer, und die Kinovorstellungen haben nur anfangs funktioniert. Mittlerweile werden dort nur noch Live-Konzerte veranstaltet.\nZEIT: Das Abaton wird am 29. Oktober 50 Jahre alt – wird es das Kino dann noch geben?\nGraßmann: Aber natürlich, wir wollen 100 werden! Wir werden auf jeden Fall feiern – zur Not machen wir eine unendlich große Zoom-Party.\nDieses Gespräch liegt in einer Langfassung vor",
     "twitter-history": "[]"
}