{"url": "https://www.pravda-tv.com/2020/03/snowden-warnt-ueberwachung-wird-das-virus-ueberdauern-kontrolle-und-machtergreifung-unter-dem-deckmantel-der-volksgesundheit-videos/", "date": "2020-03-31T15:17:14+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Snowden warnt: Überwachung wird das Virus überdauern – Kontrolle und Machtergreifung unter dem Deckmantel der Volksgesundheit? (Videos)", "article": "Der US-Whistleblower Edward Snowden hat in einem Videointerview im Rahmen des Kopenhagener Dokumentarfilmfestivals „CPH:DOX” vor einer Ausweitung von Überwachungsmaßnahmen zur Eindämmung des neuartigen Coronavirus gewarnt.\nRund um die Welt ziehen Staaten neue technologische Möglichkeiten heran, um die Corona-Krise unter Kontrolle zu bekommen. Entsprechende Überwachungsmaßnahmen können aber, laut Snowden, meist von Dauer sein, da es schwierig sei, einmal angewandte Technologien wieder in zurück in die Mottenkiste zu verfrachten, wie er sich ausdrückte.\n„Notfallmaßnahmen, die speziell heute genehmigt werden, tendieren dazu, kleben zu bleiben. Der Notfall tendiert dazu, ausgedehnt zu werden. Die Behörden beginnen sich damit anzufreunden, ein wenig mehr Macht zu erhalten. Sie beginnen, das zu mögen”, meint Snowden.\nEr fürchtet, dass die Regierungen nach Beendigung der Krise neue Gesetze erlassen könnten, die die für den Notfall erstellten Regeln dauerhaft etablieren und auf neue Einsatzmöglichkeiten für hochentwickelte Technik setzen könnten.\nAls Beispiel nannte Snowden die Analyse von Standortdaten. Das sei natürlich ein wirksames Mittel, um die Ausbreitung des Virus und der infizierten Menschen zu erheben. Aber es könnte auch verlockend sein, mit einer verschärften Überwachung der Handydaten künftig Terroristen oder sonstige angebliche Staatsfeinde aufspüren zu wollen.\nDas Projekt selbst steckt noch in den Kinderschuhen. Zuletzt diskutierte die eigens zusammengestellte Taskforce verschiedene Einsatzszenarien, die von der Telemedizin bis zur Kartierung von Krankheiten reichen. Laut dem geschäftsführenden Partner der Risikokapitalfirma Hangar, Josh Mendelsohn, wird das Unternehmen der US-Regierung in den kommenden Tagen seine Empfehlungen vorlegen. Hangar unterstützte die US-Regierung demnach dabei, das Projektkomitee aufzubauen.\nWeitere in den USA ansässige Technologieunternehmen entwickelten bereits eigene Instrumente zur Eindämmung von COVID-19. Anfang der Woche eröffnete Verily, eine Tochtergesellschaft von Googles Alphabet, ein Webportal, das die Bürger Kaliforniens beim Corona-Testprozess unterstützen soll. Während Microsoft vor wenigen Tagen Interessierten seinen Corona-Virus-Tracker vorstellte, entwickelte Google eine Webseite, die Informationen über die Krankheit zusammenträgt, einschließlich der Symptome und Risiken.\nBesonders besorgt zeigte sich Snowden angesichts der Möglichkeit, Überwachungsmaßnahmen mit Künstlicher Intelligenz zu verknüpfen. Die daraus folgende Effizienz stelle eine Bedrohung für die persönliche Freiheit dar.\nIn der Corona-Krise setzt etwa China Künstliche Intelligenz ein, um Menschen mit Fieber zu identifizieren. In Russland wird KI verwendet, um Menschen ausfindig zu machen, die gegen Quarantäneregeln verstoßen. Selbst das durch kontroverse Sammlung von Social-Network-Daten in Verruf geratene KI-Unternehmen Clearview wird derzeit von Regierungen konsultiert und soll dabei helfen, Corona-Infizierte aufzuspüren (Edward Snowdens Tweet, der enthüllte, was unsere Fernseher mit uns machen).\n  \nDeutschland auch im Spiel\nDie deutsche Politik setzt bislang vor allem auf Maßnahmen der sozialen Isolation, um die Ausbreitung des Virus zu verlangsamen. Im Gespräch ist jedoch laut dem Redaktionsnetzwerk Deutschland (RND) auch die Nutzung von Mobilfunkdaten, um Kontaktpersonen von Infizierten besser identifizieren zu können.\nBundesgesundheitsminister Jens Spahn (CDU) hatte eine Neufassung des Infektionsschutzgesetzes ins Spiel gebracht, die eine Handyortung solcher Kontaktpersonen ermöglicht hätte. Bundesjustizministerin Christine Lambrecht erteilte den Plänen zumindest vorerst eine Abfuhr.\nAbwägen notwendig\nBesonders autoritäre Regime, die Zugang zu Daten und fortschrittlichen Analysewerkzeugen vorfinden, seien dafür prädestiniert, neu erlangte Fähigkeiten gegen ihre eigene Bevölkerung einzusetzen, meint Snowden. „Wir nähern uns dieser Situation täglich mehr, wenn wir unsere Entscheidungen in Panik fällen.” Es sei deshalb notwendig, technische Kompetenzen von Staaten genau zu beobachten und abzuwägen, ob man sie für eine vorübergehende Krise in Kauf nimmt, um möglicherweise dauerhaft damit überwacht zu werden.\nKontrolle und Machtergreifung unter dem Deckmantel der Volksgesundheit?\nIn drei neuen Videos von Ken Jebsen stellt der ehemalige ARD-Journalist wichtige Fragen in Bezug auf Corona und erinnert die deutsche Gesellschaft eindringlich an die Geschichte vor dem Zweiten Weltkrieg und die unheimlichen Parallelen zu dem, was gerade auf globaler Ebene vor sich geht. Punktgenau und mit einer guten Dosis Humor nimmt er ebenfalls die derzeit gravierende Autoritätshörigkeit viel zu vieler Bürger aufs Korn.\nEindringlich stellt Jebsen fest, dass die Demokratie momentan auf globaler Ebene wegen der irrationalen Corona-Hysterie anscheinend bewusst auf Eis gelegt wird. Wer aus der Geschichte nicht lernt, ist verdammt, sie zu wiederholen (Ex-Regierungsberater: Deutschland wird „Überwachungsgesellschaft“ – EU-Kommission stellt Plan zur groß angelegten Überwachung durch KI vor).\n  \n„Wenn der Faschismus wiederkehrt, wird er nicht sagen: „Ich bin der Faschismus“. Nein, er wird sagen: „Ich bin die Pandemie.“\nDie Demokratie in Europa wurde vorübergehend auf Eis gelegt. „Wir befinden uns im Krieg“, sagen immer mehr Spitzenpolitiker. Der Feind heißt Corona. Corona ist extrem gefährlich, erklären Regierungen überall in der EU. Daher gilt: Hausarrest für Alle. Auf unbestimmte Zeit. Warten bis ein Medikament erfunden wurde, das uns alle rettet.\nRemdesivir, vom US-Pharma-Riesen Gilead Sciences, könnte das sein. Hauptaktionär der Firma ist Donald Rumsfeld. Er hatte schon 2009 bei Tamiflu die Finger im Spiel. Tamiflu wurde seinerzeit für Milliarden an X Regierungen verkauft, um die Welt vor der Schweinegrippe zu retten. Die kam dann aber gar nicht. Pech.\nDie Verträge zwischen Big-Pharma und unserer Regierung sind wie immer geheim. Transparenz endet in der Demokratie, wenn die Pharma-Industrie das befiehlt. Der Bürger hat kein Recht zu wissen, was die Regierung für ihn zu welchem Preis einkauft. Der Bürger soll Befehle abwarten. Impflicht mit Remdesivir? Möglich.\nWir erleben aktuell die Wiederholung eines Geschäftes, das 2009 schon einmal abgewickelt wurde. Damals machte Arte noch auf diesen Deal aufmerksam. „Profiteure der Angst. Impfstoff-Marketing mit erfundenen Pandemien“, nannte sich die Doku. Zu finden bei YouTube. Damals ging es darum, Impfstoffe gegen die Schweinegrippe an die Regierungen der Welt zu verkaufen. Die WHO hatte die Schweinegrippe zu einer Pandemie erklärt. Wer sich den Bericht ansieht, fasst sich an den Kopf, nur dass es der Pharma-Industrie jetzt gelungen ist, die Demokratie abzuschaffen. Ist das eine vorübergehende Machtergreifung oder wird das etwas Längeres? Wer es wagt, das zu fragen, ist suspekt.\nEs ist erschreckend, wie einfach es heute wäre, eine totale Diktatur umzusetzen. Alles, was man heute benötigt, um die Bürger in den eigenen vier Wänden zu verbannen, ist ein Feind, den man nicht sehen kann, eine paar Ärzte, die als Super-Autorität inszeniert werden und Massenmedien, die jeden in den Staub treten, der Fragen stellt oder gar Zweifel äußert.\nDer Shutdown ist ein shut up für den Bürger. Die Demokratie wurde weggesperrt und das Volk gehorcht. 1933 wäre schon morgen wieder möglich. Fakt ist, dieses Land kann nie wieder zu Tagesordnung übergehen. Die Menschen müssen endlich erkennen, wie man sie gedrillt und dressiert hat.\nDie Regierung macht einen guten Job? Mag sein. Nur für wen? (Totalüberwachung: Polizei darf auf Daten von Alexa und Co. zugreifen – Erfassung aller Bus- und Zugreisenden geplant).\n  \nDas HauptquarTIER Merkel hat dem Virus den Kampf angesagt. Sie ist nicht allein. Im Verbund mit den anderen Alliierten, Robert-Koch-Institut, Charite, WHO sowie der $-Bill & Melinda Gates Foundation, ist man fest entschlossen, den Blitzkrieg gegen Corona zum Sieg zu führen.\nDer Kampf kann nur gewonnen werden, wenn sich alle Bürger zu 100% hinter die Regierung stellen und deren Befehle bis zum Sieg durchhalten. Wichtig: Bleiben Sie zuhause. Tragen Sie Mundschutz. Immer. Überall. Stellen Sie verbale Kommunikation auch innerhalb der Familien weitgehend ein. Wenn Sie über mehrere Zimmer verfügen, wohnen Sie so isoliert wie möglich.\nNutzen Sie ausschließlich „offizielle Quellen“. Melden Sie verdächtige Personen. Wer offen Kritik an der Regierung übt oder nicht offizielle Quellen zitiert, muss als subversives Objekt angesehen werden. Denunzieren ist hier erste Bürgerpflicht!\nUnser Appell an den gehorsamen Staatsbürger lautet: Halten Sie durch. Bis zum 20. April werden die Schutzmaßnahmen andauern müssen, um dieses Land zu retten. Deutschland darf nicht an einem Killer-Virus sterben. Wenn es sein muss, werden wir uns von der Demokratie über eine sehr sehr lange Zeit verabschieden müssen, um die Demokratie zu retten. Wer darin einen Widerspruch erkannt haben will, hat sich bereits mit dem Virus infiziert. Zweifel ist die häufigste Nebenwirkung von Covid-19.\nLeiden Sie unter unabhängigem Denken? Plagen Sie Zweifel? Ecken Sie mit einer eigenen Meinung im Freundeskreis an? Das muss nicht sein! Denn jetzt gibt es „PROpaganda“. PROpaganda aus dem Hause Mainstream.", "twitter-history": "[{       \"id\": 1245377002892386305,       \"url\": \"https://twitter.com/seku53/status/1245377002892386305\",       \"date\": \"2020-04-01 15:46:30+00:00\",       \"text\": \"Snowden warnt: Überwachung wird das Virus überdauern - Kontrolle und Machtergreifung unter dem Deckmantel der Volksgesundheit? (Videos) https://t.co/S3cL3zdfil\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 903015968816992270,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234173226483318785/nPF0bAi1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/903015968816992270/1536474452\",              \"username\": \"seku53\",              \"name\": \"S K\",              \"description\": \"Ikizderede/Cimil\",              \"verified\": false,              \"created_date\": \"2017-08-30 22:05:58+00:00\",              \"location\": \"Rems-Murr-Kreis, Baden-Württem\",              \"followers\": 316,              \"friends\": 517,              \"tweets\": 16448,              \"liked_tweets\": 9662,              \"lists_member\": 0,              \"media_shared\": 97       }}, {       \"id\": 1244995786355720192,       \"url\": \"https://twitter.com/heizer1960/status/1244995786355720192\",       \"date\": \"2020-03-31 14:31:41+00:00\",       \"text\": \"Snowden warnt: Überwachung wird das Virus überdauern - Kontrolle und Machtergreifung unter dem Deckmantel der Volksgesundheit? (Videos) https://t.co/RbR224xyoU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}]"}