{"url": "https://www.zeit.de/2020/17/kunstbetrieb-katharina-grosse-alicja-kwade", "date": "2020-04-25T13:45:59+02:00", "source": "zeit.de", "label": "real", "header": "\"Es bricht eine neue Phase an\"", "article": "Wie verändert sich die Welt der Kunst? Die Malerin Katharina Grosse und die Bildhauerin Alicja Kwade über das Arbeiten in Zeiten der Pandemie, Ungleichheit auf dem Kunstmarkt und ihre Ausstellungsprojekte in Berlin\nDIE ZEIT: Diese Frage muss man in Zeiten der Pandemie mit neuem Ernst stellen: Wie geht es Ihnen?\nKatharina Grosse: Keine Krankheiten. Ich habe eine Woche zu Hause verbracht und gelesen, das war auch toll, aber dann hatte ich keine Lust mehr dazu. Jetzt male ich wieder im Atelier. Die Ruhe, die sich dort ausbreitet, tut meiner Psyche gut. \nAlicja Kwade: Für mich hat die Situation der letzten Wochen enorm viel Stress bedeutet, ich musste noch nie so sehr Chefin sein. Inklusive psychologischer Einzelbetreuung. Ich bin mit meiner Buchhalterin und einer Assistentin allein in meinem Atelier, wir schlagen uns mit Kurzarbeit-Anträgen für meine zehn Angestellten herum. Ich versuche noch, meinen Angestellten ein wenig Arbeit nach Hause zu verteilen. Und ich vermittele den Dutzend Selbstständigen, mit denen ich zusammenarbeite, Tipps für Anträge auf Soforthilfen und schaue auch, dass wir für sie noch genug Arbeit haben. Ich musste jetzt auch sehen, welche Galerien mir noch Geld schulden, damit wir hier planen können, wie lange wir über die Runden kommen – auch im schlechtesten Fall.\nGrosse: Es ist schwierig, aber ich möchte keine meiner Angestellten entlassen, ich werde auch weiter Selbstständige mit Arbeit versorgen.\nKwade: Bei mir wurden fast alle Projekte eingefroren. Lieferanten aus Norditalien haben ernste Probleme. Es gibt keine Arbeit mehr für die Architekten, die ich sonst beschäftige. Ich muss mir jetzt neue Arbeiten ausdenken. \nZEIT: Sie sollten beide größere Ausstellungen Ende April eröffnen, Katharina Grosse im Museum Hamburger Bahnhof, Alicja Kwade in der Berlinischen Galerie. Was haben Sie dort geplant?\nGrosse: Der Titel meiner Ausstellung lautet It Wasn’t Us, sie besteht aus verschiedenen Komponenten. Ich arbeite in der historischen Halle des Museums mit großen Formationen aus Styropor, einem plastischen Material, mit dem ich noch nie zuvor in diesem Maß gearbeitet habe. Über das alles werde ich am Ende hinwegmalen. Die Produktion ist schon so weit fortgeschritten und auch so aufwendig, dass wir weiter daran arbeiten, nur die Eröffnung wird verschoben. Wir planen von Tag zu Tag, werden auch installieren, sodass wir die Ausstellung zeigen können, sobald das Museum wieder besucht werden darf. Man kann diese Ausstellung aber nicht ins Internet verlegen. \nZEIT: Sie arbeiten mit grellen Sprühfarben, die Sie großflächig auftragen, diesmal sogar auch auf ein Nebengebäude des Hamburger Bahnhofs ...\nGrosse: Genau, die Haupthalle des Museums wird an ihrem Ende geöffnet, die Kunst zieht sich bis in den Außenraum und auf das Dach der benachbarten Rieckhalle.\nKwade: Die Berlinische Galerie hat lange versucht, den Eröffnungstermin meiner Ausstellung zu halten, nun haben wir sie um ein Jahr verschoben. Das Konzept und die Planung der Ausführung sind schon fertig. Ich habe selbst für die Verschiebung plädiert, bedauere sie aber auch, weil die Schau jetzt in gewisser Weise sehr zeitgemäß gewesen wäre: Der Titel lautet In Abwesenheit. Es ging um die Beschreibung und Vermessung eines Menschen als neutrales Objekt am Beispiel meiner selbst. Ein raumfüllender Ring mit 24 Lautsprechern hätte meinen Herzschlag teilweise live übertragen. Das hätte sich durch die Verteilung auf die 24 Lautsprecher und die Entzerrung der Verortung im Raum und das Basslastige des Pulses fast wie ein Musik-Beat angehört. Eine andere Arbeit hätte aus dem Datensatz meiner kompletten DNA bestanden.\nZEIT: Die derzeitige Situation scheint für manche Bereiche der bildenden Kunst bedrohlicher zu sein als für andere Sparten des Kulturbetriebs. Schriftsteller können sich zum Schreiben in ihr einsames Arbeitszimmer zurückziehen, ein Buch per E-Mail an ihren Verlag liefern, von dort geht es notfalls per E-Book an die Leserinnen und Leser. Die Wahrnehmung Ihrer beider Kunst bedarf aber der physischen Präsenz des Betrachters. Etwa wenn Sie, Alicja Kwade, Spiegelkabinette bauen, die man betreten und aus verschiedenen Perspektiven betrachten muss. Oder wenn Sie, Katharina Grosse, ganze Museumshallen ausmalen, wo die Malerei also räumlich wird. Könnte sich durch die jetzige Situation etwas daran ändern, wie Sie Kunst machen?\nKwade: Ich komme auch mit einem Bleistift klar. Aber irgendwann will ich wieder da weitermachen, wo ich in meiner Karriere jetzt angekommen bin, nämlich bei der Konzentration auf große Außenskulpturen und öffentliche Kunst, die ich nur mit einem großen Team schaffen kann.\nZEIT: So wie wir uns jetzt, statt uns persönlich zu treffen, nur per Videotelefon unterhalten, so suchen ja auch die Museen nach Wegen, wie sie die Kunst digital vermitteln können.\nGrosse: Das ist das Interessante an dem momentanen Zusammenbruch der Strukturen im Kunstbetrieb, er generiert das Moment eines weißen Blatts Papier. Es bricht eine neue Phase des Experimentierens an. Mich erinnert das an die autofreien Sonntage meiner Kindheit in Zeiten der Ölkrise, als ich auf der Autobahn A 1 Rollschuh laufen konnte. Die jetzige Situation ist eine Erfahrung, die keine Referenz hat. Das ist doch die Grundsituation, in die wir uns als Künstler immer wieder hineinversetzen müssen. Was schwer ist, wenn man viel Routine hat. Für meine Arbeit ist das Denken ohne Referenznetz eine ganz wichtige Kondition, und das sehe ich auch in deiner Arbeit, Alicja. Deshalb ist diese gesellschaftliche Fraktur für uns vielleicht sogar interessant. \nKwade: Die Krise ist auch eine Chance zur Selbstüberprüfung. Was ist eigentlich passiert in den 15 Jahren meiner Karriere? Was ist mit den Machtstrukturen, denen ich begegnet bin? Das war ja eine relativ homogene Gesellschaft, auf die in gewisser Weise Verlass war. Man weiß tatsächlich nicht, wohin das jetzt führt. \nGrosse: Als Künstlerinnen zeigen wir, dass es Alternativen geben kann, wir überwinden Grenzen. Und jetzt fallen plötzlich ganz von allein viele Dinge weg, etwa der Fußball am Wochenende. Ich bin ungeheuer sportbegeistert, ich interessiere mich dafür, wie im Fußball Manager und Trainer Teams leiten, ihnen bestimmte Spielstile vermitteln. Das findet im Moment gar nicht statt.\nZEIT: In Schulen und in der Arbeitswelt führt das herrschende Kontaktverbot zu einer rasanten Zwangsdigitalisierung. Auch der Berliner Galerist Johann König, der Sie beide vertritt, sendet nun täglich Live-Videos aus Künstlerateliers über Instagram. Funktioniert das auch für Ihre Kunst?\nGrosse: Ich bin in meiner Arbeit sehr interessiert an der körperlichen Stimulanz, deshalb spielt das Verwirklichen eine ganz wichtige Rolle. Das Digitale ist eine weitere Ebene, die etwas über die Erfahrung in der Ausstellung hinaus zeigen kann. Aber es ersetzt nicht die Verkörperung. \nZEIT: Viele Ihrer Installationen verschwinden nach einer Ausstellung wieder ...\nGrosse: Fast 50 Prozent meines Schaffens werden zerstört oder wieder neu zusammengesetzt, deshalb ist die Dokumentation wichtig für mich. Aber es sind verschiedene Formen der Sichtbarkeit. Ich wollte übrigens eigentlich gerade von meiner hohen Bildschirmzeit runterkommen. Ich bin bildersüchtig, ich verbringe sehr viel Zeit mit dem Schauen und hatte mir deshalb vor der Corona-Krise einige Programme gesperrt, so wie ich früher den Fernseher abschaffen musste. Aber jetzt klappt das mit dem Abtrainieren nicht.\nKwade: Ich muss auch dauernd auf meine Geräte schauen. Zu der Kunstmesse Frieze im Mai hätte ich eigentlich in New York mithilfe der Firma Acute Art eine digitale Skulptur zeigen sollen, man hätte sie mithilfe des eigenen Smartphones auf dem Rockefeller Center sehen können. Was ist die intellektuelle Information einer Arbeit – und was die physisch vermittelte? Wie kann man durch Lesen einer Information eine emotionale Erfahrung machen? Ob es die Weltwirtschaftskrisen oder die Weltkriege waren, auf jede große Krise folgte ja meist eine beschleunigte Entwicklung. \nGrosse: Es ist die Frage, ob es dann noch die bisherige Form des Kunstmarkts geben kann, wenn es durch eine digitalisierte Kunst keine Begrenzung von Zeit und Ort mehr gibt. In meiner Kunst interessiert mich Aggression oder auch Angst, aber ohne die Geschichten, die zu diesen Zuständen geführt haben. Ohne eine Bedeutungszuordnung. Deshalb ist mir die örtliche, primäre Erfahrung meiner Arbeit wichtig, ohne Einordnung. Das ist im digitalen Raum kaum möglich bisher.\nKwade: Kann es so ein Betrachten ohne Einordnung überhaupt geben? Ich habe in einer frühen Arbeit von mir auf der Straße gefundene Steine wie Juwelen schleifen lassen. Die Betrachter gingen wegen des Schliffs automatisch davon aus, dass diese Steine wertvoll und besonders seien. Dabei waren es nur die Fundstücke vom Straßenrand. Der Blick ist doch immer stark konditioniert und erlernt.\nGrosse: Wenn wir uns jetzt überlegen, wie wir die Wirklichkeit neu konstruieren können, dann müssen wir auch fragen: Was passiert mit den Gegebenheiten, die wir nicht mehr haben wollen?\nZEIT: Zu den Gegebenheiten gehört auch ein von Männern dominierter Kunstbetrieb. \nGrosse: Das beschäftigt mich sehr. Es fehlt noch immer der Wechsel auf die Perspektive der Frau. Unser Leben miteinander, unser Lieben, unsere Toleranz wären ganz anders, wenn die Gesellschaft da nicht einen blinden Fleck hätte.\nKwade: Es ändert sich etwas, aber der Kunstmarkt ist noch weit entfernt von einer Gleichbehandlung. Ich sehe das ohne Emotionen, ich versuche mir diese nach wie vor krassen Ungerechtigkeiten analytisch zu erklären. Wer entscheidet etwas? Warum passiert das so? Ich lehne mich bei diesem Thema nicht so aus dem Fenster, weil mir wahrscheinlich generationsbedingt viele Erfahrungen fehlen. Ich habe die Achtziger im Kunstbetrieb nicht selbst erlebt, kenne nur aus Erzählungen das Auftreten von Malern wie Martin Kippenberger und Co., aber von heute aus gesehen wirkt das auf mich wie ein absurdes Kasperletheater.\nZEIT: Weil das Machos und Chauvis waren?\nKwade: Da roch es doch aus jeder Ecke nach Moschusochsen! Mir scheint auch die Bewunderung, mit der heute noch das Treiben dieser Künstler gefeiert wird, teilweise absurd, damit meine ich nicht die Arbeit an sich, sondern den Habitus.\nGrosse: Das wird man aber in 30 Jahren auch über die jetzige Zeit sagen. Ich dachte als junge Künstlerin mit Blick auf Baselitz, Lüpertz und Richter, dass sich schon ganz viel geändert hätte. Aber der grundsätzliche Perspektivwechsel hat noch nicht stattgefunden. Es ist interessant, welche Sprache du entwickelst, welchen Ton deine Stimme haben soll, wenn du noch nie einen Ton gehört hast. Selbstverständlich leuchten heute die Werke junger Künstlerinnen heller als noch vor 20 Jahren. Aber in welcher Sprache sollen sie sprechen, wenn nicht in jener der Unterdrücker? Wie soll man einen Truthahn kochen, wenn man ihn noch nie geschmeckt hat? Wenn man in große Verhandlungen geht, werden die Stimmen der Frauen jedenfalls ganz selten genauso gehört wie die der Männer. Das finde ich einfach so irre.\nKwade: Es ist oft richtig komisch, wenn mir manchmal männliche Experten vom Fach breitbeinig das Leben erklären, Wirtschaft und Politik und andere Zusammenhänge, das Selbstbewusstsein ist da erstaunlich und die Arroganz, die einem entgegengebracht wird. \nGrosse: Ich hatte weder zu Hause noch in der Schule oder in der Akademie das Gefühl, nicht gehört zu werden. Erst im Beruf hat sich das verändert. Die Gesellschaft ist nicht darauf vorbereitet, mit ambitionierten Frauen zu arbeiten.\nZEIT: Die erfolgreichen Frauen sind für die Männer das Problem?\nGrosse: Genau. Alicja und ich haben es geschafft, weil wir widerstandsfähig und mental stark sind, aber ganz viele andere wurden diskriminiert.\nKwade: Ich dachte jahrelang, dass es an meinem jungen Alter lag, dass mich viele nicht so ernst genommen haben. Inzwischen habe ich verstanden ...\nGrosse: Es wäre viel besser, wenn wir eine andere Art von Gemeinschaftlichkeit hätten. Denn so erfolgreich sind wir mit der bisherigen nicht. Wenn der Karren richtig im Dreck steckt, dann dürfen die Frauen ran. Wie wurde Angela Merkel ausgelacht, die könne doch niemals Außenpolitik machen. Und was ist jetzt ihr Markenzeichen?\nKwade: Mich ärgern auch die Beschreibungen als starke oder erfolgreiche Frau. Das ist meist nicht böse gemeint, aber die Hervorhebung ist schon sonderbar, als sei man eigentlich eingeschränkt und behindert und könne nun überraschend doch eine Firma leiten. \nGrosse: Wenn wir Frauen uns klar und deutlich artikulieren, dann gelten wir als zu rational. Wenn wir unser poetisches Wesen ausdrücken wollen, hört dann aber keiner mehr zu.\nZEIT: Wie definieren Sie Erfolg in der Kunst?\nKwade: Die Möglichkeit, die Projekte, die man unbedingt machen will und für wichtig hält, auch realisieren zu dürfen und einer großen Öffentlichkeit zur Verfügung stellen zu können: in Museen, Galerien und im öffentlichen Raum.\nZEIT: Viele Künstlerinnen und Künstler, die derzeit im globalen Kunstbetrieb gefeiert werden, leben und arbeiten in Berlin. Ist diese Stadt auch heute noch eine gute Stadt für die Kunst?\nGrosse: Das kulturelle Angebot ist großartig, vor allem auch im Bereich der Musik. Die Art, wie man hier miteinander lebt, gefällt mir. Man kann sich mit dem Rad bewegen, auch mit wenig Geld mehr erleben und machen als in anderen großen Kulturstädten. Es ist nicht so schlimm wie in London und New York, wenn du nicht so viel Geld hast.\nKwade: Wobei sich das auch geändert hat.\nGrosse: Stimmt, aber ich lerne in Berlin immer wieder Leute wie meinen Friseur kennen, der zu Hause den Menschen die Haare schneidet, vor allem aber einer der besten Perückenmacher Europas ist. Der hat die Stars bei den großen Opernfestivals in Salzburg und anderswo betreut und ist ein totaler Wagner-Fan, der mir beim Haareschneiden immer besondere Aufführungen vorspielt. So eine Person ist draußen, wenn es keine geförderten Mieten mehr gibt und die Menschen aus ihren Wohnungen rausgekauft werden. Von diesen chiffrierten Persönlichkeiten gibt es hier in Berlin viel mehr als etwa im Rheinland.\nKwade: Man müsste sie eigentlich unter Denkmalschutz stellen.\nGrosse: Das sind Leute mit einem hohen Talent, die sich aber den wirtschaftlichen Anforderungen verschließen. Dafür gibt es im Rheinland den Kunstfan, der dich in der Brauerei Füchschen am Nebentisch sieht und dir das Essen bezahlt, weil er weiß, dass man sich das gerade kaum leisten kann.\nKwade: Gesprächspartner aus New York nehmen die Existenzformen vieler meiner Freunde überhaupt nicht ernst, weil sie wirtschaftlich keine Bedeutung haben. Ich hoffe, dass es für solche Existenzformen auch in Zukunft noch Platz in Berlin gibt. Sie sind die Setzlinge der Kunstszene, die wir dringend brauchen!", "twitter-history": "[{       \"id\": 1267445672942297088,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1267445672942297088\",       \"date\": \"2020-06-01 13:19:31+00:00\",       \"text\": \"Kunstbetrieb: Es bricht eine neue Phase an https://t.co/edxhQ3ucSE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5401,              \"friends\": 5340,              \"tweets\": 20748,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5273       }}, {       \"id\": 1264101315984187393,       \"url\": \"https://twitter.com/JrgenNaeve/status/1264101315984187393\",       \"date\": \"2020-05-23 07:50:14+00:00\",       \"text\": \"🖌️Die Malerin Katharina Grosse und die Bildhauerin Alicja Kwade über das Arbeiten in Zeiten der Pandemie Es bricht eine neue Phase an https://t.co/yLgEE24IeG via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 394527366,              \"url\": \"http://www.jn-ideenbotschafter.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368543372802154497/IMh-TP0Y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/394527366/1617274504\",              \"username\": \"JrgenNaeve\",              \"name\": \"Jürgen Naeve\",              \"description\": \"The new dawn blooms as we free it. For there was always light! (Amanda Gorman)Promenadologe und Kulturbanause\",              \"verified\": false,              \"created_date\": \"2011-10-20 06:42:00+00:00\",              \"location\": \"Frankfurt am Main\",              \"followers\": 264,              \"friends\": 575,              \"tweets\": 59498,              \"liked_tweets\": 4084,              \"lists_member\": 33,              \"media_shared\": 7281       }}, {       \"id\": 1263947355633651719,       \"url\": \"https://twitter.com/drandreaskruger/status/1263947355633651719\",       \"date\": \"2020-05-22 21:38:27+00:00\",       \"text\": \"Cool art - who needs a rectangular canvasKatharina Grosse #KatharinaGrosse #HamburgerBahnhof #KunstBerlinhttps://t.co/jg3NEuKxna Berlin: https://t.co/a0m0rFfOSd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4093086737,              \"url\": \"https://medium.com/@andreaskruger\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1271170912587579392/A08Y9sAe_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4093086737/1463225767\",              \"username\": \"drandreaskruger\",              \"name\": \"Real existierende Demokratie = Deppen Regierung\",              \"description\": \"#AnthropoceneHistory thread | C19: tiny.cc/1yc tiny.cc/ptools tiny.cc/cov19de | PROLITIK tiny.cc/prolitik | Solutions tiny.cc/clisol | #ZeroCovid #ZeroEmissions\",              \"verified\": false,              \"created_date\": \"2015-11-01 22:45:10+00:00\",              \"location\": \"European Peninsula, Eurasia\",              \"followers\": 1332,              \"friends\": 3028,              \"tweets\": 21070,              \"liked_tweets\": 32158,              \"lists_member\": 46,              \"media_shared\": 1623       }}, {       \"id\": 1259870936163127297,       \"url\": \"https://twitter.com/koeniggalerie/status/1259870936163127297\",       \"date\": \"2020-05-11 15:40:13+00:00\",       \"text\": \"„Wie verändert sich die Welt der Kunst? Die Malerin Katharina Grosse und die Bildhauerin Alicja Kwade über das Arbeiten in Zeiten der Pandemie, Ungleichheit auf dem Kunstmarkt und ihre Ausstellungsprojekte in Berlin“.#koeniggalerie @zeitonlinehttps://t.co/5wx9ZjMgAK\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1516815372,              \"url\": \"http://www.koeniggalerie.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259791620335173634/sjS4_gTz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1516815372/1434818826\",              \"username\": \"koeniggalerie\",              \"name\": \"KÖNIG GALERIE\",              \"description\": \"#KönigGalerie is a contemporary art gallery representing international visual artists, with exhibition spaces in Berlin, London, Seoul, and Decentraland.\",              \"verified\": false,              \"created_date\": \"2013-06-14 16:01:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2661,              \"friends\": 862,              \"tweets\": 1198,              \"liked_tweets\": 723,              \"lists_member\": 54,              \"media_shared\": 398       }}, {       \"id\": 1259163195480080385,       \"url\": \"https://twitter.com/kunstnews/status/1259163195480080385\",       \"date\": \"2020-05-09 16:47:54+00:00\",       \"text\": \"Interview mit Katharina Grosse und Alicja Kwade + 22 Kommentarehttps://t.co/AWqVYgTtIi #kunst #kultur #Intervention #installation\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 123067018,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/501737167782043648/Ig6FK5Oj_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/123067018/1408459338\",              \"username\": \"kunstnews\",              \"name\": \"Kunstnews\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-03-14 21:58:17+00:00\",              \"location\": \"Köln/Cologne Germany\",              \"followers\": 1209,              \"friends\": 274,              \"tweets\": 1099,              \"liked_tweets\": 1510,              \"lists_member\": 54,              \"media_shared\": 8       }}, {       \"id\": 1257430066138689539,       \"url\": \"https://twitter.com/abbaleksandr/status/1257430066138689539\",       \"date\": \"2020-05-04 22:01:04+00:00\",       \"text\": \"Kunstbetrieb: Es bricht eine neue Phase an |xa0ZEIT ONLINE https://t.co/Qx0uzuAAMi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 182761344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915193354543140864/iUI0AgVY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182761344/1349239985\",              \"username\": \"abbaleksandr\",              \"name\": \"Av Aleksandr\",              \"description\": \"Archpriest at the Rum Orthodox Patriarchate of -Jerusalem in charge of Israeli society כהן-דת בפטריארכיה יוונית אורתודוכסית שבירושלים - קהילות בחברה ישראלית\",              \"verified\": false,              \"created_date\": \"2010-08-25 10:02:38+00:00\",              \"location\": \"Jerusalem\",              \"followers\": 571,              \"friends\": 1503,              \"tweets\": 118641,              \"liked_tweets\": 1512,              \"lists_member\": 15,              \"media_shared\": 3953       }}, {       \"id\": 1254671776736579586,       \"url\": \"https://twitter.com/DIEZEIT/status/1254671776736579586\",       \"date\": \"2020-04-27 07:20:36+00:00\",       \"text\": \"Die Krise als Chance zur Selbstüberprüfung: Die Malerin Katharina Grosse und die Bildhauerin Alicja Kwade im Gespräch über ihre Arbeit in der andauernden Unsicherheit #red https://t.co/z7V3dTR7q9\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416339,              \"friends\": 1261,              \"tweets\": 44934,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1254309345745162246,       \"url\": \"https://twitter.com/CCornelsen/status/1254309345745162246\",       \"date\": \"2020-04-26 07:20:26+00:00\",       \"text\": \"Es ist interessant, welche Sprache du entwickelst, welchen Ton deine Stimme haben soll, wenn du noch nie einen Ton gehört hast. In welcher Sprache sollen junge Künstlerinnen sprechen, wenn nicht in jener der Unterdrücker?https://t.co/bRrLAIOscr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 220101324,              \"url\": \"http://www.claudiacornelsen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1146340686368772099/2t2m_vpO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/220101324/1548268480\",              \"username\": \"CCornelsen\",              \"name\": \"Claudia Cornelsen\",              \"description\": \"Unternehmerin, Beraterin, Autorin – an der Schnittstelle von Wirtschaft, Medien und Zivilgesellschaft.\",              \"verified\": false,              \"created_date\": \"2010-11-26 19:53:37+00:00\",              \"location\": \"Berlin\",              \"followers\": 2398,              \"friends\": 2728,              \"tweets\": 9958,              \"liked_tweets\": 11366,              \"lists_member\": 43,              \"media_shared\": 442       }}, {       \"id\": 1254058270869925890,       \"url\": \"https://twitter.com/widersitz/status/1254058270869925890\",       \"date\": \"2020-04-25 14:42:45+00:00\",       \"text\": \"https://t.co/wF0TqEkQVK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1254029183652704257,       \"url\": \"https://twitter.com/zeitonline/status/1254029183652704257\",       \"date\": \"2020-04-25 12:47:10+00:00\",       \"text\": \"Selbstverständlich leuchten heute die Werke junger Künstlerinnen heller als noch vor 20 Jahren. Aber in welcher Sprache sollen sie sprechen, wenn nicht in jener der Unterdrücker? Katharina Grosse und die Alicja Kwade über #Ungleichheit im #Kunstbetrieb. https://t.co/RpbBDi9cgB\",       \"replies\": 5,       \"retweets\": 4,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206690,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1254021372893900803,       \"url\": \"https://twitter.com/HahnImages/status/1254021372893900803\",       \"date\": \"2020-04-25 12:16:08+00:00\",       \"text\": \"#KatharinaGrosse „Es bricht eine neue Phase an.“ https://t.co/NsIIl5bZHV via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3084100948,              \"url\": \"http://www.hahn-images.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/882251552853028864/ChuixGCH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3084100948/1499178535\",              \"username\": \"HahnImages\",              \"name\": \"Hahn Images\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-03-10 14:02:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 40,              \"friends\": 98,              \"tweets\": 5586,              \"liked_tweets\": 2816,              \"lists_member\": 12,              \"media_shared\": 627       }}, {       \"id\": 1254018331201462273,       \"url\": \"https://twitter.com/Frank_Walle/status/1254018331201462273\",       \"date\": \"2020-04-25 12:04:03+00:00\",       \"text\": \"Kunstbetrieb: Es bricht eine neue Phase an https://t.co/B4AEfHvXKL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1254013810593222657,       \"url\": \"https://twitter.com/zeitonline_kul/status/1254013810593222657\",       \"date\": \"2020-04-25 11:46:05+00:00\",       \"text\": \"Die Gesellschaft ist nicht darauf vorbereitet, mit ambitionierten Frauen zu arbeiten. Die Malerin Katharina Grosse und die Bildhauerin Alicja Kwade über Ungleichheit in der Kunst   https://t.co/4FkRRCUZoi\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101095,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1250686908491083776,       \"url\": \"https://twitter.com/GalianiBerlin/status/1250686908491083776\",       \"date\": \"2020-04-16 07:26:10+00:00\",       \"text\": \"Es bricht eine neue Phase an: @TimmTobias, Co-Autor v. @kunstverbrechen, sprach f. @DIEZEIT m. d. Künstlerinnen Katharina Grosse &amp; Alicja Kwade ü. das Arbeiten in Zeiten der Pandemie, Ungleichheit auf dem Kunstmarkt &amp; ihre Ausstellungsprojekte in Berlin: https://t.co/S40e6bKstt\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 92564958,              \"url\": \"http://www.galiani.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1244004800993394688/CIXJf11b_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/92564958/1612255928\",              \"username\": \"GalianiBerlin\",              \"name\": \"Verlag Galiani Berlin\",              \"description\": \"An allem interessiert und niemals langweilig.\",              \"verified\": false,              \"created_date\": \"2009-11-25 17:05:03+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 1006,              \"friends\": 231,              \"tweets\": 1194,              \"liked_tweets\": 304,              \"lists_member\": 48,              \"media_shared\": 265       }}, {       \"id\": 1250574838894387204,       \"url\": \"https://twitter.com/Dr_Cosmo_Berlin/status/1250574838894387204\",       \"date\": \"2020-04-16 00:00:50+00:00\",       \"text\": \"Es bricht eine neue Phase an #Berlin https://t.co/zc5c6JaJIK via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 48713209,              \"url\": \"https://www.instagram.com/dr_cosmo_berlin/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/855127947757441024/64NJFBus_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48713209/1492719314\",              \"username\": \"Dr_Cosmo_Berlin\",              \"name\": \"Dr Cosmo\",              \"description\": \"Wiki Autor 💥 de.wikipedia.org/wiki/Berlin\",              \"verified\": false,              \"created_date\": \"2009-06-19 14:04:11+00:00\",              \"location\": \"Berlin\",              \"followers\": 32,              \"friends\": 20,              \"tweets\": 4139,              \"liked_tweets\": 3145,              \"lists_member\": 1,              \"media_shared\": 663       }}]"}