{
     "url": "https://www.zeit.de/2020/49/doerfer-corona-krise-infrastruktur-muellabfuhr-wasserversorgung",
     "date": "2020-12-01T19:00:20+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Klamme Dörfer",
     "article": "Noch werden die Mülltonnen in den Gemeinden pünktlich abgeholt, fließt das Wasser, und die Straßen werden gestreut. Aber wie lange halten die Kommunen das in der Corona-Krise noch durch?\nPeter Koch ist in letzter Zeit ziemlich oft aufgebracht. Wenn er die Pressekonferenzen der Bundesregierung zur Corona-Krise sieht zum Beispiel. Oder wenn er die Aufrufe der Länder hört, dass die Gemeinden und Städte jetzt in der Pandemie überall, wo es nur irgendwie möglich ist, den Sparstift ansetzen sollen. Denn Peter Koch fragt sich: Wie soll das gehen? \n\"Sparen bei den Subventionen, das sagt sich so leicht\", sagt Koch. \"Aber ich soll dann den Leuten in unserem Handballclub erklären, dass sie ihren Spielbetrieb nicht mehr aufrechterhalten können? Oder der jungen Unternehmerin, die eine kleine Wirtschaftsförderung braucht, dass wir ihr leider nicht helfen können?\"\nPeter Koch ist SPÖ-Bürgermeister von Bruck an der Mur. Schon in den vergangenen Jahren musste Koch darum kämpfen, dass er das Budget der obersteirischen Stadt ausgeglichen hält. Die vielen Einkaufszentren in der Region, sagt er, würden die kleinen Geschäfte aus der Innenstadt vertreiben. Und die Einwohnerzahlen gehen seit Jahrzehnten zurück. Heute leben hier rund 15.800 Menschen. Noch spüren die Bewohner wenig davon, dass ihre Stadt in einer finanziellen Misere steckt. Die Mülltonnen werden pünktlich abgeholt, das Wasser fließt, die Straßen werden gestreut, die Schulen und Kindergärten funktionieren. Doch damit das alles läuft, musste Koch in den vergangenen Monaten Rücklagen auflösen, die er eigentlich in einen neuen Schulcampus und notwendige Sanierungsarbeiten stecken wollte. \"Wir haben in der Regel ein Jahresbudget von rund 40 Millionen Euro\", sagt Koch. \"Doch heuer fehlen uns auf einen Schlag 3,5 Millionen.\"\nSo wie Bruck an der Mur geht es derzeit den meisten Gemeinden und Städten in Österreich. Die Corona-Krise hat große Löcher in die Kassen der Kommunen gerissen. Die Steuereinnahmen des Bundes, die je nach Bevölkerungszahl in sogenannten Ertragsanteilen an die Gemeinden zurückfließen, sind stark gesunken. Und durch die hohe Arbeitslosigkeit und Kurzarbeit sind die Einnahmen aus der Kommunalsteuer eingebrochen. Die Gemeinden kämpfen derzeit darum, den Betrieb für ihre Bürger aufrechtzuerhalten. Insgesamt werden die Kommunen sowohl heuer als auch im nächsten Jahr um bis zu zwei Milliarden Euro weniger einnehmen als noch 2019, prognostizierte kürzlich das Zentrum für Verwaltungsforschung (KDZ). Das sind zehn Prozent der laufenden Einnahmen. \"Der zweite harte Lockdown ist hier aber noch gar nicht eingerechnet\", sagt Karoline Mitterer, die im KDZ zu den Gemeindefinanzen forscht. \"Wir werden diese Prognose also noch etwas nach oben korrigieren müssen.\"\nEin Minus von rund zehn Prozent bei den laufenden Einnahmen, das klingt auf den ersten Blick weniger dramatisch, als es die Aufschreie der Bürgermeister vermuten lassen würden. \"Aber das Problem ist\", sagt Mitterer, \"dass die Gemeinden relativ wenige Möglichkeiten haben, um kurzfristig einzusparen.\" Denn ein Großteil ihrer Mittel fließen in die direkte Daseinsvorsorge ihrer Bewohner. Die Gemeinden sind für Kindergärten und Schulgebäude zuständig, für Gemeindestraßen und die Feuerwehr. Sie finanzieren über fixe Transferzahlungen an die Länder den Rettungsdienst, die Krankenanstalten und den Pflegebereich mit. Das macht rund ein Drittel ihrer Ausgaben aus. Ein weiteres Drittel fließt in den öffentlichen Verwaltungs- und Betriebsaufwand, in Strom, Müllentsorgung oder in den Streudienst im Winter. Und mit dem letzten Drittel wird das Personal bezahlt. Aber jetzt, mitten in der Krise, bei den eigenen Mitarbeitern zu sparen ist in den Gemeinden ein Tabu. \nWeil es der Wirtschaft in den vergangenen Jahren gut ging, können viele Bürgermeister heuer noch auf Rücklagen zurückgreifen. \"Aber diese Rücklagen werden 2021 aufgebraucht sein\", sagt Karoline Mitterer. \"Nächstes Jahr müssen die Gemeinden über Leistungskürzungen sprechen – und das wird eine ganz schwierige Diskussion.\"\nDenn dann müssen die Kommunalpolitiker über Fragen entscheiden, die ihre Einwohner direkt treffen werden: Spart man bei der Feuerwehr ein? Sperrt man das Freibad zu? Oder stoppt man den Ausbau der Kinderbetreuungsplätze?\nFragen, die sich Kurt Wallner jetzt schon stellt. Wallner ist Vorsitzender des Städtebundes Steiermark und SPÖ-Bürgermeister von Leoben. Anders als Peter Koch in Bruck an der Mur, das nur knapp 20 Autominuten von Leoben entfernt liegt, kann sich Wallner über steigende Bevölkerungszahlen freuen. Derzeit leben 25.000 Menschen in Leoben, in der Stadt steht die Montanuniversität, es gibt große Industriebetriebe wie die Voestalpine Stahl Donawitz und insgesamt 17.000 Arbeitsplätze. Leoben hat ein jährliches Budget von 80 Millionen Euro. Doch auch hier haben Firmen ihre Mitarbeiter zur Kurzarbeit angemeldet oder Stellen gekürzt, und die Stadt hat weniger Steuereinnahmen. Gemeinsam mit den Einbrüchen bei den Ertragsanteilen muss Wallner heuer ein Minus von 5,3 Millionen Euro verbuchen. \"Wir haben alles heruntergefahren, was nicht mit der Daseinsvorsorge zusammenhängt, aber allein durch Einsparungen konnten wir diesen Betrag nicht decken\", sagt er. Auch in Leoben mussten Rücklagen aufgelöst und die meisten geplanten Investitionen aufgeschoben werden – selbst der geplante neue Kindergarten, obwohl der Bedarf an Betreuungsplätzen für unter Dreijährige groß ist. \nUm die Gemeinden zu unterstützen, hat der Bund im Sommer das sogenannte Kommunale Investitionsprogramm über eine Milliarde Euro für die Jahre 2020 und 2021 gestartet. Gemeinden können Projekte einreichen, und der Bund übernimmt 50 Prozent der Ausgaben. Während der Finanzkrise ab 2008 habe sich gezeigt, dass Gemeinden ihre Investitionen zurückgefahren haben, sagt Simon Loretz vom Wiener Wirtschaftsforschungsinstitut wifo. \"Das wollte man nun mit der Investitionsmilliarde vermeiden.\"\nDenn Kommunen haben nicht nur für die regionale Wirtschaft und die lokale Infrastruktur eine große Bedeutung. Alle 2000 Gemeinden zusammen haben ein jährliches Investitionsvolumen von rund vier Milliarden Euro , das ist fast ein Drittel aller öffentlichen Investitionen. Das Problem sei, sagt Simon Loretz: \"Viele Kommunen sind nicht mehr in der Lage, die 50 Prozent zu tragen, die sie bei der Investitionsmilliarde selbst aufbringen müssten.\"\nSo geht es auch der Gemeinde Langau, die im Norden des Waldviertels an der Grenze zu Tschechien liegt. 680 Einwohner leben hier, vor 50 Jahren waren es noch doppelt so viele. Durch Langau ziehen sich viele Wälder und Ackerflächen, Weizen wächst hier und Mais. Es gibt einen Supermarkt im Ort, eine Tankstelle, einen Friseur, einen Baumarkt und ein paar kleine Fachbetriebe, die nur wenige Leute beschäftigen. Und wenig Beschäftigte bedeutet für die Gemeinde: kaum Einnahmen aus der Kommunalsteuer. Langau finanziert sich, wie die meisten Kleinstgemeinden, hauptsächlich durch die Ertragsanteile des Bundes. Und brechen diese, wie jetzt, um mehr als zehn Prozent ein, dann haben Gemeinden wie Langau ein richtiges Problem. \nGemeindevertreter fordern deshalb nicht nur eine zweite Investitionsmilliarde, sondern auch einen teilweisen Ersatz der fehlenden Steuereinnahmen. Manche Bundesländer sind hier schon hellhörig geworden: Das Land Salzburg etwa übernimmt bis Ende 2020 die Hälfte der monatlichen Ausfälle bei den Ertragsanteilen der Gemeinden. \n\"Wir können dieses Minus nicht aus eigener Kraft ausgleichen\", sagt auch Franz Linsbauer, der seit zwölf Jahren ÖVP-Bürgermeister in Langau ist. Linsbauer konnte das Geld aus der Investitionsmilliarde zwar bei der Sanierung der Volksschule nutzen – aber nur, weil er auch für die restlichen 50 Prozent der Kosten Förderungen vom Land auftreiben konnte. \"Alleine hätten wir das nicht stemmen können\", sagt er. Wenn sich die Wirtschaft nicht schnell genug erhole, \"dann besteht die Gefahr, dass Gemeinden wie wir – und davon gibt es viele – zu Sanierungsgemeinden werden\". Die Lücke, die sich da auftue, zwischen den sinkenden Einnahmen und steigenden Ausgaben, wie etwa der Beitrag der Gemeinden zur Pflege- und Krankenhausfinanzierung, sei einfach zu groß. Linsbauer sagt: \"Das kann sich nicht ausgehen.\"\nDamit Orte wie Langau in Zukunft überlebensfähig seien, müssten regionale Kooperationen forciert oder Gemeinden zusammengelegt werden, fordern Experten schon seit Jahren. Aber das scheitert meistens an den Bürgermeistern selbst. Auch Linsbauer sieht das skeptisch. Er könne sich zwar in manchen Bereichen eine stärkere Zusammenarbeit vorstellen. Aber \"Zwangsfusionen\"? Davon halte er nichts.",
     "twitter-history": "[{       \"id\": 1334069776801538048,       \"url\": \"https://twitter.com/DIEZEIT/status/1334069776801538048\",       \"date\": \"2020-12-02 09:39:55+00:00\",       \"text\": \"Sparen bei den Subventionen, das sagt sich so leicht. Peter Koch ist Bürgermeister der österreichischen Gemeinde Bruck an der Mur. Wegen der #Corona-Krise geht ihm langsam das Geld aus. #Abo https://t.co/F0iAVQXfCj #red\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416340,              \"friends\": 1261,              \"tweets\": 44934,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1333847939861655552,       \"url\": \"https://twitter.com/L4ndvogt/status/1333847939861655552\",       \"date\": \"2020-12-01 18:58:25+00:00\",       \"text\": \"Noch spüren die Bewohner wenig davon, dass ihre Stadt in einer finanziellen Misere steckt. (...) Doch damit das alles läuft, musste Koch in den vergangenen Monaten Rücklagen auflösen, die er eigentlich in einen neuen Schulcampus stecken wollte. https://t.co/OXLANhmSGM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 174156327,              \"url\": \"https://jonas-vogt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373007212130488320/3b0cL9u5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/174156327/1542190295\",              \"username\": \"L4ndvogt\",              \"name\": \"Jonas Vogt\",              \"description\": \"Reporter, Autor, mieser Prognostiker. Konto voll Cream und Streit mit der halben Stadt. Kontakt: jv@jonas-vogt.com, DMs sind offen.\",              \"verified\": false,              \"created_date\": \"2010-08-03 06:54:41+00:00\",              \"location\": \"Vienna, Austria\",              \"followers\": 7630,              \"friends\": 1206,              \"tweets\": 24161,              \"liked_tweets\": 19263,              \"lists_member\": 90,              \"media_shared\": 2526       }}, {       \"id\": 1333833340311523328,       \"url\": \"https://twitter.com/zeitonline_wir/status/1333833340311523328\",       \"date\": \"2020-12-01 18:00:24+00:00\",       \"text\": \"Ihr Budget ist ohnehin knapp berechnet. Jetzt in der #Corona-Krise geht vielen österreichischen Gemeinden das Geld aus.  https://t.co/t5bxiT05P3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1333833339007082496,       \"url\": \"https://twitter.com/zeitonline/status/1333833339007082496\",       \"date\": \"2020-12-01 18:00:24+00:00\",       \"text\": \"So langsam geht den österreichischen Gemeinden das Geld aus. Zu viele Einnahmen fallen durch die #Corona-Krise weg.  https://t.co/EA1dNHP3Cq\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206690,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}