{
     "url": "https://www.zeit.de/mobilitaet/2021-03/corona-lockerung-fahrradladen-fruehling-geschaeft-online-handel",
     "date": "2021-03-05T18:09:36+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Ein Rad kauft sich am besten mit Termin",
     "article": "Kommende Woche werden etliche Fahrradläden wieder öffnen. Terminabsprachen bleiben die Regel, sind aber inzwischen für Händlerinnen wie Kunden auch eine gute Lösung. \nIm Fahrradladen Pedalwerk südlich von Kassel klingelt das\nTelefon seit Tagen ununterbrochen. Das ist normal im März. Dann beginnt\ntraditionell die Fahrradsaison. Allerdings waren dieses Frühjahr noch keine\nKunden und Kundinnen in dem Ladenlokal in Baunatal. Der Inhaber, Andreas Appel,\nberät sie seit Monaten per Mail oder Telefon. Wie in den meisten Bundesländern war seit Dezember kein normaler Verkauf in den Fahrradgeschäften möglich, nur Reparaturen und seit einigen Wochen auch ein Verkauf per Auslieferung mit festem Termin.\nAppel sagt, die\nFernberatung funktioniere zwar erstaunlich gut, aber sie ersetze nicht die\nProbefahrt. Aber auch dafür haben er und seine Kollegen eine Lösung gefunden. Die werden sie auch\nnoch eine Weile brauchen. Denn von einem normalen Start in die Radsaison ist\ndie Branche in diesem Frühjahr weit entfernt. \nNach Lust und\nLaune mit der Familie oder Freunden durch Fahrradläden zu bummeln, neue\nModelle zu testen und zwischen Helmen, Handschuhen oder Trikots nach Schnäppchen\nzu stöbern, das wird\nerst mal nicht möglich\nsein. Die schrittweisen Lockerungen der Bundesregierung lassen bei Inzidenzen\nunter 50 gerade mal eine Kundin pro zehn bis 20 Quadratmeter Ladenfläche zu. Überschreiten\ndie Neuinfektionen diesen Wert, ist wie bisher nur noch Terminshopping möglich.\n \"Jedes Bundesland\ninterpretiert die Regeln etwa anders\",\nsagt Uwe Wöll,\nGeschäftsführer vom Verbund Service und Fahrrad (VSF). Er rechnet damit, dass\ndie Bundesländer konkrete Richtlinien für seine Branche erst kommende Woche veröffentlichen. Für ihn ist die\nHauptsache, dass die Läden jetzt zum Saisonauftakt überhaupt wieder öffnen dürfen. Seit Beginn der Pandemie\nist es in vielen Fahrradgeschäften wie beim Friseur: Ohne Termin geht nichts\nmehr. Die Branche hat aber auch dazugelernt durch diese Krise, denn für Kunden und Händlerinnen hat das\nKonzept mit festen Terminen durchaus Vorteile.\n\"Die\nEins-zu-eins-Beratung beim Fahrradkauf ist optimal. Besser kann man als Kunde\ngar nicht beraten werden\",\nsagt Wöll. Für den Händler\nlohnt sich die intensive Betreuung ebenfalls. \"In 90 Prozent der Fälle kaufen\ndiese Kunden anschließend ein Rad\",\nsagt Wöll. Er erwartet, dass\nviele Händler und Händlerinnen das Konzept nach der Pandemie fortführen, weil\nes den Stress in Spitzenzeiten verringert. Zu Stoßzeiten strömen oft Dutzende Kunden gleichzeitig in\nden Laden und brauchen Hilfe beim Kauf von Ersatzteilen, Reparatur und dem\nFahrradkauf. Diesen Ansturm kann kaum ein Händler managen.\nKönnten die Läden jetzt öffnen wie vor der Pandemie, wäre der Andrang wohl immens. Viele Kundinnen und Kunden würden dringend neue Räder benötigen, schätzt der Kassler Händler Appel. \"Drei Familien haben mich regelrecht\nangefleht, ihnen Fahrräder für\nihre Kinder zu verkaufen\",\nsagt er. Sobald die Schule wieder beginnt, sollten sie zum Unterricht radeln,\nstatt den überfüllten Schulbus zu nutzen.   \nFür Kunden wie sie hatte Appel in den\nvergangenen Monaten einen Fragebogen vorbereitet. Damit sammelt er zunächst die\nBasisdaten wie Wunschrad, Größe, Schrittlänge und Einsatzzweck. Nach der groben\nEinordnung geht er wie bei einem Beratungsgespräch im Laden immer mehr ins Detail.\nEr hakt nach, ob das sportliche Kinderrad eine Lichtanlage oder Schutzbleche\nbraucht und ob sie fest installiert oder aufgesteckt werden sollen. Jede\nAntwort weckt bei den Experten neue Fragen, die er wieder per Mail zum Kunden\nschickt. \"Es ist wie beim Ping-Pong-Spiel\", sagt Appel. \nWenn er das Traumrad auf zwei\nbis drei mögliche\nModelle eingegrenzt hat, packt er die Bikes in seinen Transporter und stellt\nsie dem Kunden vor die Haustür. Nach einer kurzen Einweisung aus der Distanz\ngeht die Probefahrt los. \"Die Methode funktioniert auch unter Einhaltung aller\nAbstands- und Hygienevorschriften\",\nsagt er. Seinen Kunden sei das wichtig. \"Sie fragen am Telefon, ob wir Masken\ntragen und Desinfektionsmittel vor Ort haben, auch wenn sie in unsere Werkstatt kommen\",\nsagt er.  \nAppel ist sich\nsicher: Ohne Probefahrt gehe es nicht. \"Die Kunden müssen den Charakter des\nFahrrads erfahren\",\nsagt er. Das Fahrverhalten eines Modells verändere sich stark, sobald es\nbreitere oder größere Laufräder habe. Bei einem E-Bike spiele auch die Wahl des Motors eine große Rolle. \"Die Lautstärke variiert von Hersteller zu Hersteller\", sagt Appel, auch die Art, wie kraftvoll\nein Motor den Fahrer am Berg unterstütze. \"Das kann man nicht beschreiben, das\nmuss man erfahren\",\nsagt er.\nDie Statistik\ngibt ihm recht. Obwohl der Onlinehandel seit Jahren boomt, bleibt die Zahl der\nstationär verkauften Räder seit Jahren stabil. 68 Prozent aller Fahrräder\nwurden 2019 im Fachhandel gekauft, fünf Jahre zuvor waren es 70 Prozent. In der\nZeit ist der Fahrradverkauf übers Internet von elf auf 24 Prozent gewachsen. Stets\nzulasten der Warenhäuser, Baumärkte und Supermärkte, die ihre Kundschaft mit\nder Entscheidung beim Fahrradkauf allein lassen. Ihr Anteil ist seit 2014 von\n19 auf acht Prozent gesunken.\n\"Der Fahrradhändler spielt als Versorger im\nStadtteil eine zentrale Rolle\",\nsagt Uwe Wöll vom Verbund Service und Fahrrad. Die Menschen\nkauften ihre E-Bikes, Alltags- oder Kinderräder vor Ort, ließen sie dort\nreparieren und warten. Beim sportlichen Radfahren sei das aber anders. \"Der\nRennradmarkt hat sich stark in den Onlinehandel mit Anbietern wie Canyon, Rose\nund Co. verlagert\",\nsagt Wöll. Das sei damit zu erklären, dass sich die Sportler häufig gut auskennen und genau wissen würden, was sie suchen. Ihre Räder reparierten sie sowieso am liebsten selbst. Den individuellen Vorlieben könne der Fachhändler selten mit einem\ninteressanten Sortiment gerecht werden, sofern er sich nicht spezialisiere,\nsagt Wöll. \nWie groß der\nBedarf nach individueller Versorgung vor Ort beim Alltagsradfahrer jedoch ist, zeigt eine Untersuchung des Handelsverbands Deutschland (HDE) von 2020.\nMit einem Umsatzzuwachs von 26,5 Prozent war der stationäre Fahrradhandel der\nSpitzenreiter der Branchen im ersten Halbjahr. Der Versand- und\nInterneteinzelhandel landete mit rund 20,4 Prozent auf Platz zwei.\nAllerdings\nwerden die Preise für Fahrräder in diesem Jahr deutlich steigen. Verantwortlich\nsind die Hygienekonzepte der Hersteller und der immens gestiegene\nContainerpreis. Im Januar 2020 kostete der Transport der Rahmen, Sättel,\nBremsen oder Griffe von Asien nach Europa in einem 40 Fuß großen\nSeefrachtcontainer noch rund 1.000 Dollar. \"Inzwischen sind die Preise um\ndas Acht- bis Zehnfache gegenüber dem Vorjahr gestiegen\", sagt Gunnar Fehlau vom Pressedienst\nFahrrad. Ein Ende der enormen Preiszuwächse sei noch nicht absehbar.  \nAnfangs\nhätten Händler und Hersteller die Kosten noch übernommen. Aber das funktioniere\nnicht mehr, sagt Fehlau. Die Zweirad-Einkaufs-Genossenschaft (ZEG), zu der\nMarken wie Bulls, Pegasus, Hercules oder auch der Schweizer E-Bike-Pionier\nFlyer gehören,\nhaben die Preise im Januar erhöht.\nJedes Rad kostet jetzt 100 Euro mehr. Das klingt viel, aber deckt laut Fehlau\nbei Weitem nicht die gestiegenen Herstellerkosten. Er sagt: \"Die 100 Euro\nliegen im Rahmen dessen, was die Kunden als Preiserhöhungen akzeptieren.\"",
     "twitter-history": "[{       \"id\": 1368476225816166400,       \"url\": \"https://twitter.com/FrankMenger/status/1368476225816166400\",       \"date\": \"2021-03-07 08:18:51+00:00\",       \"text\": \"https://t.co/nvK8LrDZzk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168710245,              \"url\": \"http://www.noordzeespoorcorridor.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2948733030/2be0b8927c175984a1d08faebd30b9db_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168710245/1405756028\",              \"username\": \"FrankMenger\",              \"name\": \"Frank Menger\",              \"description\": \"Politics and Infrastucture, NE-corridor, D+NL, Highspeedlines, Transportpolicy, e-mobility, Hub&Spoke.Ruimtelijke ordening, TOD. Energy and Transport\",              \"verified\": false,              \"created_date\": \"2010-07-20 15:58:27+00:00\",              \"location\": \"Groningen Netherlands\",              \"followers\": 2106,              \"friends\": 2004,              \"tweets\": 194872,              \"liked_tweets\": 2970,              \"lists_member\": 410,              \"media_shared\": 1634       }}, {       \"id\": 1368118079859855362,       \"url\": \"https://twitter.com/SecretCoAuthor/status/1368118079859855362\",       \"date\": \"2021-03-06 08:35:43+00:00\",       \"text\": \"Kommende Woche werden etliche Fahrradläden wieder öffnen. Terminabsprachen bleiben die Regel, sind aber inzwischen für Händlerinnen wie Kunden auch eine gute Lösung. Die Preise werden allerdings steigen. https://t.co/b6GMPWHrDL\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 265331960,              \"url\": \"http://itstartedwithafight.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351529516309635074/z41uaHMe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/265331960/1605769974\",              \"username\": \"SecretCoAuthor\",              \"name\": \"Daniel\",              \"description\": \"Lebenswerte Städte brauchen einen starken #Radverkehr. Ich werbe für sicheres Radfahren - mehr Platz fürs Rad! → iswaf.de ☕️🗞🚲\",              \"verified\": false,              \"created_date\": \"2011-03-13 11:16:59+00:00\",              \"location\": \"Osnabrück\",              \"followers\": 8332,              \"friends\": 208,              \"tweets\": 30199,              \"liked_tweets\": 18571,              \"lists_member\": 253,              \"media_shared\": 6438       }}, {       \"id\": 1367888271829704706,       \"url\": \"https://twitter.com/ovtNEWS/status/1367888271829704706\",       \"date\": \"2021-03-05 17:22:32+00:00\",       \"text\": \"Corona-Lockerungen für Fahrradläden: Ein Rad kauft sich am besten mit Termin https://t.co/LaxbvjoYZq\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1288107884593594370,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366094252984434698/mp_Texn8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1288107884593594370/1614428154\",              \"username\": \"ovtNEWS\",              \"name\": \"NEWS - By OVERTONE Inc.\",              \"description\": \"RANDOM AUTOMATED TWEETS 👾 TESTING BY @ovtms and @NetBird  Rettweeter Bot: @NetBird\",              \"verified\": false,              \"created_date\": \"2020-07-28 13:43:52+00:00\",              \"location\": \"\",              \"followers\": 38,              \"friends\": 74,              \"tweets\": 20803,              \"liked_tweets\": 13,              \"lists_member\": 2,              \"media_shared\": 426       }}, {       \"id\": 1367885033810366465,       \"url\": \"https://twitter.com/zeitonline_wir/status/1367885033810366465\",       \"date\": \"2021-03-05 17:09:40+00:00\",       \"text\": \"Seit Beginn der #Pandemie ist es in vielen Fahrradgeschäften wie beim Friseur: Ohne Termin geht nichts mehr. https://t.co/Jrqt5tAh8Q\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1367885032333795332,       \"url\": \"https://twitter.com/zeitonline/status/1367885032333795332\",       \"date\": \"2021-03-05 17:09:40+00:00\",       \"text\": \"Kann man ein neues #Fahrrad ohne Probefahrt kaufen? Bei vielen Radhändlern ist Austesten nach Terminabsprache bald wieder möglich. https://t.co/FpA232BnBO\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206690,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}