{
     "url": "https://www.zeit.de/2020/17/osterfest-2020-kirche-coronavirus-krise-gottesdienste",
     "date": "2020-04-17T08:00:04+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Kirche leer, Hoffnung voll",
     "article": "Wenn die Kirche die Nachrichten bestimmt\nOstern war viele Jahre ein Frühlingsfest. Man traf sich mit Freunden zum Grillen im Park, besuchte die Familie zum Kaffeetrinken im Garten, wenn man nicht gleich einen Kurztrip ans Meer oder in eine europäische Metropole unternahm. Manche Menschen gingen zwischen diesen Freizeitaktivitäten in der Frühlingssonne auch noch ein-, zwei- oder gar viermal in die Kirche. Dem wurde in der Tagesschau dadurch Rechnung getragen, dass einmal der Papst und einmal der EKD-Ratsvorsitzende bei den jeweiligen Osterfeierlichkeiten gezeigt wurden, und dann ging es zum nächsten Thema. \nIn diesem Jahr, in dem nicht im Park gepicknickt werden darf, scheint Ostern das einzige Thema zu sein, das für ein paar Tage von der weltweiten Pandemie abzulenken vermag. Natürlich ist auch das Wie des Osterfeierns von den Maßnahmen zur Eindämmung des Corona-Virus überschattet, doch genau dadurch bekommt der Grund des Osterfestes deutlich mehr Raum als sonst. Verwundert rieb ich mir während der Ostertage beim Fernsehen die Augen: Nachrichtensendungen berichteten ausführlich darüber, wie einzelne Kirchengemeinden in diesem Jahr Ostern begehen. \nTageszeitungen räumten dem höchsten christlichen Fest Doppelseiten ein, und Lokalsender entschieden sich erstmals dazu, Radiogottesdienste zu senden. Pfarrer, die im Innenhof eines Seniorenheims predigten oder Gottesdienste streamten, erzählten zur besten Sendezeit, was ihnen Hoffnung gibt.\nEs war, als freuten sich Journalismus und Bevölkerung gleichermaßen, dass für ein paar Tage mal nicht Infektionszahlen oder wirtschaftliche Schreckensszenarien im Vordergrund standen. Gleichzeitig wurden Christinnen und Christen mit ihrem Glauben sichtbarer, nicht nur digital. Nie vor diesem Corona-Jahr hatte ich gesehen, dass Menschen mit Kreide den Ostergruß \"Der Herr ist auferstanden!\" auf die Straßen in der Nachbarschaft schrieben. Banner, in denen die Osterbotschaft in selten da gewesener Klarheit verkündet wurde – \"Kirche leer/ Jesu Grab auch/ Hoffnung voll\", wurden an die notgedrungen geschlossenen Kirchen gehängt. Etliche Gemeinden verteilten Ostertüten. Als Nebenerzeugnis der Bemühungen, die Auferstehung Jesu trotz Kontaktverbots würdevoll zu feiern, entstand ein Bekennergeist, der zumindest weiten Teilen meiner Generation in der Kirche neu ist. \nSicherlich werden die Menschen durch diese Krise nicht reihenweise fromm und treten gar wieder in die Kirche ein. Aber die Kirchen konnten endlich mal die Erfahrung machen, die man sich seit Jahren in Gemeindehäusern selbst verordnet, nämlich \"mal mehr nach draußen gehen\". Und alle säkular Zufriedenen konnten die entlastende Erfahrung eines religiösen Festes machen, das nach wochenlangem Netflix und Homeoffice an einen gewissen natürlichen Rhythmus erinnerte. Das Klagen über das karfreitägliche Tanzverbot fiel dieses Jahr übrigens aus.",
     "twitter-history": "[]"
}