{
     "url": "https://www.zeit.de/sport/2020-06/bundesliga-werder-bremen-hamburger-sv",
     "date": "2020-06-22T07:49:18+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Schietwetter im deutschen Fußball",
     "article": "Werder Bremen droht der Abstieg, über den Zweitliga-HSV lacht wieder das ganze Land: harte Zeiten für den Fußball-Norden. Alles Wichtige vom 33. Bundesliga-Spieltag\nMainz gegen Bremen. Die einen sind gerettet, die anderen verlieren die Hoffnung. Mainz 05 hat nach dem 3:1 gegen Werder den Klassenerhalt geschafft, den elften in Serie. Die neuen Unabsteigbaren, obwohl man sie vor jeder Saison auf dem Zettel hat. Beim SV Werder dagegen, der von Europa träumte, sieht es so aus, als würde die Bundesliga-Zeit zu Ende gehen. Nach der Niederlage war die Ernüchterung groß. \"Ich bin leer\", sagte nach dem Spiel der Trainer Florian Kohfeldt, der sonst immer so optimistisch wirkt wie eine Großpackung Glückskekse. Vor allem die hilflosen Offensivversuche gegen Ende des Spiels ließen die vielen Werder-Sympathisanten im Land ahnen, einem Absteiger zuzuschauen. Werder muss am letzten Spieltag gegen Köln nicht nur selbst gewinnen, wobei dieses Gewinnen wirklich gerade keine Bremer Stärke ist, es muss auch darauf hoffen, dass der Konkurrent aus Düsseldorf bei Union Berlin patzt. Ein gewisser Max Kruse hat vor Kurzem übrigens seinen Vertrag bei Fenerbahçe Istanbul gekündigt. Vielleicht kann Werder ihn ja noch einmal für ein Spiel aufs Feld schmuggeln. \nSchalke gegen Wolfsburg. Es gibt derzeit wirklich angenehmere Weisen, sein Dasein zu fristen, als Fan von Schalke 04 zu sein. Der Vereinsboss steht mal wieder in den Schlagzeilen, dieses Mal trägt Clemens Tönnies die Verantwortung für einen großen Corona-Ausbruch. Und die eigene Mannschaft stiftet auch keinen Trost. Allein dem Tor des sehr schnellen Rabbi Matondo zum 1:4 gegen den VfL Wolfsburg ist es zu verdanken, dass nun nicht wieder die Witze mit dem im Vereinsnamen verbandelten Gründungsjahr gemacht werden. Vom Vorhaben, sich für die Europa League oder gar mehr zu qualifizieren, durften sich die Schalker schon vor Wochen verabschieden. Nur der Tabellenletzte aus Paderborn spielte eine schlechtere Rückrunde. \nDodi Lukébakio und sein Torklau. Der Hertha-Stürmer nahm seinem Kollegen Krzysztof Piątek einfach ein Tor weg. Piątek hatte im Spiel gegen Leverkusen sowohl den Torwart des Gegners als auch zwei weitere Kontrahenten umkurvt, stürmte aufs Tor zu, und wollte diese gute Aktion mit einem Treffer belohnen – da tauchte plötzlich Lukébakio auf und drosch den Ball nur Zentimeter vor der Torlinie ins Netz. Piątek schaute etwas verdattert, wollte dann aber beim Torjubel zumindest die Anerkennung des Kollegen. Der aber jubelte auf eigene Rechnung, als hätte er gerade Wunderdinge vollbracht. Lukébakio sollte die nächsten Trainingseinheiten wohl besser mit extra dicken Schienbeinschonern absolvieren.\nÜber den HSV. Der muss nicht einmal in der Ersten Liga spielen, um den Spott des Fußballlandes sicher zu haben. Der Krösus der Zweiten Liga hat sich womöglich wieder einmal den Aufstieg vermasselt. Als Tabellendritter auf dem Relegationsrang liegend, ging er mit zwei Punkten Vorsprung in das Duell gegen den Vierten aus Heidenheim. Bloß nicht verlieren. Aber wieder einmal verspielte der HSV eine Führung, fing sich den Treffer zum 1:2 in der 95. Minute, den Marc Schnatterer, ein Kultspieler der Zweiten Liga, einleitete. Nun sind die Hamburger (wie am Ende der Vorsaison) Vierter und müssen am letzten Spieltag auf einen Ausrutscher des 1. FC Heidenheim beim Meister Bielefeld hoffen. Möglicherweise aber kommt zum ersten Nordderby in der Zweiten Liga bald Werder Bremen vorbei. Vor elf Jahren gab es dieses Duell noch im Europapokal. Seitdem ist Schietwetter im deutschen Fußball, zumindest für die beiden Dösbaddel. \nNull-null spielen. So ging \ndas Spitzenspiel der Bundesliga zwischen dem FC Bayern und dem VfL \nWolfsburg aus. Die Meisterinnen aus Niedersachsen werden das eher \nverschmerzen als die Münchnerinnen, die brauchen am letzten Spieltag einen Sieg in Essen, um nicht noch vom \nChampions-League-Qualifikationsplatz zu rutschen. Es lauert: die TSG Hoffenheim.\nApropos früher: Der 1. FC Nürnberg, neunmal Deutscher Meister, viermal Pokalsieger, hat wahrscheinlich für ein Novum gesorgt. Ohne sämtliche Almanache des Weltfußballs durchforstet zu haben, nehmen wir an, dass noch kein Fußballklub innerhalb weniger Tage auswärts 6:0 gewann und daheim 0:6 verlor. Nein, die Rede ist nicht von der Tennissparte ... Auf den Sieg in Wiesbaden folgte eine Klatsche gegen die Stuttgarter (die damit so gut wie sicher aufgestiegen sind, Glückwunsch!). Der Glubb hat nur zwei Punkte Vorsprung auf den Abstiegsrelegationsrang. Dass der Rivale aus Karlsruhe am letzten Spieltag in Fürth antreten muss, wo alle dem 1. FC Nürnberg die Pest, Cholera und Kreisklasse an den Hals wünschen, macht die Sache nicht einfacher.\n\"Ich glaube, der FC Bayern hat sich gerade in dieser Phase, in dieser Corona-Zeit, immer wieder auch sehr, sehr solidarisch auch dem deutschen Fußball gegenüber gezeigt. Und es wird viele Diskussionen geben, ob man an dem Verteilungsschlüssel etwas ändern soll oder muss. Ob das dann aber dazu führt, dass es zu mehr Wettbewerb an der Spitze kommt, wage ich mal schwer zu bezweifeln.\"Oliver Kahn im \"aktuellen sportstudio\"",
     "twitter-history": "[{       \"id\": 1274963490856411136,       \"url\": \"https://twitter.com/zeitonline/status/1274963490856411136\",       \"date\": \"2020-06-22 07:12:38+00:00\",       \"text\": \"Der Norden Deutschlands droht, fußballerisch eine erstligafreie Zone zu werden. Die Rückschau auf den 33. #Bundesliga|-Spieltag u.a. mit #M05SVW und #FCHHSV https://t.co/2TJerBJ6N7\",       \"replies\": 5,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206690,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1274942539993427968,       \"url\": \"https://twitter.com/zeitonlinesport/status/1274942539993427968\",       \"date\": \"2020-06-22 05:49:23+00:00\",       \"text\": \"2009 war Werder gegen den HSV eine Europapokalpaarung. Bald wird es wohl in Wiedersehen in Liga Zwei geben. Alles Wichtige vom 33. #Bundesliga|-Spieltag u.a. mit #M05SVW und #FCHHSV https://t.co/FTj0rK5ba5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190939,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1274942538676350977,       \"url\": \"https://twitter.com/zeitonline/status/1274942538676350977\",       \"date\": \"2020-06-22 05:49:23+00:00\",       \"text\": \"Der Norden Deutschlands droht, fußballerisch eine erstligafreie Zone zu werden. Die Rückschau auf den 33. #Bundesliga|-Spieltag u.a. mit #M05SVW und #FCHHSV https://t.co/Y3pS75KZID\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206690,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}