{"url": "https://www.pravda-tv.com/2020/10/zigtausende-aerzte-laufen-sturm-gegen-die-corona-massnahmen-und-klagen-trump-die-leute-haben-die-pandemie-satt/", "date": "2020-10-20T08:33:48+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Zigtausende Ärzte laufen Sturm gegen die Corona-Maßnahmen und Klagen – Trump: „Die Leute haben die Pandemie satt“", "article": "Zehntausende Ärzte wollen ein Ende der “verheerenden” Abriegelungen, die von Regierungen verhängt wurden, berichtet One America News. Rund 35.000 Ärzte haben sich zusammengeschlossen und ein Dokument unterzeichnet, das deutlich macht, wie schädlich die Lockdowns sind. Die Erklärung wurde von Ärzten verfasst, die den Universitäten Harvard, Stanford und Oxford angehören.\nDie Ärzte berichten, sie seien sehr besorgt über die negativen Auswirkungen der Coronapolitik auf die physische und psychische Gesundheit. Sie plädieren für einen neuen Ansatz, bei dem die meisten Menschen ihr Leben wieder aufnehmen und eine Immunität gegen das Coronavirus aufbauen können. Von Niki Vogt\nInfolge der Abriegelungen sterben immer mehr Menschen an Herzinfarkten, und die psychische Gesundheit der Menschen verschlechtert sich. Ärzte sagen, dass diese Effekte in den kommenden Jahren zu einem Anstieg der Sterblichkeit führen werden.\nDie Mediziner berichten auch, dass wir nicht auf einen Corona-Impfstoff warten sollten. Wenn die derzeitigen Maßnahmen bis zur Entwicklung eines Impfstoffs beibehalten werden, so sagen sie, wird dies irreparable Schäden verursachen (Viral! Weltweiter Abriegelungsplan durchgesickert: Bruch der Versorgungsketten, Enteignungen und Schuldenerlasse geplant? (Video)).\nVor allem in den Vereinigten Staaten werden die Unterschiede jetzt deutlich. Im Bundesstaat Kalifornien zum Beispiel wurden sehr strenge Sperren eingeführt, mit dem Ergebnis, dass Zehntausende von Unternehmen ihre Türen für immer geschlossen haben.\nDennoch wurden dort 871.676 Coronainfektionen und 16.905 Coronatodesfälle gemeldet. In einem Bundesstaat wie South Dakota, in dem es überhaupt keine Sperren gibt, beläuft sich der Zähler auf 31.805 Infektionen und 307 Todesfälle. Man muss allerdings dazu sagen, dass Kalifornien 39 Millionen Einwohner zählt und South Dakota nur 814.000 Einwohner und eine halb so große Fläche, daher auch weniger Ballungsgebiete.\nRechnen wir jetzt grob die Todeszahlen von Kalifornien auf eine Million Einwohner herunter, kommen wir auf ca. 450 Tote, also immer noch deutlich mehr als in South Dakota.\nAber: währen Kalifornien auf die Million Einwohner gerechnet etwa 22.300 Infizierte aufweist, sind es in South Dakota über 32.000 Infizierte! Wahrscheinlich handelt es sich hier auch nur um positiv Getestete, was bedeutet, die Einwohner von South Dakota haben erwartungsgemäß mehr Kontakt untereinander, weil es keine Beschränkungen gibt und haben daher eine höhere Immunität entwickelt, was sich in signifikant weniger Coronatoten ausdrückt.\nSperren sind also völlig nutzlos, wie One America News berichtet (Offiziell von der WHO: Es gibt keine zweite Welle! Schluss mit den Lockdowns! COVID-19 weniger tödlich als angenommen!).\n  \nDie „Great Barrington Erklärung“ ist zwar umstritten, weil diese Ärzte zum großen Teil eben doch die möglicherweise hochgefährliche und nicht nach medizinischen Regeln geprüfte und ausgetestete Impfung befürworten. Aber ihre Argumente gegen den Lockdown sind stichhaltig und in einem Kampf um unsere Freiheit und unsere Menschenrechte und gegen ein weltweites Corona-Regime sind alle, die dagegen aufstehen Verbündete.\nViele haben diese Erklärung unterschrieben, Dr. Wodarg ist aber einer von vielen, die das nicht wollen, wegen der grundsätzlichen Opposition gegen dieses, in seinen Wirkungen und insbesondere Langzeitwirkungen unberechenbaren Prinzips der genetischen Manipulation.\nEin Arzt XY, der hier ab Minute 1:45 befragt wird, gibt auf die Frage, ob die Eindämmungsmaßnahmen gegen Covid-19 schlimmer seien, als die Krankheit, die Antwort:\nAbsolut! Das Ganze war geplant als eine Abflachung der (Infektions-)Kurve für zwei Wochen. Das wurde zu einem kompletten Lockdown für sechs Monate. Es gibt dafür aber keine wissenschaftlich abgesicherte Begründung. Niemand kann auf ewig in einem Lockdown leben. Das ist für niemanden gesund.\nLaut One America News wollen jetzt die Regierungen der Bundesstaaten Ihre Maßnahmenpolitik überdenken. Hier In Europa beginnt das ja auch schon. Nur Bundekanzlerin Frau Dr. Merkel versucht, mit aller Gewalt die brutalsten Maßnahmen durchzudrücken, die unser Wirtschaftsleben, die Gewerbetreibenden und Bildungs- und Kultureinrichtungen zerstören wird und Menschen verzweifeln und vereinsamen lässt.\nDie Selbstmordraten wegen Existenzängsten  aufgrund der Corona-Maßnahmen steigen ständig, nicht nur in den USA und Deutschland.\nAnmerkung der Redaktion: Nicht nur in den USA regt sich Widerstand, auch in Europa:\nÄrzte für die Wahrheit: Zehntausende Mediziner klagen und fordern das Ende der COVID-Tyrannei\nZehntausende und vielleicht sogar Hunderttausende von Ärzten, Krankenschwestern und vielen anderen Medizinern weltweit ergreifen Maßnahmen, um die Fehlinformationen zu bekämpfen, die von Regierungen und von der Regierung kontrollierten Medien verbreitet werden, die weiterhin falsche Propaganda in Bezug auf COVID veröffentlichen.\nDie überwiegende Mehrheit der Mediziner weltweit scheint inzwischen der Meinung zu sein, dass die „Pandemie“ der COVID und die Maßnahmen der Regierung, die als Reaktion auf die COVID noch durchgeführt werden, weitaus mehr Schaden anrichten als die COVID selbst.\n  \nFast alle diese Ärzte und Mediziner scheinen sich jetzt einig zu sein, dass COVID nicht schlechter als eine typische Grippesaison ist, und der Haupttest, der verwendet wird, um angeblich auf COVID zu testen, der PCR-Test, ist nicht zuverlässig.\nDie Hauptfrage, die noch offen ist, und vielleicht auch die Frage, anhand derer die Antwort das künftige Schicksal unseres Planeten bestimmen kann, ist, ob genug Menschen in der Öffentlichkeit aufhören werden, den Lügen zu glauben, die ihre Regierung und die Unternehmensmedien weiterhin mit bürokratischen Mitteln verbreiten.\nÄrzte, die nur Ärzte sind, oder „Ärzte“ die stattdessen Politiker sind, die Buchstaben vor und nach ihren Namen hängen (Dr. – MD), um ihnen Glaubwürdigkeit zu verleihen, aber niemals echte Patienten untersuchen oder Medizin praktizieren und stattdessen woanders hinschauen. Finden Sie die Wahrheit heraus, insbesondere von den REALEN Ärzten und Medizinern, die alle inzwischen herausgefunden haben, dass COVID nichts wert ist, die Gesellschaft zu schließen und eine neue Weltordnung umzusetzen.\nDiese Ärzte und Mediziner bekämpfen Zensur und Spott der herrschenden Klassen, der Unternehmensmedien und der Big Tech Social Media-Giganten.\nCOVID ist in erster Linie ein INFORMATIONSKRIEG, und wenn die Amerikaner nicht lernen können, wie sie ihre Kabelnachrichtensendungen mit ihren Milliarden an Finanzmitteln, hauptsächlich von Big Pharma, ausschalten und sich die Zeit nehmen, die Probleme für sich selbst zu erforschen, werden die Globalisten ihre Impfstoffe entfesseln und andere ungetestete Produkte, gleichzeitig soziale Unruhen entfesseln bei ihren Bemühungen, ihre neue Weltordnung umzusetzen.\nDie Erklärung von Great Barrington\nAnfang dieses Monats (Oktober 2020) haben drei der weltweit renommiertesten Ärzte, Dr. Martin Kulldorff, Professor an der Harvard Medical School, Dr. Sunetra Gupta, Professor für Epidemiologie an der Universität Oxford, und Dr. Jayanta Bhattacharya, Professor für Epidemiologie an der Stanford University, die Great Barrington-Erklärung verfasst.\nSeit seiner Veröffentlichung zum Zeitpunkt des Schreibens dieses Artikels wurde er von 29.202 Ärzten, 10.576 Medizinern und Wissenschaftlern des öffentlichen Gesundheitswesens sowie 546.000 betroffenen Bürgern unterzeichnet (Durch Covid-19 die Neue Weltordnung? Was das Weltwirtschaftsforum mit seinem „Great Reset“ wirklich will (Videos))\n  \nHier ist die Erklärung:\nDie Erklärung von Great Barrington – Als Epidemiologen von Infektionskrankheiten und Wissenschaftler des öffentlichen Gesundheitswesens haben wir ernsthafte Bedenken hinsichtlich der schädlichen Auswirkungen der geltenden COVID-19-Richtlinien auf die körperliche und geistige Gesundheit und empfehlen einen Ansatz, den wir als fokussierten Schutz bezeichnen.\nWir kommen sowohl von links als auch von rechts und aus der ganzen Welt und haben unsere Karriere dem Schutz der Menschen gewidmet.\nDie derzeitige Sperrpolitik hat verheerende Auswirkungen auf die kurz- und langfristige öffentliche Gesundheit.\nDie Ergebnisse (um nur einige zu nennen) umfassen niedrigere Impfraten bei Kindern, eine Verschlechterung der Ergebnisse von Herz-Kreislauf-Erkrankungen, weniger Krebsvorsorgeuntersuchungen und eine Verschlechterung der psychischen Gesundheit – was in den kommenden Jahren zu einer höheren Übersterblichkeit führt, wobei die Arbeiterklasse und jüngere Mitglieder der Gesellschaft die größte Belastung tragen. Schüler von der Schule fernzuhalten ist eine schwere Ungerechtigkeit.\nÄrzte für die Wahrheit: Verklagen die Niederlande\nDr. Elke De Klerk, die Gründerin von Doctors for Truth in den Niederlanden, erschien kürzlich mit mehreren anderen Ärzten aus verschiedenen Nationen, um bekannt zu geben, dass sie die Niederlande wegen ihrer Handlungen im Zusammenhang mit COVID verklagt haben, von denen sie sagen, dass sie großen Schaden angerichtet haben.\nDr. Klerk kommentierte:\nIch möchte feststellen, dass wir keine medizinische Pandemie oder Epidemie haben. Wir geben auch an, dass COVID-19 nicht länger auf Liste A stehen sollte, da wir jetzt wissen, dass es sich um ein normales Grippevirus handelt.\nWir haben auch eine Klage gegen den niederländischen Staat eingereicht, um dies mit einer großen Gruppe von Ärzten und einer wirklich großen Gruppe von Krankenschwestern zu besprechen, da wir Kontakt zu 87.000 Krankenschwestern haben, die den für uns zubereiteten Impfstoff nicht wollen.\nDie Panik wird durch diese falsch positiven PCR-Tests verursacht. 89 bis 94% dieser PCR-Tests sind falsch positiv. Sie testen nicht auf den COVID-19.\nÄrzte müssen aufhören, sich diese Tests anzusehen. Kehren wir zu den Kliniken und den Fakten zurück.\n  \nHören Sie sich die Kommentare von Dr. Klerk an:\nEs gibt viele weitere dieser „Ärzte für die Wahrheit“ auf der ganzen Welt.\nLaut Dr. James Fetzer von Principia Scientific International gibt es in Deutschland über 500 Ärzte namens „Doctors for Information“, die kürzlich auf einer nationalen Pressekonferenz eine schockierende Erklärung abgegeben haben und Folgendes erklärt haben:\n„Die Corona-Panik ist ein Stück. Es ist ein Betrug. Ein Schwindel. Es ist höchste Zeit, dass wir verstehen, dass wir uns inmitten eines globalen Verbrechens befinden.“\nLaut Dr. Fetzer:\n„Diese große Gruppe medizinischer Experten veröffentlicht jede Woche eine medizinische Zeitung mit 500.000 Exemplaren, um die Öffentlichkeit über die massiven Fehlinformationen in den Mainstream-Medien zu informieren.\nSie organisieren auch Massenproteste in Europa, wie am 29. August 2020, bei denen sich 12 Millionen Menschen angemeldet haben und tatsächlich mehrere Tausend aufgetaucht sind.“\nWarum sagen diese über 500 Ärzte, dass die Pandemie ein globales Verbrechen ist? Was wissen sie, was wir nicht wissen?\nDr. Fetzer erklärte auch, dass in Spanien eine Gruppe von 600 Ärzten, auch „Ärzte für die Wahrheit“ genannt, eine ähnliche Erklärung abgegeben habe wie die deutschen Ärzte während einer Pressekonferenz.\nEr schreibt weiter:\n„Deutschland und Spanien sind nur zwei Beispiele. Ähnlich große Gruppen von Hunderten von medizinischen Experten gibt es in Ländern auf der ganzen Welt.\nIn den USA wird ein Dokumentarfilm namens PLANDEMIC, der COVID-19 als kriminelle Operation entlarvt, von über 27.000 Ärzten unterstützt!\nWarum sagen diese Tausenden von Medizinern weltweit, dass die Pandemie ein Verbrechen ist? Auf welche Informationen haben sie Zugriff, die wir nicht von den Mainstream-Medien erhalten?\nIch lade Sie ein, die folgenden Fakten offen zu betrachten und dann zu Ihren eigenen Schlussfolgerungen zu kommen…“\nWann hören die Amerikaner auf, Anthony Fauci und anderen karrierepolitischen „Ärzten“ zuzuhören, die NICHT einmal Patienten behandeln?\nHier in den USA haben die Frontline Doctors das kriminelle Verhalten von Anthony Fauci aufgedeckt, einem Karrierepolitiker, der den Titel „Dr.“ trägt und seine Bemühungen, Hydroxychloroquin zu diskreditieren, von denen Hunderte von Ärzten ausgesagt haben, dass sie COVID-Patienten in Verbindung mit Zink und einem Antibiotikum heilen.\nViele dieser Ärzte berichten von einer 100% igen Heilungsrate von COVID-Patienten, die dieses von der FDA zugelassene Medikament und das COVID-Protokoll verwenden.\n  \nSogar Präsident Trump hat Fauci aus seiner Coronavirus-Task Force entfernt, aber er hat immer noch viel Sendezeit in den Unternehmensmedien.\nIch übertreibe NICHT, wenn ich sage, dass Anthony Fauci auf Anhieb festgenommen, von einer Jury seiner Kollegen vor Gericht gestellt und wegen Massenmordes zur Todesstrafe verurteilt werden sollte.\nUnd doch ist dies der Mann, mit dem die Unternehmensmedien die amerikanische Öffentlichkeit hauptsächlich davon überzeugen, alle tyrannischen COVID-Mandate zu befolgen, die unsere Wirtschaft zerstört, Millionen Menschen weltweit getötet, die meisten unserer Kinder lebenslang verletzt und terrorisiert haben, indem sie gezwungen wurden, Masken zu tragen und nicht in Schulen oder anderen öffentlichen Orten versammeln.\nWird die Menschheit jemals aufwachen und die Propaganda-Mind-Control-Geräte in seinen Häusern ausschalten, die als „Fernseher“ bezeichnet werden?\n\nNeuer Zoff zwischen Donald Trump und Amerikas angeblichen Corona-Experten Anthony Fauci. Der US-Präsident bezeichnete den renommierten Chef des Nationalen Instituts für Infektionskrankheiten als „Katastrophe“ und indirekt als Idioten, der dem demokratischen Präsidentschaftskandidaten Joe Biden in die Hände spiele.\nTrump äußerte die vernichtende Kritik nach Berichten des Nachrichtensenders „CNN“ und der „New York Times“ in einer Telefonschalte mit seinem Wahlkampfteam am Montag. „Wenn er im Fernsehen auftritt, gibt es immer eine Bombe, aber es gibt eine größere Bombe, wenn man ihn feuert. Der Typ ist eine Katastrophe“, sagte Trump demnach über Fauci. „Die Leute haben es satt, ihn und diese Idioten zu hören, all diese Idioten, die Fehler gemacht haben.“\n   \nTrump holte bei seiner Attacke weit aus und meinte: „Wenn ich auf Fauci gehört hätte, hätten wir 500 000 Tote!“\nAuf Twitter mokierte sich Trump dann, dass Fauci ständig in TV-Sendungen auftrete und mehr vor der Kamera stünde als Amerikas Komiker-Legende Bob Hope. Und er machte sich erneut über Faucis misslungenen Wurf zum Auftakt eines Baseball-Spieles im vergangenen Juli lustig: „Einer der schlechtesten Pitches in der Geschichte des Baseballs.“\nTrump postete ein Video des Wurfs und stellte eine mehr als ein Jahrzehnt alte Aufnahme von einem seiner eigenen Auftakt-Würfe bei einem Baseball-Spiel. Dazu schrieb er: „Ein perfekter Pitch für Amerika.“\nBei einem Wahlkampf-Autritt in Arizona wagte der US-Präsident gestern nachmittag (Ortszeit) dann diese Prognose: „Die Pandemie ist bald vorbei.“\nDoch der US-Präsident meinte gestern vor seinen jubelnden Anhängern: Die Menschen hätten es satt, dass die „dummen Bastarde“ des liberalen Senders „CNN“ nur noch über die Pandemie sprächen. Trump: „Die Leute haben die Pandemie satt. Wissen Sie das? Sie haben die Pandemie satt.“\nUnd in der Telefonschalte erklärte er den Mitarbeitern seiner Wahlkampfkampagne: „Wir werden die Wahl gewinnen. Vor zwei Wochen war ich im Krankenhaus, und die Leute waren geschockt, dass ich so schnell und so gesund raus kam. Ich habe sofort wieder Wahlkampfveranstaltungen gehalten. Das hat uns sehr viel positive Energie verliehen…“\n..\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1318816080756985858,       \"url\": \"https://twitter.com/oldares/status/1318816080756985858\",       \"date\": \"2020-10-21 07:27:10+00:00\",       \"text\": \"Zigtausende Ärzte laufen Sturm gegen die Corona-Maßnahmen und Klagen - Trump: „Die Leute haben die Pandemie satt“ https://t.co/Ubg3dkmbF9\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1318493304938483712,       \"url\": \"https://twitter.com/Conny2177/status/1318493304938483712\",       \"date\": \"2020-10-20 10:04:34+00:00\",       \"text\": \"Zigtausende Ärzte laufen Sturm gegen die Corona-Maßnahmen und Klagen - Trump: „Die Leute haben die Pandemie satt“ https://t.co/z9WdAYmwaJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222937317192753152,              \"url\": \"https://www.facebook.com/cornelia.bieder.31\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229144574259539969/P3o8q7TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222937317192753152/1601901759\",              \"username\": \"Conny2177\",              \"name\": \"💙𝓒𝓸𝓷𝓷𝔂 💙\",              \"description\": \"🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙\",              \"verified\": false,              \"created_date\": \"2020-01-30 17:40:06+00:00\",              \"location\": \"\",              \"followers\": 507,              \"friends\": 851,              \"tweets\": 13085,              \"liked_tweets\": 10153,              \"lists_member\": 0,              \"media_shared\": 793       }}, {       \"id\": 1318491710494736384,       \"url\": \"https://twitter.com/Conny2177/status/1318491710494736384\",       \"date\": \"2020-10-20 09:58:14+00:00\",       \"text\": \"Zigtausende Ärzte laufen Sturm gegen die Corona-Maßnahmen und Klagen - Trump: „Die Leute haben die Pandemie satt“ https://t.co/z9WdAYmwaJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222937317192753152,              \"url\": \"https://www.facebook.com/cornelia.bieder.31\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229144574259539969/P3o8q7TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222937317192753152/1601901759\",              \"username\": \"Conny2177\",              \"name\": \"💙𝓒𝓸𝓷𝓷𝔂 💙\",              \"description\": \"🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙\",              \"verified\": false,              \"created_date\": \"2020-01-30 17:40:06+00:00\",              \"location\": \"\",              \"followers\": 507,              \"friends\": 851,              \"tweets\": 13085,              \"liked_tweets\": 10153,              \"lists_member\": 0,              \"media_shared\": 793       }}]"}