{
     "url": "https://www.pravda-tv.com/2020/09/sternenstaat-oder-krone-der-schoepfung/",
     "date": "2020-09-14T19:23:38+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Sternenstaat oder Krone der Schöpfung?",
     "article": "Der Mainstream hat seine ureigenen Dogmen… Und an diesen hält er fest. Und das obwohl wissenschaftliche Erkenntnisse das derzeitige Weltbild tagtäglich ins Wanken bringen. Thesen, die gestern noch Gültigkeit besaßen werden morgen bereits über Bord geworfen, weil die „Beweislast“ erdrückend ist.\nDas ist wie mit dem Urknall. Da wird in der Schweiz eine gigantische Anlage gebaut, in der winzige Atome auf Überlichtgeschwindigkeit beschleunigt werden, um diese dann aufeinander prallen zu lassen. Man erhofft sich Antworten darauf, wie alles begonnen hat. Von Markus Schlottig\nDer Urknall beginnt hier damit, dass zwei Atome mit rasender Geschwindigkeit aufeinander zu rasen. Woher weiß die Wissenschaft, dass dies der Ursprung ist? Sie beobachteten die Drift der Galaxien und stellten dabei fest, dass das Universum sich ausdehnt. Also zogen sie im Zeitraffer alles zusammen und kamen zu dem Schluss, dass alles mit einem großen Knall, dem BIG BANG, begonnen hätte.\nDoch stimmt das so? Was hat dazu geführt? Warum ist da was explodiert? Was war es? Fragen, die niemand beantworten kann, da keiner dabei war. Alles beruht auf Theorien und Vermutungen, auf Thesen und gemeinsamen Überlegungen. Die „Big Bang Theorie“ ist genau wie die darwinsche „Evolutions-Theorie“ – wie der Name schon sagt – eine Theorie. Kein Beweis.\nDa hilft es auch nicht, wenn man es zum Dogma erhebt und anders Denkende verfolgt oder mundtot macht. Theorie bleibt Theorie. Der Evolutions-Theorie fehlen die „Übergänge“, die man „Missing Link“ nennt. Ohne diese wird die ganze Theorie zu einer haltlosen Annahme.\nEs fehlen ja nicht nur die Übergänge vom Affen zum modernen Menschen, sondern darüber hinaus auch sämtliche Übergänge zwischen den Pflanzen und Tieren. So bleibt z.B. die Evolutions-Theorie ein wackeliges Kartenhaus, und eine unkontrollierte Bewegung reicht schon aus, um das ganze Gebäude zum Einsturz zu bringen. Bei der Big-Bang-Theorie, dem Ur-Knall gibt es keine Antwort auf das WARUM und auf das WOHER.\nNachdem die moderne Wissenschaft die Religion abgelöst hat, zählen die darin enthaltenen „Schöpfungsberichte“ eben nichts mehr. Egal ob Bibel, Koran oder Hinduismus, sämtliche „Schöpfungsgeschichten“ wurden zu Mythen deklariert. Ein Mythos ist nach moderner „Leseart“ eine Art Märchen, das 10% Wahrheit enthält, aber im Großen und Ganzen der Phantasie der jeweiligen Menschen entspricht, die ihn formuliert haben (Die Manipulation der Anunnaki: Satanismus, andere Dimensionen und der Ursprung des Bösen).\nMachen wir es uns da nicht ein wenig zu einfach? Indem wir alles ablehnen, was unsere Altvorderen niederschrieben? Wer sagt uns, dass ihre „Quellen“ erfunden sind? Haben sie ihr Wissen wohlmöglich von Wesen erhalten, die zivilisatorisch älter und viel weiter fortgeschritten sind als wir?\n  \nGenau da beginnt schon unser Problem! Denn in der Wissenschaft dominiert noch die „Evolutions-Theorie“ und darin ist kein Platz für andere – besonders für fortgeschrittenere – Zivilisationen als die unsere! Denn folgt man Darwins „Theorie“, das nur das „Stärkere“ überlebt, dann hätten solche Zivilisationen die früheren Vorfahren des Menschen schon in der Entwicklungsphase „ausgelöscht.“\nDieser Gedanke stammt von einer Spezies, die Konflikte gewaltsam löst und „Unbekanntes“ erst tötet und dann „seziert.“ Die Vergangenheit und in der Erde gefundene Artefakte zeigen uns fast täglich, dass unser aktuelles Weltbild auf bonierter Arroganz beruht und nicht auf gesicherten Fakten. Unser Umgang mit Artefakten, Überlieferungen und neuesten Erkenntnissen sprengen unser derzeitiges Weltbild auf!\nWir ignorieren, was wir herausfinden. Institute wie das „Smithonian“ lassen unbeliebte Artefakte, Skelette und Beweise verschwinden, sodass die Evolutionstheorie unangefochten bleibt.\nDie „heilige Inquisition“ hat nie aufgehört zu existieren, sie lebt nur in neuem Gewand und neuer Ideologie fort! Wissenschaftler werden diskreditiert, Forscher und Archäologen mundtot gemacht. Approbationen werden entzogen, Bücher „verbrannt.“ Es hat sich nichts geändert.\nAls Erich von Däniken in der Mitte des 20. Jahrhunderts begann, die Wissenschaft anzuzweifeln und seine These der „Prä-Astronautik“ formulierte – in der Frühzeit des Menschen erhielt dieser Besuch von fremden Zivilisationen, die dem frühen Menschen halfen, Erkenntnisse zu gewinnen – stürzte sich die etablierte Wissenschaft wie ein Raubvogel auf diese These. Heute, mehr als 50 Jahre nach „Erinnerungen an die Zukunft“ ist die Beweislast, das E.v.D.s Thesen der Wahrheit entsprechen, im Grunde „erdrückend.“\n  \nTrotz alledem hält die Mainstream-Wissenschaft an ihren DOGMEN fest. Täglich graben Archäologen immer neue Sensationen aus dem Erdreich – Göbekli Tepe, Derinkuyu, Ägypten – um nur einige wenige zu nennen, die das aktuelle Weltbild immer mehr zum Umsturz bringen. Alte Texte werden übersetzt und auch die forschende Wissenschaft erlangt immer mehr Erkenntnisse, die Evolutionstheorie und das Mainstream-Weltbild in den Bereich eines MYTHOS drängen.\nTatsächlich, so scheint es, haben E.v.D.s „Ausserirdische“ ihre in der Vergangenheit gegebenen Versprechen in der Neuzeit längst eingelöst. „Wir kommen wieder… Eines Tages“, hat sich längst bestätigt, wofür das moderne „Entführungs-Szenario durch Außerirdische“, die „Ufologie“ und das Voranschreiten der „Prä-Astronautik“ der deutlichste Beweis sein dürften.\nEs mehren sich die Berichte über Sichtungen unbekannter Flugobjekte, Begegnungen mit Außerirdischen, Außersinnliche Kontakte und ein intensives Aufarbeiten alter Texte und Artefakte nicht zuletzt durch die Fernsehserie „Ancient Aliens“ und durch zahlreiche Enthüllungsbücher bis zum heutigen Tag. Diese reißen nicht einmal während der aktuellen „Corona-Krise“ ab.\nIm Gegenteil. „Verschwörungstheoretiker, Alu-Hüte und Schwurbler“ haben Hochkonjunktur und ihre stetig wachsende Zahl zeigt dem Main-Stream, dass die Zeit der „Enthüllung“ bevorsteht. Ominöserweise bestehen die Eliten auf eine „Abkunft von den Göttern“ – eben jene „Götter“, die von den Main-Stream- Medien so vehement abgelehnt und bekämpft werden.\nSind die Eliten etwa schon weiter als wir? Verfügen sie über „gesicherte Erkenntnisse“? Oder haben sie wohlmöglich schon seit längerer Zeit „Kontakt zu fortgeschritteneren Zivilisationen“? Verfügt die Erde längst über eine Weltraumflotte? Und sind wir womöglich schon in Allianzen mit anderen Weltraumvölkern gebunden, wie dies immer mehr Whistleblower wie Corey Goode, Edward Snowden oder Jason Mason nahelegen?\nStimmen wohlmöglich E.v.D.s Thesen und reichen die Zivilisationen, die auf der Erde gelebt haben womöglich sehr viel weiter zurück, als unsere Main-Stream-Wissenschaft behauptet? Gibt es schon Beweise für sehr weit fortgeschrittene High-Tech-Zivilisationen auf der Erde? Artefakte? Aufzeichnungen? Hat die Wissenschaft schon Erkenntnisse über die „Entstehung der Arten“ welche die „Evolutions-Theorie“ endgültig „kippt“? Davon kann sicher ausgegangen werden!\nEs kommt seltsamer Weise darauf an, WIE man fragt und WONACH man fragt. Welche „Formulierung“ man dafür wählt. Ich gebe gern ein Beispiel dafür. Wenn der Begriff „Chemtrails“ fällt, rollt der Main-Stream bereits mit den Augen. „Verschwörungstheorien“ machen die Runde und Menschen, die darüber schreiben oder berichten, werden der Lächerlichkeit preisgegeben oder diffamiert.\n  \nDer Großteil der „aufgeklärten Allgemeinheit“ hat lediglich ein müdes Lächeln dafür über. Wählt man aber den Begriff „Geo-Engineering“ so wird es plötzlich „streng wissenschaftlich.“ Mehr als 10 Nationen weltweit arbeiten damit, praktizieren es. Schaut man sich in gängigen Suchmaschinen Bilder und Schautafeln dazu an, fällt einem auf, dass sie mit den Bildern von „Chemtrails“ nahezu identisch sind! Dennoch fällt das scheinbar niemandem auf.\nAuf die Anfrage der Grünen, ob „Geo-Engineering“ auch über deutschem Luftraum und von deutschem Boden aus praktiziert wird, antwortete die Bundesregierung wahrheitsgetreu mit „NEIN.“ Denn die Ramstein-Air-Base liegt zwar mitten in Deutschland, ist aber US-amerikanisches Hoheitsgebiet.\nVon hier aus starten die Flugzeuge, welche die Chemikalien ausbringen. Der Luftraum über der Air-Base bzw. die „Dienstgipfelhöhe“, in der die Jets „operieren“ gehört der NATO und ist nicht deutsches Hoheitsgebiet. Es kommt also immer auf die „Formulierung“ an.\nSo muss man auch die Fragen stellen:\nBesuchen Außerirdische die Erde?\nNEIN.\n(Sie kontrollieren sie).\nEntführen Außerirdische Menschen gegen ihren Willen?\nNEIN.\n(Sie entnehmen was ihnen gehört, wie abgesprochen).\nWurde die Erde in der Vergangenheit von Außerirdischen besucht?\nNEIN.\n(Sie wurde kontrolliert, nicht besucht).\n  \nWahrheitsgemäße Antworten. \nPlanen Elitäre Kreise eine NEUE WELT ORDNUNG?\nNEIN.\n(Die Planungen sind schon sehr alt und so gut wie abgeschlossen).\nIst die Corona-Pandemie ein Fake?\nNEIN.\n(Es ist keine Pandemie, aber eine mitunter tödlich verlaufende Grippe).\nSchützen Masken vor der eigenen Ansteckung?\nNEIN.\n(Sie schützen aber Andere).\nWahrheitsgemäße Antworten. \nVerfügt die Erde über eine eigene Weltraumflotte?\nNEIN.\n(Es ist nicht EINE, sondern Fünf. Nicht die ERDE, sondern Eliten, Konsortien und Militärs verfügen darüber.)\nIst die Erde wohlmöglich bereits Teil einer Allianz oder Föderation mit anderen Zivilisationen?\nNEIN.\n(Die Verhandlungen laufen noch…).\nDas ließe sich beliebig fortführen. Es soll nur einmal zeigen, wie heutzutage mit unliebsamen Fragen umgegangen wird. Es kommt immer darauf an „WIE“ etwas formuliert oder benannt wird.\nUnd es kommt darauf an, unter welcher „Prämisse“ die eine oder andere Sache liegt.\nNehmen wir einmal den Begriff „Nibiru.“ Der Mainstream verbindet damit entweder:\nEine Verschwörungstheorie\nDen Weltuntergang\nPlanet X\nWer würde schon darauf kommen, dass dieses Wort eine „kosmische Gesetzmäßigkeit“ darstellt?\n  \nOder den Begriff „Anunnaki.“ Der Main-Stream verbindet damit:\nEine Verschwörungstheorie\nEine Bezeichnung für eine fiktive außerirdische Zivilisation\nDie alten sumerischen Götter\nDie Nefilim des alten Testaments\nEin Märchen aus 1001 Nacht\nWer würde schon darauf kommen, dass dieses Wort lediglich ein Begriff ist, der „vom Himmel auf die Erde hernieder steigen“ bedeutet und damit alles und jeden meint, der einem Flugzeug, einem Raumschiff oder einer anderen Dimension „entsteigt“?\nOder den Begriff „Pyramidenkriege.“ Der Main-Stream verbindet damit:\nDie in alten Texten und Mythen Berichte über Kriege, epische Schlachten und Taten der antiken Völker.\nDie dynastischen Ränkeschmiede der Pharaonen\nDer Versuch die Baukunst des Altertums zu toppen\nEin von Zecharia Sitchin erfundener Begriff, der die Vorherrschaft der Götter über die Erde und die kriegerischen Auseinandersetzungen untereinander beschreibt.\n  \nWer würde schon darauf kommen, dass der Begriff offenlegt, dass „Evolutionstheorie“ und unser Mainstream-Geschichtsbild auf tönernen Füßen steht. Dass Atomwaffen nicht das Produkt der Gegenwart sind. Das Raumfahrt, Technik und Hochkultur schon seit Ewigkeiten existieren und dass es Waffen jenseits aller Vorstellungskraft gibt.\nDas die NWO kein Hirngespinst und vor allen Dingen keine THEORIE darstellt. Das unsere Welt schon seit Urzeiten nicht von Menschen, sondern von fortgeschrittenen ETs kontrolliert und regiert wird. Dass eine Verschwörung gegenüber Erde und Menschheit eine REALITÄT ist.\nDie 3-Teilige Buchreihe „Mythos NIBIRU“, „Mythos ANUNNAKI“ und „Mythos PYRAMIDENKRIEGE“ erklärt logisch und sehr präzise, was es mit den Begrifflichkeiten auf sich hat und räumt darüber hinaus mit tatsächlichen Mythen auf. Der Enuma Elisch (babylonischer Schöpfungsepos) wird neu und wissenschaftlich interpretiert.\nHerkunft und Wesensart der Anunnaki werden offengelegt und erklärt. Kriege des Altertums erscheinen im modernen Licht und dem Leser wird bewusst: Wir SIND und WAREN – zu keiner Zeit – allein im Universum und wir sind nicht die „Krone der Schöpfung.“\nJedes der Bücher steht für sich allein, jedoch wird der „rote Faden“, der durch sie hindurchgeht, allenthalben sichtbar und zeigt deutlich auf, dass der Mensch weit mehr ist als ein „Versuchskaninchen“…",
     "twitter-history": "[]"
}