{
     "url": "https://www.zeit.de/2020/54/rolex-chef-jean-frederic-dufour-uhrmarke-ceo",
     "date": "2020-12-23T18:56:05+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nMonsieur ist nicht zu sprechen\n",
     "article": "Rolex ist die bekannteste Uhrenmarke der Welt. Aber ihr Chef Jean-Frédéric Dufour scheut die Öffentlichkeit. Hat er etwas zu verstecken?\nEigentlich erzählt er gern. Auch von sich selbst. Als Jean-Frédéric Dufour noch Chef von Zenith war, einer Uhrenmarke, die zum französischen Luxusgiganten LVHM gehört, beschrieb er in einem Interview mit der Handelszeitung, wie er die runtergewirtschaftete Firma im Schweizer Jura wieder aufgepäppelt habe. Mit der kalten Härte eines Top-Managers: \"Ein Drittel des Personalbestands war definitiv überflüssig.\" – \"Mir blieb keine andere Wahl, als auch das Designteam nach einigen Monaten auf die Straße zu setzen.\" – \"Man hat mich und meine Gedanken nicht verstanden.\"\nDas war vor neun Jahren. Heute schweigt Dufour. Seit er 2015 CEO von Rolex wurde, gab er kein einziges Interview. Nur ab und an tauchen Fotos von ihm auf, die einen perfekt gekleideten Mann zeigen, der an einen französischen Film-Beau aus den 1960er-Jahren erinnert. Mal steht neben ihm ein Tennisprofi (Roger Federer), mal ein Hollywoodregisseur (James Cameron) oder ein echter Prinz (Albert von Monaco). \nJean-Frédéric Dufour sitzt auf dem prestigeträchtigsten Chefsessel, den es in der Uhrenindustrie weltweit gibt. Oder wie es sein früherer Chef und Mentor bei Zenith, Jean-Claude Biver, sagt: \"Rolex, das ist der Vatikan der Uhrenindustrie.\" Aber mit Rolex und seinem fünfzackigen Kronen-Logo ist es wie mit dem englischen Königshaus: Der Einzelne zählt nichts, alles dreht sich um The Crown. In diesem Fall um das große Geschäft mit der perfekten Uhr.\nSechs Zeilen kurz war das Communiqué, als die Zentrale in Genf vor fünf Jahren verkündete: Wir haben einen neuen CEO. Heute sagt die freundliche Pressefrau: Nein, ein Gespräch mit Herrn Dufour sei nicht möglich. Es gehe darum, \"das Geheimnisvolle der Marke\" zu bewahren. \"Bei uns sprechen die Produkte, nicht die Personen.\" Die Zeitung Finanz und Wirtschaft schrieb zum Amtsantritt von Dufour: \"Wer Rolex leitet, ist gleichzeitig immer auch ein hoher Priester an einem exotischen Kult.\"\nEs ist ein Kult, von dem nicht nur eine Eigentümerfamilie und die Aktionäre profitieren, sondern eine ganze Region. Aber es ist auch ein Kult, dessen Einfluss und Macht immer größer werden.\nEin paar Dinge findet man doch noch über Jean-Frédéric Dufour heraus. Er ist 53 Jahre alt, verheiratet, hat drei Kinder, wohnt im Genfer Nobelvorort Vandœuvres, hat ein Ferienhaus in Crans-Montana, er rennt und wandert gern – und mag Raclette. Dufour studierte Wirtschaft an der Universität Genf und der École des hautes études commerciales in Paris, einer französischen Kaderschmiede. Danach arbeitete er zunächst beim Uhrenkonzern Swatch, später beim Familienunternehmen Chopard, bevor er sich mit der Sanierung von Zenith einen Namen machte. Viel mehr ist da aber nicht. Auch sein Umfeld, seine Geschäftskontakte schweigen. Ein bekannter Schweizer Sozialdemokrat, eigentlich stets in Plauderlaune, will Dufour zunächst fragen, ob es für ihn in Ordnung sei, wenn er, der Volksvertreter, sich über ihn, den CEO, öffentlich äußern würde, immerhin hatten sie vor nicht allzu langer Zeit intensiv miteinander zu tun. \"Ich frage ihn gleich, das gibt mir die Gelegenheit, ihm frohe Weihnachten zu wünschen.\" Aber man solle ihn bitte richtig verstehen, er habe nur Gutes über den Mann zu erzählen: \"Der ist fantastisch! Die Firma ist ein Juwel!\" Der versprochene Rückruf bleibt dann aus. Selbst kampfeslustige Gewerkschafter loben die Sozialpartnerschaft. \"Die Arbeitsbedingungen und Löhne sind besser als an vielen anderen Orten\", sagt Raphaël Thiémard, der die Uhrenbranche bei der Unia betreut.\nEinzig Jean-Claude Biver erzählt gern von seinem \"lieben Freund Jean-Fred\": \"Es gibt Leute, die werden arrogant, abgehoben und verraten ihre Werte, wenn sie Erfolg haben. Jean-Fred ist sich selbst auf den Millimeter treu geblieben. Er hat eine edle Art und respektiert alle Menschen, egal ob es sich um Angestellte, Konkurrenten oder Menschen aus anderen Nationen handelt.\" Sein größter Erfolg sei seine Anpassungsfähigkeit: \"Er ist nicht der Boss, sondern der Angestellte einer Marke.\" Er selbst habe Dufour zwei Dinge beigebracht. Erstens: \"Als Chef musst du um fünf Uhr früh in der Firma sein und um 19 Uhr daheim bei der Familie. Wenn du das sieben Tage pro Woche während sieben Jahren tust, siehst du das Licht des Erfolgs!\" Und zweitens: \"Weihnachtsbriefe schreibt man persönlich und mit Tinte.\"\nDufour ist erst der sechste Chef von Rolex, seit die Firma 1905 in London gegründet wurde – von einem Deutschen. Hans Wilsdorf wurde 1881 in Kulmbach in Oberfranken geboren. Mit zwölf verlor er seine Eltern und wuchs bei einem Onkel auf, mit 19 begann er bei einem Uhrenhändler in La Chaux-de-Fonds in der Schweiz zu arbeiten. Kurz darauf übersiedelte er nach England, wo er zusammen mit Alfred Davis seine Uhrenfirma gründete. \"Eines Morgens, ich saß gerade auf dem Oberdeck des Pferdeomnibusses, der die Cheapside in der City of London entlangfuhr, flüsterte mir ein guter Geist zu: Rolex\", erinnerte er sich in einer Rede an die Anfänge. Nach dem Ersten Weltkrieg zog Wilsdorf mit seinem Geschäft nach Genf. \nDort hat Rolex neben dem Hauptsitz, wo die Uhren auch zusammengesetzt werden, zwei hochmoderne Fabriken: Die eine produziert Armbänder und Gehäuse, die andere Zifferblätter und Edelsteinbesätze, dazu kommt die Uhrwerk-Fabrik in Biel. Sie gehörte bis in die Nullerjahre der Familie Aegler und war als Zulieferer bereits mit Rolex-Gründer Wilsdorf verbunden. 2004 wurde die unabhängige Firma Rolex Biel für 2,5 Milliarden Franken in den Konzern einverleibt. Seither wird alles intern produziert: Gold-Legierung, Schmieröl, Keramik-Kronen. Selbst die sogenannte Unruh, der Kern und zugleich das heikelste Element einer mechanischen Uhr, stellt die Firma selbst her. Vertikale Integration heißt das im BWL-Jargon. Es garantiert totale Kontrolle und volle Unabhängigkeit.\nIn Genf (4000 Jobs) und Biel (3000 Jobs) ist Rolex heute der größte private Arbeitgeber. Wobei, offiziell weiß auch das niemand. Die Firma publiziert weder Umsätze noch Verkaufszahlen, noch sagt sie, wie viele Mitarbeiter sie beschäftigt. Weltweit sollen es etwas über 10.000 sein. Es gibt nicht einmal ein öffentliches Organigramm der Chefetagen. Als Unternehmen, das nicht an der Börse, sondern ganz in Privatbesitz ist, muss es das auch nicht. \nBankanalysten und Branchenexperten schätzen für 2019 einen Umsatz von mehr als fünf Milliarden Franken, bei einer Umsatzrendite von 30 Prozent. Damit überflügelt Rolex die Konkurrenz deutlich: Die Marke Omega, die zur Swatch Group gehört und auf Platz zwei landet, macht 2,3 Milliarden Umsatz. Bekannt ist einzig, wie viele Rolex-Uhren jährlich die Fabrik verlassen. Es sind 800.000. Rolex lässt deren Genauigkeit von der Schweizer Kontrollstelle für Chronometer zertifizieren – und deren Zahlen sind öffentlich.\nGern betont die Firma ihr bedingungsloses Streben nach Qualität, das bereits den Gründer ausgezeichnet habe. Gleichzeitig war bereits Wilsdorf ein gewiefter Vermarkter, der Rolex zum Brand machte. Er war es, der 1927 die Frontseite der Daily Mail für ein Inserat kaufte, als die englische Schwimmerin Mercedes Gleitze den Ärmelkanal mit einer Rolex Oyster durchquerte und die Uhr auch nach zehn Stunden im Wasser noch dicht war. Bei der Erstbesteigung des Mount Everest trugen Sir Edmund Hillary und Tensing Norgay eine Rolex – nur auf dem Mond war zuerst eine Omega. Heute glänzt das Logo bei jedem wichtigen Tennis-, Reit- und Golf-Turnier. \nHier der große Auftritt, dort die bescheidene Zurückhaltung. Der Widerspruch ist Teil des Geschäftsmodells. Rolex produziert ein Luxusprodukt für den globalen Massenmarkt. Das Unternehmen verbietet seinen Händlern, die Uhren im Internet anzubieten, profitiert aber von den Wertsteigerungen, die dort auf Secondhandplattformen erzielt werden. \nSelbst im Corona-Jahr, in dem nicht nur die Uhrenmessen in Basel und Genf abgesagt oder verschoben wurden und der wichtigste Uhrenmarkt in Hongkong unter politischen Spannungen litt, gehört die Marke zu den Gewinnern. Eine Rolex ist und bleibt ein Anlageobjekt.\n1944 starb die Frau von Hans Wilsdorf. Weil die beiden kinderlos waren, übertrug er die Aktien seiner Firma der Fondation Hans Wilsdorf. Bis heute besitzt sie Rolex und erhält die jährlichen Dividenden. Diese steckt sie zum einen in Anlagevehikel und Immobilien; über die Stiftung und seine Investitionsgesellschaft Marconi Investment sowie über seine Pensionskasse ist Rolex heute einer der größten Immobilienbesitzer in der Stadt Genf. \n2009\nMit harten Managementmethoden sanierte Jean-Frédéric Dufour Zenith.\n2015\nwird er Chef von Rolex und zieht in den \"Vatikan der Uhrenindustrie\" ein.\n2020\nIm März muss Dufour die Fabriken wegen Corona für zehn Tage schließen.\nAus ihrem Stiftungsvermögen verteilt die Fondation Wilsdorf jedes Jahr 250 Millionen Franken, wie ihr Geschäftsführer im Herbst 2019 gegenüber der Tribune de Genève sagte. Eine Anfrage bei der Stiftung zu aktuellen Engagements blieb unbeantwortet. Ausgeben darf die Stiftung das Geld nur im Kanton Genf – bis auf eine Ausnahme, den Tierschutz. So sah es ihr Stifter vor. \"Rolex ist der Milliardenmulti, von dem die Sozialdemokraten eigentlich immer geträumt haben\", schrieb die Handelszeitung einmal. Die Fondation Wilsdorf hat den Fußballclub Servette gerettet, ebenso das Cinema Plaza. Sie unterstützt die Universität Genf und das Graduate Institute IHEID und daneben eine Vielzahl von Einzelpersonen, mitunter mit riesigen Beträgen. \nÜber die Jahre ist die Stiftung zu einem Parallelstaat geworden, der mit seinen Investitionen – oder deren Verweigerung – mitbestimmt, wie sich Genf weiterentwickelt. Selbst das Staatsarchiv wurde mit 25 Millionen Franken mitfinanziert. Und kürzlich wurde bekannt, dass sich die Fondation Wilsdorf, die medial am liebsten gar nicht existieren würde, sich jetzt auch noch um den Journalismus kümmert: Zusammen mit anderen Stiftungen und Mäzenen übernimmt sie die wichtigste welsche Tageszeitung Le Temps sowie das Online-Portal Heidi.News.\nMitarbeit: Barbara Achermann",
     "twitter-history": "[{       \"id\": 1344195803766775809,       \"url\": \"https://twitter.com/DIEZEIT/status/1344195803766775809\",       \"date\": \"2020-12-30 08:17:08+00:00\",       \"text\": \"#Rolex produziert ein Luxusprodukt für den globalen Massenmarkt. Doch über den CEO Jean-Frédéric Dufour ist kaum etwas bekannt. Ein Porträt #Abo https://t.co/i18z94wdmH #red\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416340,              \"friends\": 1261,              \"tweets\": 44934,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1342523114694074368,       \"url\": \"https://twitter.com/sollidz/status/1342523114694074368\",       \"date\": \"2020-12-25 17:30:28+00:00\",       \"text\": \"@emphchen https://t.co/aR6LOqvNpp  (nachzulesen: https://t.co/q5DoHTrked )\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 22415504,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372644584107442176/7NbiFoMz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22415504/1430062134\",              \"username\": \"sollidz\",              \"name\": \"Thomas Schnee\",              \"description\": \"Internist, interessiert sich für Fussball, Rennrad, Germteig, Medien und Politik. Und Medizin. 2xDad.\",              \"verified\": false,              \"created_date\": \"2009-03-01 22:27:18+00:00\",              \"location\": \"graz\",              \"followers\": 248,              \"friends\": 463,              \"tweets\": 6232,              \"liked_tweets\": 9408,              \"lists_member\": 8,              \"media_shared\": 794       }}, {       \"id\": 1342014787266506752,       \"url\": \"https://twitter.com/matthiasdaum/status/1342014787266506752\",       \"date\": \"2020-12-24 07:50:33+00:00\",       \"text\": \"Rolex ist die bekannteste Uhrenmarke der Welt. Aber ihr Chef Jean-Frédéric Dufour scheut die Öffentlichkeit. Hat er etwas zu verstecken?u2066@SJggiu2069 und ich haben recherchiert. https://t.co/c43DFudJ2N\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17867257,              \"url\": \"http://www.zeit.de/schweiz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051572261558333440/aSzI-4xl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17867257/1518814138\",              \"username\": \"matthiasdaum\",              \"name\": \"Matthias Daum\",              \"description\": \"Journalist. Leiter Schweizer Büro DIE ZEIT. Team 🇨🇭 im Podcast Servus. Grüezi. Hallo von ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2008-12-04 13:30:50+00:00\",              \"location\": \"Zürich\",              \"followers\": 12699,              \"friends\": 2053,              \"tweets\": 11088,              \"liked_tweets\": 1788,              \"lists_member\": 281,              \"media_shared\": 1190       }}, {       \"id\": 1341804805128372230,       \"url\": \"https://twitter.com/wandelderarbeit/status/1341804805128372230\",       \"date\": \"2020-12-23 17:56:09+00:00\",       \"text\": \"Er gibt seit Jahren keine Interviews: Über den CEO der Luxusuhrenmarke #Rolex, Jean-Frédéric Dufour, ist kaum etwas bekannt. Was treibt ihn an? #Abo https://t.co/KVd7JSsVGm\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1341804802678935555,       \"url\": \"https://twitter.com/zeitonline/status/1341804802678935555\",       \"date\": \"2020-12-23 17:56:09+00:00\",       \"text\": \"#Rolex produziert ein Luxusprodukt für den globalen Massenmarkt. Doch über den CEO Jean-Frédéric Dufour ist kaum etwas bekannt. Ein Porträt #Abo https://t.co/aZ695ZZ1Pk\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206690,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1341409926556618752,       \"url\": \"https://twitter.com/wandelderarbeit/status/1341409926556618752\",       \"date\": \"2020-12-22 15:47:03+00:00\",       \"text\": \"Er gibt seit Jahren keine Interviews: Über den CEO der Luxusuhrenmarke Rolex, Jean-Frédéric Dufour, ist kaum etwas bekannt. Was treibt ihn an? https://t.co/KVd7JSsVGm\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}