{
     "url": "https://www.zeit.de/2020/53/digitalisierung-corona-dorothee-baer-jutta-allmendinger",
     "date": "2020-12-19T10:00:32+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Wenn wir müssen, können wir auch\"",
     "article": "Die Corona-Pandemie verbessert das Verhältnis der Deutschen zur Technik. Ist für gesellschaftliche Veränderungenimmer erst eine Krise nötig? Die Digitalministerin Dorothee Bär streitet mit der Soziologin Jutta Allmendinger.\nVideokonferenzen im Job, Großeltern im Gruppenchat und Schülerinnen, die am Tablet lernen: Die Pandemie hat eine schnellere Digitalisierung erzwungen. Und sie hat aufgezeigt, wo Deutschland hinterherhinkt. Was bleibt davon nach Corona? Und worin müssen wir besser werden? Darüber debattieren die Digitalisierungsbeauftragte Dorothee Bär und Sozialforscherin Jutta Allmendinger.\nDIE ZEIT: Frau Bär, vor einem Jahr, also vor der Corona-Pandemie, sagten Sie einmal zum Thema Digitalisierung: \"Wir haben zu viele Ängste und sehen die Chancen zu wenig.\" Ist das heute immer noch so?\nDorothee Bär: Als ich bei meinem Amtsantritt gefragt wurde, warum es mit der Digitalisierung so langsam vorangehe, antwortete ich, dass es inunserem Land wohl erst einer Krise bedarf, damit auch an breiter Front die Notwendigkeit zurErneuerung gesehen wird. Ich hatte natürlich nicht an eine Pandemie, sondern eher an eine Wirtschaftskrise gedacht. Jetzt zeigt sich: Wenn wir müssen, können wir auch. \nJutta Allmendinger: Es stimmt: Die Bereitschaft, digitale Technik zu nutzen, ist inzwischen deutlich größer. Das zeigen auch neue Daten unserer Vermächtnis-Studie: Jetzt sind selbst die 90-Jährigen dabei, die Pandemie ist ein wichtiger Grund dafür. Aber wir können doch nicht auf Krisen warten, um gesellschaftlichen Wandel voranzutreiben! Die Politik hätte die Notwendigkeit vorher schon mit deutlich mehr Nachdruck vermitteln müssen, im Dialog mit den Menschen.\nZEIT: Was hätten Sie sich konkret gewünscht?\nAllmendinger: Viel mehr Aufklärung gerade für all jene, deren Tätigkeiten digitalisiert werden. Sie brauchen eine aktive Digitalisierungsberatung. Die Politik muss generell auch schneller bei der Umsetzung werden. Der Digitalpakt etwa wurde im vergangenen Jahr beschlossen, aber die bürokratischen Hürden waren hoch, die Schulen zögerlich, und im Vergleich zu anderen Ländern war klar: Wir hinken jämmerlich hinterher.\nBär: Beim Digitalpakt haben Sie recht, Frau Allmendinger. Aber man muss insgesamt auch sagen, dass das nicht nur an der Politik, sondern auch an der grundsätzlichen Einstellung lag: Das Schlagwort disrupt yourself aus den USA war hierzulande nicht angekommen ...\nZEIT: ... also die Aufforderung, sich permanent neu zu erfinden.\nBär: Ich glaube, dass wir ein bisschen zu unserem Glück gezwungen werden mussten. In den letzten zehn Jahren waren die Auftragsbücher voll, die Steuereinnahmen sprudelten, und es gab eine generelle Tendenz, zu sagen: Geht doch wie gehabt! Dieses Gefühl des \"Weiter so\", scheint mir, war das allergrößte Hemmnis. \nZEIT: Wächst durch das Corona-Jahr die Bereitschaft zu mehr Veränderung? Oder bewirkt es eher das Gegenteil, weil viele Bürger schnell wieder in die alte Normalität zurückwollen?\nAllmendinger: Die Daten zeigen: Im Hinblick auf Technik ist die Bereitschaft gestiegen. Der Umgang mit digitalen Geräten zu Lern- und Organisationszwecken, die Vernetzung – all das wird nicht mehr verschwinden.\nBär: Auch ich glaube, dass es mentalitätstechnisch keine Rückkehr zur Normalität vor Corona geben kann. All diejenigen, die früher immer sagten, was alles nicht gehe, wurden ja eines Besseren belehrt. Ich möchte zum Beispiel, dass Digitalunterricht auch nach der Pandemie als Ergänzung zum Präsenzunterricht Standard wird. Ebenso müsste es möglich sein, ab einer bestimmten Jahrgangsstufe, etwa ab der achten Klasse, den Schülern insgesamt größere Freiräume zu geben – sobald die digitale Infrastruktur und die Versorgung mit Geräten es ermöglichen. Zum Beispiel, einen Tag von zu Hause aus zu lernen oder den Unterricht auch mal an außerschulische Orte zu verlegen.\nAllmendinger: Was mich bei alldem umtreibt, ist die Frage der Teilhabe: Längst nicht alle sind gleichermaßen beteiligt. Es gibt immer noch viele Haushalte, in denen es keine Endgeräte gibt, viele Schulen und Lehrkräfte, die das Digitale als Fremdkörper betrachten. Wir sehen im Moment, dass die Digitalisierung die Unterschiede der Herkunft eher vergrößert und nicht verkleinert. Wir müssen Unterschiede abbauen, zwischen Familien, zwischen Stadtteilen, zwischen den Regionen, und das Gefälle von Stadt und Land.\nZEIT: Wie veränderungsbereit sind die Bürger in anderen Bereichen, etwa bei der Klimapolitik?\nAllmendinger: Unsere Studien zeigen, dass sich die Menschen auch beim Klimaschutz sehr klare Ansagen von der Regierung wünschen, so wie sie das staatliche Handeln in der Corona-Krise befürworten. Und ein weiterer Bereich ist ihnen wichtig: das soziale Miteinander. Da fürchten viele den Verlust von Zusammenhalt, gegenseitigem Verständnis und Vertrauen. Wir brauchen nicht nur technische Innovationen, sondern hauptsächlich soziale. Und damit tun wir uns schwer. Deutschland zeichnet sich durch technische Innovationen aus. Soziale Innovationen aber fallen bei uns oft unter den Tisch. Da haben wir auch 2020 keine Fortschritte gemacht, eher Rückschritte.\nBär: So dramatisch würde ich das nicht sehen. Das Bewusstsein für Nachhaltigkeit scheint mir eindeutig gestiegen. Wir reduzieren Verkehr und Reisen, überlegen uns, ob wir für jedes Meeting irgendwohin fliegen müssen, fragen uns, ob das nicht online geht. Und im ländlichen Raum fahren viele jetzt nicht mehr jeden Tag einkaufen, sondern führen eine Liste und gehen nur einmal die Woche. All das spart erhebliche Mengen CO₂. \nAllmendinger: Das ist interessant, aber nicht das, was ich unter sozialer Innovation verstehe. Könnten nicht beispielsweise Studierende, die in der Krise ihre Nebenjobs verloren haben, Schulkinder betreuen, die der digitale Unterricht nicht erreicht? Wie erzeugt man Freude an digitaler Bildung bei jenen, die sich das nicht zutrauen? Wie ermöglicht man zufällige Begegnungen, die Neues bergen und Vorurteile abbauen? Wie kann man die Welt gewissermaßen größer machen – das ist für mich eine ungelöste Frage. Darum sehe ich auch Homeoffice und -schooling kritisch: Sie leeren Arbeitsstätten und Schulen, die aber zu den wenigen verbliebenen Orten der Begegnung gehören. Wenn diese jetzt auch noch wegfallen, weiß ich als Sozialwissenschaftlerin gar nicht mehr, wo der Kitt herkommen soll, den die Gesellschaft so dringend braucht.\nBär: Aber man kann sich ja auch digital vernetzen und Brücken bauen. Es gibt Leute, die im Netz Spezialinteressen teilen, Gruppen, in denen Jung und Alt zusammenkommen, digitale Blind Dates, um neue Leute kennenzulernen. Das ist vielleicht noch nicht die große Welt, aber da tut sich was. Auch Homeoffice und -schooling sehe ich differenzierter, weil das Digitale ja nicht die analoge Welt ersetzt, sondern hinzukommt. Und es eröffnet neue Möglichkeiten des Zusammenlebens und der Vereinbarkeit von Familie und Karriere, etwa in Phasen, wo die Kinder klein sind oder wo Pflegebedürftige im Haus sind.\nAllmendinger: Gerade bei Älteren zeigt die Vermächtnis-Studie in der Tat, dass sie sich digital vernetzen und sich dadurch weniger einsam fühlen. Aber wo ist dieses Potenzial erschöpft? Kann man etwa über digitale Kontakte auch Vorurteile aufbrechen? Die Studien, die ich kenne, sagen: Für echte Begegnungen brauchen wir alle unsere Sinne, wir brauchen auch das Riechen, die Haptik, das geht nicht an zweidimensionalen Bildschirmen. Wenn die Leute sich bereits kennen, kann man digital Kontakt halten, aber wenn man Neues erschließen will, hat die Technik Grenzen.\nBär: Ich wäre die Letzte, die gegen analoge Veranstaltungen ist, obwohl ich Staatsministerin für Digitalisierung bin. Wenn ich etwas in diesem Jahr über mich gelernt habe, dann dass ich eine extreme Umarmerin bin. Das fehlt mir bei Freundinnen und guten Bekannten täglich. Das fehlt uns allen. Natürlich will man sich berühren und mit allen Sinnen erleben. Wir müssen jetzt ein Sowohl-als-auch hinbekommen. Ich glaube übrigens, dass das gerade Frauen hilft, die in unserer Arbeitswelt unter der Präsenzkultur – nach dem Motto: Die Letzte macht das Licht aus – oft am meisten leiden.\nAllmendinger: Das würde ich sehr unterstützen, aber nur wenn Frauen in der Arbeitswelt bereits sichtbarer wären. Frauen sind allerdings noch nicht in den entsprechenden Positionen angekommen, um sich länger ins Homeoffice zurückziehen zu können. Wir haben massive Unterschiede in der Bezahlung und der Arbeitszeit – zwei Drittel der Mütter arbeiten Teilzeit, bei den Vätern sind es nur sechs Prozent. Eine Ausweitung des Homeoffice wird diese Unterschiede verfestigen.\nZEIT: Frau Bär, teilen Sie diese Ansicht?\nBär: Was heißt \"sich zurückziehen\"? Das klingt so, als sei Homeoffice eine minderwertige Form der Arbeit. Das wird der Realität nicht gerecht. Unabhängig davon müssen wir natürlich viel früher ansetzen, um Stereotype aufzubrechen. Ich bin zum Glück in einem Elternhaus aufgewachsen, in dem es nie ein Thema gewesen ist, dass Mädchen irgendetwas nicht können. Das sollte Normalität sein. Neben der Quote für Vorstände will die CSU daher etwa eine gleichberechtigtere Verteilung der Elternzeit, eine steuerliche Besserstellung von Kinderbetreuung und eine stärkere Heranführung von Mädchen an die Mint-Fächer – also Mathematik, Informatik, Naturwissenschaft und Technik.\nAllmendinger: Ich möchte mich an dieser Stelle übrigens einmal bei Ihnen bedanken, Frau Bär, dass Sie die Quote für Frauen befördert haben. In der Wissenschaft gab es darüber einen breiten Konsens, in der Politik nicht, das war extrem mutig von Ihnen.\nZEIT: Stichwort Wissenschaft: Was sich im Corona-Jahr ja auch massiv verändert hat, war deren Sichtbarkeit. Plötzlich saßen Virologen in der Bundespressekonferenz und in nahezu jeder Talkshow, Fachdebatten wurden mit einem Mal in aller Öffentlichkeit ausgetragen. Hat sich dadurch aus Ihrer Sicht auch das Verhältnis von Politik und Wissenschaft verändert?\nBär: Wenn ich auf die Interna der Politik schaue, dann nicht: Auch schon vorher waren Anhörungen im Bundestag und der Einsatz von Gutachten von Experten und Expertinnen zahlreich. \nAllmendinger: Aus meiner Sicht ist die Wissenschaft schon wesentlich präsenter geworden. Das gilt vielleicht nicht für die Anhörungen im Bundestag, aber für die Öffentlichkeit. Da sind Forscher und Forscherinnen viel sichtbarer, und es wurde auch deutlich, wie Wissenschaft funktioniert; etwa dass sie nicht alle Fragen zu jedem Zeitpunkt lösen kann, dass sie auf Widerlegung und Diskussion angewiesen ist. Diesen Lernfortschritt sollten wir beibehalten. Wir brauchen das Vertrauen in die Wissenschaft, gerade wenn es um die gewaltigen Klimaveränderungen geht. Ich habe Sorge, dass der Wissenschaft nach Corona der Saft abgedreht wird und die Sichtbarkeit wieder verloren geht.\nBär: Für mich war die Klimakrise schon vorCorona das beste Beispiel dafür, dass man an Fakten nicht vorbeikommt. Das wird nach Corona hoffentlich auch in anderen Bereichen in der öffentlichen Wahrnehmung der Fall sein. In einer komplexeren, technischen Welt brauchen wir die Wissenschaft – übrigens auch die Geisteswissenschaft – mehr denn je.\nZEIT: Manche Menschen akzeptieren aber Fakten gar nicht mehr. In den USA kann man beobachten, wie zersetzend Fake-News wirken und wie sehr eine Gesellschaft auseinanderdriften kann. Und in Deutschland, das hat gerade das Wissenschaftsbarometer ergeben, sagen 15 Prozent der Leute, es gebe keine eindeutigen Beweise für die Existenz des Coronavirus. Sehen Sie die Gefahr einer zunehmenden Spaltung auch bei uns? Macht Ihnen das Sorgen?\nBär: Mir macht natürlich alles, was mit Fake-News und Verschwörungstheorien zu tun hat, große Sorgen. Und es ist eine gefährliche Entwicklung. Bei Trump haben wir gesehen, dass ständige Lügen immer ein Stück weit einsickern. Auch hierzu lande gibt es Menschen, die wir tatsächlich mit Argumenten wohl nicht mehr erreichen, etwa hartgesottene Corona-Leugner oder jene, die glauben, dass durch den 5G-Mobilfunk das Virus übertragen wird. Aber man muss alles versuchen, um jene zu erreichen, die einfach nur verunsichert sind. Ich bekomme etwa gerade viele Zuschriften über WhatsApp, ob es stimme, dass die gesamten deutschen Goldreserven ins Ausland geschafft wurden. Dagegen hilft in einer Demokratie nur: viel reden, aufklären, möglichst vor Ort.\nAllmendinger: Wir sind zum Glück von amerikanischen Verhältnissen weit entfernt. Umfragendes Wissenschaftszentrums Berlin zum Mobili- sierungspotenzial der Corona-Proteste zeigen keinenAnstieg. Im Gegenteil, die Demonstrationen schrumpfen eher. Also, wir sollten hier jetzt nichts schlechter reden, als es ist.\nBär: Ich beobachte aber schon, dass der Protest militanter wird, in der Wortwahl wie in den Taten: Wahlkreisbüros werden angegriffen oder zerstört, Politiker und Politikerinnen, die unpopuläre Entscheidungen treffen, werden bedroht  – und 2020 ist die Auseinandersetzung noch einmal viel schärfer geworden, das muss ich leider sagen.\nAllmendinger: Die Militanz ist gestiegen, stimmt, aber nicht die Zahl der Vorfälle. Dennoch ist die Sorge um gesellschaftliche Spaltung bei vielen Menschen verbreitet. Der Vermächtnis-Studie lässt sich in diesem Fall ein klarer Auftrag entnehmen: Kämpft um jeden Einzelnen! Macht breiten Bildungsunterricht, zeigt die Logik von Wissenschaft auf und ihre Überprüfbarkeit. Eine Nagelprobe, an der jetzt diese Thesen überprüft werden können, wird übrigens die Impfbereitschaft sein.\nBär: Ich bin da optimistisch. Ich würde mich der Wissenschaft sofort als Probandin zur Verfügung stellen.\nAllmendinger: (lacht) Dann stelle ich mich der Politik zur Verfügung.",
     "twitter-history": "[{       \"id\": 1349967694284677121,       \"url\": \"https://twitter.com/MargritStamm/status/1349967694284677121\",       \"date\": \"2021-01-15 06:32:34+00:00\",       \"text\": \"Für echte Begegnungen reicht Digitalisierung nicht aus. Das geht nicht an zweidimensionalen Bildschirmen. Es geht, wenn sich die Leute bereits kennen. Will man Neues erschliessen, dann hat die Technik Grenzen. https://t.co/6aky2cYGrD\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 828622741,              \"url\": \"http://margritstamm.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1169590060628500483/z4AIUzc3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MargritStamm\",              \"name\": \"Margrit Stamm\",              \"description\": \"Prof. für Erziehungswissenschaft (ehemals Uni Fribourg-CH); Frühkindliche Bildung, Väter & Mütter; Talententwicklung & Berufsbildung; Arbeiterkinder; Bloggerin\",              \"verified\": false,              \"created_date\": \"2012-09-17 08:15:32+00:00\",              \"location\": \"Aarau, Fribourg international \",              \"followers\": 3846,              \"friends\": 779,              \"tweets\": 7843,              \"liked_tweets\": 3217,              \"lists_member\": 111,              \"media_shared\": 403       }}, {       \"id\": 1342419212254535681,       \"url\": \"https://twitter.com/julelumma/status/1342419212254535681\",       \"date\": \"2020-12-25 10:37:35+00:00\",       \"text\": \"#Digitalisierung und #Corona: Wenn wir müssen, können wir auch https://t.co/une0euOfmU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 24351550,              \"url\": \"http://www.hashtag-reiselust.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1113880111122669568/awBWicHn_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24351550/1554404636\",              \"username\": \"julelumma\",              \"name\": \"Jule Lumma\",              \"description\": \"Stellv. Chefredakteurin Content Development @VRMwirbewegen @Echo_Online @aznachrichten u.a., Pfadfinderin @VCP_de, #reiselust, Pfälzerin, Afrika, Wein&Digitales\",              \"verified\": false,              \"created_date\": \"2009-03-14 09:42:35+00:00\",              \"location\": \"Mainz\",              \"followers\": 1005,              \"friends\": 1099,              \"tweets\": 4971,              \"liked_tweets\": 5875,              \"lists_member\": 40,              \"media_shared\": 180       }}, {       \"id\": 1342053653516079104,       \"url\": \"https://twitter.com/TobiBeuchert/status/1342053653516079104\",       \"date\": \"2020-12-24 10:24:59+00:00\",       \"text\": \"2) Eine wichtige und nötige Debatte auch zum Gegenstand von Homeoffice und Homeschooling von @DoroBaer (Beauftragte für Digitalisierung der Bundesregierung) und @JA_Allmendinger (Leitung Wissenschaftszentrum für Sozialforschung)https://t.co/zO0EqyJvzW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1252701655839256581,              \"url\": \"http://www.tobiasbeuchert.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305885614835929089/n5oZsfSD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1252701655839256581/1587503375\",              \"username\": \"TobiBeuchert\",              \"name\": \"Tobias Beuchert\",              \"description\": \"Astronomer 🛰️🔭 & Science Communicator @ESOSupernova and @sciforfuture, ops member @astro4earth | Climate Communication, 🌍 Citizenship, 🌍 Challenges\",              \"verified\": false,              \"created_date\": \"2020-04-21 20:52:29+00:00\",              \"location\": \"Munich, Germany\",              \"followers\": 115,              \"friends\": 116,              \"tweets\": 187,              \"liked_tweets\": 205,              \"lists_member\": 1,              \"media_shared\": 25       }}, {       \"id\": 1341696881542516737,       \"url\": \"https://twitter.com/PROJECTCONSULT_/status/1341696881542516737\",       \"date\": \"2020-12-23 10:47:18+00:00\",       \"text\": \"[DE] Digitalisierung und Corona: Wenn wir müssen, können wir auch |c ... die Pandemie fördert Collaboration, Videoconferencing &amp; Ubiquitous Information Management | #Corona #Covid19 #Digitalisierung #Collaboration #UIM #InformationManagement https://t.co/C34z3pFVyy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://bitly.com/ rel=nofollow>Bitly</a>\",       \"poster\": {              \"id\": 245314387,              \"url\": \"https://www.project-consult.de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234499388/n367104918594_7014_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/245314387/1398242929\",              \"username\": \"PROJECTCONSULT_\",              \"name\": \"PROJECT CONSULT\",              \"description\": \"Independent Management Consultancy for Information Management, Project Management & Change Management in Germany | bit.ly/Imprssm\",              \"verified\": false,              \"created_date\": \"2011-01-31 11:53:30+00:00\",              \"location\": \"Hamburg\",              \"followers\": 1960,              \"friends\": 3001,              \"tweets\": 80219,              \"liked_tweets\": 274,              \"lists_member\": 529,              \"media_shared\": 1004       }}, {       \"id\": 1341655962239832069,       \"url\": \"https://twitter.com/sbkDiggi17/status/1341655962239832069\",       \"date\": \"2020-12-23 08:04:42+00:00\",       \"text\": \"#Frauenpower ♀️Danke für diesen hilfreichen kooperativen Austausch zwischen Politik @DoroBaer und Wissenschaft @JA_Allmendinger#LeaveNoOneBehind#DigitaleBildung für Alle#Vermächtnisstudie #Vertrauen#sozialerKitthttps://t.co/nGJXJQ3jJp\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 913060319601336322,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/976738492284854272/wVMMw_v6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/913060319601336322/1506540714\",              \"username\": \"sbkDiggi17\",              \"name\": \"Silke Bettina Kargl\",              \"description\": \"|@schoolisopen 4.0| Israel| Gender-Equity| Inclusion & Diversity| Alles oder Nichts zum Eishockey @Silke_Eventfan\",              \"verified\": false,              \"created_date\": \"2017-09-27 15:18:38+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 471,              \"friends\": 1914,              \"tweets\": 19132,              \"liked_tweets\": 28728,              \"lists_member\": 4,              \"media_shared\": 646       }}, {       \"id\": 1341315929649627137,       \"url\": \"https://twitter.com/PROJECTCONSULT_/status/1341315929649627137\",       \"date\": \"2020-12-22 09:33:32+00:00\",       \"text\": \"[DE] Digitalisierung und Corona: Wenn wir müssen, können wir auch |c ... die Pandemie fördert Collaboration, Videoconferencing &amp; Ubiquitous Information Management | #Corona #Covid19 #Digitalisierung #Collaboration #UIM #InformationManagement https://t.co/hMmDu2ZrgM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://bitly.com/ rel=nofollow>Bitly</a>\",       \"poster\": {              \"id\": 245314387,              \"url\": \"https://www.project-consult.de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234499388/n367104918594_7014_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/245314387/1398242929\",              \"username\": \"PROJECTCONSULT_\",              \"name\": \"PROJECT CONSULT\",              \"description\": \"Independent Management Consultancy for Information Management, Project Management & Change Management in Germany | bit.ly/Imprssm\",              \"verified\": false,              \"created_date\": \"2011-01-31 11:53:30+00:00\",              \"location\": \"Hamburg\",              \"followers\": 1960,              \"friends\": 3001,              \"tweets\": 80219,              \"liked_tweets\": 274,              \"lists_member\": 529,              \"media_shared\": 1004       }}, {       \"id\": 1340962421779951616,       \"url\": \"https://twitter.com/DIEZEIT/status/1340962421779951616\",       \"date\": \"2020-12-21 10:08:49+00:00\",       \"text\": \"Ist für gesellschaftliche Veränderungen immer erst eine Krise nötig? Digitalministerin Dorothee Bär streitet mit der Soziologin Jutta Allmendinger. #red https://t.co/fEy6VxHJvi #Abo\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416340,              \"friends\": 1261,              \"tweets\": 44934,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1340220487671156738,       \"url\": \"https://twitter.com/zeitonline_wis/status/1340220487671156738\",       \"date\": \"2020-12-19 09:00:39+00:00\",       \"text\": \"Die #Pandemie hat Deutschland gezwungen, sich schneller zu digitalisieren. Doch gelingt die Teilhabe in einer Gesellschaft, in der Technik immer wichtiger wird? Staatsministerin @DoroBaer und Sozialforscherin @JA_Allmendinger im Streitgespräch #Abo https://t.co/PTwkXpUjqq\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60458,              \"friends\": 90,              \"tweets\": 11113,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1340220486379327488,       \"url\": \"https://twitter.com/zeitonline/status/1340220486379327488\",       \"date\": \"2020-12-19 09:00:38+00:00\",       \"text\": \"Musste erst die #Corona-Pandemie kommen, damit Deutschland in der #Digitalisierung vorankommt? Darüber debattieren Staatsministerin Dorothee Bär und Sozialforscherin Jutta Allmendinger in der ZEIT. #Abo https://t.co/6qJdnuAkJj\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206690,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1339874240288468993,       \"url\": \"https://twitter.com/pprasuhn/status/1339874240288468993\",       \"date\": \"2020-12-18 10:04:47+00:00\",       \"text\": \"Vollkommen zurecht beklagt @JA_Allmendinger im Doppelinterview mit @DoroBaer, dass es in 🇩🇪 zu wenig soziale Innovationen gibt👏 Denn ein aktives Miteinander ist der Kitt unserer Gesellschaft 👥U0001fac2 #paywall via @zeitonline https://t.co/KC1nEjPWL3\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2984192673,              \"url\": \"https://www.linkedin.com/in/pierre-prasuhn-1b95a1127/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346818826290278400/5ysqD6nv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2984192673/1476947727\",              \"username\": \"pprasuhn\",              \"name\": \"Pierre Prasuhn\",              \"description\": \"Kommuniziert für und mit @BraFDP #Technologiepolitik/ @LMU_Muenchen & @Trieruni Alumni/ Ostwestfale in Berlin/ Vorstand @jungepresse/#ÖRR-Verteidiger & #NoAfD\",              \"verified\": false,              \"created_date\": \"2015-01-18 15:48:13+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 462,              \"friends\": 753,              \"tweets\": 2143,              \"liked_tweets\": 1566,              \"lists_member\": 6,              \"media_shared\": 102       }}, {       \"id\": 1339649866872532992,       \"url\": \"https://twitter.com/teresabuecker/status/1339649866872532992\",       \"date\": \"2020-12-17 19:13:12+00:00\",       \"text\": \".@JA_Allmendinger über die Notwendigkeit von sozialen Innovationen: „Wie kann man die Welt gewissermaßen größer machen – das ist für mich eine ungelöste Frage.“ https://t.co/JoP80njq3C\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 15426691,              \"url\": \"https://steadyhq.com/de/teresabuecker/about\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1203060211101130755/GvrDzE9D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15426691/1507148063\",              \"username\": \"teresabuecker\",              \"name\": \"teresa bücker\",              \"description\": \"Journalistin | Kolumnistin @szmagazin | Newsletter #Zwischenzeiten | Arbeit, Utopien, Vielfalt, Vertrauen, Feminismus |  Mother of M & W | sie/ihr\",              \"verified\": false,              \"created_date\": \"2008-07-14 14:05:29+00:00\",              \"location\": \"\",              \"followers\": 85281,              \"friends\": 2353,              \"tweets\": 51229,              \"liked_tweets\": 29544,              \"lists_member\": 834,              \"media_shared\": 3079       }}, {       \"id\": 1339606435752099846,       \"url\": \"https://twitter.com/JA_Allmendinger/status/1339606435752099846\",       \"date\": \"2020-12-17 16:20:37+00:00\",       \"text\": \"Wir brauchen nicht nur technische Innovationen, sondern hauptsächlich soziale. Da haben wir auch 2020 keine Fortschritte gemacht. Mein Gespräch mit @DoroBaer heute @DIEZEIT https://t.co/2gGLyLLlKT\",       \"replies\": 4,       \"retweets\": 19,       \"likes\": 144,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1316387758215225347,              \"url\": \"http://wzb.eu/de/personen/jutta-allmendinger\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316389554048446465/y1cvvg9A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1316387758215225347/1602695953\",              \"username\": \"JA_Allmendinger\",              \"name\": \"Jutta Allmendinger\",              \"description\": \"Professorin für Bildungssoziologie und Arbeitsmarktforschung @HumboldtUni und Präsidentin @WZB_Berlin\",              \"verified\": false,              \"created_date\": \"2020-10-14 14:39:32+00:00\",              \"location\": \"Berlin\",              \"followers\": 17266,              \"friends\": 197,              \"tweets\": 193,              \"liked_tweets\": 377,              \"lists_member\": 56,              \"media_shared\": 40       }}]"
}