{
     "url": "https://www.zeit.de/wirtschaft/2020-11/adam-posen-joe-biden-wirtschaftspolitik-china-russland-nord-stream",
     "date": "2020-11-12T09:57:14+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Nur Trumps lächerlicher Protektionismus wird verschwinden\"",
     "article": "Höhere Mindestlöhne, gar eine Vermögenssteuer? Alles unrealistisch, sagt US-Ökonom Adam Posen: Auch ein US-Präsident Biden wird die soziale Spaltung nicht mindern können.\nAdam Posen leitet das liberale Peterson Institute for International Economics in Washington, es ist einer der angesehensten Thinktanks für Wirtschaftsfragen in den USA. Der Ökonom ist spezialisiert auf Geld- und Finanzpolitik.\nZEIT\nONLINE: Herr Posen, viele Europäer hoffen, dass ein US-Präsident Joe Biden\ndie protektionistische Wirtschaftspolitik der US-Regierung beendet. Sehen Sie\ndas auch so? \nAdam\nPosen: Ja, dieser lächerliche, bilaterale Protektionismus, den Donald Trump\nbetrieben hat, seine Beschwörung angeblicher Bedrohungen nationaler Sicherheit\ndurch die weltweite Handelsordnung, sein Hass auf die Welthandelsorganisation, diese disruptive Politik: Das wird alles verschwinden. Der\nProtektionismus aber nicht. Die USA werden auch weiterhin aggressiv gegenüber\nChina auftreten – und wenn Europa da nicht mitzieht, dann wird es auch sicherlich\nim transatlantischen Verhältnis weiter Spannungen geben. \nZEIT\nONLINE: Wie wird sich eine von Biden geführte Regierung zu Sanktionen\nverhalten?\nPosen:\nDie Biden-Regierung wird zweifellos weiterhin Sanktionen einsetzen, etwa\ngegenüber Unternehmen, die Geschäfte mit dem Iran, mit Kuba oder China machen. Die\nParteien im Kongress lieben diese Art von Politik und Biden wird das\nwahrscheinlich weiter durchziehen. Genauso auch das Buy-American-Programm, das Trump qua Präsididalerlass aufgesetzt hat. Es wird nicht\nso drastisch sein wie das seines Vorgängers, auch weniger willkürlich, aber es\nwird weiterhin eine Voreingenommenheit geben, wenn der Staat Aufträge vergibt.\nUnd natürlich wird es Druck auf Europa beim Thema Besteuerung geben.\nZEIT\nONLINE: Wie ernst meint Biden Buy American, also dass der Staat\nUS-Hersteller bevorzugt?\nPosen:\nDas ist eine wirklich schreckliche Politik, von der ich vermute, dass Biden sie\nnur weiter betreiben wird, um die Gewerkschaften und einige Vertreter des\nlinken Flügels glücklich zu machen. Das Problem der Buy-American-Politik ist,\ndass Donald Trump sie nicht per Gesetz legitimiert hat. Auch Biden könnte geneigt sein, das zu\ntun  – eben weil er möglicherweise keine\nMehrheit im Kongress hat. Aber: Biden kann diesen Unsinn auch jederzeit\nbeenden, eine Unterschrift reicht aus. \nZEIT\nONLINE: Aber warum sollte er das tun? Ja nicht, weil wir Europäer ihn darum\nbitten. \nPosen:\nNein, im ersten halben Jahr wird er sicherlich daran festhalten. Gerade am\nAnfang wird sich die neue Regierung auf die Innenpolitik konzentrieren – Covid 19\nund die gespaltene Nation sind Herausforderung genug. Das Ernüchternde ist:\nAlle positiven wirtschaftspolitischen Entscheidungen von internationaler\nBedeutung werden entweder darin bestehen, dass sie die größten Fehler der\nTrump-Regierung beheben. Oder dass die USA gemeinsam mit anderen Regierungen\neine gemeinsame, konfrontative Haltung gegenüber China einnehmen. Das ist nicht\nschlecht, aber leider auch nicht viel. \nZEIT\nONLINE: Vor allem Covid 19 hat die wirtschaftliche Spaltung der USA vorangetrieben.\nSogar Arbeiter aus dem Rust Belt, die vor vier Jahren noch republikanisch\ngewählt haben, sind nun auf Biden umgeschwenkt, weil sie von Trump enttäuscht\nwaren. Was kann Biden tun, um sie nicht noch mal zu enttäuschen? \nPosen: Das ist wirklich schwer. Um soziale Ungleichheit effektiv zu bekämpfen,\nmüssen sie eigentlich an das Steuersystem ran. Biden kann aber keine großen\nÄnderungen bei den Steuersätzen durchziehen, solange er keine Mehrheit im\nSenat hat. Und selbst wenn er sie erlangt: Es wird ihm kaum etwas bringen. Einige Senatoren und auch die Mehrheit\nim Repräsentantenhaus sind extrem konservativ. \nZEIT\nONLINE: Was bleibt ihm dann noch? \nPosen: Er hat natürlich weichere Instrumente: Er kann die Arbeitssicherheit\nerhöhen und sich für die bessere Umsetzung von Regulierungen im Bereich Arbeit,\nUmweltschutz und der Gesundheitsvorsorge einsetzen. Oder er kann für\neine Ausweitung der Beschwerderechte bei ungerechtfertigten Kündigungen kämpfen.\nZEIT\nONLINE: Das ist alles sinnvoll, aber zahlt das politisch auf sein Konto ein? \nPosen: Das ist genau das Problem: Das sind alles sehr effektive Maßnahmen, wenn\nes um den Kampf gegen Ungleichheit geht. Aber politisch kann man es kaum als\ngroßen Sieg verkaufen. US-Wähler achten mehr auf ihr Einkommen in Cash und nicht auf das gesamte Paket staatlicher Leistungen. Ähnlich ist es beim Mindestlohn: Ja, er kann die Bundesstaaten\nermutigen, den Mindestlohn zu erhöhen. Aber er kann einen Anstieg eben\nnicht bundesweit verordnen. Er wird also vor allem eng mit demokratischen\nGouverneuren zusammenarbeiten müssen. Im Gesundheitssystem hingegen kann Biden\ntatsächlich auch politisch einen Sieg erringen: Trump hat viele Änderungen an\nObamacare auch nur per Dekret, also ohne Gesetzesänderung, durchgesetzt. Biden\nkönnte also viele Punkte von Obamacare auch einfach qua\nDekret wieder einführen.\nZEIT\nONLINE: Zum Kampf gegen soziale Ungleichheit gehört auch immer die\nUmverteilung.\nPosen:\nJa, aber für Joe Biden wird es – selbst wenn er es denn wirklich wollte - extrem\nschwer, den Spitzenverdienern etwas wegzunehmen. Ohne eine Mehrheit im Kongress\nwird Biden weder eine Vermögenssteuer durchbekommen, noch einen Anstieg des\nSpitzensteuersatzes. Das einzige, was der Biden-Regierung in dieser\nHinsicht bleibt, ist die großen Digitalkonzerne zu besteuern: Facebook, Amazon,\nGoogle & Co. Überraschenderweise unterstützen sogar einige Republikaner\ndieses Unterfangen, es könnte also sogar ein Gesetz geben. \nZEIT\nONLINE: Dann gibt es noch das milliardenschwere Rettungspaket für die\nAbfederung der Corona-Schäden, auf das sich Demokraten und die Trump-Regierung bislang\nnicht einigen konnten. Haben sich die Chancen nun erhöht?\nPosen:\nIch bin hoffnungsvoll, dass noch in diesem Jahr ein Rettungspaket verabschiedet\nwird. Es wird allerdings weitaus kleiner als das Paket sein, das Biden\neigentlich durchsetzen wollte. Die Republikaner werden nur ein kleineres,\nzeitlich befristetes Paket mittragen, ich halte ein Volumen zwischen einer\nhalben und einer Billion US-Dollar für realistisch. \nZEIT\nONLINE: Das ist aber immer noch eine beeindruckend große Summe. \nPosen:\nJa, aber die Demokraten hatten ursprünglich 2,2 Billionen gefordert. Der\nGroßteil der Gelder wird sicherlich in die Verlängerung von Arbeitslosenhilfe\ngehen und in Hilfen für kleinere Unternehmen.\nZEIT\nONLINE: Wäre das Ihrer Ansicht nach dann ausreichend?\nPosen:\nIch denke, dass die US-Regierung noch stärker die lokalen Regierungen\neinbinden muss. Eine direktere Bundeshilfe für sie ist wichtig, weil sie viele Angebote machen, etwa in der Gesundheitsvorsorge und im Bildungswesen, die sie nun wegen Sparauflagen kürzen müssen. Dieser Sparkurs hat makroökonomisch große Folgen und er trifft oft Angebote, für die es keinen Ersatz gibt. Aber leider werden sich die Republikaner gegen Zuschüsse an die Lokalregierungen wohl wehren. \nZEIT\nONLINE: Die Republikaner werden also wieder aufs Geld achten, obwohl ihr\nPräsident die Staatsverschuldung hochgetrieben hat? \nPosen:\nJa, die Republikaner wollen einfach nicht, dass Bürgerinnen und Bürger Geld\nbekommen, die möglicherweise nicht für sie gestimmt haben. Sie werden es Biden außerdem\nschwer machen, den nächsten Haushalt zu verabschieden und darin auch\nKlimaschutz und Infrastrukturprojekte zu verankern. \nZEIT\nONLINE: Dabei muss Biden ja gerade bei seinem linken Parteiflügel zeigen, dass\ner diese Themen ernst nimmt.\nPosen:\nKlar. Aber all das wird an der fehlenden Mehrheit im Kongress scheitern. Gerade\nwenn es um internationale Verträge, auch Handelsverträge geht, braucht der\nPräsident die Zustimmung des Kongresses. \nZEIT\nONLINE: Wird die Globalisierung mit Biden wieder Fahrt aufnehmen?\nPosen:\nNein, ich glaube nicht, dass sich sehr viel ändern wird. Gerade Deutsche, aber\nauch viele andere Nationen, denken bei Globalisierung immer nur an Handelsströme\n– und dabei vor allem an das produzierende Gewerbe, an die Autohersteller, Stahlkonzerne,\nan die Landwirtschaft. Aber die Globalisierung ist viel komplexer. Dazu gehören\nauch grenzüberschreitende Flüge und Investitionen, die Übertragung von\nCopyrights, Migrationsströme, Kulturaustausch. Während der Trump-Jahre hat die\nGlobalisierung nicht einfach weltweit abgenommen, wie man vielleicht hätte vermuten\nkönnen. In der EU etwa wird weiter integriert, in Asien verschieben sich die Handelsströme.\nTreffender wäre es zu sagen: Die Globalisierung korrodiert. Sie wird\nungleichmäßiger, manche Länder sind stärker vernetzt als je zuvor, andere\nweniger. Und es gibt immer mehr Löcher im weltweiten Handelsnetz. Und das liegt\ndann doch daran, dass sich die USA von der internationalen Bühne in Teilen\nzurückgezogen haben. \nZEIT\nONLINE:  Seien es Zölle auf Autos, Handelsüberschüsse oder der Bau der\nPipeline Nord Stream: Gerade Deutschland musste viel Kritik der Trump Regierung\neinstecken. Wird nun alles besser?\nPosen:\nAuf jeden Fall. Nord Stream 2 wird ein Problem bleiben, es wird aber nicht mehr\nalles andere überlagern und die Amerikaner werden keine Vergeltung üben, wenn\netwas anders kommt als sie es sich gewünscht hätten. Zölle und Handelsüberschüsse aber werden einfach kein Thema mehr sein. Insgesamt wird es weniger Vergeltungspolitik\ngeben. Es ist eben ein Unterschied, ob man einen Erwachsenen im Weißen Haus sitzen\nhat oder ein Kind. ",
     "twitter-history": "[{       \"id\": 1327238540644769793,       \"url\": \"https://twitter.com/PIIE/status/1327238540644769793\",       \"date\": \"2020-11-13 13:15:01+00:00\",       \"text\": \"Für unsere deutschsprachigen Leser:https://t.co/3ZTvLdVG91\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://sproutsocial.com rel=nofollow>Sprout Social</a>\",       \"poster\": {              \"id\": 26579339,              \"url\": \"http://www.piie.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727501768133894144/g31j2bcG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/26579339/1544035881\",              \"username\": \"PIIE\",              \"name\": \"Peterson Institute\",              \"description\": \"The Peterson Institute for International Economics is a nonpartisan, independent research institution devoted to studying international economic policy.\",              \"verified\": true,              \"created_date\": \"2009-03-25 20:11:54+00:00\",              \"location\": \"Washington, DC\",              \"followers\": 66178,              \"friends\": 5661,              \"tweets\": 31013,              \"liked_tweets\": 9987,              \"lists_member\": 2107,              \"media_shared\": 4770       }}, {       \"id\": 1326835397524156416,       \"url\": \"https://twitter.com/zeitonline/status/1326835397524156416\",       \"date\": \"2020-11-12 10:33:04+00:00\",       \"text\": \"Was wird ein US-Präsident #Biden wirtschaftspolitisch ändern? Der US-Ökonom @AdamPosen ist pessimistisch, dass er viel erreichen kann. Immerhin: Zölle und Handelsüberschüsse werden kein Thema mehr sein. https://t.co/q9aG68dVnw\",       \"replies\": 5,       \"retweets\": 5,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206690,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1326815649155469312,       \"url\": \"https://twitter.com/FWWinterberg/status/1326815649155469312\",       \"date\": \"2020-11-12 09:14:36+00:00\",       \"text\": \"Nur Trumps lächerlicher Protektionimus wird verschwinden https://t.co/UeU8OO0Mk7 via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17042,              \"friends\": 17087,              \"tweets\": 611711,              \"liked_tweets\": 168444,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1326812989392084997,       \"url\": \"https://twitter.com/Petersen_econ/status/1326812989392084997\",       \"date\": \"2020-11-12 09:04:02+00:00\",       \"text\": \"Interview mit @AdamPosen zu erwarteten Wirtschaftspolitik von #JoeBiden : Nur #Trumps lächerlicher #Protektionimus wird verschwinden https://t.co/f37NtL2j2z via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1550066587,              \"url\": \"https://ged-project.de/blogger/dr-thiess-petersen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/785035651720876032/G5kR4cv__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1550066587/1476002525\",              \"username\": \"Petersen_econ\",              \"name\": \"Thieß Petersen\",              \"description\": \"Economist and Senior Advisor, Bertelsmann Stiftung. Interests: #macroeconomics #globalization #trade Likes: #BVB Loves: #fcsp Opinions are my own.\",              \"verified\": false,              \"created_date\": \"2013-06-27 07:50:03+00:00\",              \"location\": \"Gütersloh, Nordrhein-Westfalen\",              \"followers\": 1518,              \"friends\": 1007,              \"tweets\": 8590,              \"liked_tweets\": 7635,              \"lists_member\": 29,              \"media_shared\": 1       }}, {       \"id\": 1326811299989352448,       \"url\": \"https://twitter.com/zeitonline_wir/status/1326811299989352448\",       \"date\": \"2020-11-12 08:57:19+00:00\",       \"text\": \"Ein US-Präsident Joe #Biden wird wirtschaftspolitisch nicht viel ändern können, fürchtet US-Ökonom @AdamPosen.  https://t.co/KCA3BnWbBE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}