{
     "url": "https://www.pravda-tv.com/2020/02/hysterie-um-angebliche-russische-einmischung-in-us-wahlen-den-medien-ist-keine-geschichte-zu-absurd/",
     "date": "2020-02-28T10:26:05+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Hysterie um angebliche russische Einmischung in US-Wahlen: Den Medien ist keine Geschichte zu absurd",
     "article": "Die anti-russische Hysterie in den USA nimmt immer absurdere Formen an. Inzwischen wird Russland beschuldigt, sich gleich für mehrere Kandidaten in die US-Wahlen einzumischen.\nNoch einmal zur Erinnerung: Die angebliche russische Wahleinmischung in die Wahlen 2016 hat es nicht gegeben. Der Mueller-Bericht, der die Sache für 30 Millionen Dollar jahrelang untersucht hat, hat nichts gefunden. Von den Vorwürfen, die seit 2016 durch die Medien geistern, ist, außer ein paar Anzeigen auf Facebook, nichts übrig geblieben. Von Thomas Röper.\nDie Anzeigen kamen von russischen Accounts und es ist noch nicht einmal bekannt, ob der russische Staat überhaupt Verbindungen zu den Accounts hatte. Und auch die Anzeigen selbst waren eher lächerlich und die Summen, die für sie gezahlt wurden, lagen bei insgesamt ca. 100.000 Dollar, die sich aus vielen kleinen Anzeigen für wenige Dollar zusammensetzen.\nDass damit ein Wahlkampf beeinflusst wurde, der 2,5 Milliarden gekostet hat, ist eine unsinnige Behauptung.\nUnd man kann Russland sicher einiges vorwerfen, wenn man möchte. Aber Dummheit wird Russland nicht vorgeworfen. Hätte Russland den Wahlkampf beeinflussen wollen, hätte es das sicher nicht mit einem solchen Minimaleinsatz gemacht, der das Risiko birgt, entdeckt zu werden und gleichzeitig ganz sicher kein Ergebnis bringt.\nTrotzdem tun die Medien so, als hätte es eine russische Einmischung gegeben und nun beginnt die nächste Kampagne über die „erneute russische Einmischung“. Und die ist absurd, denn nun soll Russland nicht nur Trump unterstützen, sondern auch Bernie Sanders, einen der Favoriten der Demokraten.\nWas haben Sanders und Trump gemeinsam? Sie sind beide nicht eben die Lieblinge des Establishments.\nDas Establishment wollte Joe Biden als nächsten US-Präsidenten. Weil seine offensichtliche Korruption in der Ukraine aber seine Siegeschancen reduziert hat, ist nun Michael Bloomberg der neue Liebling des Establishments. Leider schlägt er sich aber miserabel.\nUS-Medien haben nun verlauten lassen, dass Russland sich in die Vorwahl der Demokraten einmischt, um Sanders zu unterstützen. Belege wurden freilich keine geliefert. In den USA ist Russland zum großen Feindbild aufgebaut worden und jemanden zu beschuldigen, Russland sei für ihn, kann ihm sehr schaden. Belege braucht es dabei nicht, die Behauptung der Medien reicht völlig aus (Russisches Fernsehen: „Putin hat die unipolare Welt zerstört“).\n  \nDie Strategie dahinter ist leicht zu verstehen. Die Parteiführung der Demokraten will Sanders nicht als Kandidaten, seine Positionen (kostenlose Gesundheitsversorgung und kostenlose Bildung) sind ihnen zu links. Nun wird in die Welt gesetzt, Russland unterstütze Sanders, weil der gegen Trump chancenlos und Trump so Präsident bleiben könne. Ob das stimmt, sei einmal dahingestellt. Und ob Bloomberg bessere Chancen gegen Trump hat, auch.\nAber warum sollte Russland Trump überhaupt unterstützen? Trump hat mehr Sanktionen gegen Russland eingeführt, als Obama vorher. Darunter Sanktionen, die richtig weh tun, wie zum Beispiel die Verzögerung von Nord Stream 2. Und bei den Themen Venezuela, Iran, Syrien und noch einigen anderen macht Trump eine Politik, die Russland ganz und gar nicht gefällt.\nDem steht für Russland auf der Haben-Seite wenig gegenüber. Mir fällt kein Thema ein, bei dem Trump etwas getan hätte, was Russland gefallen hat und was nicht auch andere Politiker aus US-Interessen auch getan hätten. Aber solche Fragen stellen die Medien nicht, sie verbreiten stattdessen das leicht in die Köpfe zu hämmernde Narrativ der russischen Einmischung.\nTrotzdem hat Hillary Clinton Trump gerade erst als „Moskaus Marionette“ bezeichnet:\n„Putins Marionette hat das Alte wieder aufgegriffen und Russlands Hilfe zu seinem Vorteil genutzt. Er weiß, dass er ohne Russland nicht gewinnen kann. Und das dürfen wir nicht zulassen.“\nSchon 2016 hat die Führung der Demokraten alles getan, um Sanders Sieg in den Vorwahlen zu verhindern und Clinton unterstützt. Da das gegen alle Regeln und Bestimmungen verstoßen hat, musste die Parteichefin damals zurücktreten. Nun sehen wir wieder das gleiche Spiel: Die Demokraten sabotieren Sanders, denn die Meldungen über die angebliche russische Unterstützung kamen aus einer geschlossenen Sitzung des Geheimdienstausschusses des Kongresses (George Soros hat Obama beauftragt, Trump vom FBI ausspionieren zu lassen – Was passiert, wenn Hillary Clinton nicht mehr von Ex-Generalstaatsanwältin gedeckt wird?).\nUnd diesem Ausschuss sitzt Adam Schiff vor, der schon das gescheiterte Amtsenthebungsverfahren gegen Trump mit mehr als undurchsichtigen Methoden angeschoben hat. Auch damals hat er gezielt Informationen durchsickern lassen, um das Verfahren beginnen zu können. Die sehr interessanten Details dazu finden Sie hier.\nAuch Trump selbst hat Schiff im Verdacht, derjenige zu sein, der die Geschichte an die Presse gegeben hat. Trump sagte dazu:\n„Sie wissen vielleicht, dass die Demokraten Bernie Sanders sehr unfair behandeln und für mich bedeutet diese „Zeitungspublikation“ ein von Adam Schiff orchestriertes Leck, weil sie nicht wollen, dass Bernie Sanders sie vertritt. Sieht wieder nach 2016 für Bernie Sanders aus.“\nUnd zu der Frage, ob er selbst von den Geheimdienstes etwas über eine Wahleinmischung Russlands in den jetzigen Wahlkampf gehört hat, sagte Trump:\n„Niemand hat mir so etwas gesagt. (…) Ich denke, dass der Vorsitzende des Geheimdienstausschusses des US-Repräsentantenhauses, der Demokrat Adam Schiff, hinter den Leaks steckt. Es gibt Kräfte, die nicht wollen, dass Sanders gewinnt, also sagen sie, dass er von Russland unterstützt wird.“\nAuch das russische Fernsehen hat das Thema wieder aufgegriffen. Daher übersetze ich – als Kontrastprogramm zum deutschen Mainstream – einen Beitrag des russischen Fernsehens über die letzte TV-Debatte der Demokraten, denn in Deutschland klingen die Bericht anders, als in Russland (USA: Sanders befürwortet Präventivschlag gegen Iran oder Nordkorea).\n  \nBeginn der Übersetzung:\nIm US-Bundesstaat South Carolina fand eine Debatte der Demokraten statt. Russland und Trump wurden wieder zu den beiden wichtigsten Diskussionsthemen. Diese Fernsehdebatte war die letzte vor dem Super-Tuesday, an dem in 14 Staaten abgestimmt wird.\nDie Demokraten haben die Akzente gesetzt: Den Platz in der Mitte nahm zum ersten Mal Bernie Sanders ein, der in ihrem innerparteilichen Präsidentschaftsrennen die Nase vorn hat. Die Debatte fand in South Carolina statt, wo, wie in ganz Amerika, die Arbeitslosigkeit auf einem rekordverdächtig niedrigen Niveau ist. Die Moderatorin fragte, wer Sanders‘ sozialistische Reformen braucht, wenn es der Wirtschaft so gut geht.\n„Die Wirtschaft funktioniert hervorragend für Milliardäre wie Bloomberg, aber für gewöhnliche Amerikaner läuft es nicht so gut. Die Hälfte unserer Bürger lebt von Gehaltsscheck zu Gehaltsscheck. 87 Millionen Amerikaner haben keine Krankenversicherung, 45 Millionen stecken in hohen Studienkrediten“, sagte Bernie Sanders, der US-Senator aus Vermont.\nBloomberg streute Salz in eine frische Wunde: Der sozialistische Demokrat soll bei der Kandidatur von Russland unterstützt werden. Das unbewiesene Gerücht, das von einer Zeitung lanciert wurde, nahm er auf.\n„Putin meint, dass Donald Trump der Präsident der Vereinigten Staaten sein sollte. Deshalb hilft Russland Ihnen, gewählt zu werden!“\n„Hey, Herr Putin, wenn ich Präsident der Vereinigten Staaten bin, glauben Sie mir, Sie werden sich nicht mehr in die amerikanischen Wahlen einmischen.“, antwortete Sanders.\nTrump wurde auch dafür kritisiert, dass er mit dem Coronavirus nicht fertig wird. Die Zahl der Fälle nimmt zu, in den Vereinigten Staaten gibt es bereits 57 Infizierte. Joe Biden erinnerte daran, wie die Obama-Administration, in der er Vizepräsident war, Ebola in den Vereinigten Staaten erfolgreich bekämpft hat. Jetzt kämpft der Politiker um die Stimmen der Bewohner der Südstaaten. In den weißen Staaten Iowa und New Hampshire hat er krachend verloren, also setzt er auf die schwarze Bevölkerung.\n  \n„Ich arbeitete wie verrückt, um die Unterstützung von Afroamerikanern zu gewinnen. Ich erwarte nichts, ich plane, mir die Stimmen zu verdienen. Ich werde South Carolina gewinnen“, sagte Joe Biden.\nDie Vorwahlen in South Carolina finden am 1. März statt. Umfragen zeigen, dass Biden dort tatsächlich an der Spitze liegt, auch wenn er in dieser Debatte nicht viel gesagt hat, liegt er auf dem fünften Platz. Michael Bloomberg war nicht wieder zuerkennen. Im Gegensatz zu der Debatte der Vorwoche schwieg der Milliardär nicht und der Saal war oft auf seiner Seite.\nAuf fast jede Bloomberg-Bemerkung reagierte das Publikum mit tosendem Applaus. Einige Journalisten begannen, über ein gekauftes Publikum zu sprechen. Die Eintrittskarten für die Debatte in South Carolina hat die Demokratische Partei aus irgendeinem Grund unerschwinglich teuer gemacht.\nDas billigste kostet 1.700 Dollar, was sich natürlich längst nicht jeder leisten kann. Und für den Milliardär in der Runde spielt Geld keine Rolle, er hat bereits etwa 500 Millionen Dollar ausgegeben. Bloomberg wird zunehmend vorgeworfen, sich die Präsidentschaft nicht zu erkämpfen, sondern zu kaufen.\nEnde der Übersetzung\nNoch eine Schlussbemerkung: Was sagt es eigentlich über den Zustand der US-Demokratie aus, wenn die Kandidaten nicht über Sachthemen diskutieren, die die Menschen in ihrem täglichen Leben betreffen, sondern sich nur mit sich selbst beschäftigen und ansonsten nur über Trump und Russland reden?\n  \nWenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Das Feedback der Leser zeigt, dass besonders die Podiumsdiskussionen und Interviews mit US-Journalisten, die ich komplett übersetzt habe und in den sie Putin zu der angeblichen Einmischung in die Wahlen Löcher in den Bauch gefragt haben, nicht nur sehr interessant, sondern auch besonders unterhaltsam zu lesen sind, denn Putin ist sehr schlagfertig und um höfliche, aber deutliche Antworten nicht verlegen.\nThomas Röper, Jahrgang 1971, hat als Experte für Osteuropa in verschiedenen Versicherungs- und Finanzdienstleistungsunternehmen in Osteuropa und Russland Vorstands- und Aufsichtsratspositionen bekleidet, bevor er sich entschloss, sich als unabhängiger Unternehmensberater in seiner Wahlheimat St. Petersburg niederzulassen. Er lebt insgesamt über 15 Jahre in Russland und betreibt die Seite  www.anti-spiegel.ru. Die Schwerpunkte seiner medienkritischen Arbeit sind das (mediale) Russlandbild in Deutschland, Kritik an der Berichterstattung westlicher Medien im Allgemeinen und die Themen (Geo-)Politik und Wirtschaft.\nThomas Röper ist Autor des Buches „Vladimir Putin: Seht Ihr, was Ihr angerichtet habt?“",
     "twitter-history": "[{       \"id\": 1233442845916307457,       \"url\": \"https://twitter.com/HgHermann/status/1233442845916307457\",       \"date\": \"2020-02-28 17:24:25+00:00\",       \"text\": \"https://t.co/06ItonJCzk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1233441539017334786,       \"url\": \"https://twitter.com/regimekritiker/status/1233441539017334786\",       \"date\": \"2020-02-28 17:19:13+00:00\",       \"text\": \"Hysterie um angebliche russische Einmischung in US-Wahlen: Den Medien ist keine Geschichte zu absurd https://t.co/WvElFNnKzv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1233371155576303617,       \"url\": \"https://twitter.com/Zarathustrie/status/1233371155576303617\",       \"date\": \"2020-02-28 12:39:33+00:00\",       \"text\": \"RT @ddbnews: Hysterie um angebliche russische Einmischung in US-Wahlen: Den #Medien ist keine Geschichte zu absurd https://t.co/Hny6R7Hwto...\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.tweetcaster.com rel=nofollow>TweetCaster for Android</a>\",       \"poster\": {              \"id\": 603569981,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1027916176045817857/hMNTH1eq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Zarathustrie\",              \"name\": \"Jürgen Kamprath\",              \"description\": \"Leseratte möchte viel wissen Kosmopolit I love the USA but not their leaders\",              \"verified\": false,              \"created_date\": \"2012-06-09 12:50:43+00:00\",              \"location\": \"\",              \"followers\": 572,              \"friends\": 1004,              \"tweets\": 37136,              \"liked_tweets\": 418,              \"lists_member\": 19,              \"media_shared\": 15658       }}, {       \"id\": 1233370237879320577,       \"url\": \"https://twitter.com/ddbnews/status/1233370237879320577\",       \"date\": \"2020-02-28 12:35:54+00:00\",       \"text\": \"Hysterie um angebliche russische Einmischung in US-Wahlen: Den #Medien ist keine Geschichte zu absurd https://t.co/Y31DuQpfVy\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 701797092814094336,              \"url\": \"https://www.ddbnews.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265370175429279745/yUbPp5Rw_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/701797092814094336/1555412784\",              \"username\": \"ddbnews\",              \"name\": \"ddbRadio\",              \"description\": \"ddbRadio -  Wir berichten worüber Andere schweigen ! ddbradio.org\",              \"verified\": false,              \"created_date\": \"2016-02-22 15:54:00+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1539,              \"friends\": 242,              \"tweets\": 194787,              \"liked_tweets\": 4280,              \"lists_member\": 24,              \"media_shared\": 37219       }}]"
}