{"url": "https://www.zeit.de/2020/37/wolfgang-niedecken-musiker-bap-politischer-fragebogen", "date": "2020-09-04T08:43:27+02:00", "source": "zeit.de", "label": "real", "header": "\"Jeder blamiert sich, so gut er kann\"", "article": "Sind Sie Teil eines politischen Problems? Welcher Politiker hat Ihnen zuletzt leidgetan? Diese Woche stellen wir unsere Fragen dem Musiker und BAP-Sänger Wolfgang Niedecken.\nJede Woche stellen wir Politikern und Prominenten die stets selben \nFragen, um zu erfahren, was sie als politische Menschenausmacht – und \nwie sie dazuwurden. Und wo sich neue Fragen ergeben, haken wir nach.\nDie Nachfragen setzen wir kursiv.\n1.\tWelches Tier ist das politischste?\nIch bin ja geneigt, die Eichhörnchen zu nominieren, weil die instinktiv vorsorgen und mich immer gut draufbringen. Aber eigentlich gibt’s kein freiheitsliebenderes Tier als unseren elf Monate alten Hund, der bereits neun Leinen durchgebissen hat. \n2. \tWelcher politische Moment hat Sie geprägt – außer demKniefall von Willy Brandt?\nDie Kubakrise. Ich war damals in einem Internat in der Eifel, und die großen Jungs tuschelten irgendwas von \"Atomkrieg\". Wir Kleinen hatten furchtbare Angst, wenn’s losgeht, nicht bei unseren Eltern zu sein. In einer ausführlicheren Fassung dieser Geschichte käme auch mein an der Zensur des Internats vorbeigeschmuggelter Brief vor, frankiert mit nicht abgestempelten Marken aus meiner Briefmarkensammlung.\n3.\tWas ist Ihre erste Erinnerung an Politik?\nDass mein Vater regelmäßig am Sonntagnachmittag im Radio Werner Höfers Internationalen Frühschoppen gehört hat.\n4.\tWann und warum habenSie wegen Politik geweint?\nGeweint nicht, aber ich hatte schon Freudentränen in den Augen, als Obamas Wahlsieg feststand.\n5.\tHaben Sie eine Überzeugung,die sich mit den gesellschaftlichenKonventionen nicht verträgt? \nIch finde die Leinenpflicht für Nicht-Kampfhunde in Parks völlig daneben – solange alle Hundebesitzer sich um die Hinterlassenschaften ihrer Tiere kümmern.\n6.\tWann hatten Sie zum ersten Maldas Gefühl, mächtig zu sein?\nMacht ist das falsche Wort dafür, aber es war schon ein aufregendes Gefühl, am 10. Juni 1982 vor Hunderttausenden Menschen auf der Bonn-Beueler Rheinwiese gegen die Nachrüstung anzurocken.\n7.\tUnd wann haben Sie sichbesonders ohnmächtig gefühlt?\nBei der Amtseinführung von Donald Trump, die ich in Indien per Internet verfolgt habe. Bis dahin hatte ich immer noch die wahnwitzige Hoffnung, der ganze Spuk wäre nur ein Sozialexperiment.\n8.\tWenn die Welt in einem Jahr untergeht – was wäre bis dahin Ihre Aufgabe? Sie dürfen allerdings keinen Apfelbaum pflanzen.\nDie Apokalypse ist ein Prozess, der deutlich länger als ein Jahr dauert. Vermutlich sind wir schon auf der Zielgeraden. Mal schauen, ob es noch gelingt, die Notbremse zu ziehen. Meine Aufgabe ist es, nicht zu resignieren und so lange wie möglich meine Arbeit zu tun.\n9.\tSind Sie lieber dafür oder dagegen?\nGenerell bin ich lieber für etwas, aber es kommt natürlich darauf an, wie man eine Frage formuliert: \"Sind Sie für die Todesstrafe?\" In dem Fall wäre ich beispielsweise dagegen.\n10.\tWelche politischen Überzeugungenhaben Sie über Bord geworfen?\nDen Pazifismus aus der Zeit meiner Kriegsdienstverweigerung. Der war blauäugig. Trotzdem würde ich, wenn es drauf ankäme, immer noch mit denselben naiven Argumenten verweigern, also notgedrungen bei dieser Farce mitspielen, denn ich eigne mich nun mal nicht zum Soldaten. Aber erfreulicherweise gibt es diese dämlichen Gewissensprüfungen ja nicht mehr.\n11.\tKönnten Sie jemanden küssen,der aus Ihrer Sicht falsch wählt?\nKommt drauf an, wie falsch. Spätestens bei der AfD wäre meine Toleranz erschöpft. Aber da meine Frau ja richtig wählt, stellt sich diese Frage eigentlich gar nicht.\n12.\tHaben Sie mal einen Freund oder eine Freundin wegen Politik verloren? Und wenn ja – vermissen Sie ihn oder sie?\nIch habe Freunde in der Türkei, die Erdoğan in Schutz nehmen. Ich vermisse sie trotzdem. Unsere Freundschaft hat dadurch nicht gelitten. Wir haben weiterhin Kontakt, obwohl ich mich nach dem Putsch nicht mehr hingetraut habe.\n13.\tWelches Gesetz haben Sie mal gebrochen? \nAnfang der Siebziger sind wir zum ersten Mal mit einem schrottreifen VW-Bus nach Paris gefahren und haben, weil wir die so schön fanden, Unmengen von schweren Reklame-Aschenbechern geklaut. Auf der Heimfahrt fiel uns dann auf, dass wir die Dinger keinem Zollbeamten erklären konnten. Also haben wir bis zur Grenze geraucht, was das Zeug hielt, und so getan, als wäre es das Normalste der Welt, gleichzeitig 30 Aschenbecher im Gebrauch zu haben. Gott sei Dank sind wir nicht kontrolliert worden.\n14.\tWaren Sie in Ihrer Schulzeit beliebtoder unbeliebt, und was haben Sie daraus politisch gelernt?\nIch glaube, dass ich bei meinen Mitschülern beliebt war, unter anderem weil ich nie jemanden ausgeschlossen habe. Bei den Lehrern gab es zwei Lager: die konservativen alten Pauker, mit denen ich mich notgedrungen angelegt habe, und die Progressiven, wie unser Musik- und Philosophielehrer, der über lange Jahre mein Vorbild war. Es gibt sogar einen BAP-Song (Fuhl ahm Strand), in dem ich mich bei ihm bedanke.\n15.\tWelche politische Ansicht Ihrer Eltern war Ihnen als Kind peinlich? \nWenn auf Familienfeiern tiefschwarze Stammtischparolen abgelassen wurden und mein Vater zustimmte, kriegte ich hektische Flecken. Vor allem wenn die Verbrechen der Nazis relativiert wurden. Wir hatten in der Schule einen Film über die Befreiung von Konzentrationslagern gesehen, wo Leichenberge von Baggern bewegt wurden. Da habe ich schon sehr an meinem geliebten Vater gezweifelt.\n16.\tNennen Sie eine gute Beleidigung füreinen bestimmten politischen Gegner.\n\"Herr Bolsonaro, Sie widern mich an!\" Ganz schmucklos, weder Florett noch Keule. Das ist allerdings eher eine Feststellung als eine Beleidigung.\n17.\tWelche Politikerin, welcher Politikerhat Ihnen zuletzt leidgetan?\nChristian Wulff. Bei der Treibjagd auf ihn haben sich manche Medien wirklich nicht mit Ruhm bekleckert. Da wurden Interviews nach und nach zu Verhören. Der Mann hatte keine Chance. Ich habe mich wiederholt fremdgeschämt.\n18.\tWelche Politikerin, welcher Politiker müsste Sie um Verzeihung bitten?\nDer mittlerweile verstorbene CSU-Politiker Hans-Peter Uhl (der \"schwarze Sheriff von München\") hat uns, als wir auf dem Münchner Hauptbahnhof ein Konzert von einem Sonderzug aus spielen wollten, mit einer Hundertschaft schlagstockbewaffneter Polizisten empfangen, als ob es sich bei uns um Terroristen oder um Schwerverbrecher handeln würde. Ich weiß bis heute nicht, was den geritten hat.\n19.\tWelche Politikerin, welcher Politiker sollte mehr zu sagen haben?\nNur solche, die keine Angst haben, auch schlechte Nachrichten zu überbringen, wie Karl Lauterbach, der sich im Laufe der Corona-Krise in den Kreis meiner Favoriten hochgearbeitet hat.\n20.\tWelche politische Phrasemöchten Sie verbieten?\nIch glaube nicht, dass ich irgendwelche Phrasen verbieten möchte, denn die sind meistens selbstentlarvend und unfreiwillig komisch. Jeder blamiert sich, so gut er kann.\n21.\tIst der Staat ein Mann oder eine Frau? Bitte begründen Sie.\nKommt ganz darauf an, ob dieser Staat von einem Macho regiert wird. Die USA sind momentan unerträglich männlich.\n22.\tFinden Sie es richtig, politische Entscheidungen zu treffen,auch wenn Sie wissen, dass dieMehrheit der Bürger dagegen ist?\nIch habe beispielsweise Angela Merkel nie gewählt, aber seit der Flüchtlingskrise weiß ich, was wir an ihr haben. Respekt! Aus gutem Grund leben wir in einer repräsentativen Demokratie.\n23.\tWas fehlt unserer Gesellschaft?\nIn Teilen der Gesellschaft fehlt es an Demut und Dankbarkeit.\n24.\tWelches grundsätzliche Problemkann Politik nie lösen?\nDas Problem der Ignoranz.\n25.\tSind Sie Teil eines politischenProblems?\nAls freiberuflicher Künstler bin ich \"Solo-Selbstständiger\" und somit Teil eines politischen Problems.\n26.\tNennen Sie ein politisches Buch, das man gelesen haben muss.\nMadeleine Albright: Faschismus – Eine Warnung.\n27.\tBitte auf einer Skala von eins bis zehn: Wie verrückt ist die Welt gerade?Und wie verrückt sind Sie?\na) Die Welt ist schon ziemlich aus den Angeln geraten. Da hat man wohl dran rumgerückt (eine Acht).\nb) Für einen Rockmusiker bin ich imageschädigend vernünftig (eine Zwei).\n28.\tDer beste politische Witz?\nTünnes und Schäl stehen als Stadtsoldaten auf der Kölner Stadtmauer. Draußen stellt sich ein feindliches Heer zum Erstürmen auf. Plötzlich der erste Kanonenschuss. Tünnes und Schäl wie aus einem Mund: \"Sitt ihr beklopp? ... Seht ihr dann nit, dat he Lück stonn?!\" (Seid ihr verrückt? ... Seht ihr denn nicht, dass hier Leute stehen?!)\n29.\tWas sagt Ihnen dieses Bild (oben)?\nDass unser momentanes Hauptproblem menschengemacht ist. Mangelndes Umweltbewusstsein führt zu Artensterben. Da sucht sich das Virus auch schon mal einen anderen Wirt und springt vom Tier auf den Menschen über. Alles hängt mit allem zusammen.\n30.\tWovor haben Sie Angst – außer dem Tod?\nVor den unumkehrbaren Folgen des Klimawandels.\n31.\tWas macht Ihnen Hoffnung?\nZum Beispiel die Fridays-for-Future-Bewegung. Allen Unkenrufen zum Trotz gibt es anscheinend doch eine Menge junger Menschen, denen das alles nicht am Arsch vorbeigeht.", "twitter-history": "[{       \"id\": 1303414039863795713,       \"url\": \"https://twitter.com/e_demleitner/status/1303414039863795713\",       \"date\": \"2020-09-08 19:24:58+00:00\",       \"text\": \"Wieder einmal ein sehr lesenswerter politischer Fragebogen, diese Woche beantwortet von BAP-Sänger Wolfgang Niedecken: „Jeder blamiert sich, so gut er kann https://t.co/BQJRMlxZhE via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 922835097920966656,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254015968755552257/Ee8F2p2l_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/922835097920966656/1589227472\",              \"username\": \"e_demleitner\",              \"name\": \"Elisabeth Demleitner\",              \"description\": \"Germanistik und Geschichte, Demokratie- und Medienbildung, #Erinnerungskultur 🇪🇺\",              \"verified\": false,              \"created_date\": \"2017-10-24 14:40:07+00:00\",              \"location\": \"Erlangen, Deutschland\",              \"followers\": 155,              \"friends\": 301,              \"tweets\": 1754,              \"liked_tweets\": 898,              \"lists_member\": 1,              \"media_shared\": 158       }}, {       \"id\": 1302472034102972417,       \"url\": \"https://twitter.com/joerg_spengler/status/1302472034102972417\",       \"date\": \"2020-09-06 05:01:46+00:00\",       \"text\": \"Wolfgang Niedecken: Die  #FridaysForFuture-Bewegung macht mir Hoffnung. „Allen Unkenrufen zum Trotz gibt es anscheinend doch eine Menge junger Menschen, denen das alles nicht am Arsch vorbeigeht.“ #Klimaschutz #ClimateActionNow🌍https://t.co/UxLVePSK22via u2066@zeitonlineu2069\",       \"replies\": 1,       \"retweets\": 46,       \"likes\": 110,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 854408773875716096,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1242057987608514561/NY4qiiMQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/854408773875716096/1560933455\",              \"username\": \"joerg_spengler\",              \"name\": \"Jörg Spengler\",              \"description\": \"Verkehrswende | Klimaschutz | Städte für Menschen - Bezirksausschussvorsitzender und Radverkehrsbeauftragter für Bündnis 90/Die Grünen in Au-Haidhausen\",              \"verified\": false,              \"created_date\": \"2017-04-18 18:58:20+00:00\",              \"location\": \"München\",              \"followers\": 5770,              \"friends\": 4658,              \"tweets\": 7072,              \"liked_tweets\": 75713,              \"lists_member\": 56,              \"media_shared\": 1354       }}, {       \"id\": 1301772866724270080,       \"url\": \"https://twitter.com/zeitonline_ent/status/1301772866724270080\",       \"date\": \"2020-09-04 06:43:31+00:00\",       \"text\": \"Ich war damals in einem Internat in der Eifel und die großen Jungs tuschelten irgendwas von Atomkrieg. #BAP #WolfgangNiedecken #Abo https://t.co/f7cNjtOXIL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1301597675410915331,       \"url\": \"https://twitter.com/zeitonline/status/1301597675410915331\",       \"date\": \"2020-09-03 19:07:22+00:00\",       \"text\": \"Für einen Rockmusiker bin ich imageschädigend vernünftig. #BAP #WolfgangNiedecken #Abo https://t.co/foj1HdE97E\",       \"replies\": 10,       \"retweets\": 7,       \"likes\": 29,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206690,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1301525376901033984,       \"url\": \"https://twitter.com/BAPFande1/status/1301525376901033984\",       \"date\": \"2020-09-03 14:20:05+00:00\",       \"text\": \"Jeder blamiert sich, so gut er kannIn der aktuellen Ausgabe der Wochenzeitung DIE ZEIT: Der politische Fragebogen mit 31 Fragen an Wolfgang Niedecken: https://t.co/F7U4nie3E5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1031265566760361987,              \"url\": \"http://www.bap-fan.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1031280956081164294/T7m2n0UM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1031265566760361987/1565287729\",              \"username\": \"BAPFande1\",              \"name\": \"BAP-Fan.de\",              \"description\": \"Die BAP-Fan-Seite, auf der Fans aktuell über alle  Neuigkeiten über Niedeckens BAP informiert werden!  bap-fan.de\",              \"verified\": false,              \"created_date\": \"2018-08-19 19:44:05+00:00\",              \"location\": \"Germany\",              \"followers\": 61,              \"friends\": 0,              \"tweets\": 468,              \"liked_tweets\": 9,              \"lists_member\": 3,              \"media_shared\": 303       }}, {       \"id\": 1301486101119598592,       \"url\": \"https://twitter.com/DIEZEIT/status/1301486101119598592\",       \"date\": \"2020-09-03 11:44:01+00:00\",       \"text\": \"Sind Sie Teil eines politischen Problems? Welcher Politiker hat Ihnen zuletzt leidgetan? Diese Woche befragen wir den Musiker und BAP-Sänger Wolfgang Niedecken. #red https://t.co/TivmSWqXOp\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416341,              \"friends\": 1261,              \"tweets\": 44934,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}]"}