{
     "url": "https://www.zeit.de/2020/26/china-supermacht-handel-europa-usa",
     "date": "2020-06-21T11:06:01+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie gefährlich ist China?",
     "article": "Die Corona-Krise hat Europa verletzlicher und Peking angriffslustiger gemacht. Der Westen müsse beginnen, sich wirtschaftlich von der neuen Supermacht zu entkoppeln, sagt Springer-Chef Mathias Döpfner. Auf keinen Fall, entgegnet der langjährige Diplomat und Asien-Erklärer Kishore Mahbubani – von China gehe keine Gefahr aus.\nLesen Sie hier das englische Original\nDIE ZEIT: Herr Mahbubani, der Westen hat sich eng mit China verknüpft, in der Hoffnung auf gegenseitigen Nutzen und auf eine Demokratisierung des Landes. Die Dinge haben sich etwas anders entwickelt: Chinas Aufstieg hat Industriejobs in westlichen Ländern gekostet, und sein autoritäres Modell findet mittlerweile auch in einigen Demokratien Fürsprecher. War es unklug vom Westen, sich derart eng mit China einzulassen?\nKishore Mahbubani: Absolut nicht. Dass der Westen enttäuscht ist, überrascht, schließlich ist es ihm gelungen, einige seiner wichtigsten Ziele gegenüber China zu erreichen. Ende des 19. Jahrhunderts stiegen die Vereinigten Staaten zur Großmacht auf – und was geschah? Schon bald führten sie Krieg. China ist das einzige ständige Mitglied des UN-Sicherheitsrats, das in den vergangenen 40 Jahren keinen Krieg geführt hat. Dieses friedliche Wiederauferstehen ist eine der größten Erfolgsstorys der zeitgenössischen Geschichte.\nMathias Döpfner: Wir sind uns einig, was die Fakten und Zahlen von Chinas Aufstieg anbelangt, aber wir sind völlig anderer Meinung, welche Konsequenzen daraus zu ziehen sind. Die westlichen Demokratien sollten ihre Beziehung zu China neu definieren. Dass China 2001 in die Welthandelsorganisation aufgenommen wurde, war ein historischer Fehler. Der angestrebte \"Wandel durch Handel\" führte einzig dazu, dass wir es heute mit einem noch autoritäreren China zu tun haben. Chinas Anteil an der globalen Wertschöpfung stieg von acht auf ungefähr 19 Prozent, während die USA von 20 auf 15 Prozent zurückfielen und Europas Anteil von 24 auf 16 Prozent. Der Wettbewerb war zu keinem Zeitpunkt fair. Denn China hat nie die Regeln der freien und offenen Märkte akzeptiert, die auf dem Prinzip der Reziprozität basieren, also auf wirklich symmetrischen Handelsrechten. Deshalb müssen wir alles versuchen, um neue Bedingungen zu vereinbaren, und das nicht nur aus wirtschaftlichen Gründen. Europas demokratische Zukunft steht auf dem Spiel.\nMahbubani: Historisch sind die weltgrößten Volkswirtschaften schon immer diejenigen von China und Indien gewesen. Europa und Nordamerika sind erst in den vergangenen 200 Jahren durchgestartet. Dass der Westen die vergangenen zwei Jahrhunderte dominierte, ist also eine krasse historische Abweichung. Im Jahr 1960 produzierten die USA mit weniger als fünf Prozent der Weltbevölkerung 50 Prozent der globalen Wertschöpfung. Das war ein unnatürlich großer Anteil, und das konnte so nicht weitergehen. Gleichzeitig muss man berücksichtigen, dass Europäer und Amerikaner dank billig hergestellter Waren aus China ihren Lebensstandard halten konnten. Natürlich kann man die Diskussionen unter dem Aspekt \"guter autoritärer Staat gegen guten demokratischen Staat\" führen. Aber was wir gerade beobachten, ist meiner Meinung nach die Rückkehr der chinesischen Zivilisation. Es war einfach unklug von den USA, einen groß angelegten geopolitischen, irrationalen und emotionalen Wettbewerb gegen China anzuzetteln.\nDöpfner: Die wachsende wirtschaftliche Abhängigkeit des Westens von China wird Peking immer mehr politischen Einfluss bescheren. Wenn sich der Chef von Daimler wegen eines harmlosen Dalai-Lama-Zitats in einer Anzeige auf Instagram zweimal bei der chinesischen Regierung entschuldigen muss, lässt das erahnen, was uns blüht. Dass jetzt auch noch der Videokonferenz-Anbieter Zoom chinakritische Accounts zensiert, ist der endgültige Beweis.\nMahbubani: Wenn künftige Historiker eines Tages zurückschauen werden, werden sie sich meiner Meinung nach wundern, wie der Westen erwarten konnte, dass ein Land wie die USA mit nicht einmal 250 Jahren Geschichte ein Land wie China mit 4000 Jahren politischer Geschichte glaubte verändern zu können. Die Vorstellung, der Rest der Welt werde sich im Laufe der Zeit genauso entwickeln wie der Westen, ist arrogant.\nEs ist eine der großen Fragen dieser Zeit: Wie sieht eine Welt aus, in der nicht mehr eine demokratische Hegemonialmacht die Nummer Eins wäre, sondern eine Einparteiendiktatur, die ihre Handelskraft zur politischen Einschüchterung nutzt? Chinas Kommunistische Partei (KP) versucht schon länger, Staaten, Unternehmer und Journalisten zu Wohlverhalten zu nötigen. Seit dem Ausbruch des Coronavirus zeigt sich der aggressive Charakter der Regierung Xi Jinping immer deutlicher. So tilgten etwa die 27 Botschafter der EU auf Druck der KP in einem Beitrag für die Zeitung China Daily den Hinweis darauf, dass das Coronavirus seinen Ursprung in China hatte.\nZwei der interessantesten Stimmen in der Debatte darüber, wie der Westen mit der aufstrebenden Supermacht China umgehen sollte, streiten hier.\nMathias Döpfner, Vorstandschef des MedienkonzernsAxel Springer, sagt, Europa müsse seine Freiheit und Unabhängigkeitdurch einen radikalen Schritt sichern. \"Deutschland und Europa solltensich gemeinsam mit den USA für ein konsequentes Abkoppeln von Chinaentscheiden\", schrieb er Anfang Mai in der Welt am Sonntag – also dieHandelsbeziehungen kappen. Da China die Rezession infolge derCorona-Pandemie nutzen könne, um europäische Schlüsselindustrienaufzukaufen, stehe nicht weniger auf dem Spiel als \"unserGesellschaftsmodell und Menschenbild\".\nKishore Mahbubani, singapurischer Ex-Diplomat undAutor, hingegen warnt: Wenn der Westen ein solches \"Decoupling\"betreibe, begehe er einen weiteren verheerenden Fehler gegenüber China.Der erste habe in der \"Hybris\" bestanden zu glauben, der Mauerfall 1989habe denSieg der liberalen Demokratie besiegelt. Der zweite kolossaleFehler, so schreibt Mahbubani in seinem gerade erschienen Buch Has China Won?,sei zu glauben, der Westen könne einen Konflikt mit China gewinnen.Denn die neue Rivalität sei keine neue Folge des Kalten Krieges; diesesMal könnten die USA verlieren. Schließlich sei es heute Amerika, dasideologisch verhärtet sei und in einer Systemkrise stecke: \"Amerikaverhält sich wie die Sowjetunion, und China verhält sich wie Amerika.\"\nDas Gespräch fand per Videokonferenz zwischen Singapur, Berlin, Peking und Hamburg statt.\nDöpfner: Ich verstehe nicht, was daran arrogant sein soll, zwischen freien und unfreien Gesellschaften zu unterscheiden! Es macht ganz den Eindruck, als würden Sie Demokratie und Diktatur auf dieselbe moralische Ebene stellen.\nMahbubani: Ich würde sagen, jeder soll leben, wie er möchte.\nDöpfner: Wirklich? Aber was bedeutet das konkret? Ein Beispiel: Wenn Sie in den USA den Begriff \"Idiot\" googeln, dann führt eines der ersten Suchergebnisse zu Donald Trump. In China ist demgegenüber der Suchbegriff \"Winnie Pooh\" zensiert, weil Xi Jinping diesem Zeichentrickbären ähnlich sieht. Ist das nicht ein sehr aussagekräftiges Symbol für die Asymmetrie zwischen dem Westen und China? \nMahbubani: Aber die Freiheit hat doch zugenommen in China. Als ich 1980 das erste Mal nach China reiste, mussten die Menschen Mao-Anzüge tragen und konnten sich nicht aussuchen, wo sie leben oder was sie arbeiten wollten. Heute können sie sich all das aussuchen, sie können sogar frei reisen. Wäre China tatsächlich so ein düsteres, unterdrückerisches Gulag-System, warum sollten dann 130 Millionen chinesische Touristen jedes Jahr freiwillig dorthin zurückkehren? Chinas Bevölkerung respektiert und unterstützt ihr Regierungssystem, denn in den 100 Jahren der Erniedrigung, von 1842 bis 1945, trampelte der Westen auf ihrem Land herum. Und jetzt, wo China stark ist, kommen Sie und fragen: \"Warum ändert ihr nicht euer Regierungssystem?\"\nDöpfner: Wo ist denn bitte der versprochene politische Wandel durch Handel? Was ist mit den Freiheitsrechten, den Rechtsstaatsprinzipien und den ganz grundlegenden Menschenrechten? Sehen Sie sich doch nur das Social-Credit-System, die digitale Totalüberwachung, in China an. Oder die Tatsache, dass Menschen mit abweichenden Meinungen verschwinden oder im Gefängnis landen. Oder die Lager für Angehörige der uigurischen Minderheit. Ja, es stimmt: Chinas Aufstieg ist eine unglaubliche Erfolgsgeschichte. Aber der Preis des Autoritarismus, den die chinesische Gesellschaft bezahlen muss, ist hoch. Eines steht für mich fest: Dieses Modell sollte nicht nach Europa importiert werden. Ich möchte ein freiheitliches Leben in einer offenen Gesellschaft führen.\nMahbubani: Ich kann Ihnen versichern, dass die Chinesen Ihnen Ihren Lebensstil in einer offenen Gesellschaft nicht wegnehmen wollen.\nDöpfner: Dann fragen Sie doch mal den friedlichen Aktivisten Joshua Wong aus Hongkong. Er würde Ihnen sagen, dass China ihm seine Freiheiten schon weggenommen hat. Chinas Machtanspruch wird sich Schritt für Schritt von Hongkong auf andere Länder ausbreiten.\nZEIT: Herr Döpfner, Sie sagen, Europa solle sich auf die Seite der USA stellen und sich von China abnabeln. Wie viele Arbeitsplätze in Europa sind Sie bereit, für dieses \"Decoupling\" zu opfern?\nDöpfner: Also, VW beispielsweise lieferte im Jahr 2019 650.000 Fahrzeuge in die USA und 4,2 Millionen nach China. Das ist nicht nur ein attraktiver Markt, das ist Abhängigkeit von einem riesigen Markt. Trotzdem müssen wir auf Herstellung tatsächlicher Reziprozität beharren. Um dabei endlich Fortschritte zu erzielen, sollten wir ein \"Decoupling\" nicht ausschließen. Rund acht Prozent seines Handels betreibt Deutschland mit China, das ist nicht über Nacht zu ändern. Selbstverständlich wäre ein \"Decoupling\" also hart – aber es wäre nicht unmöglich. Entscheidend ist, dass die gleichen Regeln für alle Marktteilnehmer gelten. Wenn sich China je an diese Regeln hält, können wir unseren Streit gerne begraben. \nMahbubani: Von den 7,5 Milliarden Menschen auf der Welt leben zwölf Prozent im Westen und 88 Prozent außerhalb des Westens. Wenn ein westliches Land beschließt, sich von China abzukoppeln, dann koppelt es sich damit vom Rest der Welt ab. Denn in der Geopolitik stehen für Staaten nicht Werte an erster Stelle. Das gilt für jedes Land und ganz gewiss für die USA. Die Mehrheit der Länder ist noch immer darum bemüht, die Lebensverhältnisse ihrer Bevölkerungen zu verbessern, und sie suchen dafür nach verlässlichen Entwicklungspartnern, mit denen sie das erreichen können – und dabei ist es ihnen egal, ob sie mit dem, was China tut, einverstanden sind oder nicht. Abgesehen von dieser Realität haben Sie aber absolut recht: Idealerweise sollten eindeutige Regeln und gleiche Bedingungen für alle Staaten herrschen.\nZEIT: Herr Mahbubani, Sie sagen, China sei historisch betrachtet immer friedlich gewesen, die Welt müsse sich also keine Sorgen machen. Auf dem diesjährigen Volkskongress in Peking hat die Kommunistische Partei allerdings das Wörtchen \"friedlich\" aus der angestrebten \"friedlichen Wiedervereinigung\" mit Taiwan gestrichen. Außerdem ignoriert China internationale Regeln im Südchinesischen Meer. Präsident Xi Jinping treibt Chinas Aufstieg offenbar auf recht aggressive Art und Weise voran.\nMahbubani: Wenn wir eines aus der Geschichte der Geopolitik lernen können, dann, dass es so etwas wie eine wohlwollende Supermacht nicht gibt. Zweifelsohne wird der Tag kommen, an dem China die Waffen sprechen lässt, doch bislang hat China eine außerordentliche strategische Zurückhaltung an den Tag gelegt. Militärisch könnte das Land sämtliche Inseln im Südchinesischen Meer innerhalb von 24 Stunden einnehmen – aber das hat es nicht getan.\nDöpfner: China greift nicht zu den traditionellen Formen der Kriegsführung, weil es längst begriffen hat, dass ein moderner Krieg nicht mit Bomben und Soldaten geführt wird, sondern mit wirtschaftlicher Macht und Herrschaft über Daten. In diesen beiden Bereichen tritt China extrem aggressiv auf.\nMahbubani: Ich bin trotzdem ganz und gar nicht der Meinung, dass China eine Gefahr für die globale Wirkmacht der Demokratie darstellt.\nZEIT: Was würden Sie dann Ländern wie Australien empfehlen? Australien hatte eine unabhängige Untersuchung zum Corona-Ausbruch gefordert, nun drohen dem Land Wirtschaftssanktionen seitens China. Auch die Niederlande und Schweden waren Drohungen von Peking ausgesetzt, nachdem sie China kritisiert hatten.\nMahbubani: Es war nicht China, das als erstes Land wirtschaftliche Macht für geopolitische Zwecke eingesetzt hat. Die USA spielen dieses Spiel seit langer Zeit. Im Falle Australiens wäre es meine Empfehlung an die Australier, sich an die neuen Realitäten anzupassen, schließlich sind sie von vier Milliarden Asiaten umgeben. Als die Vereinigten Staaten sehr mächtig wurden und überall in Zentralamerika Regierungen stürzten, mussten sich die Zentralamerikaner anpassen. Die Antwort an alle kleinen und mittelgroßen Staaten lautet: Taucht eine neue Supermacht auf, müssen wir uns darauf einstellen und unser Verhalten danach ausrichten.\nDöpfner: Machen Sie sich damit nicht auf gewisse Weise für das Prinzip des grenzenlosen Opportunismus stark? Aber es gibt doch Grenzen, Grundregeln, auf die wir uns alle einigen können, zum Beispiel auf das Verbot von Kinderarbeit. Insofern gibt es stets einen Rahmen, innerhalb dessen sich Unternehmen bewegen. Aber das, nennen wir es mal, Prinzip der Prinzipienlosigkeit ist dermaßen verführerisch, dass mehr und mehr Unternehmenslenker in Europa sagen, China sei möglicherweise ein besserer Verbündeter als Amerika. Das halte ich für sehr kurzsichtig. Letzten Endes müssen wir entscheiden, ob wir ein Bündnis mit einer nicht perfekten Demokratie weiterhin einem Bündnis mit einem perfekten autoritären Staat vorziehen.\nMahbubani: Sie sprachen von Kinderarbeit. Lassen Sie mich Ihnen dazu eine Geschichte erzählen: Eine belgische Nichtregierungsorganisation stieß in Bangladesch auf eine Fabrik, in der Kinder arbeiteten, und ließ die Fabrik schließen. Ein Jahr später waren diese Kinderarbeiter Kinderprostituierte.\nDöpfner: Entschuldigung, aber was soll uns das sagen? Wir können doch nicht ein Übel ignorieren, weil es ein noch schlimmeres gibt.\nZEIT: Deutschland und Europa verfügen über einigen politischen Spielraum. Wo sollten sie sich da in der neuen Rivalität zwischen China und den USA positionieren?\nMahbubani: Europas beste Rolle wäre die als unabhängiger Akteur. Wer groß genug ist, muss kein Satellit eines anderen sein. Ich weiß, dass Europa in multilateralen Organen wie den UN gezögert hat, klar Position zu beziehen und den Vereinigten Staaten zu erklären, dass es nicht nur gut für die USA, sondern auch für die Welt wäre, die globalen Regeln zu stärken. Mir ist wirklich unklar, warum Europa das nicht tut.\nZEIT: Was macht Ihnen denn Hoffnung, dass sich China an globale Regeln halten wird? Die Realität zeigt, dass es die Chinesen oft nicht tun.\nMahbubani: Die Vereinigten Staaten haben für sich eine Menge Sonderregelungen geschaffen; China wird es genauso halten. Aber wenn man multilaterale Regeln vereinbart, von denen alle profitieren, sage ich Ihnen voraus, dass China sich in 95 Prozent der Fälle daran halten wird.\nDöpfner: Ich hoffe und glaube, dass langfristig gesehen heterogener Wettbewerb stärker ist als homogene Monopole. Deshalb scheitern Diktaturen. Mittelfristig jedoch fürchte ich, dass ein ungerechtes Wettbewerbssystem Chinas Wachstum weiter befeuern wird. Gleichzeitig werden innenpolitisch die Möglichkeiten des chinesischen Volks beschnitten, seine Meinung frei zu äußern. Diese beiden Faktoren könnten eine autoritäre, einseitig interessengeleitete Führung weiter stärken.\nMahbubani: Ich stimme Ihnen zu, dass autoritäre Systeme zum Scheitern verurteilt sind. Wenn China also in den nächsten Jahrzehnten erfolgreich bleibt, dann wohl durch ein flexibles System, nicht durch ein autoritäres.\nDöpfner: Ich finde das einen Punkt von zentraler Bedeutung, denn ich bin mir leider nicht so sicher, dass die Prinzipien von Freiheit und fairem Wettbewerb in den nächsten Jahrzehnten vorherrschend bleiben werden. Nehmen Sie das Beispiel künstliche Intelligenz (KI). China steht hier leider viel besser da als Amerika oder Europa. Warum? Weil die Geschwindigkeit, mit der Fortschritte bei der KI erzielt werden, stark vom regulatorischen Umfeld abhängt. In China gibt es keinerlei Einschränkungen, was den Schutz von Daten anbelangt. Es gilt einzig und allein der Grundsatz, dass es dem Staat gut zu gehen hat. Wie sollten wir mit diesem ungerechten Wettbewerbsvorteil Chinas umgehen?\nMahbubani: Europa ist bestimmt imstande, sowohl den USA als auch China zu vermitteln, dass bei der Entwicklung von KI bestimmte Regeln zu gelten haben. Der Rest der Welt würde – und das ist wichtig – Europa dabei vertrauen, denn Europa verfolgt keine autoritären Ziele.\nZEIT: Eine abschließende Frage an Sie beide: Wenn Sie 100 Jahre zurück in die Vergangenheit schauen, dann gab es damals schon einmal Rivalitäten um Dominanz, zwischen Deutschland und Großbritannien. Sie läuteten das Ende einer Phase ein, die als \"erste Globalisierung\" bezeichnet wurde. Heute baut sich zwischen China und den USA eine solche Rivalität auf, inklusive Handelskrieg mit Strafzöllen. Sind Sie besorgt, dass wir möglicherweise das Ende der zweiten Globalisierung erleben?\nMahbubani: Ich bin zuversichtlich, dass die Globalisierung weitergehen wird. In Asien lebt inzwischen die größte Mittelschicht der Welt, und ich kenne ihre Ziele: Sie will dasselbe angenehme Leben führen, das so viele Menschen im Westen genießen. Wenn Covid-19 also vorüber ist und alle wieder anfangen können zu reisen, wird die Globalisierung mit viel Schwung zurückkehren, glauben Sie mir. Ich würde sogar sagen: Aufgepasst, Phase drei der Globalisierung beginnt!\nDöpfner: Wir erleben eine Renationalisierung, eine Krise Europas und eine Krise der Globalisierung, und zwar aus zwei Gründen: Der eine Grund ist die Corona-Krise, die eigentlich auf internationaler Ebene gelöst werden müsste, stattdessen aber dazu geführt hat, dass die meisten Länder sich auf ihre Eigeninteressen konzentrieren. Der zweite Grund ist der Aufstieg Chinas als undemokratische Supermacht. Auf lange Sicht bin ich allerdings hundertprozentig überzeugt, dass sich die Globalisierung durchsetzen wird. Es gibt schlichtweg keine Alternative dazu. Alle großen Probleme wie der Klimawandel sind nur global lösbar. Wenn ein Bündnis zwischen den USA und der EU den konstruktiven Druck auf Peking erhöht – und gleichzeitig den Dialog intensiviert –, könnten wir es gemeinsam schaffen, ein neues Handelsabkommen abzuschließen. Und dann werden sich Freiheit und Globalisierung durchsetzen.\nAus dem Englischen von Matthias Schulz",
     "twitter-history": "[{       \"id\": 1275677981986492416,       \"url\": \"https://twitter.com/ZenkerSusanne/status/1275677981986492416\",       \"date\": \"2020-06-24 06:31:46+00:00\",       \"text\": \"glaubte verändern zu können. Die Vorstellung, der Rest der Welt werde sich im Laufe der Zeit genauso entwickeln wie der Westen, ist arrogant.“ China: Wie gefährlich ist China?https://t.co/LilYDNmalTvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 820668428742782977,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/958388774144233474/_UI96PyP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/820668428742782977/1484498624\",              \"username\": \"ZenkerSusanne\",              \"name\": \"Susanne Zenker\",              \"description\": \"Student of Eastern European History at @univienna and #iögmaster at @twioeg. Falling for #Andrássy (for historical research only)\",              \"verified\": false,              \"created_date\": \"2017-01-15 16:26:15+00:00\",              \"location\": \"Wien, Österreich\",              \"followers\": 191,              \"friends\": 526,              \"tweets\": 226,              \"liked_tweets\": 4432,              \"lists_member\": 7,              \"media_shared\": 21       }}, {       \"id\": 1275033783033569280,       \"url\": \"https://twitter.com/MKalkhof/status/1275033783033569280\",       \"date\": \"2020-06-22 11:51:57+00:00\",       \"text\": \"Hier die Links: @DIEZEIT-Artikel: https://t.co/J78Dyd5ZVg@welt-Artikel: https://t.co/vJpAzRJe2Q\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 427899357,              \"url\": \"http://www.welt.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1356911093495513097/bTGh3euu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/427899357/1614352652\",              \"username\": \"MKalkhof\",              \"name\": \"Maximilian Kalkhof\",              \"description\": \"Mann von @welt | China Correspondent of German media outlet WELT | 啥东西啊\",              \"verified\": false,              \"created_date\": \"2011-12-04 03:21:40+00:00\",              \"location\": \"\",              \"followers\": 1272,              \"friends\": 1141,              \"tweets\": 2039,              \"liked_tweets\": 1079,              \"lists_member\": 43,              \"media_shared\": 122       }}, {       \"id\": 1275001610951954432,       \"url\": \"https://twitter.com/DIEZEIT/status/1275001610951954432\",       \"date\": \"2020-06-22 09:44:07+00:00\",       \"text\": \"Die Krise hat Europa verletzlicher und Peking angriffslustiger gemacht. Was folgt daraus? Es streiten Springer-Chef Mathias Döpfner und Asien-Erklärer Kishore Mahbubani. #red https://t.co/dPTGEl7FiX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416341,              \"friends\": 1261,              \"tweets\": 44934,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1274674636970577921,       \"url\": \"https://twitter.com/hmbuchmann/status/1274674636970577921\",       \"date\": \"2020-06-21 12:04:50+00:00\",       \"text\": \"https://t.co/KC84LqEaYd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1427648372,              \"url\": \"https://www.facebook.com/dialogueofcivilizations/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/611814304720027648/fKbZFH5__normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1427648372/1402783637\",              \"username\": \"hmbuchmann\",              \"name\": \"Dialogue of Civilizations\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-05-14 11:53:26+00:00\",              \"location\": \"Rapperswil\",              \"followers\": 269,              \"friends\": 2573,              \"tweets\": 65539,              \"liked_tweets\": 3744,              \"lists_member\": 43,              \"media_shared\": 2724       }}, {       \"id\": 1274651443522351111,       \"url\": \"https://twitter.com/s_unter/status/1274651443522351111\",       \"date\": \"2020-06-21 10:32:40+00:00\",       \"text\": \"Ein spannendes Streitgespräch zwischen Mathias Döpfner und Kishore Mahbubani um die Rolle Chinas in der Welt und wie wir uns dazu stellen sollten.https://t.co/Q1JnBN6M2h\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1884147752,              \"url\": \"http://www.stephan-unter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1364954835393671170/K0zciC93_normal.jpg\",              \"profile_banner\": null,              \"username\": \"s_unter\",              \"name\": \"Stephan M. Unter 🏳️u200d🌈\",              \"description\": \"Age 33 | Munich-born | Egyptologist (MA) / Computer Scientist (MSc) | PhD candidate, working on machine learning on papyri.He/Him\",              \"verified\": false,              \"created_date\": \"2013-09-19 19:28:36+00:00\",              \"location\": \"Basel/München\",              \"followers\": 583,              \"friends\": 635,              \"tweets\": 58456,              \"liked_tweets\": 53187,              \"lists_member\": 39,              \"media_shared\": 2155       }}, {       \"id\": 1274633181799559168,       \"url\": \"https://twitter.com/zon_aufmacher/status/1274633181799559168\",       \"date\": \"2020-06-21 09:20:06+00:00\",       \"text\": \"China: Wie gefährlich ist China?Die Corona-Krise hat Europa verletzlicher und Peking angriffslustiger gemacht. Der Westen müsse beginnen, sich wirtschaftlich von der neuen Supermacht zu entkoppeln, sagt Springer-Chef Mathias Döpfner. Auf keinen Fall…https://t.co/nTYNVAiARq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1274632172574584832,       \"url\": \"https://twitter.com/zeitonline/status/1274632172574584832\",       \"date\": \"2020-06-21 09:16:06+00:00\",       \"text\": \"Die Corona-Krise hat #Europa geschwächt. #China scheint dagegen gut durch die Pandemie zu kommen. Und danach? Wie verschieben sich die #Machtverhältniss ? Hier streiten Matthias #Döpfner und Kishore #Mahbubani. https://t.co/Mpas6VLrY3\",       \"replies\": 25,       \"retweets\": 762,       \"likes\": 767,       \"quotes\": 7,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206690,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1274629665513263105,       \"url\": \"https://twitter.com/zeitonline_wis/status/1274629665513263105\",       \"date\": \"2020-06-21 09:06:08+00:00\",       \"text\": \"Ist #China eine Gefahr für #Europa und wie verschieben sich die Machtverhältnisse? Hier streiten Matthias #Döpfner und Kishore #Mahbubani. https://t.co/vmKGDXn5rp\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60458,              \"friends\": 90,              \"tweets\": 11113,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}, {       \"id\": 1273525483603480576,       \"url\": \"https://twitter.com/BenedictNeff/status/1273525483603480576\",       \"date\": \"2020-06-18 07:58:30+00:00\",       \"text\": \"Wie gefährlich ist China? Und muss sich Europa zwischen Peking und Washington entscheiden? Mathias Döpfner, Vorstandsvorsitzender der Axel Springer SE, in einer kontroversen Diskussion mit Kishore Mahbubani, Philosoph aus Singapur.https://t.co/vsqFY6VZJm\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 615044860,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1114557009968488449/UBqYB2jo_normal.png\",              \"profile_banner\": null,              \"username\": \"BenedictNeff\",              \"name\": \"Benedict Neff\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-06-22 10:25:59+00:00\",              \"location\": \"Berlin\",              \"followers\": 4906,              \"friends\": 629,              \"tweets\": 1554,              \"liked_tweets\": 1394,              \"lists_member\": 62,              \"media_shared\": 59       }}, {       \"id\": 1273495178733596672,       \"url\": \"https://twitter.com/JochenBittner/status/1273495178733596672\",       \"date\": \"2020-06-18 05:58:05+00:00\",       \"text\": \"Sollte sich Europa von China entkoppeln? Wir haben Mathias Döpfner, den Vorstandschef von Axel Springer, und den ehemaligen UN-Diplomaten und Autor @mahbubani_k zur Debatte gebeten. Es wurde intensiv. Diese Woche in @DIEZEIT  https://t.co/3lVtAX92Rz https://t.co/zWRdouDALA\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2284088571,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/717818979872555008/mmP_l2xV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2284088571/1566765246\",              \"username\": \"JochenBittner\",              \"name\": \"Jochen Bittner\",              \"description\": \"Journalist, Die Zeit / Ressortleitung Streit\",              \"verified\": false,              \"created_date\": \"2014-01-15 16:12:59+00:00\",              \"location\": \"Schleswig-Holstein\",              \"followers\": 14598,              \"friends\": 1142,              \"tweets\": 5917,              \"liked_tweets\": 5396,              \"lists_member\": 226,              \"media_shared\": 745       }}]"
}