{
     "url": "https://www.zeit.de/zeit-geschichte/2020/05/tambora-vulkan-ausbruch-indonesien-klima-goethe-weltweite-krise",
     "date": "2020-09-30T10:05:14+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Böses Wetter\"",
     "article": "Der gigantische Ausbruch des Tambora 1815 verdunkelt den Himmel. Kälte, Dürre und Hunger sind die Folge – und verändern die Welt.\nWolfgang Behringer ist Historiker und lehrt Geschichte der Frühen Neuzeit an der Universität des Saarlandes.\nSeinen alljährlichen Kuraufenthalt plante der weimarische Bergbauminister Johann Wolfgang von Goethe 1816 zunächst in Wiesbaden, dann in Baden-Baden. Dass es schließlich das nur 50 Kilometer entfernte kursächsische Schwefelbad Tennstedt wurde, lag am \"bösen Wetter\".\nWie gewöhnlich suchte Goethe im Sommer nach Linderung seiner diversen körperlichen Leiden. In diesem verregneten Jahr aber, und kurz nach dem Tod seiner Frau Christiane, wurde die Kurreise beflügelt \"von der Hoffnung einem bessern Clima und günstigern Witterung entgegen zu gehen\", wie er in seinem Tagebuch notierte. Doch diese Hoffnung erfüllte sich nicht.\nWegen eines Achsenbruchs und einer Verletzung seines Begleiters, des Hofrates Heinrich Meyer, musste Goethe kurz nach seiner Abreise aus Weimar wieder umkehren. Als er schließlich zwei Wochen später erneut aufbrach, war Baden-Baden wegen der entsetzlichen Straßenverhältnisse nicht mehr zu erreichen. Also fuhr er nach Tennstedt, aber auch dort verdarb \"diese Witterung\" ihm die Kur: \"Das Wetter ist fürchterlich [...]. Und so müssen wir denn wieder im Islam (das heißt: in unbedingter Hingebung in den Willen Gottes) verharren.\" Tag und Nacht regnete es; nur Gewitter und Platzregen brachten Abwechslung. Am 31. Juli ließ sich zwar zum ersten Mal wieder \"freundlicher Sonnenschein\" blicken, selbst einfachste Wanderungen scheiterten jedoch an den \"kotigen\" Wegen. Zurück in Weimar, setzte Goethe seine Wetteraufzeichnungen fort und notierte, \"die unsichern Nebel- und Regentage\" seien \"keineswegs aufmunternd\".\n\nErst ein halbes Jahr später, am 20. Februar 1817, stieß er im\nMorgenblatt für gebildete Stände\nauf einen Bericht über den Ausbruch des Vulkans Tambora im heutigen Indonesien. In sein Tagebuch trug er ein: \"Morgenblatt gelesen. Geschichte eines neuentstandenen Vulcans auf Sumbawa\". Einen Zusammenhang zu seinem missglückten Sommer, zur Abkühlung, zum Dauerregen und zu den Missernten des Jahres 1816 stellten jedoch weder er noch die Kommentatoren der Zeitschrift her.\n\nDer Ausbruch des Tambora\nvom 5. bis 10. April 1815 war größer als alle\nVulkaneruptionen in den vorangegangenen 5000 Jahren, also in dem Zeitraum, für den wir\nschriftliche Quellen besitzen. Die Explosionen, die der Eruption vorausgingen, waren in weiten\nTeilen des Malaiischen Archipels und über Tausende Kilometer zu hören. Auf den Feuer-,\nGesteins- und Ascheregen folgten ein Wirbelsturm und ein Tsunami. Die Fürstentümer Tambora und\nPekat wurden ausgelöscht, im nahen Sultanat Sanggar starben etwa 10.000 Menschen. Der\nForschungsreisende John Crawford berichtete aus dem 600 Kilometer entfernten Surabaya auf der\nInsel Java, dass es nach dem Ausbruch rabenschwarz wurde: \"Einige Tage lang musste ich alle\nmeine Geschäfte bei Kerzenlicht erledigen. Einige Monate lang konnte man tatsächlich die\nSonnenscheibe nicht klar wahrnehmen, und die Atmosphäre war nicht hell und klar, wie dies\nüblicherweise während des Südost-Monsuns der Fall ist.\"\n\nEs war eine Katastrophe für die Region, aber mit weltweiten Auswirkungen auf das Klima. Auch die \"höchst unerfreuliche, lästige und schädliche Witterung\" im Herzogtum Sachsen-Weimar-Eisenach, die Goethe in einem Brief an Großherzogin Louise beklagte, war eine Folge der Ereignisse im fernen Osten. Der Tambora-Ausbruch verursachte vielerorts noch im Sommer Schneefall, generell kühlte sich das Klima bis 1818 ab. Dabei waren regional sehr unterschiedliche Wetteranomalien zu beobachten: In manchen Gebieten war es viel zu feucht wie in Westeuropa und Teilen Chinas, in anderen zu trocken wie in den Vereinigten Staaten, Südafrika und Australien. In Indien gab es 1816 ein Dürrejahr, 1817 folgten starker Regen und Überschwemmungen. Russland dagegen wurde vom Klima begünstigt und fuhr Rekordernten ein. Wir haben es mit Jahren zu tun, deren Witterung \"unnatürlich\" war in den Augen der Zeitgenossen – und anormal in der Analyse moderner Klimaforschung.\nDie Folgen dieser Turbulenzen waren enorm, denn die Gesellschaften waren noch überwiegend agrarisch geprägt, und die Produktivität der Landwirtschaft war gering. Nun passten plötzlich die ausgesäten Nutzpflanzen und die Art der Tierhaltung nicht mehr zum veränderten Klima. Der Dauerregen führte zu Missernten in China und Europa. In Dürregebieten wie in Südafrika und Indien starb zudem massenhaft das Vieh. In Europa mussten 1816 Abertausende Nutztiere geschlachtet werden, weil sich die Vegetationsperiode so verkürzte, dass nicht mehr genug Futter produziert wurde.\nZudem lösten die Missernten Preissteigerungen aus. Diese führten zu Verarmung und Arbeitslosigkeit, denn der Handel kam zum Erliegen, Gewerbebetriebe mussten schließen, Handwerker und Bauern entließen ihre Dienstboten, die mit der Arbeit auch ihre Unterkunft verloren. Große Scharen von Bettlern füllten die Straßen, Hunger breitete sich aus.\nDie oberen Schichten der Gesellschaft freilich – wie Minister Goethe – waren davon nicht betroffen. Mit genügend Geld in den Taschen störte man sich vielleicht am üblen Wetter, an den schlechten Straßen oder an den vielen Rumtreibern, litt aber selbst keine Not. Auch Krisengewinnler gab es: Wer über Getreidevorräte verfügte, konnte beim Verkauf von Weizen, Hafer oder Roggen hohe Gewinne erzielen.\nDie Armen dagegen litten an Mangelernährung und Krankheiten. Fieber, Durchfall und Hungertyphus grassierten. In manchen Gegenden – im Schwarzwald oder in der Ostschweiz – verhungerten die Menschen. Geistliche aus den betroffenen Regionen hinterließen bewegende Schilderungen über das Leiden ihrer Gemeindemitglieder. In Italien trat mit Pellagra eine neue Mangelkrankheit auf, die bei einseitiger Ernährung mit Maisprodukten ausbrechen kann und zu Müdigkeit, Verdauungsproblemen und psychischen Störungen führt.\nDie demografischen Folgen\nder Tambora-Krise waren in ganz Europa erheblich,\nteils lassen sie sich bis Mitte des 19. Jahrhunderts in den Bevölkerungsstatistiken\nnachweisen. Für Frankreich liegen exemplarische Untersuchungen vor: Im Département de la\nMeurthe um Lunéville wurden im Februar 1816 noch 670 Ehen geschlossen, im März des Folgejahres\nwaren es nur noch 71. Auch die Zahl der Geburten sank stark. Und eine neue Geißel der\nMenschheit war bereits auf dem Vormarsch: die Cholera. 1815, nach dem Ausbruch des Tambora,\nhatte es in Bengalen, dem heutigen Bangladesch, und in Teilen des heutigen Indien\naußerordentlich stark geregnet und schwere Überflutungen gegeben, darauf folgten eine\naußerordentliche Hitze und wieder massive Niederschläge. Die Wetterextreme schufen ideale\nBedingungen für den Krankheitserreger, der sich zunächst nach Burma und China ausbreitete.\nMitte der 1820er-Jahre war bereits eine zweite Pandemiewelle unterwegs, die auch Europa und\nAmerika erreichte.\n\nAll dies blieb nicht ohne kulturelle und politische Folgen. Allgemein war ein starker Anstieg der Religiosität zu verzeichnen: Buß- und Bettage bei den Protestanten, Wallfahrten und Bittprozessionen bei den Katholiken. Weltuntergangsprediger traten auf, die Scharen von Anhängern gewannen. Südafrika erlebte ausgedehnte Hexenverfolgungen. In England fanden erste Massendemonstrationen statt, die auf nicht weniger als einen politischen Umsturz zielten.\nIn Industriestädten wie Glasgow, Liverpool und Manchester forderten Hunderttausende die Abschaffung von Zöllen auf die Einfuhr von ausländischem Getreide sowie eine Umverteilung von Land, das aus den Händen der Aristokratie in Gemeinbesitz übergehen sollte. In Frankreich weckten Straßenblockaden Erinnerungen an die Wochen vor der Französischen Revolution.\nIn Deutschland nahm der Antisemitismus zu, und das Stereotyp des \"Kornjuden\", eines jüdischen Getreidespekulanten, lebte wieder auf. In Indien, Ceylon, im Osmanischen Reich sowie in den spanischen Vizekönigreichen in Lateinamerika erhoben sich Aufständische gegen die Kolonialmächte. Gleichzeitig befeuerten der Hunger und die politische Restauration nach 1815 in Europa eine Massenmigration. Viele Deutsche und Schweizer wanderten nach Russland aus, andere in die Vereinigten Staaten und nach Brasilien. Franzosen emigrierten bevorzugt nach Kanada, Engländer nach Nordamerika, Südafrika oder Australien.\nDer Ausbruch des Tambora hat die Welt verändert. Der Aufstieg Russlands, der USA, Brasiliens und Australiens – der Einwanderergesellschaften mit den offenen Grenzen – beschleunigte sich. In den USA ankommende Immigranten wunderten sich, dass das Land im Aufbruch war: Von den Ostküstenstaaten, wo die Kältewelle und die Trockenheit des Sommers 1816 besonders spürbar waren und die Arbeitslosen hungerten, zogen Siedlertrecks in das Innere des Kontinents. Jedes Jahr wurde ein neuer US-Staat gegründet: 1816 Indiana, 1817 Mississippi, 1818 Illinois, 1819 Alabama, 1820 Maine, 1821 Missouri. Die amerikanischen Ureinwohner wurden enteignet, vertrieben oder getötet. Ähnliche Auswirkungen hatte die europäische Siedlungsbewegung in Südafrika, Tasmanien und Australien. Russland dagegen suchte Kolonisten, um die Gebiete der vertriebenen oder geflohenen Türken und Krimtataren im Schwarzmeergebiet zu bevölkern.\nIn Europa und Nordamerika führten Armut und Massenarbeitslosigkeit nicht nur zur Einrichtung von Suppenküchen für Bedürftige, sondern zu Beschäftigungsprogrammen im großen Stil. Straßenbau, Flussbegradigung und Kanalbau sollten es den Notleidenden ermöglichen, ihr eigenes Brot zu verdienen, und gleichzeitig die Infrastruktur verbessern.\nAndere Zivilisationen hingegen gerieten in einen Abwärtsstrudel: China wurde durch weitere Naturkatastrophen, Geheimgesellschaften, Räuberbanden sowie den britischen Opiumhandel destabilisiert, das Osmanische Reich durch Rebellionen und Massenmigration geschwächt. Indien verlor 1818 seine Unabhängigkeit, und das südliche Afrika versank in jahrzehntelangen Völkerwanderungen und Bürgerkriegen. All diese Entwicklungen hatten natürlich mehr als eine Ursache. Doch ohne die Tambora-Krise wäre das Tempo der Veränderungen schwer zu verstehen.\nDen Zeitgenossen\nwar der Zusammenhang noch unbegreiflich. Zwar hatte\nBenjamin Franklin bereits 1785 darauf hingewiesen, dass es im Anschluss an den Ausbruch des\nisländischen Vulkans Laki in Europa und Nordamerika zu einer Phase der Abkühlung gekommen war.\nDoch vor 1800 war die Meteorologie tatsächlich noch eine Wissenschaft von den Meteoren, erst\nlangsam begann sie sich für Klima- und Wetterphänomene zu interessieren. Vulkanausbrüche hielt\nman noch für lokale Ereignisse – wie etwa den Ausbruch des Vesuv im Jahr 79, den die\nGebildeten aus den Schilderungen von Plinius dem Jüngeren kannten. Auch in den Jahrzehnten um\n1800 war der Vesuv aktiv, und seine Besteigung gehörte zum Programm der Italien-Reisenden.\nGoethe war mehrmals oben.\n\nDie Zeitgenossen hatten aus Zeitungen sowie aus den Memoiren des britischen Statthalters von Java, Sir Thomas Stamford Raffles, vom Ausbruch des Tambora und von seinen Folgen für die indonesische Inselwelt erfahren. Sie waren es aber nicht gewohnt, Klima in weltweiten Zusammenhängen zu begreifen, und suchten folglich auch nicht nach globalen Auswirkungen von Vulkanausbrüchen.\nDas änderte sich knapp 70 Jahre später. 1883 brach in Niederländisch-Indien (heute Indonesien), rund 1400 Kilometer vom Tambora entfernt, der Krakatau aus; die Eruptionen gipfelten am 27. August 1883 in einer gewaltigen Explosion der gesamten Vulkaninsel, die auch in den angrenzenden britischen Kolonien Indien, Burma, Malaya, Singapur und Australien noch zu hören oder als Ascheregen und Tsunamiwelle zu spüren war.\nAnders als beim Ausbruch des Tambora, als Thomas Stamford Raffles noch einen Zirkularbrief an alle britischen Residenten in Indonesien verschicken musste, um die Region eingrenzen zu können, in der sich die Eruptionen ereignet haben könnten, ging die Nachricht vom Ausbruch des Krakatau 1883 in wenigen Tagen um die Welt. Inzwischen gab es ein funktionierendes Telegrafennetz, über das sich die Information schnell verbreitete und das den Ausbruch des Krakatau zur ersten global wahrgenommenen Katastrophe machte.\n\nVor diesem Hintergrund rückten die weltweiten Auswirkungen in den Fokus. Im Auftrag der britischen Regierung in London wertete die Royal Society\n\nSchiffslogbücher und Berichte von Wetterstationen an etwa 800 Orten aus und legte fünf Jahre später eine Pionierstudie vor, in der sie die globalen Folgen des Vulkanausbruchs nachwies.\n\n1913 erkannte der Atmosphärenphysiker William Jackson Humphreys schließlich, dass der Tambora-Ausbruch erheblich größer gewesen sein musste als der des Krakatau. Damit begann die Diskussion über den Einfluss von Vulkanexplosionen auf die Zusammensetzung der Atmosphäre.\nEs dauerte noch einmal rund 70 Jahre, ehe die Geologen Christopher Newhall und Stephen Self den Vulkanexplosivitätsindex zum Vergleich der Stärke von Vulkanausbrüchen entwickelten. Anlass war die Explosion des Mount St. Helens von 1980, die etwa so stark gewesen sein muss wie die des Vesuv zur Zeit des Plinius. Bei beiden Ausbrüchen kann man von einem signifikanten Eintrag von Aerosolen in die Stratosphäre ausgehen, die das Sonnenlicht filtern und zu einer globalen Abkühlung führen.\nDer Vesuv im Jahr 79 und der Mount St. Helens erreichen Stärke 5 auf dem Index, der von 0 bis 8 reicht. Der Krakatau-Ausbruch von 1883 wird mit Stärke 6 veranschlagt, die Eruption des Tambora mit Stärke 7. Noch gigantischer war nur der Ausbruch des Supervulkans Toba auf Sumatra – er hätte vor 73.000 Jahren möglicherweise beinahe die ganze Menschheit ausgelöscht.\nDer wissenschaftlich-technische Fortschritt und die Einrichtung von vernetzten Messstationen haben die Möglichkeiten zur Früherkennung von Aktivität in der Erdkruste verbessert. Allerdings hat beim letzten großen Erdbeben in Istanbul keine einzige Messstation funktioniert. Und wenn der Yellowstone-Supervulkan in den USA tatsächlich einmal ausbrechen sollte, wäre der Moment gekommen, die engsten Freunde einzuladen und den besten Wein zu öffnen. Zum Glück aber ist die Wahrscheinlichkeit hoch, dass wir uns für den Umtrunk noch Zeit lassen können – oder einen anderen Anlass suchen müssen.\nWeiterlesen: Wolfgang Behringer: \"Tambora und das Jahr ohne Sommer. Wie ein\nVulkan die Welt in die Krise stürzte\" C. H. Beck Verlag, München 2016",
     "twitter-history": "[{       \"id\": 1314554257325031426,       \"url\": \"https://twitter.com/sonnerja/status/1314554257325031426\",       \"date\": \"2020-10-09 13:12:12+00:00\",       \"text\": \"Böses Wetter https://t.co/xhhlpJc7I0 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 134536838,              \"url\": \"http://www.sonjaehrhardt.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/858464832999350274/XZIZmdEz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/134536838/1496244736\",              \"username\": \"sonnerja\",              \"name\": \"Gedankenmeer\",              \"description\": \"Ich beschäftige mich mit DIYs, Nachrichten, Printdesign, Webdesign, Spiritualität und Petitionen.\",              \"verified\": false,              \"created_date\": \"2010-04-18 18:18:40+00:00\",              \"location\": \"Bochum, Deutschland\",              \"followers\": 703,              \"friends\": 1782,              \"tweets\": 16376,              \"liked_tweets\": 6499,              \"lists_member\": 19,              \"media_shared\": 1421       }}, {       \"id\": 1314376298727378947,       \"url\": \"https://twitter.com/FfmFranz/status/1314376298727378947\",       \"date\": \"2020-10-09 01:25:04+00:00\",       \"text\": \"Kennen Sie Tambora?Was hat Tambora mit Corona zu tun?Viel.Bei beiden haben ihre Zeitgenossen die Folgen nicht und v.a. nicht rechtzeitig erkannt.#SchuleAberSicher #BildungAberSicher https://t.co/SrKZ3VQ7oe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1240110357013770244,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282192070531219457/KjWGo2hT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1240110357013770244/1601639405\",              \"username\": \"FfmFranz\",              \"name\": \"Franz #harterLockdownJetzt #FlattenTheCurve!\",              \"description\": \"#harterLockdownJETZTstatt Lockdown mit Lockerungsdiskussionenund Modellen modular weichzuspülenCorona = Chance=#SchulenNeuDenken #PrüfungenNeuDenken.\",              \"verified\": false,              \"created_date\": \"2020-03-18 02:58:57+00:00\",              \"location\": \"#RechtAufGesundheit\",              \"followers\": 556,              \"friends\": 1343,              \"tweets\": 8611,              \"liked_tweets\": 21568,              \"lists_member\": 5,              \"media_shared\": 805       }}, {       \"id\": 1313956915857195008,       \"url\": \"https://twitter.com/seifriedlich/status/1313956915857195008\",       \"date\": \"2020-10-07 21:38:35+00:00\",       \"text\": \"Böses Wetter https://t.co/vKjGdommTc via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1511361530,              \"url\": \"https://www.leben-nach-gefuehl.de/impressum-datenschutz-widerruf-co/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/451072303246237696/ylU6YEL9_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1511361530/1396379187\",              \"username\": \"seifriedlich\",              \"name\": \"Elke Seifried\",              \"description\": \"Psychologische Beraterin, Klangtherapeutin, Bloggerin, Autorin: Selbstbewusst gesund, schlank und schmerzfrei, Bewegung, Ernährung,  Nahrungsmittelzusatzstoffe\",              \"verified\": false,              \"created_date\": \"2013-06-12 19:05:59+00:00\",              \"location\": \"Bad Dürkheim, Rheinland-Pfalz\",              \"followers\": 2398,              \"friends\": 3294,              \"tweets\": 30288,              \"liked_tweets\": 15870,              \"lists_member\": 91,              \"media_shared\": 870       }}, {       \"id\": 1313901585433530368,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1313901585433530368\",       \"date\": \"2020-10-07 17:58:43+00:00\",       \"text\": \"Böses Wetter https://t.co/WIAVCfCm2y via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 124,              \"friends\": 4641,              \"tweets\": 45002,              \"liked_tweets\": 3769,              \"lists_member\": 0,              \"media_shared\": 16006       }}, {       \"id\": 1313782252011171841,       \"url\": \"https://twitter.com/wedakini1/status/1313782252011171841\",       \"date\": \"2020-10-07 10:04:32+00:00\",       \"text\": \"Böses Wetter https://t.co/Ha7tOzIunx via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2969909853,              \"url\": \"https://wetter-klima-umwelt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1155902082957959168/hp6ePggm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2969909853/1564808998\",              \"username\": \"wedakini1\",              \"name\": \"Christian König, WETTER-KLIMA-UMWELT.COM\",              \"description\": \"Diplom-Forstwirt, Medienmeteorologe, Agentur & Info-Portal zu Wetter-Klima-Umwelt, Referent für Wetter & Klima(wandel), Wetterberatung für Outdoor-Events\",              \"verified\": false,              \"created_date\": \"2015-01-09 16:10:40+00:00\",              \"location\": \"ED/Obb. & EBS/Fränk. Schweiz\",              \"followers\": 56,              \"friends\": 433,              \"tweets\": 5039,              \"liked_tweets\": 10,              \"lists_member\": 3,              \"media_shared\": 734       }}, {       \"id\": 1313772592847900673,       \"url\": \"https://twitter.com/TreitnerS/status/1313772592847900673\",       \"date\": \"2020-10-07 09:26:09+00:00\",       \"text\": \"https://t.co/vMcvVKstKa\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1036989830,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3024903235/d1e166a7ddf74367a954dea811c9b96e_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"TreitnerS\",              \"name\": \"Siegfried Treitner\",              \"description\": \"Humanist, Geographer, Office,   Manager in Hard-, Software, Electro, Logistic, of Anderwerk gGmbH85622 Feldkirchen Hobby in Cooking, Biking, Aquaristic, Tropic,\",              \"verified\": false,              \"created_date\": \"2012-12-26 12:09:14+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 1831,              \"friends\": 4980,              \"tweets\": 20124,              \"liked_tweets\": 137,              \"lists_member\": 10,              \"media_shared\": 308       }}, {       \"id\": 1311571474252279808,       \"url\": \"https://twitter.com/hagen_hoppe/status/1311571474252279808\",       \"date\": \"2020-10-01 07:39:41+00:00\",       \"text\": \"Interessanter, passender Artikel über die globalen Folgen von großen Vulkanausbrüchen:https://t.co/0Gr2SXAYQG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 90394540,              \"url\": \"http://www.hagenhoppe.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376472422472425474/Dic3yTrq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/90394540/1612010541\",              \"username\": \"hagen_hoppe\",              \"name\": \"H A G E N . 📷 . 🏴u200d☠️\",              \"description\": \"People Photographer 📷 + Swashbuckler 🏴u200d☠️ . Larper + Travelmaniac . European 🇪🇺 + Nerd 🖖 .  #notjustsad . #Krakencrew 🐙 . #Moin_Crew . 💛 . he/him\",              \"verified\": false,              \"created_date\": \"2009-11-16 13:39:18+00:00\",              \"location\": \"Europe\",              \"followers\": 1318,              \"friends\": 519,              \"tweets\": 59217,              \"liked_tweets\": 73995,              \"lists_member\": 84,              \"media_shared\": 9394       }}, {       \"id\": 1311521660210688000,       \"url\": \"https://twitter.com/zeitonline/status/1311521660210688000\",       \"date\": \"2020-10-01 04:21:45+00:00\",       \"text\": \"Der Ausbruch des indonesischen Vulkans #Tambora löschte 1815 ganze Bevölkerungen aus, brachte das #Klima durcheinander, stürzte Millionen in Armut und brachte Großmächte ins Wanken. Wie ein Vulkan die ganze Welt veränderte. https://t.co/O30sAZIb8t\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 21,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206690,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}, {       \"id\": 1311313524560453638,       \"url\": \"https://twitter.com/annelotti/status/1311313524560453638\",       \"date\": \"2020-09-30 14:34:41+00:00\",       \"text\": \"Böses Wetter https://t.co/YQi51jchKO via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2350641739,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/435899017831010304/6Dx_P9Uk_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2350641739/1392760678\",              \"username\": \"annelotti\",              \"name\": \"Natalie\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-02-18 20:28:25+00:00\",              \"location\": \"\",              \"followers\": 15,              \"friends\": 222,              \"tweets\": 31,              \"liked_tweets\": 396,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1311226967165988865,       \"url\": \"https://twitter.com/mtorsby/status/1311226967165988865\",       \"date\": \"2020-09-30 08:50:45+00:00\",       \"text\": \"Die u2066@Geisseltierchenu2069 kennt das bestimmt Tambora: Böses Wetter |xa0ZEIT ONLINEhttps://t.co/QdqIiA2FX4via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 469545884,              \"url\": \"http://de.wikipedia.org/wiki/Bambiraptor\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347162420389830660/1uYlwcW9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/469545884/1581856889\",              \"username\": \"mtorsby\",              \"name\": \"Urlaubsraptor, vong 1 Bambi her\",              \"description\": \"Seriöser Bambiaccount. Bitte nehmen Sie mich ernst. Sonst töte ich dieses Quietscheentchen. *quietsch* #Rehefüralle\",              \"verified\": false,              \"created_date\": \"2012-01-20 18:24:06+00:00\",              \"location\": \"Berlin\",              \"followers\": 2576,              \"friends\": 1113,              \"tweets\": 167045,              \"liked_tweets\": 184761,              \"lists_member\": 112,              \"media_shared\": 3729       }}, {       \"id\": 1311215554095730688,       \"url\": \"https://twitter.com/zeitonline_wis/status/1311215554095730688\",       \"date\": \"2020-09-30 08:05:23+00:00\",       \"text\": \"Goethe schrieb in seinem Tagebuch darüber, die ganze Welt spürte es: Der Ausbruch des #Tambora in Indonesien 1815 ließ in Deutschland einen ganzen Sommer ausfallen und brachte weltweit #Wetter, Bevölkerungen und politische Systeme durcheinander. https://t.co/ZGLVnOzWQH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60458,              \"friends\": 90,              \"tweets\": 11113,              \"liked_tweets\": 176,              \"lists_member\": 907,              \"media_shared\": 142       }}]"
}