{
     "url": "https://www.pravda-tv.com/2020/04/also-doch-obst-gemuese-und-medikamente-werden-knapp/",
     "date": "2020-04-01T13:31:40+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Also doch: Obst, Gemüse und Medikamente werden knapp",
     "article": "Was nützen uns eigentlich all diese Versprechen seitens der Regierung, wenn sie nicht eingehalten werden können? Von Beruhigungspillen wird keiner satt und schon gar nicht gesund:\nDas Lebensmittelangebot in den Supermärkten wird sich laut Bauernpräsident Joachim Rukwied in den kommenden Wochen und Monaten wohl spürbar ändern. „Wir müssen damit rechnen, dass es insgesamt zu einer Verknappung bei Obst und Gemüse kommen wird“, sagte Rukwied der „Neuen Osnabrücker Zeitung“. Hintergrund sei der Mangel an Saisonarbeitskräften aus Osteuropa im Zuge der Corona-Krise.\nPflanzen, Pflegen und Ernten werde in diesem Jahr nicht so ablaufen können wie gewohnt. Landwirte stünden derzeit akut vor der Entscheidung, ob sie Pflanzgut abbestellten. Rukwied sagte: „Wir müssen uns als Verbraucher in den kommenden Monaten umstellen.“\nEr gehe zudem davon aus, dass es Preissteigerungen geben werde. Die Nachfrage werde auch nicht durch Importe gedeckt werden können, da in den Obst- und Gemüseanbau-Regionen in Südeuropa ebenfalls Arbeitskräfte fehlen. Die Saisonarbeiter seien auch nicht durch Freiwillige zu ersetzen, betonte Rukwied.\nDie Mitarbeiter aus Osteuropa seien zum Teil seit Jahren oder Jahrzehnten in den einzelnen Betrieben tätig und hätten entsprechende Erfahrung. Überlegungen der Bundesregierung, Asylbewerber oder Arbeitslose auf den Feldern einzusetzen, würden „den Arbeitskräftemangel nur lindern“, betonte der Bauernpräsident. Das gelte auch für Angebote von Freiwilligen oder Vermittlungsplattformen im Netz.\n„Wir Bauern erleben derzeit eine große Solidarität“, sagte Rukwied dazu. „Allerdings wollen viele offenbar nur in Teilzeit aushelfen. Erntehelfer ist aber ein Vollzeitjob.“ Er forderte die Bundesregierung auf, die Grenzen für Erntehelfer so schnell wie möglich wieder zu öffnen. Aber selbst wenn dies geschehe, sei unklar, ob die Saisonkräfte tatsächlich zurückkämen (Saatgut: „Wer die Saat hat, hat das Sagen“ – am Haken von Bayer & Co.?).\nAuch die Arzneimittel-Importeure warnen vor einer Verschärfung der Medikamentenengpässe in Deutschland. „Die Knappheit einzelner Medikamente hat sich durch die teilweise geschlossenen Grenzen innerhalb Europa, durch Hamsterkäufe von Verbrauchern sowie durch zu großzügige Verschreibungen von Ärzten bereits deutlich verschärft. Und die Liste der knappen Produkte wird jeden Tag länger“, sagte Jörg Geller, Vorstandsmitglied des Verbands der Arzneimittel-Importeure Deutschlands (VAD), den Zeitungen der Funke-Mediengruppe (Mittwochsausgaben).\n  \nAufgrund der hohen Nachfrage werden einzelne Medikamente bereits zu höheren Preisen gehandelt als vor der Corona-Krise. Der VAD-Vorstand forderte die EU-Kommissionspräsidentin Ursula von der Leyen auf (CDU), die Grenzen für den Warenverkehr in Europa schnell wieder zu öffnen. „Handelsbeschränkungen und Exportverbote für Medikamente müssen aufgehoben werden.\nEuropa muss in der Krise solidarisch zusammenhalten und nicht nationalstaatlich egoistisch handeln“, so Geller weiter. Auch die deutschen Pharma-Hersteller sehen eine Verschärfung der Situation. „Die Preise von Wirkstoffen und die Logistikkosten sind aufgrund des Ausfalls von Zulieferern und Transportmitteln weltweit deutlich angestiegen“, sagte der Sprecher des Bundesverbands der Arzneimittel-Hersteller (BAH), Christof Weingärtner, den Zeitungen der Funke-Mediengruppe.\nDer Import von Wirkstoffen per Flugfracht habe sich teilweise verzehnfacht. Zudem gebe es einzelne Engpässe bei der Seefracht. Dies betreffe neben Roh- und Hilfsstoffen auch den Nachschub an Schutzkleidung, Masken und Desinfektionsmitteln  (Verbotenes Gemüse: Altes Saatgut (Video)).\n  \n„Damit sind auch die Herstellungskosten vieler Arzneimittel über den möglichen Verkaufspreis gestiegen“, so der BAH-Sprecher weiter. Die Arzneimittelproduzenten setzen derzeit alles daran, „dass die Versorgung mit Arzneimitteln und Medizinprodukten trotz steigender Nachfrage und unter schwierigen Bedingungen sichergestellt ist“, sagte Weingärtner und bezog sich dabei auf das Ergebnis einer aktuellen Umfrage unter den Verbandsmitgliedern. Die Unternehmen hätten ihre Kapazitäten erweitert, fahren Sonderschichten – auch am Wochenende.\n„Für einen gewissen Zeitraum sind die Unternehmen zuversichtlich, die Produktion aufrecht zu erhalten“, so der BAH-Sprecher weiter. Es komme jedoch darauf an, „wie lange die Situation anhält“. Generell liegen die seit Jahren bestehenden Arzneimittelengpässe daran, dass mehrere Wirkstoffe und Medikamente aus Kostengründen nur noch von wenigen Herstellern in Niedriglohnländern in Asien – wie Indien oder China – produziert werden und nicht mehr in Europa.\nAuch Indien hat bereits Exportverbote für mehrere Medikamentenwirkstoffe verhängt. Allein im Jahr 2019 habe sich die Zahl der registrierten Lieferengpässe in Deutschland auf 18 Millionen Packungen im Vergleich zum Vorjahr (9,3 Millionen) fast verdoppelt, berichten Zeitungen der Funke-Mediengruppe unter Berufung auf das Deutsche Arzneiprüfungsinstitut.\nHoffentlich lernen die Verantwortlichen aus dieser katastrophalen Situation. Die Globalisierung hat nämlich überwiegend nur Vorteile für die gierigen Konzerne gehabt. Billig kann dann in Zeiten der Coronakrise sehr teuer werden – und vielleicht Leben kosten (Kleingärtner als Schwerkriminelle: 25.000 Euro Strafe für den Anbau alter Obst- und Gemüsesorten (Video)).",
     "twitter-history": "[{       \"id\": 1245418578599346178,       \"url\": \"https://twitter.com/HgHermann/status/1245418578599346178\",       \"date\": \"2020-04-01 18:31:42+00:00\",       \"text\": \"https://t.co/vcTRn6uYoh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}