{
     "url": "https://www.zeit.de/entdecken/reisen/2020-12/skiurlaub-alternative-schnee-corona-pandemie-skitouren-langlauf",
     "date": "2020-12-12T12:03:06+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Unterwegs auf neuen Brettern",
     "article": "Skilifte stehen im Teil-Lockdown still, aber wie wäre es mit Schneeschuhwandern oder Skitouren? Fünf Alternativen zu Abfahrt – und was dabei zu beachten ist.\nRein in die Gondel, rauf auf die Bretter und runter den Berg: Für etwa sieben Millionen Menschen in Deutschland ist es im Winter ein festes Ritual. Doch hierzulande stehen die Lifte bis mindestens 10.\nJanuar still, eine\nVerlängerung der Anti-Corona-Maßnahmen ist angesichts der hohen\nInfektionszahlen denkbar. Die österreichischen Skigebiete öffnen zwar ab dem 24. Dezember,\nallerdings müssen Einreisende\naus Deutschland für zehn Tage in Quarantäne – nicht die besten Voraussetzungen\nfür einen Skiurlaub, zumal die Hotels im Nachbarland bis zum 7. Januar geschlossen bleiben.\nIn der Schweiz haben nicht nur mehrere Skigebiete wie Saas-Fee\noder Zermatt geöffnet, auch touristische Übernachtungen sind dort prinzipiell\ngestattet. Einreisende aus Deutschland müssen derzeit\nzwar nicht in Quarantäne. Wer aus\nder Schweiz wieder nach Deutschland zurückkehrt, muss sich jedoch auf eine\nzehntägige, häusliche Isolation einstellen. \nDie Bundesregierung in Deutschland rät weiterhin dringend von nicht notwendigen Reisen ab, die Hotels dürfen Touristinnen\nund Touristen nicht beherbergen. Wer aber in Regionen lebt, in denen es\nschneit, kann stattdessen Tagesausflüge machen und muss dabei nicht auf\nWintersport verzichten. \nWährend sich die meisten Skifahrerinnen und Snowboarder mit einem\nLift auf den Gipfel kutschieren lassen, kraxeln Tourenskifahrer auf meist\nkürzeren und dünneren Brettern selbst auf den Berg. Beim Aufstieg verhindern\ndie auf den Skiern angebrachten Skifelle, dass man nach hinten abrutscht. Nach\nunten geht es auf den gleichen Skiern, nur diesmal ohne Fell. Teilweise nutzen\nTourenskifahrerinnen dafür Skipisten, teilweise sind sie auch fernab davon unterwegs.\n\"Weil die Skilifte bis auf Weiteres nicht fahren, ist es\nabsehbar, dass in diesem Winter noch mehr Menschen eine Skitour ausprobieren\nwerden als bislang\", sagt Thomas Bucher vom Deutschen Alpenverein (DAV). Einen\nTrend zu mehr Skitouren sieht der DAV schon seit einigen Jahren. Die Skipisten\nwerden auch im Teil-Lockdown nicht gesperrt, die Skitourenfahrerinnen können sie also\nherunterfahren. \"Allerdings werden die Pisten nicht präpariert und gegen\nLawinen gesichert sein\", sagt Bucher vom DAV. Wen es dennoch auf den Berg\nzieht, der sollte sich dessen bewusst sein und ein Lawinenverschüttetensuchgerät, eine Schaufel und eine Lawinensonde dabei haben.\nSolange man sich nicht in eine Wildschutzzone begibt, ist es\nprinzipiell auch legal, fernab der Pisten unterwegs zu sein. Allerdings sollte\nman dort noch vorsichtiger sein – und auch außerhalb der ausgewiesenen\nSchutzzonen darauf achten, keine wilden\nTiere zu stören. Über eine mögliche Lawinengefahr informiert in Bayern der\ndortige Lawinenwarndienst.\nViele Wintersportregionen haben Skitouren ausgeschildert, teilweise zeigen auch\nHinweisschilder des DAV an, in welchen Bereichen man Natur und Tiere in Ruhe\nlassen sollte. Wer in fremdem, unausgeschildertem Terrain unterwegs ist, sollte\neinen erfahrenen und ortskundigen Tourengeher an seiner Seite haben, rät Thomas Bucher vom DAV.\nBei der Bergwacht Bayern stellt man sich in diesem Jahr auf\nweniger Einsätze ein – aus einem simplen Grund: Wer wie bei einer Skitour\nüblich nur einmal den Berg runterfährt, verletzt sich mit einer geringeren\nWahrscheinlichkeit, als wenn er oder sie zwanzigmal mit dem Lift nach oben\nfährt, um die Abfahrt zu nehmen. \"Gleichzeitig stellen wir uns auf anspruchsvollere\nEinsätze ein, weil die Menschen an mehr unterschiedlichen Orten unterwegs sein\ndürften\", sagt Sprecher Roland Ampenberger. Er betont, dass Skitourengeher\nnicht nur eine gute Kondition brauchen, um nach oben zu kommen, sondern auch\nerfahrene Skifahrerinnen sein sollten, die es auf der Abfahrt mit Tiefschnee und\nbuckeligen Pisten aufnehmen können.\nBei Skitouren kann man zwar meistens gut Abstand halten: Dennoch sollte man die Stoßzeiten meiden. In Garmisch-Partenkirchen macht sich Bürgermeisterin Elisabeth Koch laut Bayerischem Rundfunk bereits Sorgen über einen möglichen Ansturm von Skitourengehern zur Weihnachtszeit. Bereits am vergangenem Wochenende sei der Parkplatz an der Talstation des Skigebiets dem BR zufolge trotz geschlossener Lifte \"zeitweise so voll wie bei normalem Skibetrieb\" gewesen. \nIm Pandemiesommer, als\nStrandurlaub in der Ferne ausfiel, haben auch manche das Wandern für sich\nentdeckt, die noch als Teenager Bauchkrämpfe vortäuschten, um\nFamilienausflügen in die Natur zu entkommen.\nDer Trend hält auch im Winter an: \"Wir verkaufen im Vergleich zum Vorjahr\ngerade besonders viele wasserdichte Bergschuhe und Spikes\", sagt Helmut Buchheimer vom Sporthaus Schuster. Spikes sind Manschetten, die man über die\nSchuhe zieht, um bei verschneitem und vereistem Untergrund einen besseren Grip\nzu haben. Einen noch besseren Halt ermöglichen Grödel\nund Steigeisen, die sich mit zusätzlichen Zacken am Untergrund festbeißen. Und\nwie bleiben die Füße warm? Wanderschuhe mit eingebauter Heizung gibt es leider\nkeine, aber \"bei einer ausgedehnten Tour bekommt man in der Regel warme Füße\",\nberuhigt Buchheimer. Alternativ empfiehlt er Skistrümpfe oder beheizbare Einlegesohlen, die man mit Batterien oder per USB-Anschluss lädt.\nWer in einer Region mit Tiefschnee wohnt, kann es mit Schneeschuhwanderungen versuchen. Schneeschuhe erinnern an eine Kreuzung aus einem kurzen Skier mit einem Tennisschläger und werden über den normalen Schuhen getragen. \"Wichtig ist es, drunter feste und knöchelhohe Schuhe anzuziehen, am besten Wanderschuhe. Wer es mit Turnschuhen versucht, riskiert nasse Füße\", sagt Ulrich Flasche von der Skischule Neuastenberg im Hochsauerland, die auch geführte Schneeschuhwanderungen\nanbietet. Sonst könne nicht viel schiefgehen beim Schneeschuhwandern: \"Man bewegt sich dabei wie beim Wandern ganz einfach fort.\" Schneeschuhe bekommt man bei vielen Skiverleihen, im Handel ist die günstigste Variante für etwas mehr als 50 Euro zu haben. Ob der Skiverleih vor Ort geöffnet hat, erfragen Ausflügler am besten im Voraus. Der von Ulrich Flasche hat noch mindestens bis 10. Januar geschlossen, solange sind auch geführte Wanderungen bei ihm nicht möglich. Oft verleihen auch Sportgeschäfte Schneeschuhe. Ähnlich wie bei den Skitouren empfiehlt Thomas Bucher vom Deutschen Alpenverein auch beim Schneeschuhwandern, nicht einfach drauflos zu stapfen, sondern sich vorab über geeignete Routen und eine mögliche Lawinengefahr zu informieren. \nWer einen Schul-Skikurs in der Mittelstufe gemacht hat, wird es\nkennen: Die Langlaufkids galten als Angsthasen, denen es vor dem Adrenalin der\nsteilen Abfahrt graut. Dabei wussten sie einfach schon immer: Die verschneite\nNatur lässt sich auf zwei dünnen Brettern viel besser erkunden. In Zeiten\ngeschlossener Skilifte können sich alle glücklich schätzen, die im Skigrundkurs\ngelernt haben, dass \"klassischer Stil\" keine Musikrichtung ist und man nicht\nnur auf Inlinern \"skaten\" kann.\nPräparierte Loipen finden Skilangläuferinnen und Skiläifer auch in Corona-Zeiten je\nnach Schneelage in unterschiedlichen Regionen der Republik, darunter im\nSchwarzwald, im Oberharz oder im Fichtelgebirge. Allein in Bodenmais im\nBayerischen Wald hat die Gemeinde nach eigenen Angaben 200.000 Euro investiert,\num das dortige Langlaufzentrum coronatauglich zu machen. Bislang zogen sich die Langläufer im bestehenden Funktionsgebäude um, konnten dort ihre Sachen\nverstauen und zur Toilette gehen. Doch weil die Flure dort während der Pandemie\nzu eng sind, stehen in diesem Winter WC-Container\nund eine neue Wärmehütte für sie bereit – wenn es dabei bleibt, dass Sport an der frischen Luft erlaubt ist.\n\"Wir haben die Voraussetzungen geschaffen, jetzt hängt alles vom Schnee und der\nweiteren Corona-Entwicklung ab\", sagt Tobias Wolf von der Tourismusgesellschaft\nin Bodenmais. \nOb die Skiverleiher, die oft an Sportgeschäfte angegliedert\nsind, geöffnet haben, erfragen Wintersportler am besten im Vorfeld. Wer noch\nnie auf Langlaufskiern stand, findet auf YouTube einige\nCrashkurse. In einem Punkt hatten die Spötter aus der Abfahrtsgruppe im\nSkikurs recht: Zumindest die Basics des Skilanglaufs sind recht schnell\nerlernt. Das schließt einen stattlichen Muskelkater am nächsten Tag allerdings nicht aus.  \nDer Corona-Winter bietet eine gute Gelegenheit, mal ein paar\nDinge zu hinterfragen. Zum Beispiel: Warum haben wir irgendwann damit\naufgehört, auf Gefährten aus Holz oder Plastik die Hügel hinunterzusausen?\nSchlitten zu fahren, oder im Sportlerjargon, rodeln zu gehen, ist auch in\ndiesem Winter möglich, solange Individualsport in der Natur gestattet ist. Auf\nNaturrodelbahnen geht es teilweise kilometerweit bergab, etwa auf mehreren\nStrecken am Tegernsee südlich von München, aber auch im Allgäu, im Thüringer\nWald oder im Erzgebirge.\nDie Grundregel beim Schlittenfahren: Je flacher man sich auf das\nGefährt legt, desto schneller flitzt man bergab. Wer sich hingegen gerade\nhinsetzt, die Riemen anzieht und die Füße auf den Boden stellt, nimmt\nGeschwindigkeit heraus. Kurven sollte man sich eher vorsichtig nähern und das\nKörpergewicht auf die jeweilige Seite verlagern. Danach kann es wieder rasanter\nweitergehen.\nOb man auch die Rodelbahnen befahren dürfen wird, die an die Betriebszeiten von Bergbahnen gekoppelt sind, ist noch unklar. Am besten informiert man sich vorab auf den jeweiligen Websites. Wer nicht in einer Wintersportregion wohnt, macht einfach den nächstbesten Hügel unsicher. Jetzt braucht es nur noch genügend Schnee.",
     "twitter-history": "[{       \"id\": 1337714610900709376,       \"url\": \"https://twitter.com/zeitonline_ent/status/1337714610900709376\",       \"date\": \"2020-12-12 11:03:11+00:00\",       \"text\": \"Skiurlaub fällt wegen der Pandemie erst mal aus. Spaß im Schnee kann man aber auch ohne Lifte und Gondeln haben. #wintersport #lockdown https://t.co/h8b6s6AiYJ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1337714609680228354,       \"url\": \"https://twitter.com/zeitonline/status/1337714609680228354\",       \"date\": \"2020-12-12 11:03:11+00:00\",       \"text\": \"Solange die Skilifte stillstehen: Lust auf Winterwandern oder Schlittenfahren? So gehts. #wintersport #lockdown https://t.co/7O6mtlBTX9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338825,              \"friends\": 41,              \"tweets\": 206690,              \"liked_tweets\": 2628,              \"lists_member\": 10489,              \"media_shared\": 7731       }}]"
}