{
     "url": "https://www.pravda-tv.com/2021/03/jan-van-helsing-im-interview-mit-michael-morris-zum-neuen-buch-lockdown-2-es-wird-kein-zurueck-zur-alten-normalitaet-geben-der-ausnahmezustand-ist-die-neue-norm/",
     "date": "2021-03-06T08:04:50+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Jan van Helsing im Interview mit Michael Morris zum neuen Buch „Lockdown 2“: Es wird kein Zurück zur alten Normalität geben. Der Ausnahmezustand ist die neue Norm",
     "article": "Corona war nur der Anfang – jetzt folgt die große Zerstörung! Lockdowns lösen keine Probleme, sie verschlimmern sie nur. Doch genau das ist der Plan. Masken sind kein Schutz vor Ansteckung, sondern ein Symbol für Unterwerfung. Die Freiheit der Wissenschaft ist eine Illusion. Die meisten Wissenschaftler müssen abliefern, was ihre Mäzene von ihnen verlangen.\nSeit der »Operation Dark Winter« im Jahr 2001 probten Regierungen und Vertreter der Pandemie-Industrie auf Geheiß einiger Besessener regelmäßig Pandemie-Szenarien, in denen Millionen von Menschen sterben sollten. Im Jahr 2020 wurde die große Zerstörung von Menschenleben, Wirtschaft und Kultur dann in die Tat umgesetzt, und damit mehrere Fliegen mit einer Klappe geschlagen.\nDoch das war erst der Anfang. MRNA-Impfstoffe greifen in die Genetik der Geimpften ein und sind ein großer Schritt zur lange herbeigesehnten Verschmelzung von Mensch und Maschine.\nNun, da Donald Trump von den US-Milliardären aus dem Amt entfernt und durch zwei ihrer Marionetten ersetzt wurde, steht der Umsetzung eines totalitären Weltreiches gemeinsam mit der KP Chinas nichts mehr im Wege. Dafür soll die bestehende Ordnung zerstört werden, was vor allem für die weniger Wohlhabenden und den Mittelstand katastrophale Auswirkungen haben wird.\nDie Maßnahmen gehen weit über Kontrolle, Zensur und Enteignung hinaus. Regierungen führen Krieg gegen die eigene Bevölkerung. Es ist an der Zeit, der Wahrheit ins Auge zu sehen und Verantwortung zu übernehmen. Wenn wir Freiheit wollen, dann müssen wir sie uns erkämpfen.\nIn diesem erneut extrem gut recherchierten und aufrüttelnden Buch zeigt Michael Morris zahlreiche neue Zusammenhänge auf und fördert bislang völlig Unbekanntes über die Hintermänner und ihre Pläne zutage. Er zeigt auf, wer Joe Biden und Kamala Harris wirklich sind.\nEr lässt Hunderte echte Experten aus den Bereichen Virologie, Epidemiologie und Medizin zu Wort kommen und erklärt, was jeder Einzelne von uns tun kann, um sein Immunsystem zu stärken und aus dem kollektiven Feld der Angst auszusteigen. Der Great Reset kommt, doch wie genau er aussehen wird, hängt von uns ab. Es ist Zeit zu handeln! Jetzt!\nJan van Helsing: Michael, Dein Buch „LOCKDOWN“ war und ist weiterhin ein überwältigender Erfolg. Es wurde in mehrere Sprachen übersetzt, darunter auch in Englisch und Spanisch. Natürlich gab es noch zahlreiche weitere Bücher, die das Corona-Thema aus verschiedenen Blickwinkeln beleuchteten, und es kommen nach wie vor weitere auf den Markt. Das zeigt doch, dass sehr viele Menschen mittlerweile den Mainstream-Medien und der Politik misstrauen und sich anderswo alternativ informieren möchten. Glaubst Du, dass die Menschheit dabei ist, als Kollektiv zu erwachen?\n  \nMM: Im Moment hab ich eher das Gefühl, dass wir es mit einer kollektiven Verdrängung der Realität zu tun haben, mit systematischem Selbstbetrug. Es gibt keinen Zweifel daran, dass sich die Schwingung in unserem Sonnensystem stark verändert, was deutliche Auswirkungen auf alles Leben auf Erden, aber auch auf das Wetter und das Klima hat. Die Rahmenbedingungen für Veränderung ganz generell waren wohl nie besser, aber dennoch wehren sich die meisten Menschen verbissen gegen diesen unausweichlichen, allumfassenden Wandel. Anstatt ihn aktiv zu unterstützen und mitzugestalten, verharren sie in einer Schockstarre. Die einen wünschen sich immer noch ihr altes Leben zurück, weil sie Angst vor dem Unbekannten haben.\nDie anderen sind dem fatalen Glauben verfallen, dass alles von allein gut werden wird. Manche Mitmenschen glauben immer noch an QAnon oder Nesara oder ähnlichen Quatsch. Das ist wie in der Religion: Sie hoffen, dass irgendein Erlöser ihnen die Arbeit abnimmt und sie rettet. Aber erfahrungsgemäß kommen die eher selten. Wer die Welt verändern will, muss dafür sein Sofa verlassen – auch wenn Politiker das Gegenteil behaupten. Die Veränderung findet statt, so oder so. Im Moment überlässt die Mehrheit die eigene Zukunft aber einigen wenigen völlig durchgeknallten US-Multimilliardären, die ihrerseits wiederum von der chinesischen Führung manipuliert werden.\nJan van Helsing: Der Untertitel Deines neuen Buches „LOCKDOWN 2“ lautet: „Wenn Unrecht zu Recht wird, wird Widerstand zur Pflicht!“ Warum gibt es Deiner Meinung nach so wenig Widerstand gegen die oft sinnlosen Corona-Verordnungen? Haben die Menschen Angst? Sind sie faul? Sind sie feige?\nMM: Ja, all das und noch viel mehr. Auf der einen Seite gibt es Widerstand, der jedoch in den Medien heruntergespielt oder verleugnet wird. Auf der anderen Seite ist er aber eben auch nicht groß genug, um ihn nicht mehr leugnen zu können. Da und dort demonstrieren ein paar hundert oder tausend Menschen, aber es müssten Millionen sein. Ich denke, das ist ein komplexes Zusammenspiel vieler Faktoren. Ein wichtiger ist unser Bildungssystem, das nun über Jahrzehnte hinweg die jungen Menschen dazu abgerichtet hat, zu funktionieren, nicht zu hinterfragen, nicht unbequem zu sein. Wenn man auf die 1970er- und 1980er-Jahre zurückblickt, dann war das eine Zeit, die von großer Reibung gekennzeichnet war, von Widerstand gegen das Establishment, gegen die Politik, gegen die Massenmedien. Der Zeitgeist war geprägt von Rebellion und Verhöhnung des Spießbürgertums. Egal, ob in der Musik oder der darstellenden und bildenden Kunst, in der Mode oder sonst wo war man kritisch gegenüber dem obersten ein Prozent und seinen Medien-Outlets.\n  \nJan van Helsing: Was hat sich verändert?\nMM. Heute sind die meisten vermeintlichen Künstler Teil des Systems. Sie sind mit ihren Social-Media-Auftritten selbst die neuen Massenmedien, und den meisten geht es nur darum, zu gefallen, um mehr Follower zu haben als die Konkurrenz. Unsere heutige Gesellschaft ist uniform, oberflächlich und angepasst. Der Neoliberalismus hat alles glatt gebügelt. Wir sind in eine Sackgasse gelaufen und kaum jemand hat den Mut, es laut auszusprechen. Viele können vor lauter Botox auch gar nicht mehr sprechen. Die wenigen, die es tun, werden dafür verprügelt.\nJan van Helsing: Es gab aber in zahlreichen Ländern dennoch Widerstand, sowohl gegen den Lockdown als nun auch gegen die Impfung. Wenn die Organisatoren dieses Experiments jetzt schon die englische Königin und deren Sohn als Werbeträger für die Impfung aufbieten müssen, dann zeigt das, dass die Bereitschaft in der Bevölkerung offenbar gering ist. Haben wir es hier also mit wachsendem passivem Widerstand zu tun?\nMM: Eher mit Unentschlossenheit. Die meisten Menschen sind gegenwärtig schwer traumatisiert, das schließt uns beide ein. Niemand von uns ist von dem, was wir im Jahr 2020 erlebten, unbeeindruckt geblieben. Wir wurden im Grunde alle Opfer einer langen Geiselnahme. Das hinterlässt deutliche Spuren. Gleichzeitig aber denken die meisten Menschen von sich, dass sie das alles problemlos weggesteckt hätten. Sie haben Angst, sich damit ehrlich auseinanderzusetzen, und sich selbst und anderen Schwäche und Hilflosigkeit einzugestehen. Sie wehren sich nicht aktiv gegen die Impfung, auch wenn die Skepsis groß ist. Sie hoffen eher, irgendwie durchzurutschen.\nDas ist wie bei Kindern, die sich die Augen zuhalten und meinen, dass man sie dann nicht sieht. Viele weigern sich zu glauben, dass sie dazu gezwungen werden könnten. Aber wir haben im letzten Jahr erlebt, dass man Menschen zu allem Möglichen zwingen kann, was sich bis vor kurzem keiner hätte vorstellen können. Je geringer der Widerstand ist, desto mehr werden die destruktiven Kreise das ausnutzen, und immer noch eins draufsetzen. Die werden bald komplett durchdrehen.\nJan van Helsing: Was genau meinst Du damit? Denkst Du, dass es noch schlimmer werden kann?\nMM: Oja, es kann nicht nur, es wird sogar ganz sicher noch viel schlimmer werden, wenn die Menschen nicht endlich aufstehen. In den USA gibt es Bestrebungen, künftig das Tragen von 2 oder 3 Masken gleichzeitig übereinander vorzuschreiben, und die Chinesen haben nun verpflichtende Covid-Tests für alle Besucher eingeführt. Sie werden nicht über Kopf- oder Rachenabstrich gemacht, sondern über Anal-Abstrich.\nJeder Einreisende muss nun seit Januar am Flughafen nicht nur die Schuhe, sondern auch die Hose und Unterhose ausziehen und bekommt ein Wattestäbchen in den Anus geschoben. Ich weiß nicht, was es noch braucht, damit die Menschen aufwachen und begreifen, dass es hier nicht um eine Pandemie geht, sondern darum, auszuloten, wie weit man gehen kann?\n  \nJan van Helsing: Ja, es ist unglaublich! Ich bin auch immer wieder überrascht darüber, wie phlegmatisch viele Mitbürger sind. Denkst Du, dass den meisten mittlerweile die Kraft zum Widerstand fehlt?\nMM: Den einen fehlt die Kraft, die anderen haben Angst aufzufallen und alles zu verlieren – was sie aber erst recht werden, wenn sie nicht handeln. Manche haben sich vom brutalen Vorgehen der Polizei gegen Demonstranten abschrecken lassen. Auch die psychologische Kriegsführung der Politik zeigt Wirkung, die sich ständig ändernden Regeln und Verordnungen verwirren alle, selbst diejenigen, die sie kontrollieren und durchsetzen sollen. Aber vielen Menschen fehlt auch die Fantasie dazu, sich auszumalen, wohin das alles noch führen wird. Sie glauben immer noch, dass sie das irgendwie aussitzen können. Aber ein Blick in die Geschichtsbücher zeigt uns klar, was die Folgen dieser passiven Haltung sein dürften. Wer nicht weiß, was ich damit meine, soll einfach beim Kapitel über die 1930er-Jahre in Europa nachlesen.\nDie meisten Menschen, die heute im Westen leben, haben noch nie Kriege, Bürgerkriege oder Diktaturen erlebt. Es ging ihnen immer gut und sie können auf keine Erfahrungen zurückgreifen, die bei ihnen in bestimmten Situationen die Alarmglocken läuten lassen. Diejenigen, die noch Diktatur erlebt haben, in Osteuropa oder der DDR, die sehen sehr wohl die Parallelen zu ihren früheren Erfahrungen, und die äußern sich auch oft kritisch und besorgt. Aber alle anderen begreifen nicht, was da vor sich geht. Sie erkennen nicht, dass hier gerade im Grunde eine kommunistische Machtübernahme stattfindet.\nJan van Helsing: Kommunistische Machtübernahme? Was meinst Du damit?\nMM: Nun, wenn wir Deutschland als Beispiel hernehmen, dann müsste man eigentlich erkennen, dass wir uns in der Phase DDR 2.0 befinden, denn alles, was zuletzt geschah, war ziemlich exakt dasselbe wie bei der Schaffung der DDR. Die großen Konzerne wurden gleich verstaatlicht, die kleinen sukzessive in ihren Möglichkeiten beschnitten. Sie waren zunehmend von der Willkür der Zentralregierung abhängig. Nach und nach aber wurde der Druck auf die Privatindustrie immer größer, bis die Firmen schließlich nicht mehr gewinnbringend geführt werden konnten. Im Jahr 1972 war dann auch für die letzten verbliebenen Privatbetriebe Schluss.\nFreies Unternehmertum und eigenständige Entscheidungen wurden verboten. Der Große Bruder hat alles entschieden. Alle hatten das zu machen, was ein paar Dilettanten vorgaben. Genau das haben wir alles in 2020 erlebt. Im Grunde wurden die meisten Unternehmen bereits zwangsverstaatlicht, dazu Demonstrationsverbote, Reisebeschränkungen, Zensur. Ich weiß nicht, wie man die Parallelen nicht sehen kann?\nMan hat die Menschen in Europa über Jahrzehnte hinweg zu Almosenempfängern des Staates erzogen, und jetzt wurde der finale Schritt vollzogen. Jetzt hat man sie alle komplett in der Hand. „Halt den Mund, und tu, was wir Dir sagen, dann lassen wir Dich leben – zumindest noch für eine Weile!“ Nein, nicht die BRD hat die DDR übernommen, sondern umgekehrt. Nicht nur in Europa, sondern auch in den USA haben die konservativen Kräfte verloren. Eigenständigkeit, Freiheit und Unabhängigkeit wurden bereits weitgehend abgeschafft, und nun soll der Sack im Eiltempo zugemacht werden. Die Chinesen geben heute den Ton an, und viele westliche Politiker sind nur noch ihre Erfüllungsgehilfen – ob sie es begreifen oder nicht.\nJan van Helsing: Ja, Du beschreibst im neuen Buch auch eindrucksvoll die engen Verbindungen von Joe und Hunter Biden zu den Chinesen, was mir alles völlig neu war, wie ich zugeben muss. Das ist ein Kapitel, das viele Leser völlig überraschen wird. Du beschreibst auch wie die Black-Lives-Matter-Bewegung instrumentalisiert wurde.\n  \nMM: Ja, es ist enorm, wie verweichlichte weiße Bildungsbürger sich steuern lassen. Es ist ihnen egal, dass ihre Nachbarn hungern, weil sie kein Einkommen haben, dass immer mehr ihrer Mitbürger auf der Straße leben, Menschen einsam im Altersheim sterben. Dagegen haben sie nichts. Wenn aber zur Demo für die vermeintlichen Rechte von Schwarzen in den USA – von deren Lebensrealität sie überhaupt keine Ahnung haben – aufgerufen wird, dann werden sie richtig eifrig.\nSie wissen offenbar nicht, dass Black Lives Matter keine Graswurzel-Bewegung ist, sondern ein Verein, der von weißen Multimilliardären finanziert und gesteuert wird mit dem erklärten Ziel, die Welt ins Chaos zu stürzen, um ihre Neue Weltordnung zu etablieren. Nach eigener Aussage ist das Ziel von BLM, „die weiße Vorherrschaft auszulöschen!“ Das ist generell etwas, eine Sprache, die ich bedenklich und gefährlich finde, wenn aber Weiße das unterstützen, dann zeugt das für mich von Selbsthass oder geistiger Verwirrung. All das ist Teil des großen Umbaus unserer Gesellschaft, deren Hintergründe die meisten noch immer nicht begriffen haben.\nJan van Helsing: Lass uns zurückkommen zu den komplett sinnlosen und sogar kontraproduktiven Lockdown-Verordnungen. Du bringst in Deinem Buch zahlreiche Aussagen und Interviews renommierter Wissenschaftler, die genau das belegen, aber wenn man den Mainstream-Medien folgt, dann kommen diese Wissenschaftler kaum zu Wort, dann ist es nur eine Handvoll von „Experten“, die oftmals noch nicht einmal welche sind, die das alleinige Sagen haben und alle anderen werden ignoriert. Überrascht es Dich, dass das so einfach funktioniert, die Wissenschaft zu manipulieren und alle gegeneinander auszuspielen?\nMM: Nein, denn die Wissenschaft wird seit geraumer Zeit wieder von einigen wenigen Mäzenen kontrolliert und gesteuert. Ohne solche „Drittmittel“ kann heute kaum eine Uni oder ein Institut überleben, und wer bezahlt, schafft an. Es gibt immer noch eine Menge seriöser Wissenschaftler und viele von ihnen haben sich auch zu Wort gemeldet, aber das wird von den Mainstream-Medien totgeschwiegen. Kaum jemand weiß, dass allein die Great-Barrington-Deklaration von mehr als 34.000 Experten unterzeichnet worden ist. Zahlreiche mutige Ärzte und Virologen haben sich weit aus dem Fenster gelehnt und dafür teilweise bereits ihre Existenzen verloren, und ich würde mir wünschen, dass sie mehr Unterstützung von der kritischen Bevölkerung, aber auch von Juristen erhielten.\nAber die Wissenschaft an sich hat heute ein Problem, weil die größten Schaumschläger die meiste Aufmerksamkeit bekommen, wie wir im Jahr 2020 gesehen haben. Dazu kommt, dass Politiker meist weltfremd sind. Sie suchen sich diejenigen Berater heraus, die das liefern, was sie gerne hätten. Ich habe kürzlich ein kurzes Interview mit Hans-Georg Maaßen gesehen, dem ehemaligen Chef des deutschen Inlandsgeheimdienstes, der das leicht verständlich zusammenfasste.\nJan van Helsing: Lass uns zurückkommen zum Lockdown und den Beweisen für dessen Unsinnigkeit.\nMM: Okay, also angeblich gab und gibt es diese Lockdowns, weil man damit die besonders gefährdeten Gruppen in der Gesellschaft vor einer Ansteckung mit SARS-Cov-2 durch jene schützen will, die das Virus in sich tragen, ohne es zu wissen. Das ist aber völlig absurd, weil wir spätestens seit November 2020 wissen, dass Asymptomatische, also Infizierte ohne Symptome nicht ansteckend sind. Das belegt die größte je gemachte Studie, die in „Nature Communications“ veröffentlicht worden ist und die Daten von rund 10 Millionen Einwohnern von Wuhan ausgewertet hat. Sie belegt eindeutig, dass von asymptomatischen positiven Fällen KEINE Ansteckungsgefahr ausgeht, was bedeutet, dass es sinnlos ist, all jene wegzusperren, die keine Symptome haben, weil sie niemanden anstecken können! Das konnte man vielleicht im März 2020 noch nicht wissen, aber im März 2021 weiß man es.\nJan van Helsing: Also eigentlich ist das alles nur noch kompletter Irrsinn. Es ist einfach alles gelogen, oder? Das bringt uns zu der entscheidenden Frage, die alle immer wieder stellen: „Warum das alles?“\nMM: Wie ich bereits im ersten Buch ausgeführt habe, geht es darum, das alte System durch ein neues zu ersetzen. Die wichtigsten Akteure, die hinter dem „Great Reset“ stehen, sind nicht zimperlich, zum Teil sind sie sogar eindeutig geistig abnorm. Ich habe erst kürzlich ein Video entdeckt, das einige Zusammenschnitte früherer Auftritte von Bill Gates enthielt und mehr sagt als tausend Worte. Der Mann in dem Video muss nicht nur Pate für den Film „Rainman“ gestanden haben, sondern auch für die meisten James-Bond-Bösewichte. Das ist der Mann, der weltweit das Gesundheits- und das Bildungswesen dominiert, und federführend das mitgestaltet hat, was ich im Buch die „Pandemie-Industrie“ nenne.\nMillionen von Menschen rund um den Globus leiden mittlerweile unter posttraumatischer Belastungsstörung oder Depression. In den wenigen Ländern, die Zahlen liefern, sind die Selbstmordraten teils um mehrere tausend Prozent angestiegen. Diejenigen, die all das erschaffen haben, begreifen aber gar nicht in vollem Umfang, was sie tun, wie etwa die Aussage von Melinda Gates zu den wirtschaftlichen Folgen des Lockdowns unterstreicht: „Was uns überrascht hat, ist, dass wir die wirtschaftlichen Auswirkungen nicht wirklich durchdacht hatten.” Es ist also falsch, all dem mit unserer Logik begegnen zu wollen. Wir haben hier einfach eine Situation, in der einige völlig Verrückte die Weltbürger als Geiseln genommen haben. Und genau wie bei anderen Verbrechern auch kommt man nicht weiter, wenn man sich nicht in die Lage der Geiselnehmer versetzt, was ich in meinen Büchern immer wieder versuche.\nMan darf nicht den Fehler machen, von sich selbst auszugehen. Wir haben es hier mit einem Experiment am offenen Herzen zu tun, wobei die Chirurgen völlig kalt und desinteressiert an ihren Patienten sind, für sie sind sie nur Statistiken oder „Modellpartikel.“ Wir alle haben zugelassen, dass das Kalte und Herzlose in unserer Gesellschaft die Oberhand gewinnt, und nun müssen wir den Preis dafür bezahlen.\nJan van Helsing: Was sich ebenfalls viele Menschen fragen: Wie ist es möglich, dass weltweit fast alle Regierungen bei diesem Betrug mitgemacht haben?\nMM: Ich denke, zu Anfang wusste keiner genau, was hier gerade los ist. Politiker sind in der Regel feige und gehen auf Nummer sicher. Aber sie haben schnell begriffen, dass sie damit eine neue Machtfülle bekommen, die sie unter normalen Umständen nie erhalten hätten. Ich glaube, dass vielen Politikern und Beratern die Aufmerksamkeit und die gelebte Macht zu Kopf gestiegen sind und sie sich seitdem wie in einem Rausch befinden. Es gab aber doch einige Regierungen, die dabei nicht mitspielen wollten. Sie wurden entweder unter Druck gesetzt oder mit sehr viel Geld zum Mitmachen überredet. Money talks.\n  \nJan van Helsing: Was also glaubst Du, wohin die Reise geht? Wie wird dieser Great Reset aussehen, den Du im Buch beschreibst?\nMM: Es geht im Kern darum, einen Großteil der Menschheit auszulöschen, weil wir aus Sicht der obersten „Elite“ zu viele sind. Sie wollen uns auch alles wegnehmen, uns völlig versklaven. Sie sagen ganz offen, dass bis zum Jahr 2030 alles private Eigentum abgeschafft werden soll – zumindest für die Normalsterblichen. Was wir brauchen, müssen wir von ihnen mieten. Es soll kein Fleisch mehr gegessen werden, die Verbrennungsmotoren sollen abgeschafft und durch Elektroautos ersetzt werden, und so weiter.\nAll das ist völlig irre und kann auch rein technisch nicht funktionieren, aber das ist diesen Wesen egal. Sie haben eine Entscheidung getroffen und ziehen das nun durch, auch wenn längst bewiesen ist, dass all ihre Argumente und Zahlen falsch sind. Ihr Ziel ist es, Gott zu spielen, und Geschichte zu schreiben. Sie wollen den Menschen mit der Maschine verschmelzen, Cyborgs erzeugen, neue künstliche Wesen, die aus ihrer Sicht perfekter wären als der klassische Mensch, weil sie von Künstlicher Intelligenz und von Supercomputern gesteuert werden. Wie viele Größenwahnsinnige vor ihnen träumen einige Multimilliardäre von der Weltherrschaft, diesmal jedoch in Kombination mit modernster Technologie.\nDavon versprechen sie sich das ewige Leben, Körper, die sich selbst reparieren. Jeder von ihnen hat leicht abweichende Ideen und Träume, aber einig sind sie sich darin, dass der normale, natürliche Mensch ein Auslaufmodell ist. Wer braucht also im Zeitalter Künstlicher Intelligenz und Robotik noch einfache Menschen? Sie stören nur. Sie müssen weg. Das sollten die Menschen endlich dringend begreifen!\nDie Transhumanisten, die Erfinder sozialer Distanz und menschlicher Entfremdung, streben nach der Unsterblichkeit und danach, alles und alle zu kontrollieren und nach ihrer Ansicht zu verbessern. Das geht Hand in Hand mit dem westlichen Prinzip des Neoliberalismus und der modernen Form des chinesischen Kommunismus. Das reicht von Designer-Babys über Social- und Geo-Engineering bis hin zum Social-Ranking-System, das jetzt mit einem Impfpass verbunden wird. Die Mehrheit der Menschen hat noch nicht begriffen, dass mRNA-Injektionen in Verbindung mit elektrischen Impulsen keine „Impfung“ sind, sondern eine genetische Manipulation.\nJan van Helsing: Ich weiß, dass Du genau wie ich manchmal ziemlich frustriert darüber bist, dass die meisten Menschen zwar unsere Bücher lesen, aber dennoch so weitermachen wie bisher. Die meisten Menschen lassen sich mit den Informationen berieseln, aber sie lassen keine Taten folgen. Sie glauben zwar, dass das Finanzsystem zusammenbrechen wird, aber kaum einer hat praktisch dafür vorgesorgt, kaum jemand hat Bargeldreserven oder hat zu Hause Gold und Silber gebunkert. Kaum jemand hat dafür vorgesorgt, im Krisenfall mehrere Wochen oder Monate autark überleben zu können. Glaubst Du, dass sich das jemals ändern wird?\nMM: Ich weiß es nicht. Es war schon immer so, dass die Mehrheit der Menschen Mitläufer sind und das tun, was gerade angesagt ist, was ihnen von den jeweiligen Autoritäten vorgegeben wird. Sie träumen oft von Veränderung, aber es fehlt ihnen der Mut, sie zu vollziehen. Es waren immer nur einige Wenige, die mutig genug waren, eigenständige Entscheidungen zu treffen und sich zu exponieren. Aber ja, es ist manchmal frustrierend mitanzusehen, wie gutgläubig viele Menschen sind oder wie mutlos oder naiv. Es ist auch oft wirklich schwierig, den Mittelweg zwischen aufrütteln und verärgern zu finden. Manchmal würde man die Leute gerne packen und schütteln, aber das bringt nichts. Letztlich kann jeder immer nur das aufnehmen und umsetzen, was seinem oder ihrem Entwicklungsstand entspricht. Jeder hört nur das, was er hören will oder kann. Mehr geht nicht – leider.\n \nIch hoffe dennoch, dass ich mit dem Buch dazu beitragen kann, möglichst vielen Menschen die Augen zu öffnen, damit sie aus ihrer Schockstarre erwachen und vielleicht doch aktiv werden. Es gibt aus meiner Sicht viel mehr gute als schlechte Menschen. Ich möchte die Guten dazu ermuntern, das Ruder in die Hand zu nehmen und künftig den Kurs zu bestimmen. Die Schlechten waren lange genug am Ruder und sie haben es komplett vermasselt. Jetzt müssen wir alle als Kollektiv aufstehen und Verantwortung übernehmen. Dafür braucht es vor allem die wenigen Mutigen. Wenn sie gemeinsam aufstehen, wird der Rest folgen.\nEine positive Wende ist möglich, aber sie ist definitiv kein Selbstläufer. Wir müssen sie herbeiführen, und zwar jetzt, und unverzüglich. Dafür kann ich nur jeden bitten, sich selbst ehrlich die Frage zu stellen: Habe ich bereits genug getan? Kann ich auf mein Leben blicken und mit Inbrunst sagen, dass ich meine Aufgabe erfüllt habe? Oder geht da noch mehr? Denn am Ende des Lebens bereut jeder das, was er unterlassen hat. Also, ich denke, da geht noch mehr!\nJan van Helsing: Das hoffe ich! Genau das war ja auch mein und Johannes’ Antrieb für das „Handbuch für Götter“, eben das Positive zu fördern und Mut zu machen, selbst Hand anzulegen und sein Leben selbst neu zu gestalten. Ich danke Dir für das Interview, Michael!\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[]"
}