{"url": "https://www.zeit.de/entdecken/reisen/2020-03/coronavirus-reisen-reiseruecktrittsversicherung-urlaub-faq", "date": "2020-03-17T11:48:53+01:00", "source": "zeit.de", "label": "real", "header": "Welche Einschränkungen jetzt auf Reisende zukommen", "article": "Deutschland führt vorübergehend Grenzkontrollen ein. Die EU macht Außengrenzen dicht. Maas plant Rückholaktion für Deutsche im Ausland. Das müssen Reisende jetzt wissen.\nAb Montag hat das Bundesinnenministerium (BMI) vorübergehende Grenzkontrollen angeordnet. Diese werden an den Binnengrenzen zu Österreich, der Schweiz, Frankreich, Luxemburg und Dänemark stattfinden. \nDeutsche Staatsangehörige, Personen mit Aufenthaltsstatus sowie \nerstem Wohnsitz in Deutschland dürfen nach wie vor nach Deutschland \neinreisen. Rückreisende aus Italien, Österreich und der Schweiz werden gebeten, sich nach ihrer Rückkehr 14 Tage lang zu \nHause aufzuhalten. Dies gilt unabhängig davon, ob ein konkreter \nCorona-Verdachtsfall vorliegt oder nicht.\nNeue Leitlinien für Grenzkontrollen sollen den freien Warenverkehr im europäischen Binnenmarktsicherstellen. Der grenzüberschreitende Verkehr von Waren sowie von Berufspendlern bleibt also gewährleistet. Letztere werden gebeten, einen Beleg für ihre Tätigkeit mitzuführen. Reisende \"ohne \ntriftigen Reisegrund\" dürfen an den oben genannten Grenzen nicht mehr ein- und\n ausreisen.  \nIn Einzelfällen kann auch ein persönlicher Grund als \"triftig\" gelten. Es liegt im Ermessen der Grenzpolizei, welche grenzüberschreitende Privatreise sie zulässt. Laut BMI sind die Beamtinnen und\n Beamten der Bundespolizei erfahren in der Beurteilung solcher Einzelfälle, da dies ihr tägliches Geschäft ist.\nZusätzlich zu Deutschland und vielen anderen Staaten wird auch die Europäische Union ab heute alle ihre Außengrenzen schließen. Reisen zwischen EU-Staaten und anderen Ländern werden für 30 Tage ausgesetzt. Die Maßnahme soll ab Dienstagmittag gelten.\nAusnahmen soll es laut der EU-Kommissionspräsidentin Ursula von der Leyen für\n Bürger mit dauerhafter Aufenthaltsgenehmigung für die EU geben. Ebenso für Angehörige von \nEU-Bürgern, Diplomaten, Ärzte, Krankenpfleger, Forscher und Experten. Und auch für Menschen, die wichtige Güter transportieren, sowie Pendler, die in der EU arbeiten.\nBund und Länder wollen den Tourismusin Deutschland drastisch einschränken. Am Montag verfügte die Bundesregierung, dass Übernachtungsangebote wie Hotels oder Herbergen in Deutschland vorerst \"nur zu notwendigenund ausdrücklich nicht zu touristischen Zwecken genutzt werden können\". Am Abend sagte Bundeskanzlerin Angela Merkel in einer Ansprache, \"dass es keine Urlaubsreise ins In- und auch keine ins \nAusland geben soll\".\nAktuell zählt das Robert Koch-Institut folgende Länder bzw. Gebiete zu den Risikogebieten: Italien, Iran, in China: Provinz Hubei, in Südkorea: Provinz Gyeongsangbuk-do, in Frankreich: Region Grand Est (inklusive Elsass, Lothringen und Champagne-Ardenne), in Österreich: Bundesland Tirol, in Spanien: Madrid, in den USA: die Bundesstaaten Kalifornien, Washington und New York.\nDie zurzeit wichtigere Frage lautet: Sollte ich überhaupt noch reisen? Der Krisenstab der Bundesregierung gibt darauf eine eindeutige Antwort, indem er von allen nicht notwendigen Reisen ins Ausland abrät. Der Grund: Wegen der Maßnahmen gegen das Coronavirus steigt für Reisende das Risiko, nicht mehr ohne Weiteres nach Deutschland zurückkehren zu können. Zudem sei kurzfristig mit weiteren drastischen Einschränkungen des\n Luft- und Reiseverkehrs zu rechnen, schreibt das Auswärtige Amt. \nUm die Ausbreitung des neuen Virus zu verlangsamen, haben viele Regierungen weltweit Einreisebeschränkungen beschlossen. So hat etwa Polen seine Grenzen für Ausländer geschlossen, internationale Flug- und Zugverbindungen wurden ausgesetzt. Die USA haben alle Einreisen aus Europa für einen Zeitraum von 30 Tagen untersagt. Das Einreiseverbot für Europäer gilt, wenn sich diese innerhalb eines Zeitraums von 14 Tagen vor der Einreise in die USA in Deutschland oder einem anderen Land im Schengenraum aufgehalten haben. \nAndere Länder, wie etwa Russland oder Rumänien, verpflichten Einreisende aus Deutschland zu einer 14-tägigen Quarantäne. Weitere Staaten, darunter Indien, haben sämtliche bereits ausgestellte Visa für deutsche Staatsangehörige für ungültig erklärt. Für Thailand dagegen gilt (noch) kein harter Einreisestopp.\nDie Einreisebestimmungen Ihres Reiselands können sich derzeit auch spontan ändern. Informieren Sie sich also unbedingt kurzfristig, zum Beispiel beim Auswärtigen Amt, bei der jeweiligen Landesvertretung in Deutschland oder bei der Deutschen Botschaft in Ihrem Reiseland. Auch ist zu empfehlen, sich stets über den aktuellen Status gebuchter Flüge bei den Airlines zu informieren.\nDas ist nicht\neinheitlich geregelt. Die Verträge einiger Anbieter beinhalten einen\nPandemie-Ausschluss. Das heißt, die Versicherung muss nicht bezahlen, wenn sich ein Kunde während einer Pandemie mit dem entsprechenden Erreger infiziert. Manche Anbieter sehen von dieser Möglichkeit aber aus Kulanz ab. \nDerzeit prüfen Versicherer, ob ihr Schutz weiter gilt, wenn Kunden in\nein Land reisen, das vom Robert Koch-Institut als Risikogebiet eingestuft wurde.\nDie Gültigkeit einiger Auslandskrankenversicherungen könnte dementsprechend noch eingeschränkt werden. Viele Versicherer veröffentlichen inzwischen FAQs mit weiteren Informationen auf ihrer Webseite.\nAußenminister Heiko Maas (SPD) hat eine Rückholaktion für TausendeDeutsche gestartet,\n die wegen Reisebeschränkungen in der Corona-Kriseim Ausland \nfestsitzen. Die meisten \nDeutschen, etwa 4.000 bis 5.000 Personen, befinden sich laut Auswärtigem Amt in Marokko. Die\n Bundeswehr komme bei den Rückführungen derzeit nicht zum Einsatz, da \ngenügend Flugzeuge etwa von Lufthansa zur Verfügung stehen würden. Diese\n würden im Auftrag der Regierung zum Einsatz kommen.\nDas Auswärtige Amt \nhat formell eine weltweite Reisewarnung für touristische Reisen ausgegeben.\nBei der Deutschen Bahn kann man Tickets gegen Gutscheine tauschen – und zwar auch, wenn es sich um sogenannte Sparpreise oder Super Sparpreise handelt. \nEine Gebühr fällt dafür nicht an. Das gilt für Fahrkarten, die vor dem \n13. März gekauft wurden und bei denen der Reisetag zwischen dem 13. März\n und dem 30. April liegt. Dafür hat die Bahn ein Onlineformular\n erstellt. Der Antrag wird auch noch nach dem Reisetag angenommen. Eine \nandere Möglichkeit ist, diese Tickets flexibel bis zum 30. Juni an einem\n anderen Tag zu nutzen. Die Zugbindung ist aufgehoben. Nur City-Tickets \ngelten dann nicht mehr.\nDer deutsche Marktfüher Flixbus stellt den Betrieb ab Mittwoch ein.\n Das teilte das Unternehmen in München mit. Betroffen sind alle \nnationalen sowie grenzüberschreitenden Verbindungen von und nach \nDeutschland. Betroffene Fahrgäste würden über die Busausfälle informiert, hieß es. Sie würden einen Gutschein über den gesamten Ticketpreis bekommen. Auch das Unternehmen Blablabus stellt den Betrieb ab Mittwochmorgen ein. \nAm Montag vergangener Woche erklärte der Ministerpräsident Giuseppe Conte ganz Italien zur Sperrzone. Damit sind Reisen innerhalb des Landes generell untersagt – Ausnahmen seien aber möglich. Genau wie die schon zuvor für Norditalien verhängten Maßnahmen sollen die Restriktionen zunächst bis zum 3. April gelten. Conte erklärte: \"Unsere Gewohnheiten müssen sich ändern, jetzt. Wir alle müssen etwas aufgeben für das Wohl Italiens.\" \nSeit Donnerstag bleiben bis auf Supermärkte und Apotheken sämtliche Geschäfte geschlossen. Dazu zählen auch Bars und Restaurants sowie Theater und Museen.\nDie Bundesregierung rät von allen nicht erforderlichen Reisen nach Italien ab – nachdem das Robert Koch-Institut (RKI) das ganze Land als Risikogebiet eingestuft hatte. Das Auswärtige Amt aktualisierte inzwischen seine Reisehinweise. Zuvor galten die Hinweise nur für besonders stark betroffene Regionen im Norden des Landes.\nDas Auswärtige Amt weist darauf hin, dass die Rückkehr an einen Wohnort sowohl innerhalb als auch außerhalb Italiens derzeit weiterhin möglich ist. Mit Kontrollen und Nachfragen von Sicherheits- und Ordnungskräften müsse aber gerechnet werden. Eine Selbsterklärung über die Notwendigkeit einer Fahrt innerhalb des Landes müsse ausgefüllt und mitgeführt werden.\nLeider gibt es derzeit keine pauschale Antwort für alle Reisende. Nehmen Sie so früh wie möglich Kontakt zu Ihrem Reiseveranstalter auf. Dort erhalten sie Informationen, was Sie machen können, wenn sie Urlaub in Ländern mit Reisebeschränkungen gebucht haben. Üblicherweise ist eine kostenfreie Stornierung dann möglich, wenn eine Reisewarnung des Auswärtigen Amts vorliegt. Mit Bezug auf das neue Coronavirus gilt eine solche Warnung bislang nur für die chinesische Provinz Hubei.\nSie können häufig auch dann von Ihrer Buchung zurücktreten, wenn Sie mit erheblichen Änderungen Ihrer geplanten Reise rechnen müssen, schreibt die Verbraucherzentrale. Das gelte nicht nur für Einreiseverbote, sondern im Zweifel schon dann, wenn wesentliche Sehenswürdigkeiten nicht besichtigt werden können. Individualreisende wenden sich am besten direkt an die Fluggesellschaften, Bahn- oder Busunternehmen und an die bereits reservierten Unterkünfte beziehungsweise an die genutzten Buchungsportale. \n\"Wenn eine konkrete Gefahr durch außergewöhnliche Umstände besteht, können Sie kostenlos stornieren\", sagt der Hamburger Rechtsanwalt Oliver Matzek, Spezialist für Reiserecht. Als außergewöhnliche Umstände anerkannt sind Unwetter oder Streiks, aber auch medizinische Notlagen wie eine Epidemie. Um herauszufinden, ob für Ihr Reiseziel ein solcher außergewöhnlicher Umstand als Stornogrund infrage kommt, fragen Sie am besten direkt bei Ihrem Vertragspartner nach.  \nWer aus Angst vor Ansteckung eine bereits gebuchte Reise\n absagen möchte, ohne dass konkrete Reisebeschränkungen vorliegen, kann sich unabhängig vom Coronavirus jederzeit auf die Stornierungsregeln berufen, die beim Vertragsabschluss \nvereinbart wurden. \nWenn Sie Ihre Reise nicht selbst stornieren, sondern beispielsweise die Fluggesellschaft Ihre Verbindung streicht, wird Ihr Ticketpreis üblicherweise komplett erstattet. Gleiches gilt, wenn eine ganze Pauschalreise abgesagt wird.\nDie meisten Reiserücktrittsversicherungen decken nur den Krankheitsfall vor Reiseantritt ab, nicht die Gefahr einer möglichen Ansteckung während der Reise. Die genauen Bestimmungen finden Sie in den Vertragsbedingungen Ihrer Versicherung. Grundsätzlich können Sie jederzeit vor dem ersten Tag Ihrer Reise noch eine Versicherung abschließen, allerdings mit einer entscheidenden Einschränkung: \"Im Moment des Vertragsschlusses darf der Versicherungsfall noch nicht eingetreten sein\", erklärt Rechtsanwalt Matzek. Bereits bestehende Gefahren kann man also nicht versichern. Das gilt auch für die Corona-Epidemie, was besonders wichtig ist, wenn Sie in Regionen reisen, die schon als Risikogebiet eingestuft wurden.\nRückreisende aus Italien, Österreich und der Schweiz werden gebeten, sich nach ihrer Rückkehr 14 Tage lang zu \nHause aufzuhalten. Dies gilt unabhängig davon, ob ein konkreter \nCorona-Verdachtsfall vorliegt oder nicht.\nWer innerhalb von 14 Tagen nach der Rückkehr aus einem Risikogebiet Symptome entwickelt, die für das neue Coronavirus typisch sind, sollte den ärztlichen Bereitschaftsdienst anrufen, der bundesweit unter der Nummer 116117 zu erreichen ist. Zu den typischen Symptomen gehören Fieber, Husten und Atemnot, allerdings kann die vom Coronavirus ausgelöste Krankheit Covid-19 laut RKI individuell sehr unterschiedlich verlaufen. Wenn Sie den Verdacht hegen, sich angesteckt zu haben, bleiben Sie zu Hause und besuchen Sie nicht eigenständig eine Arztpraxis oder Notaufnahme, damit riskieren Sie im Zweifel die Ansteckung Ihrer Mitmenschen.\nDa es keine seriösen Vorhersagen darüber gibt, wie sich die Coronavirus-Epidemie weiterentwickelt, lässt sich diese Frage momentan nicht einfach beantworten. Viele Reiseveranstalter pausieren ihr Programm bis (zunächst) Ende April und lockern ihre Storno-Regeln. Lesen Sie hier mehr zu der Frage: Wie sicher ist der Sommerurlaub 2020?", "twitter-history": "[{       \"id\": 1239869869631451137,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1239869869631451137\",       \"date\": \"2020-03-17 11:03:07+00:00\",       \"text\": \"https://t.co/FREgKlpRAc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1239052071724294145,       \"url\": \"https://twitter.com/MatthiasGlage/status/1239052071724294145\",       \"date\": \"2020-03-15 04:53:29+00:00\",       \"text\": \"Welche Einschränkungen jetzt auf Reisende zukommen https://t.co/kI9tjOtOhs via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1402700467,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3612984674/ff27ccab8b6c7618470af908a69bef29_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MatthiasGlage\",              \"name\": \"Matthias Glage\",              \"description\": \"Lehrer (Geographie, Geschichte, Politik), Kirchenmusiker (Orgel, Chor)rGrünes UrgesteinrVegetarierrPazifistrKosmopolitrMarokko- und Israel-Liebhaber\",              \"verified\": false,              \"created_date\": \"2013-05-04 15:58:20+00:00\",              \"location\": \"\",              \"followers\": 101,              \"friends\": 400,              \"tweets\": 10926,              \"liked_tweets\": 3,              \"lists_member\": 1,              \"media_shared\": 12       }}, {       \"id\": 1238180619403898880,       \"url\": \"https://twitter.com/zeitonline_ent/status/1238180619403898880\",       \"date\": \"2020-03-12 19:10:38+00:00\",       \"text\": \"Donald #Trump verhängt ein Einreiseverbot für Europäer. Welche Länder außerdem Einschränkungen eingeführt haben und worauf Reisende jetzt achten sollten. #Coronavirus  https://t.co/7aOnnIEWhJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1238180617944268801,       \"url\": \"https://twitter.com/zeitonline/status/1238180617944268801\",       \"date\": \"2020-03-12 19:10:38+00:00\",       \"text\": \"Die wichtigsten Fragen und Antworten zum Reisen in Zeiten von #Corona https://t.co/JkdaR8v6I0\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338899,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1237380702628458497,       \"url\": \"https://twitter.com/zeitonline/status/1237380702628458497\",       \"date\": \"2020-03-10 14:12:03+00:00\",       \"text\": \"In welchen Ländern müssen Reisende mit Einschränkungen rechnen? Bekommt man sein Geld zurück, wenn man eine geplante Reise storniert? Antworten auf die wichtigsten Fragen zum Reisen in Zeiten von Corona: https://t.co/690cdWa8Kj https://t.co/gNDeFDaSDg\",       \"replies\": 9,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338899,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1236939569846681602,       \"url\": \"https://twitter.com/pressebanknet/status/1236939569846681602\",       \"date\": \"2020-03-09 08:59:09+00:00\",       \"text\": \"Coronavirus und Reisen: Welche Einschränkungen jetzt auf Reisende zukommen |xa0ZEIT ONLINE https://t.co/WLXcGgPmAV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 995039238772154368,              \"url\": \"https://www.pressebank.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350441366443196423/0l7YcyJ6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/995039238772154368/1610805166\",              \"username\": \"pressebanknet\",              \"name\": \"@streetinfos.de\",              \"description\": \"Heinz Duthel, streetinfos.de - duthel.info - lesen.one\",              \"verified\": false,              \"created_date\": \"2018-05-11 20:33:36+00:00\",              \"location\": \"Bonn, Germany\",              \"followers\": 1311,              \"friends\": 1074,              \"tweets\": 414514,              \"liked_tweets\": 8393,              \"lists_member\": 2,              \"media_shared\": 195717       }}, {       \"id\": 1236185947211001856,       \"url\": \"https://twitter.com/politiknachr/status/1236185947211001856\",       \"date\": \"2020-03-07 07:04:31+00:00\",       \"text\": \"#Coronavirus und #Reisen : Welche Einschränkungen jetzt auf Reisende zukommen |xa0ZEIT ONLINE https://t.co/IKnoC8JY3u\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1233117189319860224,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234577229163704321/eyhszm1l_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1233117189319860224/1583181197\",              \"username\": \"politiknachr\",              \"name\": \"Politiknachrichten\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-02-27 19:50:45+00:00\",              \"location\": \"\",              \"followers\": 32,              \"friends\": 509,              \"tweets\": 3911,              \"liked_tweets\": 1087,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1235993597121630209,       \"url\": \"https://twitter.com/kannstenicht/status/1235993597121630209\",       \"date\": \"2020-03-06 18:20:11+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/20ZbvmxaLT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66850,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1235974234003906562,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1235974234003906562\",       \"date\": \"2020-03-06 17:03:15+00:00\",       \"text\": \"https://t.co/FREgKlpRAc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1235966648303173634,       \"url\": \"https://twitter.com/zeitonline_ent/status/1235966648303173634\",       \"date\": \"2020-03-06 16:33:06+00:00\",       \"text\": \"Israel-Reisen müssen seit heute erst mal warten, die Behörden haben wegen des Coronavirus einen Einreisestopp verhängt. Welche Länder außerdem Einschränkungen eingeführt haben und worauf Reisende jetzt achten sollten. https://t.co/7aOnnIEWhJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}]"}