{
     "url": "https://www.zeit.de/zeit-fuer-unternehmer/2020/04/unternehmerkinder-familienunternehmen-nachfolger-gruender-start-ups",
     "date": "2020-11-20T09:25:54+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Ohne uns seid ihr doch lost",
     "article": "Familienunternehmen gelten als verschlossen. Dabei könnten sie gerade jetzt viel von Start-ups lernen. Die junge Generation der Nachfolger erkennt die Chance.\nRobin Huesmann steht in Sicherheitsschuhen und Anzug auf dem Dach der Papierfabrik. Sein Schlips weht im Wind. Vorn schlängelt sich zwischen den grünen Wiesen des Flusstals tiefblau die Oder, hinten erheben sich die Schornsteine einer Raffinerie. Geht es nach Huesmann, 39, dann werden von hier aus bald noch mehr Firmen zu sehen sein. Der Unternehmer will mit einem Innovationscampus Start-ups nach Schwedt an der Oder locken. Nach der Wende hat sein Onkel die einst größte Papierfabrik der DDR gekauft und zum Produktionsstandort des heute über 170 Jahre alten Familienunternehmens Leipa gemacht. Nun will der Neffe, um Leipa in die Zukunft zu führen, von jungen Firmen lernen. \nSelbstverständlich ist eine solche Offenheit im Mittelstand nicht. Das Bild des Hidden Champions, der aus den Tiefen der deutschen Provinz heraus den Weltmarkt dominiert, ohne sich auszutauschen, trifft immer noch auf viele zu. Nur wird diese Strategie in Zukunft immer weniger aufgehen. \"Die Digitalisierung hat das Potenzial, viele Geschäftsmodelle nachhaltig zu zerstören\", sagt die Professorin Nadine Kammerlander, die an der Wirtschaftsuniversität WHU den Lehrstuhl für Familienunternehmen leitet. Dazu kommen neue Kundenwünsche, wie sie etwa die Sharing-Economy weckt: Wenn Menschen Dinge nicht mehr besitzen wollen, sondern sie sich nur noch leihen, müssen ganze Industrien umdenken. \"Auf diese extremen Veränderungen mit einem etablierten Team zu reagieren und nebenbei noch das Alltagsgeschäft zu bewältigen ist nahezu unmöglich\", sagt Nadine Kammerlander. WHU-Wissenschaftler zeigen in Studien, wie wichtig da die Zusammenarbeit von Familienunternehmen und Start-ups ist – für beide Seiten.\nDie Corona-Pandemie erhöht noch den Druck, sich zu öffnen. Kammerlander geht davon aus, dass sich in den nächsten Jahren ein tiefer Graben auftun wird: zwischen den Unternehmen, die sich neu organisiert haben und profitieren. Und denen, die dies versäumt haben – und für die es eventuell bald zu spät sein wird. \"Ich fürchte, dass viele Mittelständler es nicht schaffen werden\", sagt die Wissenschaftlerin. Zugleich hat sie eine gute Nachricht: Die WHU-Forscher haben Familienfirmen vor und während der Corona-Krise zu ihrer Bereitschaft befragt, mit neuen Partnern zusammenzuarbeiten. Durch den Schock der Pandemie und seine Folgen sind viele Unternehmen offener für neue Allianzen geworden. \nEinige machen vor, wie eine Zusammenarbeit mit Start-ups funktionieren kann. Etwa der Heizungsbauer Viessmann und das Logistikunternehmen Fiege, die Anfang des Jahres den sogenannten Maschinenraum in Berlin-Mitte eröffnet haben. Im Hinterhof eines Gründerzeitaltbaus liegt die schick ausgebaute alte Schuhfabrik, aus der heraus sich 20 Mittelständler miteinander und mit der Start-up-Szene der Hauptstadt vernetzen. Ein weiteres Beispiel ist Katjes: Mit der Investmentgesellschaft Katjesgreenfoods baut das Unternehmen eine Gruppe nachhaltiger Food-Start-ups auf. Oft sind es dabei die jungen Nachfolgerinnen und Nachfolger in Familienfirmen, die die Brücken in die Start-up-Welt bauen – mit einer Offenheit und Neugier, die ihren Eltern fehlt. \nRobin Huesmann von Leipa sieht sich schon eine Weile nach neuen Partnern um. Leipa beschäftigt im Werk in Schwedt über tausend Mitarbeiterinnen und Mitarbeiter, insgesamt sind es 1700. Der Unternehmer steht nun in der Produktion neben einer gigantischen Anlage, die eine ganze Fabrikhalle füllt: der PM 5. Es ist heiß, feucht und laut. Walzen drehen sich, pressen Wasser aus Papiermatsch, drehen das fertige Papier zu einer riesigen Rolle, innen braun und außen weiß: eine bedruckbare Oberfläche für Wellpappe. Früher war die PM 5 eine Maschine für Zeitungsdruckpapier – bis das Zeitungsgeschäft dramatisch einbrach, weil die Medien digital wurden. \"Jedes Jahr verlieren wir als Branche bei den grafischen Papieren, also den Papieren zum Bedrucken oder Beschreiben, sechs bis acht Prozent. Das ist richtig viel\", sagt Huesmann. Wo alte Geschäftsfelder wegfallen, muss Leipa bestehende ausbauen und sich neue eröffnen. \nUm nicht in \"tradierten Denkmustern zu verharren\" und tatsächlich neue Geschäftsmodelle zu finden, wie er sagt, hat Huesmann 2016 Rising Generation mitgegründet, eine Investmentfirma, über die Leipa sich an jungen Firmen beteiligt – etwa dem Münchner Start-up Adnymics. Der Papierproduzent macht knapp 40 Prozent des Umsatzes mit Werbeprospekten, Adnymics wiederum vertreibt die nächste Generation der Printwerbung: personalisierte Flyer als Paketbeilagen. Rising Generation hat bis heute 1,2 Millionen Euro in das Start-up gesteckt. Huesmann und Adnymics-Gründer Dominik Romer kennen sich über einen gemeinsamen Bekannten. Ein Glücksfall. \"Die Familienunternehmen tun sich sehr schwer, passende Start-ups zu finden\", sagt die Expertin Kammerlander. \"Ein Tinder gibt es für diesen Bereich leider noch nicht.\" \nHuesmann will frischen Wind für sein altehrwürdiges Unternehmen. \"Wir müssen die Köpfe öffnen\", sagt er. Das gilt auch für ihn selbst. Wenn Romer und Huesmann zusammen einen Leipa-Kunden besuchen, profitieren davon beide Seiten. Romer, weil er als Jungunternehmer allein kaum Chancen hätte, bei einem großen Discounter den Fuß in die Tür zu bekommen. Huesmann, weil er vom Start-up-Gründer Romer eine Gratisschulung in Sachen modernem Vertrieb bekommt. Der funktionierte beim Mittelständler lange Jahre über persönliche Beziehungen und den Preis – erst durch die Zusammenarbeit mit Adnymics wurde das Verkaufen zu einem systematischen Prozess. \nErfahrung und Kontakte sind das Wertvollste, was Leipa Adnymics bieten kann. \"Nur mit Kapital werden die meisten Familienunternehmen andere Investoren am Markt, wie etwa Private-Equity-Firmen, nicht schlagen können\", sagt die Forscherin Kammerlander. Als Adnymics sich mit dem Versuch, auf den US-amerikanischen Markt zu gehen, verhob und Mitarbeiter entließ, war Romer froh, bei Huesmann und seinen Geschäftsführer-Kollegen von Leipa nicht nur finanziell unterstützt zu werden. \"Die Erfahrung der Unternehmer aus unserem Investorenkreis hat uns damals mehr geholfen als der Rat unseres Anwalts\", sagt Romer.\nUnd wenn es hakt? Huesmann kann sich noch gut an den Moment erinnern, als im Urlaub sein Telefon klingelte: Adnymics habe eine hohe, dringend zu begleichende Rechnung bekommen; eine laufende Kapitalrunde müsse deswegen am nächsten Tag abgeschlossen sein – früher als geplant. Start-ups bräuchten schnelle Entscheidungen, sagt Nadine Kammerlander, aber Familienunternehmen seien da die besseren Partner als Konzerne. Bei Adnymics jedenfalls war das Geld rechtzeitig auf dem Konto.\nIn Schwedt soll der Innovationscampus helfen, mit jungen Firmen in Kontakt zu kommen. Leipa baut ihn mit anderen Firmen und der Wirtschaftsförderung Schwedt auf. Die Idee: Produzierende Start-ups kommen für drei Monate an die Oder und dürfen die Infrastruktur von Leipa nutzen. Wer dauerhaft bleiben möchte, kann eine Parzelle kaufen. Und weil der typische Berliner Gründer seinen Lebensmittelpunkt wohl kaum ganz ins deutsch-polnische Grenzgebiet verlegen will, wird es ein Wohnhaus geben, damit Drei-Tage-Wochen möglich sind.\nLena Schaumann weiß, wie es ist, zwischen zwei Welten zu pendeln – zwischen Berlin und ihrer Heimat Kassel, dem Online-Shop Lumizil und dem traditionsreichen Familienunternehmen Möbel Schaumann. Ihr Vater Hermann Schaumann übernahm die Firma mit elf Mitarbeitern einst von seinen Eltern, heute sind es 140. \"Ich konnte mir früher nie vorstellen, hier einzusteigen\", erzählt die 32-Jährige. \"Die Fußstapfen meines Vaters waren mir einfach zu groß.\" \nVater und Tochter sitzen zusammen im Büro, an der Wand hängt ein Mick-Jagger-Poster, das der Vater aufgehängt hat. Es ist sein Büro. Die Tochter hat keinen festen Platz, weil sie die Möbelhäuser und sämtliche Unternehmensbereiche kennenlernen will. Mittlerweile ist klar, dass sie die Nachfolge ihres Vaters antreten wird. Lena Schaumann musste einen Umweg gehen, um wieder zu Hause anzukommen. \nGleich nach dem Studium gründet sie 2014 in Berlin den Online-Lampenshop Lumizil. Ihr Vater ermutigt sie, unterstützt sie mit Geld und Kontakten zu Lieferanten. Hermann Schaumann weiß, dass er dringend das Online-Geschäft verstehen muss, und vom Wissen seiner Tochter kann er nur profitieren. Die großen Möbelshops im Internet wie Home24 und Westwing sind damals schon auf dem Markt. Der Vater denkt, die Tochter sei für Möbel Schaumann verloren. \"Ich bedauerte das sehr, aber sie sollte frei entscheiden\", erzählt der 60-Jährige.\nLumizil wickelt Bestellungen direkt über die Lieferanten ab, ohne die Ware zwischenzulagern. Die Abläufe sind automatisiert. Das Start-up erledigt Bestellungen so in unter einer Minute, für die das Familienunternehmen zehn Minuten braucht. Auch die Lieferzeiten verkürzen sich. Dieses Wissen habe ihr geholfen, aus dem Schatten des Vaters zu treten, erzählt Lena Schaumann. Es sei die Berechtigung gewesen, doch ins Familienunternehmen einzusteigen. \"Nicht weil ich die Tochter von Hermann Schaumann bin, sondern weil ich etwas mitbringe, das die Firma in Zukunft brauchen wird.\" \nLumizil läuft schnell gut und schreibt in seinem dritten Jahr eine schwarze Null. Doch Lena Schaumann merkt: Der reine Online-Handel erfüllt sie nicht. Parallel zum Aufbau von Lumizil hat sie auch bei Möbel Schaumann Aufgaben übernommen, verantwortet zum Beispiel das Marketing für beide Firmen. Nun beschließt sie: Sie will keine eigene Firma führen, sondern das, was sie gelernt hat, bei Möbel Schaumann einbringen. 2019 geht sie zurück nach Kassel, Lumizil wird Teil von Möbel Schaumann. Sie stößt viele Veränderungen an: ein großes Projekt, das die Unternehmenskultur verbessern, \"das Miteinander ein bisschen mehr Berlin-like\" machen soll, wie sie sagt. Mehr Fehlertoleranz, weniger Führung von oben. Zudem wird die komplette IT erneuert. 30 Prozent der Marketingausgaben investiert das Unternehmen heute online, während es früher nur mit gedruckten Prospekten warb.\nIn den Räumen der Verwaltung sieht es mehr nach Berliner Start-up als nach nordhessischem Möbelhaus aus: mit Gemeinschaftsküche, Hipster-Kakteen und Motivationssprüchen wie \"No Bullshit: Wir wollen nicht wissen, was nicht geht\" an den Wänden. Im Kasseler Möbelhaus gibt es seit Neuestem ein 3-D-Küchenstudio. Mit einer Virtual-Reality-Brille können Kunden ihre künftige Küche erkunden. Viele traditionelle Möbelfirmen sind noch nicht so weit. Und Lena Schaumann ist dort angekommen, wo sie erst gar nicht hinwollte. Damit auch andere diesen Weg gehen, hat sie kürzlich Hermann und ich gestartet – einen Podcast, in dem sie mit anderen Nachfolgern und Vorgängern spricht. Heute sagt sie: \"Ein Familienunternehmen in der vierten Generation übernehmen zu können, wer bekommt denn so ein Geschenk?\" \nDie \"Next-Gen\" nennt die Professorin Kammerlander die Generation der jungen Brückenbauer. Einer, der die Mitglieder dieser Generation miteinander vernetzt, ist Fabian Kienbaum. Ob Raoul Roßmann von der Drogeriekette Rossmann oder Max Viessmann vom gleichnamigen Heizungshersteller: Seit Jahresbeginn lädt Kienbaum die Chefinnen und Chefs von Deutschlands traditionsreichen Familienfirmen in seinen Podcast Pioniere wie wir ein, um mit ihnen über Disruption und Wandel zu sprechen. \nFabian Kienbaum selbst ist der Prototyp dieser Generation: Seit Anfang 2018 leitet er die Personal- und Unternehmensberatung Kienbaum Consultants International, die sein Großvater Gerhard 1945 in Gummersbach gegründet und sein Vater Jochen groß gemacht hat. Trifft man den 36-Jährigen am neuen Firmensitz im Osten von Köln, wartet er im bunten Bistro des Unternehmens – dort also, wo er oft auf einem der Modulsofas sitzt und arbeitet.\nAn diesem Herbsttag ist Kienbaums Agenda voller Termine, in denen es um Transformation geht. Morgens: Gespräch mit einem Mitarbeiter darüber, wie die Kienbaum-Berater im Netz noch besser zu Marken werden können, um dort Kunden zu erreichen. Dann ein Gespräch mit einem Team, das sich darüber Gedanken macht, wie der Purpose des Unternehmens zukünftig formuliert und gelebt werden soll: \"Was lässt dein Herz höherschlagen?\", fragt Kienbaum, und eine Mitarbeiterin antwortet: \"Wenn ich merke, dass ich wirksam bin!\"\nDer wöchentliche Sales-Call, in dem ein Mitarbeiter berichtet, für welche Firma sie gerade Data Scientists suchen; schließlich das All-Hands-Meeting, in das sich alle Beschäftigten virtuell einklinken können. Stets schwört Kienbaum seine Leute auf einen wichtigen Auftrag ein: für einen Klienten endlich einen Chief Product Officer zu finden, der dort eine Online-Plattform entwickeln soll: \"Werft eure Netzwerke an!\"\nZwischen zwei Terminen erklärt Kienbaum, wie die App namens PeakOn funktioniert, über die alle Beschäftigten ihm regelmäßig mitteilen, wie es ihnen gerade geht. Die Daten bekommt er dann gesammelt und kann sehen, wie die Stimmung in seiner Firma ist – und reagieren, um Probleme abzustellen. Jetzt wischt Kienbaum schnell einmal durch die acht Fragen, bei der Frage \"Is my workload managable?\" gibt er nur sechs von zehn Punkten: \"Die Woche war ziemlich intensiv.\"\nAm Nachmittag steht noch ein Termin an, im Kölner Ortsteil Ehrenfeld in einem Neubau namens The Ship, das sich als das \"digitalste Bürogebäude\" der Republik versteht. Hier ist das xdeck untergebracht, ein sogenannter Accelerator, der jungen Firmen hilft, schnell zu wachsen – aufgebaut von Gründern für Gründer, unterstützt von Firmen wie Kienbaum.\nFabian Kienbaum hat sich auf eine Holzbank gesetzt und spricht jetzt mit Lennart Rother, der im xdeck die Digitalplattform evelop_me aufbaut, eine Gründung von Kienbaum. Evelop_me bietet ein Online-Coaching für Führungskräfte inklusive einer App, über die sich der persönliche Fortschritt während der Begleitung messen lässt. Die Kienbaum-Berater sind die Coaches, evelop_me wird im besten Fall eine neue Erlösquelle für die Firma und könnte während der Pandemie das richtige Produkt zur richtigen Zeit bieten. Ein \"Leuchtturmprojekt\", sagt Kienbaum.\nDann lässt Fabian Kienbaum ein paar Begriffe eines neuen Businesszeitalters durch die Luft fliegen: \"So schnell haben wir noch nie eine Idee generiert und ein MVP entwickelt.\" MVP steht für Minimal Viable Product und bezeichnet die erste Produktvariante, die gerade so funktioniert. Bisher sei evelop_me im \"Stealth-Modus\" unterwegs gewesen, also für Außenstehende unsichtbar. Nun soll es im xdeck \"Speed aufnehmen\" und sich in Richtung Markt bewegen. \nFabian Kienbaum ist in seinem Element. Der Wandel seiner Traditionsfirma kann ihm nicht schnell genug gehen. Die Forscherin Nadine Kammerlander vermisst diese Einstellung bei vielen Mittelständlern noch: \"Die Familienunternehmen spüren erst langsam den Druck, sich zu digitalisieren\", sagt sie. \"Das Schwierige ist, dass man lange wegsehen kann. Doch wenn das Geschäftsmodell nicht mehr läuft, ist es oft zu spät.\" Allen, die noch nicht digitalisiert sind, rät sie, jetzt damit anzufangen. Vielleicht kann ein Start-up dabei helfen.\nMitarbeit: Jens Tönnesmann",
     "twitter-history": "[{       \"id\": 1329898602425184257,       \"url\": \"https://twitter.com/zeitonline/status/1329898602425184257\",       \"date\": \"2020-11-20 21:25:09+00:00\",       \"text\": \"Innovative Start-ups und #Familienunternehmen mit langjähriger Tradition sind zwei getrennte Welten? Von wegen, beide können viel voneinander lernen und tun das auch, wenn die Firmennachfolge ansteht. #Unternehmen #Mittelstand #Startups #Abo https://t.co/kCpkZ0v2x3\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338899,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1329712153184624640,       \"url\": \"https://twitter.com/five_alive/status/1329712153184624640\",       \"date\": \"2020-11-20 09:04:16+00:00\",       \"text\": \"Unternehmerkinder: Ohne uns seid ihr doch lost |xa0ZEIT ONLINE https://t.co/NTOJPGQtvC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 25575993,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1131264646139338752/Gc_iKM22_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25575993/1566329285\",              \"username\": \"five_alive\",              \"name\": \"five-alive\",              \"description\": \"five-alive | asset-management | research | social trader at wikifolio   wikifolio.com/de/de/p/fiveal…\",              \"verified\": false,              \"created_date\": \"2009-03-20 21:05:00+00:00\",              \"location\": \"TXL | Germany\",              \"followers\": 518,              \"friends\": 157,              \"tweets\": 88626,              \"liked_tweets\": 1324,              \"lists_member\": 116,              \"media_shared\": 169       }}, {       \"id\": 1329702520554446851,       \"url\": \"https://twitter.com/zeitonline_wir/status/1329702520554446851\",       \"date\": \"2020-11-20 08:26:00+00:00\",       \"text\": \"Das traditionsreiche #Familienunternehmen hier, das innovative Start-up dort? Beide Firmentypen können viel voneinander lernen. Besonders häufig kommt es zur Zusammenarbeit, wenn die junge Generation übernimmt. #Mittelstand #Startups #Abo https://t.co/DvykQOM6EY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}