{
     "url": "https://www.zeit.de/hamburg/2021-02/abitur-2021-corona-schulabschluss-pandemie-abschlusspruefung-jahrgang-notabitur",
     "date": "2021-02-09T11:21:04+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Keine Angst vor dem Corona-Abi!",
     "article": "Die Hamburger Abschlussprüfungen finden statt, fast wie immer. \"Abi 2021\" wird das Gütesiegel für einen Jahrgang werden, der mehr geleistet hat als die meisten vor ihm.\nVor den Abiturklausuren werden die offenen Briefe geschrieben, so ist es inzwischen Tradition in der Corona-Zeit. Bereits im vergangenen März hatten Hamburger Gymnasiasten gefordert, die Prüfungen abzusagen. In diesem Jahr folgte nun bundesweit eine ganze Flut an Petitionen, Postings und Appellen zum Abitur. Neben der erneuten Forderung nach einer Absage, gibt es auch Vorschläge, die Prüfungsregeln deutlich zu lockern. Es sieht so aus, als blieben sie in den Kultusministerien ungehört. Auch das hat inzwischen Tradition.\nSind die politisch Verantwortlichen, wie die Schülerinnen und Schüler im vergangenen Jahr in ihrer Enttäuschung und ihrem Zorn schrieben, also \"ausgesprochen ignorant\" und \"kurzsichtig\", blind nicht nur gegenüber den \"Sorgen und Ängsten\" ihrer Schutzbefohlenen, sondern auch gegenüber dem allgemeinen \"Ernst der Lage\"?\nNein. Mit Blick auf das Abi 2020 muss man das so klar sagen. Nichts deutet im Rückblick darauf hin, dass die Durchführung der Prüfungen mit einem erheblichen Gesundheitsrisiko verbunden gewesen wäre. Und auch ein Leistungsabfall der Prüflinge wurde nicht bekannt. Eher im Gegenteil: Die Abiturnoten sind in Hamburg sogar besser ausgefallen als in den zehn Jahren zuvor. Es mag schon sein, dass das vor allem an der Kulanz der Prüferinnen und Prüfer lag. Das wäre für die Absolventen aber nicht ehrenrührig: In eine Leistungsbewertung fließen auch die äußeren Umstände der Prüfung ein, wie Schulsenator Ties Rabe (SPD) in der vergangenen Woche noch einmal betonte. Das Abi 2020 fand in einer ungewissen und belastenden Zeit statt, was ein Entgegenkommen bei der Benotung erlaubt.\nEs gab aber auch einzelne Prüflinge, die das Abitur unter Corona-Bedingungen gar nicht so furchtbar fanden. Eine Schülerin sagte über die Klausur in der ansonsten menschenleeren Schule: \"Es gab keine Pausenzeiten mit schreienden Kindern vor dem Prüfungsraum.\" Beneidenswert ist, wer so gelassen das Gute im Schlechten erkennen kann. Lektion fürs Leben: Es lohnt sich, cool (oder für Altsprachler: stoisch) zu bleiben. Dazu später mehr.\nBei der Kontroverse um das Abi 2020 ging es vor allem um die Umstände der Prüfung, um den Infektionsschutz etwa und um die psychische Belastung. Die wenigen Schulstunden, die im ersten Lockdown zwischen dem Ende der Frühlingsferien und der für Abiturientinnen unterrichtsfreien Zeit verloren gingen, waren dagegen vernachlässigbar. Dieses Jahr ist es anders. Es ist in den letzten zwölf Monaten so viel Unterricht ganz ausgefallen oder durch die unerprobte Fernlehre ersetzt worden, dass man beim Abi 2021 auch über die Inhalte der Prüfung reden muss. \nGenau das passiert, nicht nur in den Petitionen, sondern auch in den Ministerien. In Hamburg gab Schulsenator Rabe am Freitag sein Maßnahmenpaket für ein faires Abi bekannt: Lehrerinnen und Lehrer sollen in diesem Jahr gezielter auf Prüfungsinhalte vorbereiten (ihre Andeutungen, was in den Klausuren drankommen könnte, werden also noch etwas unsubtiler als in den vergangenen Jahren). In Mathematik dürfen sie sogar entscheiden, einen Teilbereich wie Stochastik oder Analysis in der Prüfung ganz wegzulassen. Zudem gibt es pro Klausur 30 Minuten mehr Zeit und eine präzisere Erläuterung der Aufgabenstellung als bisher üblich. Die Prüfungstermine wurden nach hinten verschoben, die Korrekturarbeit für Lehrkräfte reduziert.\nDiese Maßnahmen sind umfangreich, bleiben aber deutlich hinter den Forderungen der Petitenten zurück, die unter anderem das Recht fordern, eine schriftliche Prüfungsleistung durch eine mündliche zu ersetzen. \nDer Grund für die Entscheidung des Schulsenators ist offensichtlich: Die Änderungen sollten weitreichend genug sein, um den Schülerinnen und Schülern eine deutliche Erleichterung zu bieten, zugleich aber nicht so weit gehen, dass sie die Anerkennung des Hamburger Abiturs in anderen Bundesländern gefährden würden. \nDieser Punkt ist zentral, und wurde von den Autorinnen und Autoren der offenen Briefe oft nicht richtig erkannt. Das Abitur ist für viele von ihnen kein Abschluss, sondern ein Anfang – ein Passierschein in die Welt der Hochschulen. Das Vertrauen ins Abitur ist aber längst angeknackst. Das Bundesverfassungsgericht sieht seine länderübergreifende Vergleichbarkeit als nicht uneingeschränkt gegeben an. Und viele Konzerne verlassen sich – selbst wenn sie das Abi zur Bewerbungsvoraussetzung machen – lieber auf eigene Testverfahren als auf Schulnoten. Die Hochschulen aber schauen bei der Studienplatzvergabe weiterhin auf die Nachkommastelle der Abinote, weil sie kaum eine andere Wahl haben. Sie scheitern daran, eigene Verfahren zu entwickeln, um unter allen Bewerbern die besten und motiviertesten zu ermitteln.\nEs geht beim Corona-Abi also nicht nur um faire Prüfungsbedingungen, sondern auch um die Glaubwürdigkeit – und damit um den Wert – dieses Abschlusses. Wenn hier jedes Bundesland eigene, weitreichende Erleichterungen beschlossen hätte, wäre die länderübergreifende Vergleichbarkeit endgültig erledigt gewesen. Und wenn sich alle Bundesländer gemeinsam auf eine Aussetzung des Abiturs geeinigt hätten, wäre das Abi 2021 nicht mehr mit dem Abi 2020 oder 2022 vergleichbar gewesen. Die Folgen für die Studienplatzvergabe wären wohl Chaos, Willkür und endlose Gerichtsverfahren gewesen. Und die Leidtragenden jene Schülerinnen und Schüler, die sich jetzt auf ihr Abitur vorbereiten.\nDie Durchführung der Abiturprüfungen – mit Abstand, FFP2-Masken und Wissenslücken – mag in diesem Jahr für viele von ihnen eine besondere emotionale und psychische Belastung sein. Sie nicht durchzuführen, hätte aber noch langfristigere Folgen. Die Kultusminister, die seit zwölf Monaten unentwegt zwischen Pest und Cholera entscheiden müssen (oder für Altsprachler: zwischen Skylla und Charybdis), haben hier im Sinne ihrer Schutzbefohlenen richtig entschieden. \nUnd zum Stichwort \"cool bleiben\": Das Wichtigste ist jetzt, nicht in Panik zu verfallen. Trotz aller Kritik an der mangelnden Vergleichbarkeit von Abiturnoten, belegen gute Noten doch Fleiß, Hartnäckigkeit und Anpassungsbereitschaft. Für das Abitur 2021 gilt das in besonderem Maße. Jede Personalabteilung und jede Auswahlkommission, die ihre Arbeit versteht, wird erkennen, dass das \"Abi 2021\" im Lebenslauf kein Manko ist, sondern ein Gütesiegel für Bewerber, die gelernt haben, auch in ungewissen Zeiten nicht aufzugeben, resilient zu bleiben und kreative Lösungen zu finden. Genau solche Leute würden gesucht, heißt es immer wieder. Also Maske auf und durch! Liebe Altsprachler: Wie sagt man das auf Latein?",
     "twitter-history": "[{       \"id\": 1359155022735507462,       \"url\": \"https://twitter.com/a_siebel/status/1359155022735507462\",       \"date\": \"2021-02-09 14:59:43+00:00\",       \"text\": \"Das Corona-Abitur.... Ich frage mich, wann die Medien bemerken, dass wir die nächsten 12 Jahre noch Corona-Abiture sehen werden und dieses Jahr sogar noch eines der am wenigsten betroffenen Jahrgänge sein wird... https://t.co/BHI3gRauBD https://t.co/0l6X0oItve\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 891553727240429568,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1108815778072219651/KTddS5t__normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/891553727240429568/1547054253\",              \"username\": \"a_siebel\",              \"name\": \"a_sbl HE\",              \"description\": \"Informatik/Mathematiklehrer in Hessen. it-teaching.deWer mit mir diskutieren möchte, der tue dies auf bildung.social/@a_siebel.\",              \"verified\": false,              \"created_date\": \"2017-07-30 06:59:07+00:00\",              \"location\": \"Usingen, Deutschland\",              \"followers\": 530,              \"friends\": 428,              \"tweets\": 6719,              \"liked_tweets\": 8281,              \"lists_member\": 20,              \"media_shared\": 131       }}, {       \"id\": 1359142611785834499,       \"url\": \"https://twitter.com/RPaedagogik/status/1359142611785834499\",       \"date\": \"2021-02-09 14:10:24+00:00\",       \"text\": \"https://t.co/qfIk3q2XBx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1122599583354429441,              \"url\": \"https://www.beltz.de/fachmedien/paedagogik/zeitschriften/paedagogik/show/Journal.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366143838037934080/5Qhao_fL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1122599583354429441/1575235431\",              \"username\": \"RPaedagogik\",              \"name\": \"@rpaedagogik\",              \"description\": \"Führende pädagogische Fachzeitschrift mit vielen Anregungen für den Unterricht u. vertiefenden Hintergrundberichten. Es twittert Redaktionsleiter Jochen Schnack\",              \"verified\": false,              \"created_date\": \"2019-04-28 20:32:52+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 4155,              \"friends\": 4251,              \"tweets\": 5332,              \"liked_tweets\": 409,              \"lists_member\": 44,              \"media_shared\": 1762       }}]"
}