{
     "url": "https://www.zeit.de/hamburg/2020-07/tierpark-hagenbeck-albino-seebaer-hamburg",
     "date": "2020-07-05T10:23:41+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Wenn ein Öltanker leckschlägt, ist die halbe Population tot\"",
     "article": "Weltweit gibt es etwa 400.000 Südamerikanische Seebären. Im Tierpark Hagenbeck kam ein schneeweißer zur Welt. In der Natur wären seine Überlebenschancen gleich null.\nMitte Juni kam im Hamburger Tierpark Hagenbeck ein Seebären-Weibchen zur Welt. Die Geburt fand am helllichten Tag im Robbenbecken statt, mehrere Besucherinnen und Besucher waren Zeugen. Ungewöhnlich ist das Ereignis auch aus einem anderen Grund: Die kleine Seebärin ist schneeweiß. Im Interview erzählt Cheftierarzt Dr. Michael Flügger, wie es dem noch namenlosen Jungtier geht – und erklärt, warum es Albinos in freier Wildbahn besonders schwer haben. \nZEIT ONLINE: Eine Seebären-Geburt vor Publikum – das ist nicht normal, oder? \nMichael Flügger: Seebären-Geburten sind meistens eine relativ unkomplizierte Sache. Aber dass sie so richtig tagsüber vor Publikum stattfinden, passiert nicht so oft. Meistens werden die Jungtiere in der Nacht geboren. \nZEIT ONLINE: Wie war Ihre erste Reaktion? \nFlügger: Wir waren alle höchst überrascht – wegen der Farbe. Wenn man erwartet hat, dass das Jungtier schwarz ist, denkt man natürlich erst mal: Hoffentlich ist alles gut. Denn ein Albinismus ist ja eine Genmutation, die nicht nur mit guten Eigenschaften verbunden sein muss. Aber wir haben dann schnell gemerkt, dass die Lütte unheimlich fit ist. Mutti kümmert sich, die Kleine trinkt. Bis jetzt konnten wir keine Beeinträchtigungen feststellen. \nZEIT ONLINE: Was wären das für Beeinträchtigungen? \nFlügger: Die roten Augen zum Beispiel. Man sieht das Rot der Netzhaut, weil das Jungtier keine Pigmente in den Augen hat. Dadurch ist es natürlich lichtempfindlicher. Wir haben ihm dort, wo es jetzt ist, einen Sonnenschirm hingestellt, damit es ein bisschen Schutz hat. Wie sich das im Sommer langfristig auswirkt, kann ich noch nicht sagen. Denn wir hatten hier noch nie einen Albino, auch bei keiner anderen Tierart. Was sicherlich gut für die kleine Robbe ist: Wir haben vor acht Jahren dieses Becken neu gebaut. Früher waren Robbenbecken oft hellblau, das reflektiert natürlich viel mehr Sonne. Wir haben die Beckenwände ganz bewusst dunkel gemacht. Das könnte ihr beim Schwimmen später mal helfen. Noch schwimmt sie ja nicht.  \nZEIT ONLINE: Und wenn es schlecht läuft? \nFlügger: Dann würde sie sich wahrscheinlich immer in den Schatten setzen. \nZEIT ONLINE: Aber lebensbedrohlich ist es nicht? \nFlügger: Nein. Wir wohnen ja auch in Hamburg, ne? (lacht)\nZEIT ONLINE: Im Moment ist das Jungtier kaum zu sehen. Woran liegt das? \nFlügger: Bei uns sind die kleinen Seebären am Anfang immer in einer Mutter-und-Kind-Höhle. Wobei, Höhle ist eigentlich das falsche Wort, weil der Bereich oben offen ist, es kommt also Sonnenlicht hinein. Es ist sozusagen eine Abteilung. Die Mutter kann dort rein und raus, das Jungtier aber nicht, weil wir nicht wollen, dass es zu früh ins Wasser geht. \nZEIT ONLINE: Weil es noch nicht schwimmen kann? \nFlügger: Doch, die können ein bisschen schwimmen. Aber das Problem ist: Wenn die anderen dann anfangen mit dem Jungtier zu spielen und irgendwelche Tauchkurse durchführen, könnte es passieren, dass es zu lange unter Wasser ist. Zudem sind hier ja auch noch Walrosse mit in der Anlage. Wir wissen nicht genau, wie schnell so ein kleines Tier schon ist, und ob es ihm gelingt, den Walrossen auszuweichen. Wir wollen einfach kein Risiko eingehen. \nZEIT ONLINE: Der schlimmste Fall wäre, dass es ertrinkt? \nFlügger: Genau. Das ist das Risiko. In der Natur könnte das natürlich auch passieren. Aber wir möchten die beste Gesundheit für das Jungtier erreichen. Und das haben wir schon immer so umgesetzt, dass die Seebären-Mutti mit ihrem Kind die erste Zeit in dem abgeteilten Bereich verbringt. Die Mutti kann rein und raus, damit sie den Kontakt zur Gruppe behält. Die Weibchen werden auch kurz nach der Geburt gleich wieder gedeckt. \nZEIT ONLINE: Das heißt, es finden Paarungen statt? \nFlügger: Ja. Das passiert ganz automatisch. Kurz nach der Geburt hat das Weibchen einen Eisprung und ist paarungsbereit. Seebären haben einen Jahresrhythmus: Immer im Juni kriegen sie ihre Babys. Und zehn Tage später werden sie wieder gedeckt. Die Weibchen werden dann aber nicht direkt trächtig. Kein Raubtier hat eine Tragzeit von elf Monaten, das wäre viel zu lang. Die befruchtete Eizelle entwickelt sich zunächst nur ein wenig und macht dann eine sogenannte Keimruhe, erst später wird sie in die Gebärmutterwand eingebaut und entwickelt sich weiter. Diesen Jahreszyklus müssen wir einhalten. Es gibt keine Fortpflanzung zu anderen Jahreszeiten.\nZEIT ONLINE: Der Vater des neugeborenen Albino-Seebären ist kurz nach der Paarung gestorben. \nFlügger: Genau, das war letztes Jahr im Juni. Da hatten wir auch gerade ein Jungtier. Die Mutti wurde dann wieder gedeckt – und Gringo ist zwei Monate später gestorben. Der war sehr alt, 23 Jahre. Das ist sein letztes Baby hier, die kleine weiße. Da hat er noch mal was Besonderes dagelassen. (lacht)\nZEIT ONLINE: Das Jungtier hat jetzt einen Ersatzvater. Kann sich das beeinträchtigend auswirken?  \nFlügger: Nein, das ist bei Seebären nicht so. In der Natur leben ganz viele Tiere auf einem kleinen Stück Strand. Ein Männchen erkämpft sich dort einen Harem aus ganz vielen Weibchen. Diesen Harem bewacht es dann so lange, bis die Weibchen wieder gedeckt sind. Wenn alle gedeckt sind, verläuft es sich wieder. Wer dann nächstes Jahr wo geboren wird und welches Männchen im nächsten Sommer bei welchem Weibchen ist, weiß kein Mensch. Die Mutter ist dagegen wichtig, ganz wichtig. Denn anders als etwa die Seehunde oder Kegelrobben an der Nordsee, die eine kurze Säugezeit haben, werden junge Seebären ein ganzes Jahr lang betreut und gesäugt. \nZEIT ONLINE: Wie lange dauert die Phase, die Mutter und Kind jetzt gemeinsam in der offenen Höhle verbringen? \nFlügger: Das hängt individuell davon ab, wie weit das Junge ist, wie fit es ist und was wir ihm zutrauen. Eineinhalb bis zwei Monate gehen da meistens ins Land. \nZEIT ONLINE: Die Mutter selbst war damals eine sogenannte Handaufzucht. Das heißt, sie wurde von ihrer eigenen Mutter nicht angenommen, sondern von Pflegern aufgezogen. Warum? \nFlügger: Das kann mal passieren. Lucy, die Mutter, wurde nicht hier bei uns geboren, sondern im Dortmunder Zoo. Ich weiß nicht, warum sie damals mit der Hand aufgezogen werden musste. Aber eigentlich ziehen die Seebären ihre Jungtiere problemlos auf. Das sieht man auch daran, dass Lucy ihre Babys aufzieht, obwohl sie es selber nicht gelernt hat. \nZEIT ONLINE: Und das Albino-Baby nimmt sie auch an? \nFlügger: Ja, das sieht man nach einem Tag. Das Kleine wird irgendwo im Gehege geboren, dann müssen wir es uns schnappen und schnell in den Absperrbereich bringen. Da merkt man schon an der Reaktion von Mutti, wie sehr sie das stört. Wenn sie versucht, das zu verhindern, ist alles gut. Wir hatten bis jetzt zum Glück noch keine Handaufzucht bei Seebären. Die Weibchen haben das immer selbst erledigt.     \nZEIT ONLINE: Ihr Tierpark teilte mit, das sei der erste Albino-Seebär weltweit. Kann man das wirklich wissen – oder bezieht sich das nur auf Zootiere? \nFlügger: In Dortmund wurde vor acht Jahren ein Tier geboren, von dem es hieß: Das ist ein Albino-Seebär. Der sieht auf dem Bild aber aus, als wäre der nicht ganz so weiß wie unserer. Und er hatte keine roten Augen, sondern noch eine Pigmentierung drin. Es gibt da Abstufungen. Von dem in Dortmund weiß ich: Der ist nach weniger als einem Jahr gestorben. Es gibt zudem noch einen in Südgeorgien, in freier Wildbahn. Der ist auch hell und schon relativ groß. Das scheint also hin und wieder mal vorzukommen, wie bei allen Säugetieren und auch bei Menschen. Wir hoffen jetzt, dass es nur die Farbe ist. Und dass nicht noch sonstige Genmutationen damit verbunden sind, die es irgendwann schwierig machen, dass das Tier weiterlebt. \nZEIT ONLINE: Wie genau geht diese Genmutation vonstatten?\nFlügger: Das passiert, wenn die Geschlechtszellen gebildet werden, beim Männchen zum Beispiel die Samenzellen. Da verdoppeln sich die Gene und dann teilt sich das auf mehrere Zellen auf. Dabei können Chromosomen zerbrechen und falsch wieder zusammengebaut werden. Und dann fehlt irgendwas – zum Beispiel die Farbe. Das ist eine sehr verkürzte, einfache Erklärung. \nZEIT ONLINE: Es heißt, in freier Wildbahn hätten Albino-Seebären schlechte Überlebenschancen. Warum? \nFlügger: Jedes Wildtier hat eine bestimmte Farbe. Gebirgsziegen aus dem Himalaya sehen zum Beispiel alle gleich aus – anders als typische Hausziegen. Das Braun der Gebirgsziegen hat einen Sinn, wie auch die Streifen beim Tiger, nämlich: die Tarnung. Bei Seebären geht es auch um die Jagd. So wie der Tiger, der sich mit seinen Streifen anschleichen kann, muss auch der Seebär eine bestimmte Farbe haben, damit die Fische ihn nicht so einfach sehen. Oder auch, damit Feinde im Meer ihn nicht sehen. Wenn der Hai ihn jagen will, dann hat das einen Sinn, dass der Seebär schwarz oder dunkelbraun ist. Wenn er nun plötzlich weiß ist, ist das natürlich ein Nachteil. Dieses Tier in Südgeorgien hat das offensichtlich bis jetzt gut hingekriegt – oder Glück gehabt. Das weiß ich nicht. \nZEIT ONLINE: Können Sie sich vorstellen, dass auch dem Zootier seine Farbe Probleme innerhalb der Gruppe bereitet? \nFlügger: Soweit ich das aus Dortmund weiß, hatte die Farbe da keine negativen Auswirkungen. Aber der war auch eher hellbraun. Nun weiß ich allerdings auch nicht, wie unserer in vier Wochen aussieht. \nZEIT ONLINE: Sie haben hier im Tierpark aktuell fünf Weibchen und ein Männchen. Wie ist der Ablauf, wenn das Männchen stirbt wie im vergangenen Jahr? \nFlügger: Es gibt für viele Tierarten bestimmte Artenschutz-Zuchtprogramme. Im Fall der Seebären gibt es ein europäisches Zuchtbuch. Wenn man einen solchen Fall hat, dann fragt man am besten den Zuchtbuchkoordinator. Der kann einem auch sagen, welches Tier genetisch gut zu den noch vorhandenen passt. Da hat man uns den Zoo im englischen Paignton empfohlen und seitdem haben wir jetzt den Rio hier. \nZEIT ONLINE: Kann man die anderen Zoos dazu verpflichten? \nFlügger: Es gibt ein stillschweigendes Übereinkommen, dass man einander im Bedarfsfall die Tiere gibt. Bei den Seebären ist es ja auch so: Wenn die einen erwachsenen Zuchtmann haben, wird der Kleine irgendwann von seinem Vater verdrängt. Genauso wie in der Natur will der Haremsführer die Frauen für sich haben. Und irgendwann wird der Kleine zur Konkurrenz. Dann ist man als Zoo auch froh, wenn man gute Lösungen für die Tiere findet. Und von diesen südamerikanischen Seebären gibt es in Menschenhand ja so fürchterlich wenig. Das sind 59 auf der ganzen Welt, das ist echt nicht viel. Wir haben mit unseren sieben tatsächlich die größte Gruppe in Europa. Auf die müssen wir gut aufpassen. \nZEIT ONLINE: In der freien Wildbahn gibt es weltweit noch 400.000 Tiere. \nFlügger: Genau. Das hört sich immer viel an. Aber das Problem bei den Seebären oder auch manchen Pinguinarten ist: Die leben oft sehr konzentriert an einer Stelle an der Küste. Zum Beispiel lebt fast die halbe Population der südamerikanischen Seebären an der Küste von Uruguay. Wenn jetzt vor der Küste ein Öltanker leckschlägt, dann ist eventuell die halbe Population tot. \nZEIT ONLINE: Der Tierpark Hagenbeck war wegen Corona wochenlang geschlossen. Merken die Seebären das? \nFlügger: Ich glaube, die Tiere merken alle, wenn da keine Leute langlaufen. Das ist für die ja auch ein bisschen wie Fernsehgucken. Aber ich glaube nicht, dass sie das irgendwie beeinflusst, dass sie das gut oder schlecht finden. Es ist den Tieren eigentlich egal. Was anderes ist es vielleicht noch bei den Pavianen oder bei den Ziegen, die von den Besuchern gefüttert werden dürfen. \nZEIT ONLINE: Die Tiere hier sind wegen Corona also nicht vereinsamt? \nFlügger: Nein, wenn die Tiere ohne Besucher nicht auskämen, dann hätten wir etwas falsch gemacht. ",
     "twitter-history": "[{       \"id\": 1279727628342222849,       \"url\": \"https://twitter.com/gnutiez/status/1279727628342222849\",       \"date\": \"2020-07-05 10:43:37+00:00\",       \"text\": \"https://t.co/EAcadmyjTVzeitonline hat einen Teaser geändert! Tierpark Hagenbeck: Wenn ein Öltanker leck schlägt, ist die halbe Population tot Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/5CIvFL2Hjy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134161,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111279       }}, {       \"id\": 1279708226481610754,       \"url\": \"https://twitter.com/tweet_this_feed/status/1279708226481610754\",       \"date\": \"2020-07-05 09:26:31+00:00\",       \"text\": \"Zeit Online:  Tierpark Hagenbeck: Wenn ein Öltanker leck schlägt, ist die halbe Population tot https://t.co/V0ZSxkzE8T\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 405618092,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1623863716/Untitled-1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tweet_this_feed\",              \"name\": \"TWEET THIS FEED\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-11-05 15:22:02+00:00\",              \"location\": \"\",              \"followers\": 80,              \"friends\": 0,              \"tweets\": 87870,              \"liked_tweets\": 0,              \"lists_member\": 27,              \"media_shared\": 66       }}, {       \"id\": 1279692432372903937,       \"url\": \"https://twitter.com/zeitonline/status/1279692432372903937\",       \"date\": \"2020-07-05 08:23:46+00:00\",       \"text\": \"Weltweit gibt es etwa 400.000 Seebären. Im Tierpark #Hagenbeck in #Hamburg kam jetzt ein schneeweißes Exemplar zur Welt. In freier Natur wären seine Überlebenschancen gleich null. #Abo  https://t.co/jKPKkFtRfF\",       \"replies\": 0,       \"retweets\": 10,       \"likes\": 50,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338899,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}