{"url": "https://www.zeit.de/sport/2020-08/tennis-us-open-corona-favoriten", "date": "2020-08-31T16:15:25+02:00", "source": "zeit.de", "label": "real", "header": "Schon jetzt die seltsamsten US Open aller Zeiten", "article": "Etliche Topstars haben abgesagt, Zuschauer vor Ort gibt es keine, die Matchpraxis fehlt: Die US Open 2020 werden anders. Aber wäre ein Sieg deswegen weniger wert?\n\nNovak Đoković hat ein spezielles Ritual. Wenn er einen Matchball verwandelt hat, läuft er nach dem Handshake erneut auf den Platz, greift sich mit beiden Händen unter die Brust und schwingt sie in Richtung der Zuschauer. So auch in der vergangenen Woche bei den Western & Southern Open. Đoković stand da und schüttete Liebe und Dankbarkeit ins Publikum, nur: Es war keines da. Đoković schüttete ins Leere.\nEs sind verrückte Zeiten, auch im Tennis, das gerade zurückkommt aus dem Corona-Lockdown. Und ausgerechnet in New York, wo üblicherweise die verrücktesten Tennisfans beheimatet sind, wird es in diesem Jahr keine geben. Das größte Tennisstadion der Welt, das Arthur-Ashe-Stadion mit seinen 23.771 Sitzplätzen: Es wird leer bleiben. \nDie US Open 2020 finden in einer Blase statt, die Spielerinnen und Spieler sind abgeschirmt von der großen Stadt und anderen Menschen, sie pendeln ausschließlich zwischen Hotel und Anlage hin und her, nur drei Betreuer sind erlaubt. Wer sich's leisten kann und will, wie Đoković oder Serena Williams, wohnt privat – und zahlt die vorgeschriebene \"Corona-Security\" aus eigener Tasche. \nEinige Profis haben den Weg nach New York komplett ausgelassen. Rafael Nadal zum Beispiel, der \"seinem Herzen\" folgt, \"momentan will ich lieber nicht reisen\", begründete er seinen Verzicht. Roger Federer ist ebenfalls nicht dabei, er hat die Saison nach zwei Knieoperationen abgesagt. Auch Nick Kyrgios will lieber daheimbleiben. \nUm das Ausmaß an Zahlen festzumachen: Die US Open 2020 sind das erste Grand-Slam-Turnier seit 21 Jahren, an dem weder Federer noch Nadal teilnehmen. Sie sind das erste Major-Turnier seit 17 Jahren, bei dem sowohl der Titelverteidiger der Herren (Rafael Nadal), als auch die Vorjahressiegerin der Damen (Bianca Andreescu) fehlen. \nWas also wäre ein Sieg in New York im Jahre 2020 wert? Es ist eine der großen Fragen vor Turnierstart und es gibt mehrere Antworten darauf. Eine hat Novak Đoković gegeben. Der Weltranglistenerste wird die US Open spielen, er macht generell keinen Hehl daraus, Roger Federer als Rekordsieger bei den Grand-Slam-Turnieren ablösen zu wollen. Der Schweizer steht aktuell bei 20 Siegen, Nadal bei 19, Đoković bei 17. \nEin Turnier ohne die direkte Konkurrenz? Käme dem Serben durchaus gelegen. Dass überhaupt darüber philosophiert werde, ob ein Titelgewinn nun einen geringeren Stellenwert hätte? Findet er nicht richtig. \"Außer Federer, Nadal und Stan Wawrinka ist jeder Topspieler hier. Dass dieses Grand-Slam-Turnier auch als solches gewertet wird, ist für mich daher kein Thema.\" \nĐoković ist ohnehin in guter Form. In diesem Jahr hat er noch kein Match verloren, gerade erst siegte er beim Turnier in Cincinnati. In New York wäre er auch unter normalen Umständen der Favorit, vor dem Österreicher Dominic Thiem, aktuell die Nummer drei der Tenniswelt. Der wiederum feststellte, dass \"ein eventuelles Weitkommen bei diesem Turnier sicher weniger wert wäre als normal\". \nBei den Frauen liest sich die Absageliste noch extremer. Sechs der besten zehn Spielerinnen sind nicht nach New York gereist, unter anderem die Weltranglistenerste Ashleigh Barty, die amtierende Wimbledonsiegerin Simona Halep und die Titelverteidigerin Andreescu. Der TV-Experte Brad Gilbert, ehemals die Nummer vier der Welt, sieht aktuell 30 Spielerinnen dazu in der Lage, die US Open 2020 zu gewinnen. \nDarunter auch Serena Williams. Die US-Amerikanerin steht bei 23 Grand-Slam-Siegen im Einzel, ein weiterer fehlt ihr zum Allzeitrekord von Margaret Court. Vier Mal ist Williams zuletzt in den Finals der großen Turniere gescheitert, in einem Monat wird sie 39 Jahre alt, die Zeit läuft ihr langsam davon. Von ihrer Bestform ist Williams jedoch weit entfernt, bei den Western & Southern Open verlor sie entkräftet im Achtelfinale. Sollte sie dennoch bei den US Open siegen – würde ihr Triumph mit einem Corona-Sternchen behaftet sein? \"Es muss immer noch Tennis gespielt werden, Sternchen oder nicht\", so Williams. \"Letztlich kriegt das ganze Jahr ein Sternchen, weil es so anders ist.\" \nViele Experten rechnen ohnehin mit einem ungewöhnlichen Turnierverlauf bei den US Open 2020. Zu lange war die Wettkampfpause, die Matchpraxis fehlt. Und Schaukämpfe sind kein Garant für echte Siege. Dominic Thiem, mit 28 Showmatches während der Corona-Zeit der Vielspieler unter den Topstars, verlor vergangene Woche sang- und klanglos sein erstes reguläres Match. Und Andy Murray erzählte nach seinem überraschenden Sieg über Alexander Zverev, dass er \"im Training von jedem verprügelt\" worden sei. Aber das zähle nun mal nicht, so der Schotte, \"sondern das, was im Match passiert\".\nAuch das fehlende Publikum könnte eine entscheidende Rolle spielen, glaubt Brad Gilbert. Die Stars seien es gewohnt, in großen, gefüllten Stadien zu spielen, die Außenseiter hiervon oft beeindruckt. Dieser Nachteil fällt in einem leeren Stadion weg. Ähnlich sieht es die Tennislegende Martina Navratilova. \"Die Topleute wissen normalerweise, dass sie das Publikum auf ihrer Seite haben. Und jetzt gibt es keines.\" Die Ausnahme, auch hier: Novak Đoković, der in puncto Fangunst oft das Nachsehen hat. \"Er könnte glücklich darüber sein, dass er mit den Zuschauern diesmal nichts zu tun hat\", so Navratilova. \nFast nichts, jedenfalls. Denn sein Dankbarkeitsritual wolle er beibehalten, versicherte Đoković. \"Es schauen hoffentlich viele Leute vorm Fernseher zu\", so der dreifache US-Open-Champ. \"Das ist dann für sie.\"", "twitter-history": "[{       \"id\": 1300441864290664448,       \"url\": \"https://twitter.com/FWWinterberg/status/1300441864290664448\",       \"date\": \"2020-08-31 14:34:36+00:00\",       \"text\": \"Schon jetzt die seltsamsten US Open aller Zeiten https://t.co/1J9IcWV3NT via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17087,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1300437059761569794,       \"url\": \"https://twitter.com/zeitonlinesport/status/1300437059761569794\",       \"date\": \"2020-08-31 14:15:30+00:00\",       \"text\": \"Die #USOpen sind das erste Grand-Slam-Turnier seit 21 Jahren, an dem weder Roger Federer noch Rafael Nadal teilnehmen.  https://t.co/O7ZJxMZKNT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190942,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"}