{"url": "https://www.zeit.de/mobilitaet/2020-11/deutsche-bahn-corona-krise-wachstum-fluggaeste-zubringer", "date": "2020-11-01T16:13:15+01:00", "source": "zeit.de", "label": "real", "header": "Wie die Bahn von der Lufthanse-Krise profitiert", "article": "Nach einem Zwischenhoch im Sommer nehmen wieder weniger Leute den Zug. Die Bahn hält dennoch an ihrem Wachstumsplan fest – und könnte zur Krisengewinnerin werden.\nEine Geschäftsreise von Hannover nach New York beginnt jetzt im ICE. Die Lufthansa stellt im November ihren Zubringerflug nach Frankfurt coronabedingt fast komplett ein – und bringt Passagiere per Schiene zu ihrem Flughafen-Hub. Express Rail heißt der Service, eine Co-Produktion von Lufthansa und Deutscher Bahn. Man wolle \"die nachhaltige Verkehrswende in Deutschland\" unterstützen, sagt Lufthansa-Vorstand Harry Hohmeister.\nWas auch sonst? Die Klima- und Coronakrisen verändern alles, die Airline kämpft ums Überleben, das Geschäftsmodell Nahflug steht zur Debatte. Die Lufthansa sieht sich gezwungen, Inlandsflüge zu streichen – und ihre Kunden in den Zug zu setzen. Bei der Bahn wird Express Rail natürlich gefeiert, ein bisschen Schadenfreude inklusive. Der Flug zwischen Hannover und Frankfurt werde \"nicht wieder zurückkommen\", frohlockt ein Manager.\nKeine Momentaufnahme also, sondern ein Zeitzeichen? Fest steht, dass die Coronakrise die Machtverhältnisse zwischen den Mobilitätsanbietern in Deutschland verschiebt. Zwar klagt auch die Bahn über einen Einbruch der Nachfrage. Und ob die Geschäftskunden angesichts positiver Homeoffice-Erfahrungen jemals in Massen zurück in die Erste-Klasse-Abteile kehren, ist maximal ungewiss. Trotzdem leidet die Bahn weniger stark als die Lufthansa: Die Airline zieht sich zurück – freie Bahn für die Schiene. Weniger Kurzstreckenflüge, mehr ICE, das ist die (nahe) Zukunft.\nFür die Deutsche Bahn ist es eine erstaunliche Erfahrung: Sie findet sich plötzlich in der ungewohnten Rolle eines Angreifers wieder. Zum Jahresende verstärkt der längste ICE, den es je gab, die Fernverkehrsflotte. Auf einer ersten Strecke zwischen zwei Metropolen wird ein Halbstundentakt angeboten. Neue Tempostrecken für Geschwindigkeiten bis zu 300 Kilometer pro Stunde sollen folgen. Das alles kostet viel Geld. Aber die Investitionen verheißen Gewinne. Die Bahn sieht Licht am Ende des Tunnels, das ist vergleichsweise viel: Für die Airlines schließen sich die Horizonte.\nGewiss, kurzfristig leidet auch der Personentransport auf der Schiene. \"Deutlich zu spüren\" sei der Einbruch, sagt Fernverkehrschef Michael Peterson. Im Sommer lief es erfreulich gut, die Buchungen lagen bei 75 Prozent des üblichen Niveaus. Doch seit den Diskussionen um Beherbergungsverbote und Kontaktbeschränkungen verkauft die Bahn nur noch halb so viel Tickets wie an vergleichbaren Tagen im Vorjahr – Tendenz sinkend. Ein erneuter Lockdown wäre ein Desaster. So oder so: Das Umsatzminus geht im Nah- und Fernverkehr in die Milliarden, heißt es bei der Bahn.\nAber anders als bei der Lufthansa stimmt wenigstens die Perspektive. Die Verbindung Hannover–Frankfurt ist nicht die einzige, die der Coronakrise zum Opfer fällt. Auch Fluggäste ab Leipzig und Basel werden künftig per ICE zum Lufthansa-Fernverkehr nach Frankfurt chauffiert – ausgestattet mit einer LH-Flugnummer, versorgt mit Meilen für das Vielfliegerprogramm Miles & More und inklusive eines Imbisses für Kunden der Businessclass. Bei der Lufthansa drischt man Beschwichtigungsphrasen. Man baue die \"strategische Partnerschaft\" mit der Bahn aus; beide Unternehmen wollten das Angebot zukünftig \"verdoppeln\".\nTatsächlich ist das Projekt ein Fanal. Ab Köln, Stuttgart und Dortmund hat die Airline schon vor Jahren begonnen, Kunden per ICE zum Flug zu bringen – und daraufhin ihre Flüge aufgegeben. Nur Düsseldorf und Nürnberg bieten noch mehrere Flüge nach Frankfurt an (siehe Grafik). Es spricht vieles dafür, dass die Städte Hannover, Leipzig und Basel das Kölner Schicksal ereilen wird – intern diskutiert die Lufthansa gar über Zubringerzüge ab München.\nDie Airline streicht ihr Angebot aus purer Not. Man habe mit den Flügen ab Hannover, Leipzig und Basel \"schon vor der Krise jedes Jahr bis zu 300 Millionen Euro Verlust\" erwirtschaftet, sagt ein hochrangiger Lufthanseat. Genutzt haben das Angebot wenig Frankfurt-Reisende – und viele Umsteiger für Langstreckenflüge. Die Lufthansa setzte für diese Kunden mehr Flieger ein als nötig, meist teure Minimaschinen, zahlte \"pro Umsteiger oft weit mehr als 100 Euro drauf, subventioniert von der Langstrecke\", so der Lufthanseat. Eine Anreise im ICE kommt die Lufthansa deutlich günstiger. Dem Vernehmen nach pro Kunde selten mehr als 20 Euro. Die Bahn macht so ein bisschen mehr Umsatz – ohne viel dafür zu tun.\nIn die Karten spielt der Bahn auch eine weitere Maßnahme, die Lufthansa-Chef Carsten Spohr Ende Oktober in einem Brief an die Belegschaft verkündete. Er will den Umsteigeverkehr in einen, so Spohr, \"Wintermodus\" versetzen und fast komplett in Frankfurt zusammenführen. \"In diesem Zusammenhang wird aktuell geprüft, vier weitere, in München nicht eingesetzte A350 zeitweise nach Frankfurt zu verlegen\", heißt es in der internen Mail. Spohr weiß: Kein Flughafen ist besser an das Bahnnetz angebunden als der Frankfurter.\n\n\nDie Bahn hält ihren Fahrplan bis auf wenige Sprinter-Züge in \nTagesrandlagen aufrecht. Auf Geheiß der Politik hat sie in den \nLockdown-Monaten rund 75 Prozent ihrer ICEs und Intercitys durch Deutschland\n geschickt. Das brachte ihr zwar Kritik ein, weil sie wegen des \nNachfrageeinbruchs \"heiße Luft\" von A nach B bringe, sagte Claus Weselsky, Chef der Lokführergewerkschaft GdL. Doch in der Politik fand \ndie Strategie Zustimmung: Der Staatskonzern habe Rückgrat in schweren \nZeiten bewiesen, seine Aufgabe der \"Daseinsvorsorge\" erfüllt. Die \nBundesregierung dankt es der Bahn mit einer üppigen Finanzspritze: fünf \nMilliarden Euro vom Bund als Schmerzensgeld. \n\n\n\nZwar wird auch die Bahn als Gegenleistung Personal- und Sachkosten \neinsparen müssen. Doch im Vergleich zu Unternehmen, die Angestellte \nwegen der Coronakrise auf die Straße setzen, ist das leicht verkraftbar.\n So stellt die Eisenbahn- und Verkehrsgewerkschaft (EVG) in Aussicht, dass künftige Tariferhöhungen ein bisschen geringer ausfallen könnten – Luxusprobleme. \n\n\n\nPersonalabbau bei der Bahn? Kein Thema. Bahn-Chef\n Richard Lutz will wachsen – und startet Ende des Jahres eine Offensive.\n Ab dem Fahrplanwechsel am 13. Dezember fahren die ICEs zwischen Hamburg\n und Berlin halbstündlich. Die Zahl der Züge steigt von 46 auf 60, \nzwischen 6 Uhr morgens und 22 Uhr abends. Es sei \"ein Vorgeschmack\" auf \ndie nächsten Jahre, auf den \"Deutschlandtakt\", sagt Fernverkehrschef \nPeterson. Fahrgäste sollen ab 2024 auch zwischen Berlin und Hannover \nalle 30 Minuten in einen ICE steigen können, ab 2026 auch von Hamburg \nnach München. \nZugmangel herrscht nicht mehr. Siemens\n liefert alle drei Wochen verlässlich einen neuen ICE4, der 444 \nsitzenden Passagieren Platz bietet. Im Juni 2021 startet die Bahn ihren \nersten ICE4 \"XXL\", der fast doppelt so lang ist wie sein siebenteiliges \nPendant, der derzeit etwa zwischen Hamburg über Berlin nach München \nrollt. Der 13-teilige ICE4 soll weit mehr als 900 Fahrgäste aufnehmen. \nInsgesamt hat sich die ICE-Flotte innerhalb der vergangenen zwei Jahre \num mehr als zehn Prozent auf mehr als 300 ICEs erhöht. Bis 2023 könnte \ndie Fernverkehrsflotte gar auf 372 steigen.\nUnd die Lufthansa? Reduziert ihre Flüge auf rund ein Viertel und mottet gut ein Drittel ihrer Flotte vorübergehend ein. Die vierstrahligen Großraumflieger – Boeings Jumbojet 747, der Airbus Doppeldecker A380 und die A340–600 – verschwinden ganz. Auf der Kurzstrecke reduziert die Lufthansa ihre Flotte um gut 100 Maschinen, darunter viele ältere Airbusse A320. Die Billigtochter Eurowings\n schrumpft gar von rund 120 Jets zu Jahresbeginn auf 30 Maschinen – und \nstreicht einen Teil ihrer innerdeutschen Verbindungen. Wettbewerber wie Easyjet ziehen sich aus dem Inlandsverkehr zurück.\nDas Angebot der Bahn wird dadurch auch relativ attraktiver. Ihre Züge fahren auf den Routen zu Deutschlands größtem Flughafen im Stundentakt. Dagegen hat die Lufthansa ihren Flugplan so ausgedünnt, dass Umsteiger nun oft deutlich früher los müssen – und am Drehkreuz Frankfurt bis zu drei Stunden statt wie bisher 45 Minuten auf ihren Weiterflug warten müssen. \"Da gibt es fast keinen Zeitverlust mehr für die Bahn\", sagt Christoph Carnier, Chef des Geschäftsreiseverbands VDR und oberster Dienstreisemanager des Technologiekonzerns Merck.\nSteilvorlagen für die Bahn also. Aber kann sie angesichts von Homeoffice und neuer Arbeitskultur auch zum absoluten Gewinner avancieren und die eigenen Wachstumsziele erfüllen? In der Fernverkehrszentrale, einem tristen Betonklotz im Frankfurter Stadtteil Gallus, arbeiten kaum Mitarbeiter. Das Foyer wirkt verlassen. Eine Angestellte in Uniform grüßt freundlich vom Empfang – ein Päckchen Marlboro auf dem Tresen lässt erahnen: Sie hat Zeit für Zigarettenpausen.\nSpartenchef Peterson weiß, wie wichtig Geschäftsreisende für die Bahn sind. Fünf Milliarden Euro Umsatz stehen 2019 zu Buche – ein Großteil dank Dienstreisenden und Berufspendlern. Was, wenn die nach Corona nicht wie gewohnt in den ICE steigen? Der Manager gibt sich keinen Illusionen hin. Der Umsatz werde nicht schlagartig eins zu eins zurückkehren. Aber jede Krise – so einfach, so wahr – habe auch ihre Chancen.\n\"Bisher lief es doch so\", sagt Peterson: \"Berufstätige mit einem Job in einer anderen Stadt sind montags zu ihrem Zweitwohnsitz gefahren und donnerstags oder freitags wieder zurück.\" Künftig könnten Vielfahrer mit einer BahnCard 50 oder BahnCard 100 auch in der Woche mal nach Hause fahren – etwa für einen Mittwoch im Homeoffice. \"Die Berufstätigen wären mehr zu Hause, aber würden häufiger pendeln\", sagt Peterson: \"Die Zukunft gehört dem ICE.\"\nDafür spricht, dass sich der Bund im laufenden Bundesverkehrswegeplan einem Schienenausbau verschrieben hat, der bis 2030 neue Frequenzen ermöglicht. Neben drei bestehenden Teilstrecken sollen vier weitere auf bis zu 300 Kilometer pro Stunde beschleunigt werden, etwa zwischen Hannover und Bielefeld sowie Frankfurt und Mannheim. So will die Bahn mehr Züge in das Netz pressen, mehr Halbstundentakte ermöglichen.\nAuf den Fluren der Bahn kursiert derzeit eine Studie, die ein vermeintliches Paradox zum Mantra erhebt: Die Digitalisierung begünstigt den Reiseverkehr. Laut US-Verkehrsforscherin Patricia L. Mokhtarian von der Universität Kalifornien würden E-Mails, Videokonferenzen, Smartphones und 3-D-Brillen Dienstreisen animieren. Gründe: Der Chef fordert Präsenz der Mitarbeiter, in sozialen Gruppen sei man kreativer, und eine Dienstreise sei \"ein Wert an sich\", schreibt Mokhtarian in ihrer Studie.\nDie US-Expertin hat Pendler befragt, Studien ausgewertet und Thesen formuliert – und hält im Wesentlichen auch für die Nach-Corona-Zeit an ihren Erkenntnissen fest. Zwar würden die positiven Erfahrungen im Homeoffice dazu führen, dass einige Mitarbeiter in Zukunft weniger pendelten. Jeder Zehnte wünsche sich gar, die ganze Woche von zu Hause aus zu arbeiten, zitiert sie eine Umfrage. Aber: \"Wenn die Nach-Corona-Welt in Sachen Reisepreise und -angebote der Vor-Corona-Welt entspricht, wird die Nachfrage nach Reisen weiter zunehmen.\"\nDie Bahn glaubt dafür einen Beleg gefunden zu haben: Die Zahl der BahnCards ist weitestgehend stabil geblieben. \"Wir erleben keinen Einbruch\", sagt Fernverkehrschef Peterson. \"Wir liegen etwa fünf Prozent unter Vorjahr, aber angesichts der Coronakrise halte ich das für einen positiven Wert.\" Waren es Ende 2019 etwa 5,3 Millionen Kunden mit einer BahnCard 25, 50 oder 100, werden es laut Peterson Ende 2020 noch mehr als fünf Millionen sein: \"Unsere Kunden sind Überzeugungstäter.\"\nMehr Pendler will die Bahn auch mit neuen Angeboten ködern – etwa mit der Streifenkarte. Das 20-Fahrten-Ticket berechtigt zu 20 Einzelfahrten auf einer ausgewählten Strecke pro Monat, etwa München–Nürnberg (270 Euro) oder Köln–Düsseldorf (120 Euro). Die bisherige Resonanz: 2000 Kunden – 31 Prozent von ihnen wären \"sonst mit dem Auto gefahren\".\nAndreas Knie zweifelt an solchen Umfrageergebnissen. Der Verkehrsforscher hat eigene Studien angefertigt und ist deutlich skeptischer. \"Ich sehe nicht, dass die Bahn während der Coronakrise viele Neukunden überzeugt hat.\" Im Gegenteil: Viele Pendler seien auf das Auto umgestiegen. Gleichwohl teilt der Experte die Ansicht, dass die Bahn \"ein Gewinner der Pandemie sein könnte\". Doch dafür müsse mehr passieren.\nTypische Kunden der Bahn seien \"Geistesarbeiter\" wie Berater, Architekten, IT-Experten, \"die wollen ein Angebot von A nach B – und nicht von Bahnhof zu Bahnhof\", sagt Knie. Die Bahn habe es bis heute versäumt, \"ganzheitlich zu denken\". Das City-Ticket fürs Taxi als Teil eines Fernverkehrstickets komme als Gedankenexperiment überhaupt nicht vor. Stattdessen ziehe die Bahn bei innovativen Tochtergesellschaften wie dem Sammeltaxi Clevershuttle den Stecker: \"Die Deutsche Bahn verspielt Chancen.\"\nAuch die Pünktlichkeit bleibt ein Dauerproblem. Der Lockdown im März war ein Experiment auf der Schiene. Trotz reduziertem Fahrplan stieg die Pünktlichkeit – sonst bei 80 Prozent – auf nur 89 Prozent. \"Wir haben pro Tag die Rekordzahl von etwa 1000 Baustellen auf dem deutschen Schienennetz\", sagt Peterson.\nViel pünktlicher würde die Bahn selbst unter internen Idealbedingungen nicht. \"Wir haben mal eine optimale Welt durchgerechnet: eine Welt mit technisch einwandfreien Zügen, ausreichend Personal, ohne Engpässe in unseren Werkstätten\", sagt Peterson. Und? \"Selbst wenn bei der Deutschen Bahn alles perfekt liefe, wäre es schwer, auf eine Pünktlichkeit von 100 Prozent kommen. Es gibt jeden Tag Bahnübergangsunfälle, Notarzteinsätze und Wetterprobleme\", sagt der Bahn-Manager. \"Allein diese externen Faktoren kosten uns sieben bis acht Prozent jeden Tag.\"\n92 Prozent, das wäre doch schon mal was. Aber vielleicht klappt es ja auch so. \"Was wir auch erleben\", sagt Peterson, \"je mehr die Leute mit uns fahren, desto zufriedener sind sie mit der Pünktlichkeit.\"", "twitter-history": "[{       \"id\": 1325401585929887744,       \"url\": \"https://twitter.com/FrankMenger/status/1325401585929887744\",       \"date\": \"2020-11-08 11:35:37+00:00\",       \"text\": \"https://t.co/yFQt609xCT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168710245,              \"url\": \"http://www.noordzeespoorcorridor.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2948733030/2be0b8927c175984a1d08faebd30b9db_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168710245/1405756028\",              \"username\": \"FrankMenger\",              \"name\": \"Frank Menger\",              \"description\": \"Politics and Infrastucture, NE-corridor, D+NL, Highspeedlines, Transportpolicy, e-mobility, Hub&Spoke.Ruimtelijke ordening, TOD. Energy and Transport\",              \"verified\": false,              \"created_date\": \"2010-07-20 15:58:27+00:00\",              \"location\": \"Groningen Netherlands\",              \"followers\": 2106,              \"friends\": 2004,              \"tweets\": 194872,              \"liked_tweets\": 2970,              \"lists_member\": 410,              \"media_shared\": 1634       }}, {       \"id\": 1323556240304328704,       \"url\": \"https://twitter.com/chrishelbig/status/1323556240304328704\",       \"date\": \"2020-11-03 09:22:52+00:00\",       \"text\": \"Sehr interessante Übersicht über die Entwicklungen zwischen Bahn und Lufthansa. Gerade der Ausbau der ICE-Flotte macht Hoffnung auf langfristig sinkende Treibhausgas-Emissionen im Verkehrssektor.https://t.co/5kCGSncTee\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 21425213,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1230505610363523072/ufgHsL36_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21425213/1536157998\",              \"username\": \"chrishelbig\",              \"name\": \"Christoph Helbig 🇪🇺🏳️u200d🌈\",              \"description\": \"PhD | Industrial Ecologist | Researcher, Lecturer | University of Augsburg @uni__augsburg\",              \"verified\": false,              \"created_date\": \"2009-02-20 19:31:47+00:00\",              \"location\": \"Augsburg, Germany\",              \"followers\": 340,              \"friends\": 196,              \"tweets\": 2545,              \"liked_tweets\": 1345,              \"lists_member\": 9,              \"media_shared\": 113       }}, {       \"id\": 1322935749310894080,       \"url\": \"https://twitter.com/VCOE_AT/status/1322935749310894080\",       \"date\": \"2020-11-01 16:17:16+00:00\",       \"text\": \"#Zug statt Flug: Nur mit weniger Flugverkehr ist die #Klimakrise zu bewältigen.  https://t.co/gnRI15m2E9\",       \"replies\": 1,       \"retweets\": 12,       \"likes\": 42,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 360567676,              \"url\": \"http://www.vcoe.at\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/993852311792488448/73qkbmOF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/360567676/1525876928\",              \"username\": \"VCOE_AT\",              \"name\": \"VCÖ\",              \"description\": \"VCÖ – Mobilität mit Zukunft is the only public benefit organization in Austria specializing in environmentally friendly, socially equitable & efficient mobility\",              \"verified\": false,              \"created_date\": \"2011-08-23 12:21:28+00:00\",              \"location\": \"Wien\",              \"followers\": 5849,              \"friends\": 509,              \"tweets\": 16499,              \"liked_tweets\": 5447,              \"lists_member\": 168,              \"media_shared\": 4662       }}]"}