{
     "url": "https://www.zeit.de/2020/25/coronavirus-heinsberg-gesundheitsamt-ausnahmezustand",
     "date": "2020-06-12T12:31:45+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Das Amt und die Seuche",
     "article": "In Heinsberg kämpfen sie gegen das Virus und gegen die Erschöpfung – ein Besuch im Gesundheitsamt, das noch immer die Folgen des ersten großen Corona-Ausbruchs in Deutschland spürt.\nFast verblasst sind die Augenringe,gelöst ist die Stimmung. So entspannt wie heute, an einem Mittwoch im Mai, hätte Heidrun Schößler vor wenigen Wochen nicht mit ihren Mitarbeitern in der täglichen Arztbesprechung zusammengesessen. Die Leiterin des Gesundheitsamts Heinsberg hat harte Zeiten hinter sich. Nächte, in denen sie kaum schlafen konnte. Wochen, von denen die 53-Jährige niemals gedacht hätte, dass sie sie einmal erleben muss. \n\"Gibt es Besprechungsbedarf?\", fragt Schößler in die Runde. Acht Amtsärzte sitzen in großem Abstand voneinander in einem schmucklosen Raum. Nein, alles so weit ruhig. Die Teams \"Quarantäneentlassung\", \"Kontaktpersonennachverfolgung\" und \"Befundübermittlung\" sind für heute durch. Viel war nicht zu tun. Die Zahl der an Covid-19 Erkrankten geht kontinuierlich zurück. Insgesamt zählt der Landkreis, der rund 255.000 Einwohner hat,bisher 1900 bestätigte Fälle und 79 Tote. Etwa 60 Menschen sind noch offiziell mit Sars-CoV-2 infiziert. Das Team \"Kita und Schule\" muss noch ein paar Familien kontaktieren, deren Kinder von ihren Lehrern als \"verdächtig krank\" gemeldet wurden. Das Team \"Bürgertelefon\" hat eine Liste komplizierter Fragen vor sich liegen, deren Antwort noch aussteht.\n5300 Überstunden haben sich auf den Zeitkonten der 80 Mitarbeiter des Heinsberger Gesundheitsamtes angesammelt. Wenigstens heute könnten sie pünktlich nach Hause gehen. Aber viele trauen dem Frieden nicht. Zu tief sitzen die Erinnerungen an die vergangenen zwölf Wochen. Zu heftig war die Wucht, mit der die Seuche den Kreis heimgesucht hat. Erst langsam beginnen sie hier zu verstehen und aufzuarbeiten, was passiert ist.\nAm Morgen des 25. Februar klingelt das Telefon von Heidrun Schößler. Es ist Karnevalsdienstag. Der Chefarzt der Klinik für Innere Medizin des Erkelenzer Krankenhauses berichtet von zwei Patienten, die mit einer dramatisch verlaufenden Lungenentzündung bei ihm eingeliefert wurden. Ihr Zustand sei ernst. Die Rachenabstriche liegen bereits im Labor, Schößler ahnt Böses. Am Nachmittag weiß sie: Das Ehepaar hat sich mit Sars-CoV-2 infiziert.\nVon einem Tag auf den anderen geriet der Landkreis Heinsberg in alle Schlagzeilen. Hunderte ausgelassen feiernde Menschen hatten sich auf einer Karnevalssitzung des Vereins Langbröker Dicke Flaa in der Gemeinde Gangelt mit dem Coronavirus infiziert. Innerhalb weniger Tage stieg die Zahl der Erkrankten rasant an. Die Infektionsketten zu verfolgen und zu unterbrechen, erwies sich schnell als aussichtsloses Unterfangen. Zu unübersichtlich die Ausbreitung des Virus, zu großflächig allein die mehr als 700 engeren Kontakte des schwer erkrankten Ehepaars. \nNoch am Abend des 25. Februar trifft sich der Heinsberger Krisenstab. Neben dem Landrat Stephan Pusch sind auch Vertreter verschiedener Ämter, des Rettungsdienstes, der Polizei und der Feuerwehr dabei. Heidrun Schößler empfiehlt, sofort alle Schulen und Kindergärten zu schließen sowie sämtliche Verwaltungsgebäude des Kreises und der Gemeinden für den Publikumsverkehr zu sperren. Der Landrat folgt ihrer Empfehlung. Er ahnt, wie sehr er in den kommenden Wochen auf jeden einzelnen Mitarbeiter angewiesen sein wird.\nAnfang März erklärte das Robert Koch-Institut (RKI) Heinsberg zum Risikogebiet. Viele hätten daraufhin abfällig auf den \"Seuchenkreis Heinsberg\" geschaut – so erzählt es Heidrun Schößler. Autos mit dem Kennzeichen \"HS\" wurden zerkratzt, Krankenhäuser der Umgebung wollten keine Heinsberger Patienten aufnehmen, Arztpraxen lehnten Behandlungen ab. In dieser Zeit wurde der Kreis zum Zentrum der Epidemiebewältigung in Deutschland. Und die \"Untere Gesundheitsbehörde\" – wie sie auf Amtsdeutsch heißt – zur wichtigsten Institution der Kommune. \n375 Gesundheitsämter gibt es in Deutschland. Sie sind der \"Dreh- und Angelpunkt für den Umgang mit der Epidemie\" – so hat es Gesundheitsminister Jens Spahn betont. Die Gesundheitsämter sind es, die auf Grundlage des Infektionsschutzgesetzes Laden- und Schulschließungen oder Ausgangssperren empfehlen und die Tests managen. Außerdem übernehmen sie das Contact-Tracing. Dabei kämpfen viele mit chronischem Personalmangel. Besonders die Ämter auf dem Land finden kaum Nachwuchs. In Sachsen-Anhalt zum Beispiel sind 27 Prozent der vorhandenen Amtsarztstellen unbesetzt. Denn: Mediziner aus den Krankenhäusern abzuwerben, ist schwer. Die Gehaltsunterschiede können im Durchschnitt bis zu 1500 Euro im Monat ausmachen. Im aktuellen Konjunkturpaket sind für die Gesundheitsämter vier Milliarden Euro vorgesehen, um solche Defizite auszugleichen.\nDer an Covid-19 erkrankte Mann und seine Frau, ein Unternehmer und eine Erzieherin, zeigten einige Tage nach der verhängnisvollen Karnevalssitzung erste Symptome, waren aber zunächst noch arbeiten. Die Vorgaben des RKI sehen vor, dass alle Menschen, die einem nachweislich Infizierten für mehr als 15 Minuten näher als 1,5 Meter gekommen sind, in eine 14-tägige Quarantäne geschickt werden sollen. Doch wer hat die Kontaktdaten aller Gäste einer Karnevalssitzung? Niemand. \nDer Kreis stellt ein Formular auf seine Homepage: Wer Kontakt zu dem Paar hatte, solle sich melden. In einer Nachtschicht erstellen Mitarbeiter eine Datenbank, in die alle Erkrankten sowie deren Kontaktpersonen aufgenommen werden. Am 28. Februar sind bereits 1200 Datensätze registriert, nach vier Wochen sind es mehr als 10.000, mittlerweile gibt es rund 20.000 Einträge.\n\"Bürgertelefon Heinsberg. Guten Tag, was kann ich für Sie tun?\", heißt es in einem Sitzungssaal im Gesundheitsamt etliche Male täglich. Zu Beginn der Krise saßen hier zehn Mitarbeiter von acht Uhr morgens bis in die Nacht an den Telefonen, jetzt sind es noch drei. Ein Anrufer möchte wissen, ob er sich auf das Virus testen lassen soll, ein anderer interessiert sich für die aktuellen Infiziertenzahlen, ein Dritter fragt, ob er trotz der bestehenden Kontaktbeschränkungen mit seinen Kumpels eine Vatertagstour machen darf. Besonders in den ersten Tagen des Corona-Ausbruchs standen die Telefone nicht still. Bürger verlangten nach Ansprechpartnern. Ärzte, Krankenhäuser oder Apotheken suchten nach den neuesten Informationen. Allein am ersten Wochenende nach Karneval seien in insgesamt 36 Stunden rund 2700 Anrufe beantwortet worden, sagt Heidrun Schößler. \"Viele Anrufer waren frustriert, verängstigt, ratlos. Unsere Mitarbeiter mussten sich Beschimpfungen und Wutausbrüche gefallen lassen.\" Was für zusätzlichen Stress sorgte: Die sich fortlaufend ändernden Empfehlungen des RKI, mit denen kaum Schritt gehalten werden konnte. Es wurden Kollegen aus anderen Ämtern abgezogen und geschult, denn das Gesundheitsamt allein hätte die Flut der Anfragen nicht bewältigen können. \nZwei Tage nach Bekanntwerden der ersten Fälle lässt Heidrun Schößler den nordrhein-westfälischen Gesundheitsminister um Unterstützung bitten. Kurz danach treffen zwei Expertinnen des RKI in Heinsberg ein, zwei junge Epidemiologinnen, die sich akribisch um die Nachverfolgung der Kontaktpersonen kümmern. Doch schon nach zwei Tagen reisen sie wieder ab.\nIm Nachhinein ist von \"unterschiedlichen Vorstellungen\" die Rede. \"Wir hatten uns einen erfahrenen Krisenmanager gewünscht\", sagt Heidrun Schößler. \"Bekommen haben wir zwei junge Wissenschaftlerinnen, die sich zwar nach Kräften bemüht haben, uns zu unterstützen – aber anders, als wir es gebraucht hätten.\" Ihre dienstälteste Kollegin Cornelia Groschopp, eine weißhaarige Frau in rosa kariertem Blazer, sagt: \"Die Vorgaben und Empfehlungen des RKI zur Ermittlung und Isolierung der Kontaktpersonen waren zu diesem Zeitpunkt nicht umsetzbar.\" Und ergänzt: \"Wir haben Tag und Nacht gearbeitet, doch wir konnten niemandem genügen.\"\nLaut einer Umfrage des Science Media Center(SMC) haben die wenigsten Gesundheitsämter die personellen Kapazitäten, um Kontaktnachverfolgungen nach den Vorstellungen des RKI umzusetzen. \"Dass rund 60 Prozent der Ämter die Fragen nicht beantworteten – die meisten ausdrücklich wegen Überlastung –, ist schon für sich genommen ein Teilergebnis unserer Umfrage\", schreibt das SMC in seiner Auswertung. Auch Heidrun Schößler und Cornelia Groschopp sagen: \"Wir sind an unserer Belastungsgrenze. Die Vorstellungen von Bund, Ländern und RKI gehen oft deutlich an der Realität vorbei.\" Alle Personen, deren Corona-Test positiv war, müssen telefonisch kontaktiert und zu Vorerkrankungen, Kontaktpersonen, ihrer Berufstätigkeit und weiteren Aktivitäten befragt werden. Ein Fall sei bis nach Polen gegangen, weil ein infizierter Mann noch schnell zurück in die Heimat gefahren war. Die vom RKI versprochenen \"Containment-Scouts\", die die Gesundheitsämter unterstützen sollten, seien in Heinsberg nie angekommen.\nAnfang März spitzt sich die Lage im Kreis Heinsberg zu. Das Gesundheitssystem des Kreises droht zusammenzubrechen, da etliche Ärzte, Pflegekräfte, Hebammen und Arzthelferinnen noch im Februar ungeschützten Kontakt zu infizierten Personen hatten und in Quarantäne sollen. Die ersten Krankenhäuser sind überlastet, eine Geburtenstation steht kurz vor der Schließung. Als dann auch noch Mitarbeiter einer Dialysepraxis positiv getestet werden, im gesamten Umkreis aber keine Praxis bereit ist, die 75 Patienten zu übernehmen, steht fest: So geht es nicht weiter. \"Die lückenlose Quarantänisierung war nicht mehr durchsetzbar\", sagt Heidrun Schößler. Man habe deshalb entschieden, dass infiziertes, aber symptomfreies medizinisches Personal weiterarbeiten dürfe – in entsprechender Schutzkleidung. Um die Hausärzte zu entlasten, baut das Deutsche Rote Kreuz eine \"mobile medizinische Untersuchungseinheit\" in Gangelt auf.\nDie Fahnen vor dem Heinsberger Kreishaus, einem rot geklinkerten Bau aus den 1980er-Jahren, wehen im Wind. \"#hsbestrong\" steht darauf: Heinsberg, sei stark. Es ist der Slogan, den Landrat Stephan Pusch in seinen täglichen Videobotschaften an die Bevölkerung mantraartig wiederholte. Und während in der Kreisverwaltung selbst langsam wieder Ruhe einkehrt, das Ausbruchsgeschehen weitgehend unter Kontrolle scheint, fordern nun andere Bürger Aufmerksamkeit: Unternehmen, Dienstleister, Gastronomen. Mit Liegestühlen, Koffern und Spruchbändern demonstrieren Reisebüro-Mitarbeiter vor dem Kreishaus. Mit leeren Stühlen die Restaurantbeschäftigten.\nAm 16. März erreicht das Virus die Behörde: Heidrun Schößler und zwei weitere Mitarbeiter des Gesundheitsamts sind infiziert. Die Amtsleiterin entwickelt nur leichte Symptome und kann bald wieder telefonisch an den Sitzungen des Krisenstabs teilnehmen. Die gesamte zweite Märzhälfte verbringt Schößler in Quarantäne. \nAuch jetzt tauchen noch immer täglich neue Fragen auf. Wie geht es weiter mit den Öffnungen von Kitas und Schulen? Wie reagiert man auf eine mögliche zweite Welle? Mit den Lockerungen rücken die Gesundheitsämter erneut in den Fokus. \"Die Einschränkungen und Vorsichtsmaßnahmen kommen von uns, die Lockerungen von der Politik\", sagt Cornelia Groschopp. Dass die Gesundheitsämter so autark agieren können, ist der 63-Jährigen wichtig. \"Wir kennen unsere Verhältnisse hier am besten und können viel umsichtiger entscheiden als die weit entfernten Politiker in Düsseldorf oder Berlin.\"\nDen gesamten April verbringen Schößler, Groschopp und ihre Kollegen damit, große Screenings zu organisieren. Die Mitarbeiter der Pflegedienste und Seniorenheime werden durchgetestet, genauso wie Menschen aus Gruppenunterkünften. Inzwischen können bis zu 250 Tests am Tag durchgeführt werden. Die Testergebnisse füllen Ordner auf einigen Metern Regallänge. Die Zahl der Genesenen steigt, auch das Ehepaar aus Gangelt gilt wieder als gesund.\nDoch die Schockmomente bleiben nicht aus: Am 15. Mai werden in einem Paketzentrum in Hückelhoven-Baal 82 von 400 Mitarbeitern positiv getestet. Wieder müssen Kontaktpersonen ermittelt, übers Wochenende Hunderte Telefonate geführt und Protokolle geschrieben werden. \"Es war wie ein Schlag in die Magengrube\", sagt Heidrun Schößler. Im Juni sollten die ersten Kollegen ihren Urlaub antreten, alle sehnen sich nach Ruhe. \"Die Situation ist noch nicht so entspannt, wie wir das alle gerne hätten.\" Der Krisenmodus ist vorbei, die Alarmbereitschaft bleibt.\nAusgewählte Quellen und Links zu diesem Thema finden Sie hier.",
     "twitter-history": "[{       \"id\": 1271702170816188419,       \"url\": \"https://twitter.com/Hoergeraete/status/1271702170816188419\",       \"date\": \"2020-06-13 07:13:19+00:00\",       \"text\": \"Neuer Artikel von Gesundheit - Medizin, Forschung und Wohlbefinden https://t.co/m2jpgW9iAf https://t.co/XmEPgtF4yL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1271453587470553092,       \"url\": \"https://twitter.com/MedizinischRssA/status/1271453587470553092\",       \"date\": \"2020-06-12 14:45:32+00:00\",       \"text\": \"Zeit: Coronavirus in Heinsberg: Das Amt und die Seuche https://t.co/hjMHZ4ALJu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 615166225,              \"url\": \"http://www.medisuch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2408617274/h5u14hg154aub44th409_normal.gif\",              \"profile_banner\": null,              \"username\": \"MedizinischRssA\",              \"name\": \"Medizinisch Rss Agg\",              \"description\": \"medizinischer Nachrichtenaggregierer für Nachrichten, die es nur als RSS-Feed gibt. Herausgeber: IQTG.de\",              \"verified\": false,              \"created_date\": \"2012-06-22 13:21:39+00:00\",              \"location\": \"Deutschland\",              \"followers\": 67,              \"friends\": 3,              \"tweets\": 21256,              \"liked_tweets\": 0,              \"lists_member\": 5,              \"media_shared\": 2       }}, {       \"id\": 1271399410078015488,       \"url\": \"https://twitter.com/Hoergeraete/status/1271399410078015488\",       \"date\": \"2020-06-12 11:10:15+00:00\",       \"text\": \"Coronavirus in Heinsberg: Das Amt und die Seuche: https://t.co/7hGriSIhxE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1271395704016113664,       \"url\": \"https://twitter.com/geheimgelehrter/status/1271395704016113664\",       \"date\": \"2020-06-12 10:55:31+00:00\",       \"text\": \"Coronavirus in Heinsberg: Das Amt und die Seuche |xa0ZEIT ONLINE https://t.co/TAKR5ABizM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1211107796,              \"url\": \"http://geheimgelehrter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354340600267628544/DlVb21wq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1211107796/1613315154\",              \"username\": \"geheimgelehrter\",              \"name\": \"Der Geheimgelehrte ☕️\",              \"description\": \"➸Chaiselongue-Philosoph ⠀ ➸Gastronom em.⠀ ➸Gutmensch ⠀ ➸Freimaurer ⠀ ➸Antifaschist ⠀ ➸Sozialist ⠀ ➸Humanist ⠀ ➸Atheist ⠀ ➸Pazifist ⠀ ➸Altruist\",              \"verified\": false,              \"created_date\": \"2013-02-23 08:53:29+00:00\",              \"location\": \"Schwerin, Deutschland\",              \"followers\": 1315,              \"friends\": 1275,              \"tweets\": 13527,              \"liked_tweets\": 28905,              \"lists_member\": 1,              \"media_shared\": 1387       }}, {       \"id\": 1271390560645980160,       \"url\": \"https://twitter.com/zon_aufmacher/status/1271390560645980160\",       \"date\": \"2020-06-12 10:35:05+00:00\",       \"text\": \"Coronavirus in Heinsberg: Das Amt und die SeucheIn Heinsberg kämpfen sie gegen das Virus und gegen die Erschöpfung – ein Besuch im Gesundheitsamt, das noch immer die Folgen des ersten großen Corona-Ausbruchs in Deutschland spürt.https://t.co/5fZKr8bZpQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1271389744765767681,       \"url\": \"https://twitter.com/zeitonline_wis/status/1271389744765767681\",       \"date\": \"2020-06-12 10:31:51+00:00\",       \"text\": \"In #Heinsberg steckten sich früh Hunderte mit dem #Coronavirus an. Wochenlang arbeiteten die Mitarbeiter des Gesundheitsamts Tag und Nacht. So wirklich aufatmen können sie noch immer nicht. Ein Besuch https://t.co/UzXpflwEZ5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60458,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}, {       \"id\": 1271389743431987200,       \"url\": \"https://twitter.com/zeitonline/status/1271389743431987200\",       \"date\": \"2020-06-12 10:31:50+00:00\",       \"text\": \"#Heinsberg war der erste Ort, den die #Covid19-Pandemie in Deutschland heftig traf. Zu Besuch beim Gesundheitsamt, dessen Mitarbeiter an ihre Grenzen gerieten, aber nicht aufgaben.  https://t.co/qb9xxCxmnY\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338899,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1271344963981320192,       \"url\": \"https://twitter.com/KaetheRina16/status/1271344963981320192\",       \"date\": \"2020-06-12 07:33:54+00:00\",       \"text\": \"Hier ging es los: Den Kreis Heinsberg hat das #coronavirus als erstes erwischt. Das Virus hat die Mitarbeiter des Gesundheitsamts an den Rand der Erschöpfung getrieben. Wie gehts ihnen heute? Meine Recherche in der aktuellen ZEIT https://t.co/tu3Df25knJ @DIEZEIT @kreisheinsberg\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 25,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2873897007,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/552828442941456385/qVmuYQZj_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2873897007/1599076513\",              \"username\": \"KaetheRina16\",              \"name\": \"Katharina Menne\",              \"description\": \"Redakteurin bei @diezeit, Wissenschaftsjournalistin\",              \"verified\": false,              \"created_date\": \"2014-11-12 16:30:00+00:00\",              \"location\": \"\",              \"followers\": 383,              \"friends\": 484,              \"tweets\": 273,              \"liked_tweets\": 686,              \"lists_member\": 5,              \"media_shared\": 18       }}, {       \"id\": 1270841714501091331,       \"url\": \"https://twitter.com/ichbinschoener/status/1270841714501091331\",       \"date\": \"2020-06-10 22:14:10+00:00\",       \"text\": \"@LissaBonna https://t.co/EGYqIBz4N0Google hilft.\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 976090796792385537,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374364601429725186/EwDLngfH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/976090796792385537/1615270766\",              \"username\": \"ichbinschoener\",              \"name\": \"Waldläuferin\",              \"description\": \"eigenverantwortlicher #mütender #Grollbürger\",              \"verified\": false,              \"created_date\": \"2018-03-20 13:39:15+00:00\",              \"location\": \"\",              \"followers\": 4014,              \"friends\": 4963,              \"tweets\": 119262,              \"liked_tweets\": 416608,              \"lists_member\": 14,              \"media_shared\": 5176       }}]"
}