{
     "url": "https://www.zeit.de/2021/10/wallis-klimaschutz-schulden-regierung-cvp-svp-stadtrat",
     "date": "2021-03-04T14:36:17+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie kastrierte Schmusekater",
     "article": "Das Wallis wählt eine neue Regierung. Aber niemand will das Tal der Täler aufmischen.\nVor vier Jahren tobte ein wüster Wahlkampf um die fünf Sitze in der Walliser Kantonsregierung, dem Staatsrat. Oskar Freysinger, der SVPler, wurde abgewählt. Dieses Jahr ist tote Hose. Die Gewählten stehen fest, schon vor dem Urnengang am nächsten Sonntag. Trotzdem kuschen alle Papabili wie kastrierte Schmusekater vor Christophe Darbellay, der als Parteipräsident – zusammen mit dem Fraktionspräsidenten Jean-Michel Cina – die CVP schweizweit in den Niedergang geritten hat.\nFrüher berichteten Radio und Fernsehen halbwegs kritisch aus dem Wallis. Seit Jean-Michel Cina Präsident der SRG ist, kuschen alle. Berichtet wird schwergewichtig über jene Zermatter Bergbahnen, in deren Verwaltungsrat Cina sitzt.\nImmerhin gibt es noch Pascal Couchepin. Er ist, wenn man seine Interviews im Walliser Boten oder in der NZZ liest, der mit Abstand gescheiteste Alt-Bundesrat der Schweiz. Der Freisinnige will erst ans Sterben denken, wenn die CVP ihre Mehrheit im Walliser Staatsrat verloren hat. Spätestens am 28. März 2021 wird es so weit sein, dann findet der zweite Wahlgang statt.\nWenn wir Couchepin verstehen wollen, dann lohnt sich ein kurzer Spaziergang durch die neuere Walliser Geschichte.\nDer Bischof von Sitten, die noblen Familien und die oberen sieben Bezirke knechteten während Jahrhunderten das Unterwallis. Für die Unterwalliser war und bleibt Napoleon ein Befreier vom Joch der Oberwalliser und der Kirche, für die Oberwalliser ein Zerstörer. Während fast eines Jahrhunderts (1542–1613) lebten im Wallis Protestanten und Katholiken halbwegs friedlich miteinander. Die Protestanten waren die Beweglicheren, die Intelligenteren und folglich auch die Wohlhabenderen. Selbst Mitglieder des Domkapitels sympathisierten mit der neuen Religion. In der Not versprach der Fürstbischof von Sitten den Oberwallisern mehr Rechte und Freiheiten, wenn sie die Protestanten, die nicht konvertieren wollten, vertreiben würden. Gesagt, getan.\nIm 19. Jahrhundert versuchten die Radikalen das Wallis zu reformieren. Mitten in einem Bürgerkrieg. Die Fortschrittlichen verloren 1844 die alles entscheidende Schlacht von Trient. Viele von ihnen mussten ins Exil. Eine neue, mehr als 150 Jahre dauernde Nacht legte sich über das Wallis. Jede Anstellung, jede Arbeitsvergabe wurde und wird politisch kontrolliert und gesteuert.\nIn den Beichtstühlen verboten die Priester den Frauen, mit ihren Männern zu schlafen, falls diese für den Sozialisten Karl Dellberg stimmen sollten. Von der Gliser Kanzel herab bekämpfte die Kirche 1976 meine Wahl in die Briger Exekutive. \nIn all diesen Stürmen blieb Martigny, die Heimatstadt von Pascal Couchepin, eine für die Konservativen uneinnehmbare Zitadelle der Radikalen. Bei der Feier anlässlich der Wahl von Couchepin zum Bundesrat ging das Licht aus, Trommelwirbel folgten, und seine Adjutanten marschierten mit der seit 1844 versteckten Fahne der Jeune Suisse, der radikalen Verlierer von damals, auf die Bühne. Couchepin erklärte den Bürgerkrieg für beendet. Die meisten Gäste verstanden nur Bahnhof. \nNeue Zeiten, neue Widersprüche. Der Walliser Himmel wäre voller spannender Themen.\nHätte Trump die Corona-Krise so schlecht gemanagt wie der Walliser Staatsrat, müsste Biden heute nicht 500.000, sondern 750.000 Tote beklagen. Alle bisherigen Staatsräte sind mit sich und der Welt zufrieden. Mit Ausnahme des ehemaligen Kantonsarztes Dr. Georges Dupuis greift fast niemand die Regierung an. In einem dümmlichen Club des Cina-Fernsehens durfte sich Darbellay unwidersprochen als Corona-Held feiern lassen.\nDas BIP des Wallis pro Kopf der Bevölkerung liegt 32 Prozent niedriger als der schweizerische Durchschnitt. Weil die Gesundheitskosten explodieren, sind die Krankenkassenprämien aber pro Kopf nominal gleich hoch wie im schweizerischen Durchschnitt. Parallel dazu wurden die Subventionen für Familien mit mittleren Einkommen zusammengestrichen. Vor vier Jahren hatte der SP-Staatsratskandidat Stéphane Rossini diesen sich abzeichnenden Irrsinn kritisiert. Erfolglos.\nDas sonnige Wallis könnte in Höhenlagen über 2000 Metern über Meer pro Jahr locker zehn Milliarden Kilowattstunden spottbilligen Solarstrom produzieren. Matchentscheidend: im Winter gleich viel Strom wie im Sommer. Niemand greift das Thema auf. Stattdessen will der Kanton erst 2060 klimaneutral werden. Obwohl der Temperaturanstieg im Wallis schon heute doppelt so hoch ist wie im weltweiten Durchschnitt.\nDas Wallis kennt, wie der Bund, eine doppelte Schuldenbremse. Die Chefbeamten von CSPO-Staatsrat Roberto Schmid, dem besten Racletten-Streicher zwischen dem Rhonegletscher und dem Genfersee, haben die Lösung gefunden: Das Wallis hat unter Umgehung der doppelten Schuldenbremse unkontrollierbare staatliche Fonds geschaffen, die Hunderte von Millionen Franken in Klientel-Beton investieren können.\n60 Prozent der Walliserinnen und Walliser sind für eine Frau in der Regierung. Gemäß Umfragen. Aber die beiden einzigen, grünen Kandidatinnen kommen nur auf gut 20 Prozent der Stimmen. \nDer Schleier einer inhaltslosen Lähmung liegt über dem Tal der Täler. Corona verhindert dazu den alkoholgetränkten Nahkampf in Bistros und Carnotzets. Es herrscht gespenstische Stille. Doch unter der Oberfläche bewegt sich die Tektonik der Politik.\nUnd auch deshalb kommt es zum Verlust der absoluten Mehrheit der CVP im alles entscheidenden Staatsrat. Dass der Freisinnige Frédéric Favre, der Sozialdemokrat Mathias Reynard und der SVP-Mann Ruppen wenigstens nach der Wahl erwachen, ist leider wenig wahrscheinlich. Aber offener wird das politische Spiel allemal.",
     "twitter-history": "[{       \"id\": 1367867099943690241,       \"url\": \"https://twitter.com/matthiasdaum/status/1367867099943690241\",       \"date\": \"2021-03-05 15:58:25+00:00\",       \"text\": \"Das Wallis wählt am Sonntag eine neue Regierung. Aber niemand will das Tal der Täler aufmischen, schreibt Peter Bodenmann in der aktuellen @DIEZEIT 🇨🇭https://t.co/0mIL59Z3MR\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 17867257,              \"url\": \"http://www.zeit.de/schweiz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051572261558333440/aSzI-4xl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17867257/1518814138\",              \"username\": \"matthiasdaum\",              \"name\": \"Matthias Daum\",              \"description\": \"Journalist. Leiter Schweizer Büro DIE ZEIT. Team 🇨🇭 im Podcast Servus. Grüezi. Hallo von ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2008-12-04 13:30:50+00:00\",              \"location\": \"Zürich\",              \"followers\": 12700,              \"friends\": 2053,              \"tweets\": 11088,              \"liked_tweets\": 1787,              \"lists_member\": 281,              \"media_shared\": 1190       }}]"
}