{"url": "https://www.zeit.de/2020/27/niederwil-postleitzahl-bauern-golfplatz", "date": "2020-06-29T06:00:13+02:00", "source": "zeit.de", "label": "real", "header": "Postleitzahl: 5524", "article": "In Niederwil (AG) kippen die Bauern ein Golfplatz-Projekt.\nWill man wissen, was es mit dem Golfplatz Gnadenthal auf sich hat, mit dem die Aargauer Gemeinde Niederwil gute Steuerzahler ins Reusstal locken will, landet man – in einem Pflegeheim. Nicht in irgendeinem, sondern im Reusspark, einer Institution, die im Ruf steht, besonders innovativ zu sein: Es war das erste Heim in der Schweiz, das einen Spaziergarten für demenzkranke Menschen einrichtete.\nTräger des Reussparks ist der Verein Gnadenthal, der auf ein mittelalterliches Frauenkloster zurückgeht. Die umtriebigen Nonnen bewirtschafteten große Ländereien. Auf diesen steht heute nicht nur das Pflegeheim, sondern auch ein Tierpark, ein Hallenbad sowie ein Ausflugsrestaurant – und bald auch ein Golfplatz. Auf dem Neun-Loch-Kurs sollten ab 2025 betuchte Neuzuzüger ebenso ihre Runden drehen wie durchschnittsverdienende Einheimische und rüstige Heimbewohner. Und die Pflegeheimangestellten sollten aus dem Spiel mit dem kleinen Ball neue Therapien entwickeln können. \nSo die Idee. Aber in der vergangenen Woche lehnte das Aargauer Kantonsparlament eine Richtplanänderung ab, die für das Projekt nötig gewesen wäre. Bettina Ochsner, die Präsidentin des Vereins Gnadenthal, ist enttäuscht, aber nicht erstaunt. \"Die Bauernlobby war einfach zu stark\", sagt sie am Telefon, \"und Corona hat uns auch nicht geholfen.\" \nDas Argument des kantonalen Bauernverbandes und der lokalen Landwirte hatte verfangen: Ein elitäres Freizeitvergnügen wie Golf sei Landverschleiß und gefährde die Ernährungssouveränität. Bettina Ochsner, die selber Gefallen am Golfsport gefunden, die Platzreife aber noch nicht erreicht hat, warb vergebens für die neuen Arbeitsplätze, die das Projekt schaffen würde, und die naturnahen Hecken und Gewässer, die neben den piekfein gehätschelten Greens zur Anlage gehören sollten und damit die Biodiversität erhöht hätten. Die Naturschutzorganisation Pro Natura konnte sie überzeugen. Die Linken und Grünen im Kantonsparlament hingegen nicht.\nOchsner nimmt es sportlich. Nur etwas stört sie ein bisschen: dass auf dem umstrittenen Land längst nicht nur Gemüse, sondern auch Rollrasen undIndustriehanf angebaut wird.", "twitter-history": "[]"}