{
     "url": "https://www.pravda-tv.com/2020/08/navalny-wird-nach-deutschland-geflogen-die-deutschen-medien-klammern-die-wichtigsten-fragen-aus/",
     "date": "2020-08-23T06:44:12+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Navalny wird nach Deutschland geflogen: Die deutschen Medien klammern die wichtigsten Fragen aus",
     "article": "Navalny wurde offenbar nicht vergiftet, was die deutschen Medien nicht wahrhaben wollen und die Berichterstattung am Freitag in Deutschland war zum Fremdschämen. Dabei wurden die wichtigsten Fragen nämlich konsequent ausgeklammert. Kein Wunder, sie stören das in Deutschland verbreitet Narrativ ganz gewaltig. Von Thomas Röper\nDie Neuigkeiten im Fall der vermuteten Vergiftung von Navalny sind schnell erzählt. Aus Deutschland wurde ein Spezialflugzeug mit Ärzten nach Omsk geschickt, um Navalny nach Deutschland zu holen. Die russischen Ärzte haben mitgeteilt, sie hätten kein Gift in Navalnys Körper und in seinem Blut gefunden. Das bezweifeln die deutschen Medien natürlich und formulieren es zum Beispiel so, wie in einem Spiegel-Artikel:\n„Die behandelnden Ärzte behaupten, er habe eine Stoffwechselstörung.“\nGlaubwürdiger ist für den Spiegel hingegen so etwas:\n„Nawalnys Team hatte dagegen unter Berufung auf einen Polizeibeamten davon gesprochen, dass sie einen „tödlichen Stoff“ gefunden hätten.“\nJemand aus Navalnys Team behauptet, ein Polizist hätte ihm gesagt, es sei etwas gefunden worden. Das klingt für den Spiegel glaubwürdig. Gerade so, als würden die Ärzte durch das Krankenhaus rennen und jedem Polizisten die Ergebnisse der Tests mitteilen.\nIn einem anderen Spiegel-Artikel von Christina Hebel konnte man auch lesen, dass die russischen Ärzte den Transport von Navalny verzögern, damit das angebliche Gift aus dem Körper ausgeschieden und in Deutschland nicht mehr nachweisbar sei:\n„Familie, Freunde und Mitstreiter glauben inzwischen, dass die russischen Behörden so lange auf Zeit spielten, damit kein Giftstoff im Körper des Oppositionellen mehr nachgewiesen werden könne, was ohnehin oft sehr schwer ist bei solchen Anschlägen.“\nDie These ist kaum haltbar, denn die deutschen Ärzte sind vor Ort, durften zu Navalny und konnten demnach auch Blutproben nehmen, wie man in dem Artikel ebenfalls lesen konnte. Aber die These klingt natürlich gut für die Verbreitung anti-russischer Narrative (US-Truppenabzug aus Deutschland: Die Truppen sollen näher an Russlands Grenze verlegt werden).\n  \nJedenfalls wurde schließlich die Genehmigung gegeben, Navalny nach Berlin zu fliegen. Der behandelnde russische Arzt wurde vom russischen Fernsehen folgendermaßen zitiert:\n„Er wies darauf hin, dass seine Kollegen auf eine Bitte von Verwandten, Nawalny nach Deutschland zu transportieren, nichts dagegen hätten, dass dies von deutschen Ärzten durchgeführt wird, die mit einem speziellen Flugzeug von Nürnberg nach Omsk geflogen sind, wenn sie die Verantwortung für die Gesundheit des Patienten übernehmen.“\nDie russischen Ärzte haben zum jetzigen Zeitpunkt vom Transport abgeraten, aber ihn auf eigene Verantwortung zugelassen. Die Verantwortung dafür tragen nun die Verwandten Navalnys, die darauf bestanden haben, und die deutschen Ärzte.\nWelche Fragen die deutschen Medien aussparen\nMit keinem Wort wird in Deutschland erwähnt, dass die Grenzen wegen Corona geschlossen sind. Dass Deutschland, das derzeit keine Russen ins Land lässt, für Navalny eine Ausnahme macht, verwundert nicht. Aber wenn die russische Regierung etwas zu vertuschen oder gar einen Giftanschlag auf Navalny verübt hat, wie die deutschen Medien suggerieren, dann fragt man sich, warum Russland völlig unbürokratisch ein Flugzeug mit deutschen Ärzten ins Land gelassen hat. Russlands Grenzen sind für Deutsche ohne dauerhafte Aufenthaltsgenehmigung nämlich auch geschlossen. Alle Bemühungen der deutschen Medien, Russland in ein schlechtes Licht zu stellen, werden zumindest schwer erschüttert, wenn man darauf hinweist, dass Russland hier ganz unbürokratisch eine Ausnahme gemacht hat.\nNoch interessanter ist aber eine andere Frage, die die deutschen „Qualitätsmedien“ auch geflissentlich aussparen. Navalnys Organisation wird in Russland als „ausländischer Agent“ geführt, weil sie aus dem Ausland finanziert wird und es gibt auch massive Ungereimtheiten bei der Finanzierung von Navalny. Die westlichen Medien stellen ihn als Kämpfer gegen Korruption dar, deshalb berichten sie nicht darüber, dass Navalnys Stiftung selbst keineswegs transparent ist. Er konnte die Herkunft von 14 Millionen Euro an angeblichen Spenden nämlich nicht erklären.\nNavalny, der in den deutschen Medien als russischer Oppositioneller dargestellt wird und dessen (finanzielle) Verbindungen in den Westen als russische Propaganda abgetan werden, wird hingegen sehr wohl aus dem westlichen Ausland unterstützt. Ganz offen wurde zum Beispiel zugegeben, dass Chodorkowski mindestens Navalnys Anwaltskosten bezahlt. Über die finanziellen Verbindungen von Chodorkowski zu Navalny und angeblich unabhängigen russischen Oppositionsmedien habe ich hier ausführlich berichtet. Wie unabhängig kann eine in Russland populäre, aber in Riga ansässige Internetplattform wie Meduza aber sein, wenn sie von Chodorkowski gegründet und mit Millionen finanziert wird? Er ist der einzige Finanzier von Meduza.\nNavalny hängt nach allem, was an öffentlich zugänglichen Informationen vorhanden ist, am finanziellen Tropf von Chodorkowski und anderen pro-westlichen NGOs. Wie würde wohl in Deutschland über einen deutschen „Oppositionellen“ berichtet werden, der sich seine regierungskritische Arbeit aus Russland oder China finanzieren lässt?\n  \nWer bezahlt die Rechnung?\nÜberhaupt klammern die westlichen Medien alle finanziellen Fragen konsequent aus. Ein medizinisches Spezialflugzeug inklusive Ärzte tagelang zu chartern, kostet ein kleines Vermögen. Aber wer das bezahlt, wird verheimlicht. Der Spiegel schrieb dazu lediglich:\n„Die Kosten für Flug und Behandlung würden von Privatleuten bezahlt, sagte Filmproduzent Bizilj.“\nEs ist eine journalistische „Meisterleistung“, wenn Journalisten bei der Gelegenheit vergessen zu fragen, wer denn diese freundlichen Sponsoren sind.\nJaka Bizilj ist eine sehr dubiose Figur. Er hat eine Stiftung mit dem Namen Cinema for Peace gegründet, deren Finanzierung jedoch ebenfalls völlig undurchsichtig ist. Sie lebt angeblich von Spenden, aber auf der Homepage gibt es keine Jahresberichte über die Finanzen der Stiftung. Aber komischerweise kommt sie immer dann um die Ecke, wenn es darum geht, spontan Geld für russische Oppositionelle aufzutreiben.\nDafür bekommt man auf der Seite einen Eindruck, wie hervorragend vernetzt diese angeblich kleine und unabhängige Stiftung ist. In ihrem „Internationalen Komitee“ sitzen so schillernde Persönlichkeiten wie Liza Minnelli, Richard Gere, Vivienne Westwood und so weiter. Wo die Stiftung politisch steht, kann man in der Liste ebenfalls erkennen, denn es tauchen dort auch Joschka Fischer, die Klitschko-Brüder, David de Rothschild und Liz Mohn auf. Das Who-is-Who der transatlantischen Elite, der Medienkonzerne und des Geldadels also. Und man fragt sich zwangsläufig, die es der weithin unbekannte Herr Bizilj geschafft, eine so große Zahl Prominenter und/oder mächtiger Leute in seiner kleinen Stiftung zu versammeln.\nJedenfalls muss man sich nicht mehr fragen, woher wohl das Geld kommt. Es sind genug reiche Geldgeber aus der transatlantischen Elite dort versammelt (und Chodorkowski steht auch noch bereit), die sicher schnell das Geld bereitstellen können. Trotzdem – oder gerade deshalb – wäre es aber interessant zu wissen, wer denn genau da sein Portemonnaie aufgemacht hat.\nUnd es ist ja nicht das erste Mal, dass wir so etwas beobachten können. Vor ziemlich genau zwei Jahren wurde ein Mitglied von Pussy Riot angeblich in Moskau vergiftet und ebenfalls mit einem medizinischen Sonderflug nach Berlin gebracht. Das machte damals reichlich Schlagzeilen, aber irgendwie ist dann nie eine Bestätigung der angeblichen Vergiftung erfolgt und die Medien haben das Thema schnell wieder vergessen. Auch damals habe ich die Frage nach der Finanzierung dieser Kosten gestellt, aber die „Qualitätsmedien“ stellen solche Fragen nicht, ihre Leser könnten ja darüber nachdenken.\nDie Frage, die die Medien nicht stellen: Cui bono?\nImmer wieder gibt es Meldungen über angebliche Vergiftungen von Regierungsgegnern in Russland. Wenn man sich jedoch die Details anschaut oder nach Belegen sucht, dann findet man nichts. Die Charite konnte bei dem Pussy Riot Mitglied nichts finden.\nUnd auch Navalny ist schon mal angeblich vergiftet worden. Vor ziemlich genau einem Jahr gab es darüber Meldungen, die aber schnell wieder aus den Schkagzeilen verschwanden, nachdem sich die „Vergiftung“ als allergischer Schock herausstellte, der schon am nächsten Tag abzuklingen begann.\nMan muss sich also fragen, ob Navalny generell gesundheitliche Probleme hat. Auch die Frage müsste ein sorgfältiger Journalist stellen, wenn sich solche Fälle wiederholen und am Ende keine Vergiftungen als Ursache zu finden sind. Und die Frage ist nicht unberechtigt, wie man in dem oben zitierten Spiegel-Artikel von Frau Hebel lesen kann:\n„Allenfalls seien das Symptome, keinesfalls eine wirkliche Diagnose, sagte der Moskauer Kardiologe Jaroslaw Aschichmim dem SPIEGEL. (…) Er behandele Nawalny nun seit sieben Jahren, „er hat nie Zucker gehabt oder irgendwelche Vorerkrankungen, er war fit“. Wieso sollte so ein gesunder Mann plötzlich so zusammenbrechen?“\n  \nWenn jemand gesund und fit ist, wieso wird er dann seit sieben Jahren von einem Kardiologen behandelt? Diese Frage stellt der Spiegel nicht, dabei ist das eine nicht unwichtige Frage.\nWürde die russische Regierung Navalny aus dem Weg räumen wollen, wäre das kein Problem. Jeder Geheimdienst verfügt über wirksame, praktisch nicht nachweisbare Substanzen, mit denen man ein Opfer sicher in die ewigen Jagdgründe schicken kann. Diese versuchten Vergiftungen klingen eher danach, als wenn da entweder Amateure Giftanschläge verüben, oder als ob es sich gar nicht um Giftanschläge handelt, sondern um PR-Aktionen.\nWobei – so ehrlich muss man sein – dass Navalny aus PR-Gründen ins Koma fällt, ist natürlich ausgeschlossen. Aber die Frage nach seinen Vorerkrankungen ist wichtig, wird aber von den „Qualitätsmedien“ nicht gestellt, weil sie das gewollte Narrativ der Vergiftung stören könnte.\nUnd letztlich muss man sich ja auch fragen, wer von so einer Vergiftung profitieren würde. Russlands Regierung jedenfalls nicht, denn Pussy Riot spielt in Russland überhaupt keine Rolle. Navalny hat zwar weit mehr Anhänger, als Pussy Riot, aber bei weitem nicht genug, um eine auch nur eine theoretische Gefahr für die russische Regierung darzustellen. Russland hätte also wenig zu gewinnen, aber angesichts des medialen Shitstorms eine Menge zu verlieren.\nGanz im Gegensatz zu Saudi-Arabien, das völlig unbestritten den kritischen Journalisten Khashoggi brutal ermordet hat, würden die „Qualitätsmedien“ im Falle von Russland nicht einfach zur Tagesordnung übergehen. Überspitzt gesagt ist Navalny für die russische Regierung nur lebendig von Nutzen, denn er ist der lebende Beweis, dass Oppositionellen in Russland keine Gefahr droht, schließlich ist er seit Jahren unbehelligt tätig. Und wenn er mal für ein paar Tage ins Gefängnis kommt, dann nur weil er es mit vorsätzlichen Verstössen gegen das Demonstrationsrecht selbst provoziert hat. Das habe ich hier ausführlich dargelegt.\n  \nDa Navalny keinerlei Chancen hat, jemals in Russland politisch eine Rolle zu spielen oder gar Präsident zu werden, kann man überspitzt sagen, dass ein toter Navalny für den Westen sogar wertvoll wäre. Der Westen würde zwar einen angeblich vielversprechenden Oppositionellen verlieren, aber die westlichen Medien könnten an seiner Stelle eine andere Figur medial aufbauen, so wie sie auch Navalny aufgebaut haben. Navalny ist aus Sicht des Westens ersetzbar. Aber im Falle seines unnatürlich Todes hätten sie massenhaft Material für eine große, anti-russische Medienkampagne.\nDamit will ich nicht andeuten, er wäre vom Westen vergiftet worden. Dafür gibt es keinerlei Hinweise und nicht einmal Gerüchte. Zumal er ja offenbar auch gar nicht vergiftet worden ist. Mir ging es nur darum, zu fragen, wer von einem toten Navalny profitieren würde. Die russische Regierung jedenfalls würde nicht profitieren.\nWenn Sie sich für mehr Beispiele für freche Verfälschungen der Wahrheit in den „Qualitätsmedien“ interessieren, sollten Sie Beschreibung meines neuen Buches lesen. Das Buch ist eine Sammlung der dreistesten „Ausrutscher“ der „Qualitätsmedien“ im Jahre 2019 und zeigt in komprimierter Form, wie und mit welchen Mitteln die Medien die Öffentlichkeit in Deutschland beeinflussen wollen. Von „Berichterstattung“ kann man da nur schwer sprechen. Über den Link kommen Sie zur Buchbeschreibung.\nThomas Röper, Jahrgang 1971, hat als Experte für Osteuropa in verschiedenen Versicherungs- und Finanzdienstleistungsunternehmen in Osteuropa und Russland Vorstands- und Aufsichtsratspositionen bekleidet, bevor er sich entschloss, sich als unabhängiger Unternehmensberater in seiner Wahlheimat St. Petersburg niederzulassen. Er lebt insgesamt über 15 Jahre in Russland und betreibt die Seite  www.anti-spiegel.ru. Die Schwerpunkte seiner medienkritischen Arbeit sind das (mediale) Russlandbild in Deutschland, Kritik an der Berichterstattung westlicher Medien im Allgemeinen und die Themen (Geo-)Politik und Wirtschaft.\nThomas Röper ist Autor des Buches „Vladimir Putin: Seht Ihr, was Ihr angerichtet habt?“",
     "twitter-history": "[{       \"id\": 1297949710162984962,       \"url\": \"https://twitter.com/SharleenM5/status/1297949710162984962\",       \"date\": \"2020-08-24 17:31:40+00:00\",       \"text\": \"Navalny wird nach Deutschland geflogen: Die deutschen Medien klammern die wichtigsten Fragen aus https://t.co/iLlIOGLhF5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1297572077264928768,       \"url\": \"https://twitter.com/HgHermann/status/1297572077264928768\",       \"date\": \"2020-08-23 16:31:05+00:00\",       \"text\": \"https://t.co/5n5Vix6DE9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1297445260935692288,       \"url\": \"https://twitter.com/velerojo/status/1297445260935692288\",       \"date\": \"2020-08-23 08:07:10+00:00\",       \"text\": \"Navalny wird nach Deutschland geflogen: Die deutschen Medien klammern die wichtigsten Fragen aus https://t.co/Er3khYZZ6e\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3026432061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298261240981012480/xz6oBxwT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3026432061/1515363368\",              \"username\": \"velerojo\",              \"name\": \"Velajo\",              \"description\": \"😈\",              \"verified\": false,              \"created_date\": \"2015-02-09 13:39:24+00:00\",              \"location\": \"\",              \"followers\": 1124,              \"friends\": 1516,              \"tweets\": 44810,              \"liked_tweets\": 146252,              \"lists_member\": 1,              \"media_shared\": 170       }}, {       \"id\": 1297425968223653888,       \"url\": \"https://twitter.com/oldares/status/1297425968223653888\",       \"date\": \"2020-08-23 06:50:30+00:00\",       \"text\": \"Navalny wird nach Deutschland geflogen: Die deutschen Medien klammern die wichtigsten Fragen aus https://t.co/cjQsmnwkJu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}