{
     "url": "https://www.zeit.de/arbeit/2020-10/grundschullehrerin-gehalt-ausgaben-corona-krise-lebensstandard",
     "date": "2020-10-11T16:15:54+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Wir spenden zehn Prozent unseres Einkommens an arme Kinder\"\n",
     "article": "Maria, 35, ist Grundschullehrerin. Seit einem Jahr investiert sie mit ihrem Mann in Aktienfonds. Außerdem spenden sie viel und zahlen 400.000 Euro für ihr Reihenhaus ab.\nDas Coronavirus verändert für viele Menschen, wie und wo sie arbeiten. Und auch, wie viel Geld sie verdienen. Wer Glück hat, arbeitet im Homeoffice. Für Freiberufler aber brechen Aufträge weg, sie wissen nicht, wie sie ihre Miete bezahlen sollen, andere haben keine Probleme. In der Serie \"Kontoauszug\" stellen wir Menschen vor, die genau davon erzählen: Was heißt Corona für meine Arbeit – und für mein Konto? Hier berichtet die 35-jährige Maria Klein*, die in Bayern als Grundschullehrerin arbeitet.\nBeruf: Ich bin seit elf Jahren Grundschullehrerin und lebe und arbeite in Bayern. Seit Beginn des Schuljahres bin ich als mobile Reserve unterwegs, das bedeutet, ich helfe dort aus, wo eine Kollegin oder ein Kollege zum Beispiel länger krank ist oder in Elternzeit geht. Das müssen alle Lehrerinnen und Lehrer im Berufsleben mal machen. Ich habe eine Stammschule, dort arbeite ich, wenn nicht irgendwo jemand ausfällt. Aber zu Schuljahresbeginn hatte ich sofort eine Vertretung, die bis zu den Herbstferien dauert. Wie es danach weitergeht, weiß ich noch nicht. Nach der Zeit als mobile Reserve, das werden bei mir wohl zwei Schuljahre sein, werde ich dann einer Schule im Landkreis zugewiesen.\nAls Grundschullehrerin bin ich eine Allrounderin, ich unterrichte alle Fächer, Deutsch, Mathe, Heimat- und Sachunterricht, Englisch, Sport, Musik, Kunst. Ich habe vor allem die dritten und vierten Klassen, gerade die vierte Klasse ist wegen des anstehenden Übertritts auf die weiterführenden Schulen für Lehrerinnen und Lehrer und auch für die Schüler mit viel Arbeit und Stress verbunden. Aber ich mache das sehr gerne, ich lege gewissermaßen ja auch die Grundlagen für das spätere Leben der Kinder.\nAusbildung: Ich habe Abitur gemacht und im Anschluss in Augsburg Grundschullehramt studiert. Das hat acht Semester gedauert. Für mich war schon nach dem Abitur klar, dass ich Grundschullehrerin werden wollte. Ich empfand das schon damals als sehr wichtige und wertvolle Arbeit. Man arbeitet mit Kindern, legt Grundlagen, trägt zur Persönlichkeitsentwicklung bei. Nach dem Studium bin ich direkt ins Referendariat. Weil ich gute Noten hatte, wurde ich danach übernommen. Nach anderthalb Jahren wurde ich vorzeitig verbeamtet.\nArbeitszeit: Ich habe zwei kleine Kinder, deshalb arbeite ich gerade in Teilzeit. Ich habe acht Unterrichtsstunden plus etwa vier Stunden zur Vor- und Nachbereitung. Dazu kommen Elterngespräche, Konferenzen, Fortbildungen. Pro Woche komme ich so auf zwölf Stunden, manchmal sind es auch mehr.\nWas mir Sorgen bereitet: Seit Beginn des Schuljahres sind die Schulen wieder zum Regelbetrieb übergegangen. Wir haben in der Klasse 28 Kinder und so ist Abstandhalten kaum möglich. Niemand kann absehen, wie sich das Infektionsgeschehen entwickeln wird. Es gibt Reihentestungen für die Lehrkräfte, das finde ich sinnvoll. Da kommen dann beispielsweise alle Lehrer am Nachmittag in die Turnhalle und werden getestet. Das wird aber von Schule zu Schule unterschiedlich organisiert. Die Kinder aber werden nicht getestet, weil das natürlich nicht umsetzbar ist, es wäre einfach zu aufwendig. Es bereitet mir Sorgen, dass jetzt die Erkältungsszeit auf uns zukommt. Schon in normalen Jahren ist es oft so, dass kranke Kinder zum Unterricht erscheinen. Dabei gehören die Kinder eigentlich ins Bett, die Eltern müssen aber arbeiten. Jetzt, zu Corona-Zeiten, wird das besonders schwierig. Haben die Kinder nur einen Schnupfen oder ist es Covid-19? Das Kultusministerium hat klare Regeln erlassen: Eine laufende Nase ist noch in Ordnung, sobald Fieber hinzukommt, müssen die Kinder zu Hause bleiben und symptomfrei sein, bevor sie wieder in die Schule kommen dürfen. Wir Lehrkräfte und die Kinder müssen ja geschützt werden.\nBruttogehalt: Für meine Teilzeitstelle erhalte ich auch anteilig etwa 28 Prozent des Gehalts einer Vollzeitstelle, mein Bruttolohn liegt aktuell also bei 1.050 Euro.\nNettogehalt: Überwiesen bekomme ich dann 918 Euro, da sind dann noch Familienzuschläge enthalten. Als Beamtin zahle ich keine Sozialabgaben, sondern nur Lohnsteuer, deshalb sind die Abzüge recht gering. Vor Beginn des Schuljahres war ich in Elternzeit, da habe ich den Höchstsatz bekommen, das waren knapp 1.800 Euro, weil ich zuvor in Vollzeit als Klassenleitung eingesetzt war. \nSonstige Einnahmen: Mein Mann und ich erhalten für unseren Nachwuchs Kindergeld, das sind knapp 400 Euro monatlich. \nMiete: Wir wohnen im Eigentum, wir besitzen ein Reihenhaus. Das Haus haben wir im Jahr 2011 gekauft, für 245.000 Euro. Wir mussten aber recht viel renovieren, da kamen in den vergangenen Jahren noch einmal 150.000 Euro dazu. Unser Reihenhaus hat also knapp 400.000 Euro gekostet. Für den Kauf und die Renovierung haben wir einen Kredit aufgenommen. Den zahlen wir mit 1.400 Euro monatlich ab. In etwa zehn Jahren ist das Haus dann abbezahlt. Für die Nebenkosten, also Strom, Wasser, Müll und Heizung, kommen noch etwa 350 Euro monatlich dazu.\nLebensmittel: Wir als Familie zahlen für unser Essen rund 700 Euro pro Monat. Bei uns isst auch oft die Oma der Kinder mit, weil sie bei uns in die Kinderbetreuung eingebunden ist. Und wir achten auf die Qualität der Lebensmittel. Fleisch kaufen wir beispielsweise beim regionalen Metzger ein, das ist natürlich ein Kostenfaktor. Wir gehen auch gerne mal mit der Familie essen, das sind im Monat dann noch mal 200 Euro. Während der vergangenen Monate waren wir da aber vorsichtiger und haben uns nur in die Außenbereiche der Restaurants gesetzt.\nKleidung: Hier geben wir recht wenig Geld aus, wir bekommen viel Kleidung und Schuhe aus der Familie, von Cousins oder Cousinen und von Freunden. Ich kaufe auch gerne gebrauchte Sachen. Für Kinder, die so schnell aus den Klamotten herauswachsen, ist das die beste Lösung. Pro Monat kommen wir für uns vier, also mich, meinen Mann und unsere zwei Kinder, auf rund 100 Euro.\nHygieneprodukte: Für Duschgel, Shampoo, Seife und Zahncreme kommen wir im Monat mit 30 Euro hin. Ich trage kaum Make-up, und wenn, dann kann man das ja auch recht günstig in der Drogerie einkaufen. Die Kinder fallen da aber noch ins Gewicht, für Windeln, Feuchttücher, Babycremes und so weiter zahlen wir noch mal etwa 70 Euro im Monat.\nTelefon und Internet: Wir haben Telefon, Internet und Kabelfernsehen als Gesamtpaket für 30 Euro im Monat. Für meinen Handyvertrag zahle ich zehn Euro im Monat.\nAbos: Mein Mann ist sehr technikaffin. Wir haben Netflix, Amazon Prime Video und YouTube Premium. Für die Kinder haben wir Disney+. Insgesamt kommen wir da auf 40 Euro.\nTransport: Mein Mann und ich haben jeweils einen Kleinwagen, er muss für die Arbeit nach München pendeln und ich brauche einen, sonst wäre das schwierig mit dem Job und den Kindern. Für Versicherung und Sprit zahle ich alleine vielleicht 120 Euro. \nFreizeit: Vor Corona war meine Tochter in der Musikschule, das machen wir jetzt nicht mehr. Seit Beginn der Pandemie geben wir für Freizeit recht wenig Geld aus, es gibt einfach wenig Gelegenheiten. Gerade im März und April waren wir mit den Kindern sehr vorsichtig, aber mittlerweile gehen wir bei schönem Wetter auch wieder auf den Spielplatz. Wir gehen aber gerade nicht ins Kino oder auf den Indoor-Spielplatz, wo viele Kinder auf einem Haufen sind, die man gar nicht kennt.\nReisen: Wir haben uns in diesem Jahr bewusst gegen einen Urlaub entschieden. Wir wollten eigentlich nach Italien fahren, campen an der Adria. Aber das haben wir wegen der Regelungen, die dort gelten, abgesagt. Große Teile des Strandes waren gesperrt. In normalen Jahren fahren wir gerne weg, solange die Kinder aber klein sind, nicht wirklich weit. Wir fahren dann mal eben eine Woche auf den Campingplatz oder ins Familienhotel ins Allgäu. Für eine Woche zahlen wir dann als Familie etwa 1.000 Euro. Bevor wir die Kinder hatten, sind mein Mann und ich viel rumgekommen. Vor sechs Jahren haben wir eine zehnmonatige Weltreise gemacht. Dafür haben wir pro Person 15.000 Euro ausgegeben. Gestartet sind wir in der Mongolei, über China sind wir nach Südostasien gereist. In Australien und Neuseeland hatten wir einen kleinen Kombi und haben im Auto geschlafen. Dann waren wir noch ein paar Monate in Südamerika, bevor es wieder Heim ging. Ich kann das nur empfehlen, es war wirklich eine tolle Zeit.\nAltersvorsorge: Neben der Immobilie habe ich noch eine Riesterrente. Die kostet mich im Monat 85 Euro.\nVersicherungen: Sollte ich einmal krank werden, beteiligt sich mein Arbeitgeber mit rund 50 Prozent an den entstehenden Kosten. Das nennt sich Beihilfe. Obwohl wir beihilfeberechtigt sind, müssen wir im Monat für uns – also zwei Erwachsene und zwei Kinder – etwa 500 Euro für die private Krankenversicherung bezahlen. Nur für mich sind das etwa 200 Euro. Hinzu kommen noch kleinere Beträge für Unfallversicherungen, Haftpflichtversicherung, Hausratsversicherung, Rechtsschutzversicherung und Dienstunfähigkeitsversicherung, die sich insgesamt auf etwa 100 Euro summieren. \nSparen: Mein Mann und ich zahlen seit etwas mehr als einem Jahr 200 Euro monatlich in Aktienfonds. Das war vorher noch nicht so auf unserer Agenda, weil wir das meiste Geld ins Haus stecken mussten.\nSpenden: Durch unsere Weltreise sind wir auf das Thema Spenden gekommen. Gerade in Südostasien und Indien haben wir gesehen, dass es unfassbare Armut auf der Welt gibt und wir in einem unglaublichen Luxus in Deutschland leben. Da es uns finanziell gut geht, haben wir entschieden, dass wir weniger konsumieren möchten und unser Geld nicht für teure Klamotten oder Autos ausgeben wollen, sondern helfen. Vor allem Kindern, gerade auch, weil ich Lehrerin und Mutter bin. Darum spenden wir viel an Kinderhilfswerke, unter anderem UNICEF. Wir haben auch zwei Patenkinder, eins in Indien, das andere in Mosambik. Und wir spenden an Ärzte ohne Grenzen. Wir spenden zehn Prozent unseres Einkommens an arme Kinder. Aktuell sind das etwa 600 Euro im Monat.\nDas bleibt übrig: Mein Mann ist Beamter im gehobenen Dienst, er verdient um die 4.000 Euro im Monat. Wir haben ein Familienkonto, von dem wir alles bezahlen. Mit Kindergeld und Zuschlägen verfügen wir zusammen über 5.500 Euro im Monat. Nach allen Ausgaben bleiben uns rund 400 Euro. Wenn ich nur mein Gehalt nehmen würde, bliebe mir nichts. Die 400 Euro gehen dann für besondere Ausflüge, Anschaffungen oder Reparaturen am Haus oder Auto drauf.\n*Der Name der Protagonistin wurde geändert, weil sie berufliche Nachteile fürchtet.\nWenn Sie uns auch erzählen möchten, was Sie beruflich machen, wie viel Sie verdienen und was die Corona-Krise für Sie verändert hat, schreiben Sie uns an kontoauszug@zeit.de.",
     "twitter-history": "[{       \"id\": 1375769292420083713,       \"url\": \"https://twitter.com/zeitonline/status/1375769292420083713\",       \"date\": \"2021-03-27 11:18:54+00:00\",       \"text\": \"Unser Reihenhaus hat 400.000 Euro gekostet, sagt eine Lehrerin, die in der Reihe Kontoauszug über ihr Gehalt und ihre Ausgaben spricht. #Abo #Archiv  https://t.co/HybgCvTXQR\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338899,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1372449342443900930,       \"url\": \"https://twitter.com/DIEZEIT/status/1372449342443900930\",       \"date\": \"2021-03-18 07:26:36+00:00\",       \"text\": \"Maria, 35, investiert seit einem Jahr mit ihrem Mann in Aktienfonds. Außerdem spenden sie viel und zahlen 400.000 Euro für ihr Reihenhaus ab. Der #Kontoauszug einer Grundschullehrerin #Abo #Archiv https://t.co/lOkGd7KT08 #red\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416374,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1317055972007989249,       \"url\": \"https://twitter.com/zeitonline/status/1317055972007989249\",       \"date\": \"2020-10-16 10:53:08+00:00\",       \"text\": \"Maria ist  35 Jahre alt. Seit einem Jahr investiert sie mit ihrem Mann in Aktienfonds. Außerdem spenden sie viel und zahlen 400.000 Euro für ihr Reihenhaus ab. Das Gehaltsprotokoll einer Grundschullehrerin: https://t.co/ze3I8W0SUy #Abo https://t.co/jLlrB1mAER\",       \"replies\": 7,       \"retweets\": 1,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338899,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1315897434816614402,       \"url\": \"https://twitter.com/zeitonline/status/1315897434816614402\",       \"date\": \"2020-10-13 06:09:31+00:00\",       \"text\": \"Maria, 35, ist Grundschullehrerin. Seit einem Jahr investiert sie mit ihrem Mann in Aktienfonds. Außerdem spenden sie viel und zahlen 400.000 Euro für ihr Reihenhaus ab. Ihr #Kontoauszug: https://t.co/h2Z9t04MLb #Abo\",       \"replies\": 6,       \"retweets\": 0,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338899,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1315295079754543106,       \"url\": \"https://twitter.com/wandelderarbeit/status/1315295079754543106\",       \"date\": \"2020-10-11 14:15:58+00:00\",       \"text\": \"Unser Reihenhaus hat 400.000 Euro gekostet, sagt eine Lehrerin, die hier über ihr Gehalt und ihre Investments in Aktien spricht. #Abo https://t.co/8xqj4Wv9y1\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58030,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}