{
     "url": "https://www.zeit.de/entdecken/2020-12/freundschaft-empathie-pandemie-einsamkeit-zuhoeren-gespraech",
     "date": "2020-12-22T16:12:12+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "So werden Sie ein guter Zuhörer",
     "article": "In der Krise wollen viele ihre aufgestauten Probleme loswerden. Leider sind Freunde nicht unbedingt gute Zuhörer. Doch das kann man lernen, auch als Erwachsener.\nIn der Krise müssen\nviele ihre aufgestauten Probleme loswerden. Leider sind Freundinnen nicht unbedingt gute Zuhörerinnen. Doch das kann\nman lernen, auch als Erwachsene.\n\nVergangenen\nSonntag traf ich eine Freundin zum Spazierengehen auf dem Tempelhofer Feld in\nBerlin. Wir hatten nur zwei Stunden, bis die untergehende Wintersonne uns dazu\nzwingen würde, ins Alleinsein zurückzukehren. Für Smalltalk war keine Zeit, wir\nkamen schnell zur Sache.\nSie sei\nüberarbeitet, sagte sie. \nIch fühlte\nmich manchmal einsam, sagte ich.\nAber bald\nsei ja Weihnachten, sagte sie.\nWeihnachten,\nsagte ich, nur: Wer mit wem?\nIm Fokus\nder Corona-Pandemie steht ein Virus, 80 bis 140 Nanometer klein, tödlich. Doch\nrund um das winzige Virus hat sich längst eine dicke Schicht aus Problemen\nfestgesetzt, die auch die, die das Virus selbst nicht krank macht,\nherunterzieht: Die Doppelbelastung im Homeoffice mit Kindern. Womöglich sogar\nder Verlust des Arbeitsplatzes. Die Einsamkeit in der Singlewohnung. Und über\nallem hängt die Angst, die große Angst, Angehörige anzustecken, sie gar zu\nverlieren. \nFür uns\nalle ist diese Pandemie die erste, die wir erleben. Schnelle Lösungen und gute\nRatschläge gibt es deshalb nicht. Wie wir damit umgehen, finden wir gerade erst\nheraus. Gespräche mit Freunden sind deshalb wichtig, vielleicht wichtiger denn\nje. Doch Treffen sind in der Pandemie seltener geworden – und kürzer. \nMeine\nFreundin und ich waren bei unserem Spaziergang beide so aufgeladen mit Worten\nund Gefühlen, die wir loswerden wollten, dass wir es kaum schafften, dem\nanderen wirklich Raum zu geben. Wir konkurrierten um Redezeit und ein wenig\nTrost. Jedes Mal, wenn meine Freundin mein Ohr gebraucht hätte, hatte ich mit\neiner Anekdote aus meinem eigenen Leben geantwortet. Unser Gespräch verkam zu\neinem Pingpong der Pandemieprobleme. Wir litten so lange nebeneinanderher, bis\ndie Dämmerung über das alte Flughafenfeld kroch. \nWas\nbleibt einem, wenn man sich nicht umarmen kann? Wie findet man Trost?\nVielleicht,\ndenke ich, hätten wir uns einfach besser zuhören können.\nEs klingt\ndoch so leicht: Zuhören kann jeder, es kostet nichts, tröstet und hilft gegen\nEinsamkeit. Wem zugehört wird, der fühlt sich verstanden. Und wer zuhört, lernt\nnicht nur seine Mitmenschen besser kennen, sondern auch sich selbst. Nur, wie\ngeht das überhaupt?\nEs ist\nsehr wahrscheinlich, dass Sie jetzt denken: Zuhören kann jeder, man muss es\nhalt nur machen. Laut Studien halten sich bis zu 96 Prozent der Deutschen für\ngute Zuhörerinnen. Nur liegen sie damit leider meistens falsch.\nMargarete Imhof untersucht das Zuhören seit fast drei Jahrzehnten wissenschaftlich. Sie ist Professorin für pädagogische Psychologie an der Universität Mainz und weiß:\n\"Menschen halten sich gern für gute Zuhörer. Aber das ist eine maßlose\nÜberschätzung.\"\nFür diese\nFehleinschätzung gäbe es zwei Gründe. Erstens lernten wir Zuhören nicht so wie\nzum Beispiel Lesen und Schreiben. \"Statt Kindern beizubringen, wie sie zuhören,\nwird es in der Schule vorausgesetzt\", sagt Imhof. Das sei absurd. Schließlich\nwüchsen genau diese Kinder in einer Gesellschaft auf, in der Reden mehr wert\nsei als Schweigen. Genau das sei der zweite Grund, weshalb die meisten von uns\nnicht so gut zuhören könnten, wie wir glauben: \"Wir leben in einer\nGesellschaft, in der derjenige als der Stärkere gilt, der das Sagen hat – und\nnicht der, der die Klappe hält.\"\nAber\nMargarete Imhof hat auch eine gute Nachricht: Zuhören kann man lernen. Auch\nnoch als Erwachsener. Doch dafür braucht es erst einmal etwas Nachhilfe.\nVielleicht hilft eine Fantasiereise in die gar nicht allzu ferne\nVergangenheit.\nStellen\nSie sich vor, Sie betreten eine Bar. Sie schieben den Samtvorhang zurück, hören\ndas Klicken der Ösen auf der Gardinenstange und vernehmen, ohne den\nZusammenhang zu verstehen, ein paar der Worte, die ein Pärchen am Tresen\nwechselt. Gläser klirren, Eis klackert in einem Cocktailmixer. Dann tritt ein\nKellner an Sie heran: \"Haben Sie reserviert?\"\nIn dem\nMoment, in dem Sie angesprochen werden, verändert sich etwas in Ihnen. Sie\nschalten ihr Gehör von passiv auf aktiv: Sie hören hin.\nWir\nkönnen unseren Hörsinn nicht unterdrücken. Die Augen können wir schließen, die\nOhren nicht. Doch wir können dem, was wir hören, Aufmerksamkeit schenken. Das\nist der Unterschied zwischen Hören und Hinhören. Sie wenden sich also dem\nKellner zu, verstehen, was er sagt, und antworten: \"Ja. Der Herr dort hinten\nwartet schon auf mich.\"\nVon je\nmehr Ablenkungen man umgeben ist, desto schwieriger ist es, den Gehörsinn\nscharfzustellen. Doch das Zuhören bedarf noch einer weiteren Komponente, die\nerst dann ins Spiel kommt, wenn Sie sich zu ihrem Freund an den Tisch setzen\nund dieser zu erzählen beginnt: Wer zuhört, schenkt nicht nur akustischen\nSignalen Aufmerksamkeit. Zuhören heißt, sich auch mit dem Geist voll auf einen\nanderen Menschen einzulassen. \"Ein guter Zuhörer hält sich zurück. Man sollte\ndem anderen Raum geben, sich auszubreiten\", sagt Margarete Imhof.\nSind Sie\nbereit? Dann helfen die folgenden vier Lektionen.\nFrüher\nreiste die Kommunikationstrainerin Gabriele Seils regelmäßig zu großen\nInhouseseminaren in Behörden und anderen öffentlichen Einrichtungen und\nschulte Mitarbeiterinnen und Mitarbeiter in gewaltfreier Kommunikation. Sie\nbrachte ihnen bei, wie sie Ichbotschaften formulieren und auch, wie sie\neinander besser zuhören können. Gabriele Seils mochte diese Arbeit, doch sie stand immer vor derselben\nHerausforderung: Viele ihrer Seminarteilnehmer waren nicht freiwillig dort.\n\"Wer zuhören will, muss sich aktiv dazu entscheiden, zuhören zu wollen\", sagt\nsie.\nWirklich\nzuhören wollen, das wollen vor allem Therapeutinnen. In der Psychologie weiß man\nschon lange, dass es beim Zuhören um viel mehr geht als Inhalte. So wie ein\nMathematiker rechnen oder eine Autorin die Rechtschreibung beherrschen muss, muss\nein Therapeut zuhören können. Was ist ihr Geheimnis? \"Man muss wirklich wissen\nwollen, wie es der anderen Person geht\", sagt Margarete Imhof. Wenn wir unter\nder Sachebene eine weitere Ebene freischaufeln wollen, müssen wir also ehrlich\nneugierig sein.\nNeben dem\naufrichtigen Interesse an der Person, muss man als Zuhörerin aber auch bereit\nsein, etwas von sich preiszugeben. Denn ein gutes Gespräch ist keine\nEinbahnstraße: \"Zwei Menschen, die sich gegenseitig zuhören, sehen sich. Nicht\nnur in dem, was sie wissen, sondern in dem, wer sie sind\", sagt die\nKommunikationstrainerin Gabriele Seils.\nIn ihren\nSeminaren hat sie es nach einigen Übungen oft geschafft, auch diejenigen zu\nüberzeugen, die sich nur schwer einlassen konnten. Trotzdem hat sie ihr Konzept\nmittlerweile umgestellt. Sie schult nun hauptsächlich diejenigen, die\nfreiwillig zu ihr kommen. Denn zum Zuhören kann man niemanden zwingen. \nHört man\ndie Sorgen anderer, kann es passieren, dass man sich an eigene Erfahrungen\nerinnert fühlt. \"Wenn eine gute Freundin mir von ihrem Schmerz erzählt, kann es\nsein, dass es mich selbst berührt. Mitgefühl kann etwas sehr Schönes sein, aber\nviele Menschen fürchten es, weil sie mit ihrer Verletzlichkeit in Kontakt\nkommen\", sagt Gabriele Seils. Wer gerade sehr mit sich selbst beschäftigt\nist, dem fällt Zuhören deshalb schwer. Im Zuhörenden muss Raum sein, Sorgen\naufzunehmen und zu verarbeiten.\nVor einem\nGespräch, egal ob die eine mehr zuhört oder die andere, sollten also beide\nGesprächspartnerinnen bereit dazu sein, sich zu öffnen. Nicht nur in ihren Meinungen\nund Haltungen – sondern mit ihrem Herzen. \nWenn Sie\nbereit sind, zuzuhören, machen Sie es wie die Radioantenne: ausrichten,\nempfangen – und selbst still verhalten.\nBerichtet\nuns jemand aus seinem Leben, sind wir schnell verführt zu sagen: \"Das\nkenne ich. So ging es mir auch mal …\" Und schon erzählt man eine\nAnekdote aus dem eigenen Erleben oder gibt einen Rat. Doch genau das sollte man lieber sein lassen. \"Eine Anekdote ist\nder ultimative Verbindungskiller\", sagt Gabriele Seils. Stattdessen entsteht\nein oberflächliches Hin und Her. Man taucht weder tief in ein Thema ein noch in\nein Gefühl.\nDabei ist\nes oft gut gemeint. Man will dem anderen Sicherheit vermitteln, ihn vielleicht\nsogar trösten oder ihm zeigen, dass es ja noch viel schlimmer geht. Doch man\nerzielt damit das Gegenteil: Man übergeht den anderen. \"Ein guter\nZuhörer beziehungsweise eine gute Zuhörerin schafft es, den eigenen Impuls zu\nkontrollieren und zu zügeln\", sagt Margarete Imhof. Das heißt auch, dass man\nlernen muss, Pausen auszuhalten.\nDenn wer\nspricht, wird sich oft erst im Sprechen bewusst, was er eigentlich sagen will.\nEine Pause ist also kein Endpunkt – sondern oft erst der Anfang.\nBereits\nin den Vierzigerjahren entwarf der US-amerikanische Psychotherapeut Carl Rogers das\nModell des aktiven Zuhörens, ein Instrument, das bis heute von Therapeuten in\nder Gesprächsführung mit Patienten und Patientinnen angewandt wird. Neben dem\nechten Interesse am Patienten gehört zu diesem Modell die Körpersprache.\nTherapeutinnen sagen deshalb gern \"Hm, hm\" oder \"Aha\", nicken mit dem Kopf und\nstellen Gegenfragen, um dem Patienten zu vermitteln, dass sie verstehen. Dieses\nVerhalten hat einen Namen: therapeutisches\noder soziales Grunzen.\nHeute\ngrunzen dank Coaches und Kommunikationstrainerinnen nicht mehr nur Therapeuten,\nsondern auch immer mehr Führungskräfte, Politiker und ja, auch Journalistinnen.\nIn der Wirtschaft ist längst angekommen, dass Zuhören erfolgreich macht und\nMenschen Dinge entlockt, die sie vielleicht eigentlich für sich behalten\nwollten. Doch Margarete Imhof warnt vor angelernten Attitüden: \"Unser Gegenüber\nmerkt, wie ernst wir es meinen. Ohne wahre innerliche Haltung ist aktives\nZuhören hohl.\"\nWir sind\nnicht alle Therapeuten und sollen es auch nicht werden. Dennoch ist die\nKörpersprache ein wichtiges Mittel, um ehrliches Interesse zu signalisieren.\nFür den Redner ist es bestärkend, wenn die Zuhörerin sich ihm körperlich zuwendet\nund ihm das Gefühl gibt, bei ihm zu sein. Dafür muss man allerdings nicht\nzwingend nicken und grunzen, es reichen schon ein paar einfache Grundregeln:\nWer diese\nRegeln befolgt, wird merken, dass ihm oder ihr ganz automatisch ab und zu ein\n\"Hm, hm\" herausrutscht. Nicht, weil man es beabsichtigt hat, sondern weil es sich\nin diesem Moment einfach richtig anfühlt.\nSelbst wenn man es schafft, ruhig zu bleiben, in keine Redepause\nhineinzuspringen und den Redenden wirklich ausreden zu lassen, kann man als\nZuhörer eines nicht stoppen: die eigenen Gedanken. Oft ist man beim Zuhören schon damit beschäftigt, im Kopf eine\nAntwort vorzubereiten. Weil es schwer ist, diesem Impuls nicht zu folgen,\nschlägt Margarete Imhof vor, dem Kopf eine andere Aufgabe zu geben.\nStatt\nsich von den eigenen Gedanken und Erinnerungen hinfortspülen zu lassen, kann\nman die Haltung und die Sprache seines Gegenübers beobachten: \"Man erfährt\nmehr, wenn man nicht nur auf die Worte achtet, sondern auch auf die Gestik, das\nGesicht und die Tonlage. So schwingt man sich auf den Redenden ein\", sagt\nImhof.\nEin paar\neinfache Fragen können dabei helfen: Wie bewegt sich Ihr Gegenüber? Wie spricht\nder Mensch? Wird die Geschichte konsistent erzählt? Oder zögerlich? Ist die\nPerson emotional?\nAm Ende\nsynchronisieren sich so eventuell sogar – ganz unabsichtlich – die Körper der\nGesprächspartnerinnen. Vielleicht stellen Sie sogar nach einer Weile fest, dass Sie\ndieselbe Beinstellung eingenommen haben wie Ihr Gegenüber oder die Hände auf\neine ähnliche Weise zusammenlegen. Aber: Machen Sie sich bloß keinen Druck.\nWenn Sie so weit gekommen sind, sind Sie ein Profi.\nDas Geheimnis des guten Zuhörens liegt\nletztlich in der Empathie, der Fähigkeit, andere verstehen zu können.\nVoraussetzung ist, sie verstehen zu wollen. Und üben kann man das am besten mit\nnur einer Person. Je mehr Leute zusammenkommen, desto schwieriger wird es,\nseine Aufmerksamkeit auf einen Menschen zu fokussieren. Denn dann kommen noch\nganz andere Kräfte hinzu, Gruppendynamiken nämlich, die das Zuhören erschweren.\nAn Weihnachten wird das besonders deutlich.\nOnkel und Tanten tragen alte Familienfehden mit an den Tisch, Geschwister\nkeilen sich plötzlich wieder wie zu Schulzeiten. Wenn man an Weihnachten nach\nHause kommt, spielt man wieder die Rolle der Person, die man war, als man\ndieses Zuhause verlassen hat.\nIn diesem Jahr könnten die Runden allerdings\nganz anders aussehen. Ungewöhnlich klein. Kommunikationsforscher halten das für\neine Chance: Man muss sich weniger profilieren. Statt die alte Rolle\neinzunehmen, kann man mal etwas anderes ausprobieren: ganz man selbst sein. So\nkönnten ausgerechnet die Kontaktbeschränkungen dafür sorgen, dass wir an\nWeihnachten ein Stückchen näher zusammenrücken.",
     "twitter-history": "[{       \"id\": 1345333395807756291,       \"url\": \"https://twitter.com/Stullengold/status/1345333395807756291\",       \"date\": \"2021-01-02 11:37:31+00:00\",       \"text\": \"So werden Sie ein guter Zuhörer https://t.co/qA87OSj7Jm via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 914808350050848768,              \"url\": \"http://www.stullengold.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1249665982567768065/hHyK3xpc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/914808350050848768/1580467603\",              \"username\": \"Stullengold\",              \"name\": \"Alexandra Perl\",              \"description\": \"Listening Trainer * Multipotentialite * (Visual) Facilitator * ENABLR * Raketin #WhatIsYourSuperPower #GoDigitalStayHuman #SparkTheListeningRevolution\",              \"verified\": false,              \"created_date\": \"2017-10-02 11:04:41+00:00\",              \"location\": \"\",              \"followers\": 1538,              \"friends\": 1042,              \"tweets\": 3367,              \"liked_tweets\": 9126,              \"lists_member\": 48,              \"media_shared\": 624       }}, {       \"id\": 1341799242411745284,       \"url\": \"https://twitter.com/zeitonline/status/1341799242411745284\",       \"date\": \"2020-12-23 17:34:03+00:00\",       \"text\": \"Eine Pause ist kein Endpunkt des Gesprächs – sondern oft erst der Anfang. #Abo https://t.co/fV6Hzhp9ac\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338900,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1341401174923210756,       \"url\": \"https://twitter.com/zeitonline_ent/status/1341401174923210756\",       \"date\": \"2020-12-22 15:12:16+00:00\",       \"text\": \"Unser Gespräch verkam zu einem Pingpong der #Pandemieprobleme. Gut, dass man #Zuhören lernen kann. #Freundschaft https://t.co/MEokOs7mMR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}]"
}