{
     "url": "https://www.zeit.de/wirtschaft/2020-12/online-weihnachtsfeier-zoom-zauberer-spiele",
     "date": "2020-12-14T17:30:17+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Gewinner von virtuellen Weihnachtsfeiern",
     "article": "Für Veranstalter von Weihnachtsfeiern ist die Saison vor allem eines: trist. Manche richten den geselligen Glühweihumtrunk für Firmen nun im virtuellen Raum aus. Doch was für die einen ein Nullgeschäft ist, lässt bei anderen die Kasse klingeln.\nAls Dan Berlin vor über 15 Jahren seinen Job in der IT-Branche schmiss, um Zauberer zu werden, wusste er, dass er sich auf ein hartes Geschäft einlässt. Ein umso härteres in Zeiten der Coronapandemie, in der nun so gut wie alles stillsteht. Doch Berlin ist erfinderisch: Mit digitalen Weihnachtsshows zaubert er sich durch die Krise. Vor Anfragen kann er sich kaum retten. Und schon jetzt sagt er mit einem breiten Grinsen im Gesicht: \"Dieser Dezember wird mein bester Monat überhaupt.\"\nFür die wenigsten Veranstalter läuft das Weihnachtsgeschäft so gut wie für Berlin. Für die meisten Gastronomen, Caterer und Eventplaner dürfte die diesjährige Weihnachtszeit vielmehr unter dem Motto \"Oh du traurige\" stehen. Und doch gibt es sie, die Gewinner der Corona-Adventszeit, die ihre Geschäftsmodelle blitzschnell digitalisiert haben und Firmen ein Rund-um-sorglos-Paket für die virtuelle Weihnachtsfeier anbieten. Da werden Pakete mit vorgekochten Drei-Gänge-Menüs verschickt, Lebkuchenhaus-Baukästen mit Glühwein oder allerlei alkoholische Getränke für Wein-, Whiskey- oder Gin-Tastings zu Hause.\n\n\nIrgendwie trist, könnte man meinen, wenn man bedenkt, dass bei vielen\n schon so gut wie der ganze Arbeitsalltag aus viereckigen Gesichtern auf\n dem Bildschirm für die unterschiedlichsten Meetings besteht. Und doch \nist eine virtuelle Weihnachtsfeier besser als keine Weihnachtsfeier, \nsagt Arbeits- und Gesundheitspsychologin Amelie Wiedemann. \"Das Jahr hat\n uns alle gefordert und der informelle Austausch beim geselligen \nZusammensein ist gut und wichtig für die Psyche.\"  \n\n\n\nDas scheint zu fruchten: Die Firma BakeNights etwa, die Backworkshops\n anbietet, hat coronabedingt komplett auf digital umgestellt und damit \nihren Umsatz in diesem Jahr verdoppelt. Und auch andere Anbieter, die \nihre Feiern nun Corona-konform rein digital anbieten, profitieren von \nder großen Nachfrage fürs weihnachtliche Zusammensein mit Abstand. Denn \ndie Pandemie hat die Weihnachtszeit ordentlich durcheinandergebracht, \ndie einzige Möglichkeit für Unternehmen, ihren Mitarbeitern doch noch \nein gemeinsames Fest zu bieten, liegen nun einmal im digitalen Raum. \n\n\nDie Unternehmensberaterin Helena Dethlefs hat im Frühjahr schon an \nWeihnachten gedacht. \"Im ersten Lockdown haben vielerorts Teamspirit und\n Motivation etwas gelitten\", sagt sie. Dagegen wollte sie etwas \nunternehmen und organisierte virtuelle Cupcake-Backkurse, Yoga-Sessions \nund Grillkurse. Aus der Idee heraus ist ihr Start-up \"Virtual \nTeamevents\" entstanden, bei dem Firmen nun auch ihre Weihnachtsfeier \nreservieren können. Ob Start-up oder Großkonzern, bei ihr buchen sie \nalle. Für Weihnachten seien sie schon jetzt so gut wie ausgebucht, \ndemnächst verkaufen sie dann schon Jahresauftaktevents für die Zeit nach\n Weihnachten. \nÜber alle Branchen und Unternehmensgrößen am beliebtesten ist die \nLebkuchenhaus- und Glühweinnacht. Dethlefs arbeitet dabei mit kleinen \nManufakturen zusammen, die die Backkurse und Getränke-Verkostungen mit \nden Unternehmen durchführen und bietet somit auch ihnen einen Weg aus \nder Krise. Bei den virtuellen Weihnachtsfeiern bekommt jeder Mitarbeiter\n vorab ein Paket mit Lebkuchenbauteilen, Gin oder Glühwein nach Hause \ngeschickt und ist damit für den Abend ausgestattet. Ein wichtiger \nAspekt, findet auch Arbeitspsychologin Wiedemann: \"Die Beschäftigten \nerleben es als Wertschätzung ihres Arbeitgebers, wenn sie das Equipment \nfür die Weihnachtsfeier als Präsent nach Hause geschickt bekommen.\" \nDethlefs selbst ist eigentlich prachtvolle Weihnachtsfeiern gewohnt. Wo \nsie arbeitete, wurde das Fest im Dezember immer groß aufgezogen, ihre \nKollegen und sie gingen nie vor drei oder vier Uhr nach Hause, oft seien\n sie zu später Stunde noch auf andere Partys weitergezogen.\nBei den Feiern, die sie jetzt organisiert, sehen sich Kollegen nur auf \ndem Bildschirm, sie trinken Glühwein, dekorieren ein Lebkuchenhaus. Es \nist ein persönlicheres Weihnachtsfest als sonst, sagt Dethlefs, man \nsieht das zu Hause der Kollegen, deren Familien und deren Backkünste. \nSie erzählt von einer Weihnachtsfeier von Kunden, bei der sie auch \nzugeschaltet war, bei der die Tochter einer Kollegin in der Küche tanzte\n und ein Huhn in die Kamera streckte: \"Da kommt das Ei her!\"\nEin \npositives Klima im Team sei wichtig, um eine Unternehmenskultur stabil \nzu halten, sagt Dethlefs. \"Und Weihnachten ist ganz klassisch die Zeit, \nDanke zu sagen und das sollte auch in diesem Jahr nicht zu kurz kommen, \nvor allem weil es für uns alle schwer war.\" Das bestätigt auch \nArbeitspsychologin Wiedemann: \"Wenn man stolz auf das gemeinsam \nErreichte zurückblickt, stärkt das den Teamzusammenhalt.\" \nNina Meggle ist von virtuellen Weihnachtsfeiern durchweg begeistert. Seit kurzem arbeitet sie bei Femtasy, einem Unternehmen, das Erotikhörspiele für Frauen produziert und seine Weihnachtsfeier in diesem Jahr mit BakeNight abgehalten hat. Gemeinsam mit ihrem kleinen Team von knapp 30 Leuten buken sie auf ihrer digitalen Feier Baumkuchenspitzen. Den Laptop hatte sie wie die meisten ihrer Kollegen auf der Arbeitsplatte stehen, auf dem Screen sah sie sowohl ihre Mitarbeiter als auch die Bäckerin in zwei Einstellungen: Einmal ihr Gesicht und einmal eine Aufnahme von oben auf die Backfläche, damit auch jeder jeden Schritt des Backens genau verfolgen konnte. Ob solch eine virtuelle Feier nicht viel unpersönlicher als eine Weihnachtsfeier vor Ort ist? Meggle verneint das. \"Für mich war das genau umgekehrt: Ich fand es total spannend, den Einblick in die Küchen meiner Kollegen zu bekommen, das war als würde man mit nach Hause genommen werden\", erzählt sie am Telefon. Da seien Hunde in der Küche herum gesprungen, teilweise seien die Partner mit dabei gewesen, eine Praktikantin hatte sogar ihre Mutter mit im Bild. \"Das war vom Gefühl her was ganz anderes als ein Arbeitsmeeting.\"\nTrotzdem ist eine virtuelle Weihnachtsfeier ein Fest auf Distanz: Alles läuft über Videochattools wie Zoom oder Teams, den Glühwein trinken die Mitarbeiter nur vor der Kamera zusammen, alle an verschiedenen Orten. Damit die Mitarbeiter trotzdem motiviert bei der Sache sind und nicht der Zoom-Müdigkeit verfallen, empfiehlt Arbeitspsychologin Wiedemann vor allem eins: Interaktion. \"Unternehmen sollten ihre Mitarbeiter aktiv einbinden, je früher desto besser.\"\nDas macht auch Dan Berlin mit seinen Zaubershows. In seiner Wohnung in \neiner kleinen Stadt in Nordrhein-Westfalen hat er dafür sein Wohnzimmer \nzu einer Zauberbühne umgestaltet, vor seinem Schreibtisch und Computer \nmit Webcam befinden sich alte braune Reisekoffer mit dem Zubehör für \nseine Tricks. Die Kamera kann Berlin gut nutzen, er zeigt visuelle \nIllusionen mit alltäglichen Objekten, druckt bares Geld aus seinem \nSmartphone und zaubert Feuer aus seinem Geldbeutel. Für ihn sorgt die \nPandemie für volle Taschen, Unternehmen buchen fleißig bei ihm, auch für\n das neue Jahr plant er bereits Veranstaltungen. Was Zaubershows zu \nWeihnachten so beliebt macht? \"Die Leute rätseln und staunen gerne und \nauch per Videokonferenz wird jeder mit einbezogen.\"",
     "twitter-history": "[{       \"id\": 1338528760346374145,       \"url\": \"https://twitter.com/FWWinterberg/status/1338528760346374145\",       \"date\": \"2020-12-14 16:58:19+00:00\",       \"text\": \"Die Gewinner von virtuellen Weihnachtsfeiern https://t.co/RFZiU5GFlu via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17087,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1338528662728175616,       \"url\": \"https://twitter.com/RedSwirl/status/1338528662728175616\",       \"date\": \"2020-12-14 16:57:56+00:00\",       \"text\": \"@calin_kim Bruh is this you?! https://t.co/uHak5Yn09Y\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 21722736,              \"url\": \"http://noplatform.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3222856020/9e0f9b3154bb8fd9bb1e37153e367cca_normal.png\",              \"profile_banner\": null,              \"username\": \"RedSwirl\",              \"name\": \"Daniel Sims\",              \"description\": \"Freelance writer. Published at @pcgamer, @usgamernet, @indiegameweb, @unwinnable, others. Info in the link.\",              \"verified\": false,              \"created_date\": \"2009-02-24 02:52:59+00:00\",              \"location\": \"United States\",              \"followers\": 399,              \"friends\": 125,              \"tweets\": 114946,              \"liked_tweets\": 18706,              \"lists_member\": 52,              \"media_shared\": 7644       }}]"
}