{
     "url": "https://www.pravda-tv.com/2020/07/europa-kommt-der-buergerkrieg/",
     "date": "2020-07-30T08:06:45+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Europa: Kommt der Bürgerkrieg?",
     "article": "Die Lage spitzt sich zu in Europa. Steht ein Bürgerkrieg ins Haus? Eine Analyse.\nNichts wird in Italien derzeit aufgeregter diskutiert, als die Frage, ob die Regierung mit ihren im europäischen Vergleich sehr drastischen „Schutzmaßnahmen“ richtig gelegen hat oder nicht. In Serbien gelang es Demonstranten kurzzeitig, das Parlamentsgebäude in Belgrad zu besetzen. Die serbische Regierung hatte angekündigt, kurz vorher suspendierte „Schutzmaßnahmen“ wieder inkraft setzen zu wollen.\nDer Argwohn der Bürger gegen ihre jeweiligen nationalen Regierungen und die EU-Kommission wächst stündlich, auch in Deutschland. Für kommenden Samstag ist die größte Demonstration der Nachkriegsgeschichte angekündigt. Unbestätigten Gerüchten zufolge plant die Polizei, Berlin komplett abzuriegeln, um eine Massenflutung der Stadt zu verhindern.\nWie eine Bombe platzt da eine nicht verifizierte Meldung dazwischen, die von der italienischen Seite „Libre“ kommt. Deshalb ohne Gewähr, und nur zur Kenntnisnahme dessen, was bislang noch als Gerücht betrachtet werden muß: Der weißrussische Diktator Lukaschenko soll ausgeplaudert haben, daß es Versuche sowohl der WHO als auch des IWF gegeben habe, ihn mit einer zunächst in Aussicht gestellten Zahlung von 90 Mio. Dollar dazu zu bewegen, über Weißrussland einen „Lockdown“ zu verhängen.\nBekanntlich hat sich Weißrussland nicht am globalen Virenhype beteiligt. Die angebotene Summe habe sich in der Folge angeblich auf bis zu 900 Millionen erhöht. Gut möglich ist, daß Lukaschenko diese Geschichte in die Welt gesetzt hat, um seine „Unkorrumpierbarkeit“ zu „beweisen“. Auf jeden Fall gießt aber diese Geschichte gehörig Öl ins Feuer der italienischen Debatte.\nNicht wenige Italiener sind nach ihren jahrzehntelangen Erfahrungen mit der politischen Klasse ihres Landes (Niedergang der Christdemokratie, Flucht des sozialistischen Ex-Ministerpräsidenten Bettino Craxi nach Tunesien ins Exil, Silvio Berlusconi usw.) davon überzeugt, ihre gegenwärtige Regierung sei so korrupt wie schon so viele vor ihr.\nIn ganz Europa verstärkt sich der schreckliche Verdacht, daß es sich bei der „Pandemie“ um den größten Hoax der Neuzeit handeln könnte. Ausgerechnet in Schweden, wo es keinen „Lockdown“ gegeben hatte, liegt die Mortalitätsrate gegenwärtig niedriger als in den Vergleichszeiträumen der Jahre 2015 – 2019. Der Verdacht fußt allerdings derzeit noch auf zwei unterschiedlichen Theorien.\nDie einen sind der Ansicht, ihre jeweiligen Regierungen hätten durchaus Volksinteressen (Schutzinteressen) vertreten wollen, als sie den Lockdown verfügten. Dabei hätten sie lediglich überreagiert und befänden sich nun in der mißlichen Lage, daß sie sich selbst nicht mehr korrigieren können, ohne ihr Gesicht so gründlich zu verlieren, daß sie niemals mehr wiedergewählt werden. Weshalb der einmal eingeschlagene Weg auch weiterverfolgt wird. Es darf keine Rolle mehr spielen, was Realität und was Einbildung ist.\nDie andere Theorie ist noch viel schrecklicher: Regierungen könnten sich von der Weltgesundheitsorganisation (WHO) als einer Unterorganisation der Vereinten Nationen (UN), ausgestattet mit den Finanzmitteln milliardenschwerer Stifter und finanzkräftiger NGOs, dazu „überreden“ lassen haben, die „Corona-Schutzmaßnahmen“ nach den Wünschen der Vereinten Nationen zu gestalten, um ganze Völker „schonend“ auf eine „neue Normalität“ vorzubereiten, die im wesentlichen durch den dauerhaften Verlust ihrer Grundrechte gekennzeichnet wäre (Reaktionen auf Frankfurt: Lügen in den Zeiten von bürgerkriegsähnlichen Gewaltakten).\n  \nDie Abschaffung souveräner Nationalstaaten mit ihren freiheitlich-demokratischen Grundordnungen und den bürgerlichen Grundrechten wäre hinsichtlich der UN-Ambitionen, bis zum Jahr 2030 eine Art Weltregierung zu stellen, tatsächlich eine unerläßliche Voraussetzung. Ihr Ziel haben die Vereinten Nationen, nur noch dürftig verklausuliert, in ihrer Agenda 2030 deutlich gemacht.\nDas würde bedeuten, daß ganze Völker von ihren Regierungen nach Strich und Faden angelogen worden wären, auch das deutsche. Die Europäer hätten es mit einem Putsch ihrer Regierungen gegen die jeweiligen Länderverfassungen zu tun. Nicht die Schutzmaßnahmen wären dann Folge einer Gefährdung durch ein „neuartiges, sehr gefährliches Virus“ gewesen, sondern ein vergleichsweise harmloses Virus wäre zu einer gigantischen Bedrohung aufgeblasen worden, um „Schutzmaßnahmen“ pseudo-zu-rechtfertigen, deren Erlaß gänzlich anderen Motiven folgt.\nDaß dem so sein könnte, dafür gibt es Indizien zuhauf. „Die Krise wird die Menschen dazu zwingen, sich zu fügen“, ist ein Satz, der Wolfgang Schäuble zugeschrieben wird. Es gab jenen „Event 201“ im Oktober vergangenen Jahres tatsächlich, bei dem genau das Krisenszenario durchgespielt wurde, welches im Frühjahr dieses Jahres dann Realität wurde. Und die Vorliebe der Bundeskanzlerin für „gerechtere Weltordnungen aller Art“ ist seit Jahren bekannt.\nDie Idee, daß sich mit einer „Bedrohung durch Viren“ Realpolitik durchsetzen läßt, ist bereits mehrere Jahrzehnte alt. Ebenso alt ist die zutreffende Erkenntnis, daß es dabei nicht darauf ankäme, ob eine solche Bedrohung tatsächlich existiert, sondern allein darauf, daß eine große Mehrheit von ihrer Existenz überzeugt ist. In einer Medien- & Massendemokratie, zumal in einer, in welcher die am meisten konsumierten Medien von der sog. vierten Gewalt zur vierten Gewaltlosigkeit mutiert sind, läßt sich bald jede x-beliebige „Generalüberzeugung“ etablieren.\nDie Bundesrepublik ist ein Paradebeispiel für eine solcherart degenerierte Demokratie. In den USA ist das nicht viel anders. Es handelt sich um ein grundsätzliches Problem der Medien- & Massendemokratie.\nSollte die Überzeugung zur Mehrheitsüberzeugung werden, daß es sich bei der „Pandemie“ um einen absichtsvoll inszenierten Betrug handelt, dann wären zumindest bürgerkriegsartige Zustände nicht mehr auszuschließen. Das kann gerade in Deutschland niemand wollen, schon deswegen nicht, weil die deutschen Autochthonen als überalterte und effeminierte Weicheier nicht den Hauch einer Chance hätten, sich durchzusetzen.\n  \nÜberhaupt wäre Gewalt das letzte, was man als Mensch von Verstand befürworten könnte. Das heißt aber noch nicht, daß es niemand auf bürgerkriegsartige Zustände anlegt. Wer gute Gewinnchancen hätte, dessen Interesse an einer Vermeidung läge naturgemäß deutlich unterhalb desjenigen der voraussichtlichen Verlierer.\nWeitergedacht: Wüsste eine x-beliebige Regierung, daß sie sich aus der Bredouille, in welcher sie sich gegenwärtig befindet, auf demokratischem Wege nicht mehr befreien kann, und müsste sie fürchten, als korrupte Betrügerbande aufzufliegen, die allen möglichen Interessen folgt, außer denen des Volkes, von dem sie gewählt worden ist, dann würde einer solchen Regierung schon ein vergleichsweise „milder Bürgerkrieg“ als Begründung für weitere Suspendierungen von Grundrechten ausreichen.\nAn Frankreich läßt sich gut ablesen, wie das dann aussehen würde. Nicht umsonst kommt einem Frankreich allerweil vor, als sei es inexistent, so auffällig wird jede ausführliche Reportage zu den momentanen Zuständen in Frankreich von der vierten Gewaltlosigkeit in Deutschland vermieden. Offensichtlich soll die schafsnasige Mehrheit nicht „auf dumme Ideen“ kommen, etwa, indem sie Frankreich als eine Art Programmvorschau begreift.\nMit einer freiheitlichen Demokratie hat unser westliches Nachbarland unter Präsident Macron nicht mehr allzu viel zu tun. Schon die Zensur ist dort deutlich ausgeprägter als bei uns (Bürgerkrieg bald auch in deutschen Städten? Stuttgarts Krawallnacht – wie Politiker und Medien den Terror umdeuten).\nBürgerkrieg?\nCüneyt Yilmaz hat sich in den „Deutschen Wirtschafts Nachrichten“ mit der Möglichkeit eines Bürgerkriegs beschäftigt. Er warnt vor Provokateuren, die sich unter verfassungstreue Demonstrationsbürger mischen könnten, um die Dinge in ihrem Sinne eskalieren zu lassen. Diese Befürchtung teile ich nur insofern, als daß ich das Interesse an einer Eskalation hauptsächlich auf Seiten europäischer Regierungen erkenne.\n  \nDie könnten tatsächlich daran interessiert sein, erst das Problem zu kreieren, das sie hernach „lösen“ würden, um in der Folge die Repressionsschrauben noch weiter anzuziehen. Sie würden das damit begründen, daß sie „die Bürger vor Gewalt zu schützen“ haben. „Schutz“ ist das Zauberwort seit jeher, um sich eine verängstigte Masse gefügig zu machen. Erst macht man jemandem Angst, als nächstes erzählt man ihm, was er tun muß, damit seine Angst wieder verschwindet – und zuletzt macht der Ängstliche das, was man ihm gesagt hat.\nDaß es sowohl in Österreich als auch in Deutschland Strategiepapiere gegeben hat, die sich mit der Frage beschäftigten, wie man amtlicherseits am besten Panik verbreitet, ist bekannt. Es sieht ganz danach aus, als seien die europäischen Lockdown-Regierungen diejenigen, denen man am wenigsten trauen kann. Cüneyt Yilmaz betrachtet das Ganze eher aus dem Blickwinkel desjenigen, der die Unschuld ganz auf Seiten der Regierung sieht. Davon bin ich weit entfernt.\nIn mehr als einem halben Jahr „Corona“ hat es derartig viele Ungereimtheiten gegeben, von denen man im Falle einer redlichen Regierungsabsicht annehmen müsste, die Regierung selbst sei per Aufklärung dringend daran interessiert, Klarheit herzustellen, daß allein schon das „unbeantwortet im Raum stehen lassen“ dieser Ungereimtheiten vermuten läßt, die schlüssigen Erklärungen für z.B. die frei erfundenen Meldungen von „überfüllten Intensivstationen und Ärzten am Limit ihrer Kräfte“ könnten schlicht nicht existieren. Die Provokateure, die Cüneyt Yilmaz fürchtet, kämen wahrscheinlich am ehesten im verschleierten Regierungsauftrag.\nDie erfundenen Ballermann-Parties auf Mallorca jüngstens: Offensichtlich nur von Journalisten festgestellt, von Privatpersonen allerdings mit aktuellen Handyvideos widerlegt. Nur noch 411 Grippetote in der Saison 2019/20 (Zahlen vom RKI)? Nach 25.000 in der Saison 2017/18 (Zahlen ebenfalls vom RKI)? 40 Prozent Rückgang bei Herzinfarkt als Todesursache? Ähnliches beim Schlaganfall? Das stinkt doch alles nur noch nach Inszenierung. Der Maskenzwang: Wenn es wirklich ernst wäre, würde wohl keine Regierung dabei zusehen, wie sich die Bürger im Supermarkt mit Masken eindecken, bei denen schon auf der Verpackung zu lesen ist, daß sie keinerlei Schutz vor Viren bieten.\nNein, Cüneyt Yilmaz verortet die Gefahr an der falschen Stelle. Niemandem würde selbst ein lediglich „milder Bürgerkrieg“ derartig in die Hände spielen, wie solchen Regierungen, die ohnehin beabsichtigen, ihre Länder in ein größeres Ganzes zu überführen, etwa via „Vereinigte Staaten von Europa“ letztlich unter die Knute der Vereinten Nationen. Es hat schon seinen Grund, warum „America first“-Präsident Trump die WHO völlig links liegen läßt und eine wenige schmeichelhafte Meinung zu den Vereinten Nationen hat.\n  \nWenn es einen Bürgerkrieg unter allen Umständen zu vermeiden gilt, dann nicht nur wegen der Scheußlichkeit eines solchen Krieges selbst, sondern bald mehr noch deswegen, um den Regierungen keinen Grund zur Niederschlagung eines solchen Bürgerkriegs zu liefern. Die Niederschlagung wäre wegen ihres befreienden Effekts für Regierungen in der Zwickmühle die größere Gefahr für Freiheit und Demokratie. Die Bruchlinie verläuft nicht mehr so sehr zwischen „links“ und „rechts“ – Cüneyt Yilmaz befürchtet aber genau dort eine noch tiefere Spaltung der Gesellschaft -, sondern sie verläuft zwischen europäischen Regierungen und ihren Völkern. Gerade Leute wie Dr. Bodo Schiffmann, Prof. Sucharit Bhakdi und Dr. Wolfgang Wodarg sind neben etlichen anderen der Beweis dafür, daß auch an Demokratie und Rechtsstaatlichkeit interessierte „Nichtrechte“ den Braten gerochen haben.\nWenn ein auch nur „milder Bürgerkrieg“ vermieden werden soll, dann ist der Zusammenhalt aller Verfassungsfreunde gefragt, egal, wo sie sich ansonsten in der politischen Gesäßgeographie selbst verorten. Es sind die Regierungen, welche die Grundrechte suspendiert haben, nicht Linke oder Rechte. Und es sind die Regierungen, die auf Teufel komm raus am gültigen Corona-Schnack festhalten müssen. Es sind die Regierungen, die keine Wahl mehr haben, auch die deutsche nicht. Und es wäre am Bürger, sich endlich einzugestehen, daß seine parlamentarische Demokratie längst nicht mehr das System ist, für das er sie hält. Volksvertreter sind die Personen evident nicht mehr, die er für welche hält.\nWas passieren müsste, könnte und vielleicht sollte\nEs ist eigentlich logisch: Wo eine Regierung damit beschäftigt ist, ein Land – rein theoretisch zugunsten einer „Eine-Welt-Ideologie“ – wirtschaftlich zu ruinieren unter dem Vorwand, es gelte Leben zu retten, da müsste der Bürger dafür sorgen, daß einer solchen Regierung das Geld ausgeht. Was da alles denkbar wäre, läßt sich in einem Zeitungsartikel wie diesem nicht ausbreiten, ohne daß man sich eines Aufrufs zu Straftaten schuldig machen würde. Die Gedanken des Lesers auf die Möglichkeit eines unbefristeten Generalstreiks zu lenken, dürfte aber noch gehen.\nWas würde ein Finanzminister eigentlich machen, wenn die Finanzbehörden von nirgendwoher noch mit fiskalisch relevanten Daten versorgt werden würden? Was wäre denn, wenn zwar der Wirtschaftskreislauf noch einigermaßen intakt wäre, aber sämtliche Aufzeichnungen fehlen? Ein funktionierendes Gemeinwesen hängt schon sehr an der Kooperationsbereitschaft aller Beteiligten.\nAlte Siedlerweisheit: Wer Land gewinnen will, der muß den Sumpf trockenlegen. Eine Alternative für Deutschland, die um den Preis ihrer Selbstzerfleischung darum buhlt, von den übrigen Sumpfbrüdern und Schwestern in der Suhle akzeptiert zu werden, um sich zukünftig gemeinsam mit ihnen feist zu fressen, konterkariert ihren behaupteten Daseinszweck selbst. Niemand braucht noch eine Partei zu den bestehenden obendrauf. Das System selbst ist das Problem. Was jedermann bräuchte, wäre eine Alternative für dieses Land. Hier müsste der ganz große Reset-Button gedrückt werden. Aber friedlich.\n  \nWie stehen die Chancen, daß derartiges passieren wird? – Extrem schlecht. Es wird etwas ganz anderes passieren. Wie Cüneyt Yilmaz zutreffend feststellte, wird sich die Lage im Herbst abermals dramatisch verschärfen. Im Herbst wird sich jene Pleitewelle mit großem Getöse brechen, die sich momentan noch zu ihrer herbstlichen Riesenhaftigkeit aufbaut.\nWenn erst einmal die Anspruchshaltungen derjenigen nicht mehr befriedigt werden können, deren äußerst lückenhafte Friedfertigkeit schon heute mit teuer Geld erkauft werden muß, dann wird dieser Staat seine Bürger tatsächlich schützen müssen. Dann ist nämlich „Bürgerkrieg“. Und das wird ihm nicht gefallen, weil dann kein wahrer Frontverlauf mehr per Schönrednerei vernebelt werden kann. Dann liegt er offen zu Tage.\nDann ist die „Eine-Welt-Ideologie“ am Ende. Wenn der Staat in der Situation dann versagt, dann hat er sich vor aller Augen delegitimiert. Es sieht ganz danach aus, als bliebe es niemandem erspart, seine jeweilige Regierung – wo auch immer innerhalb der Hardcore-EU – bis zu ihrem völligen Versagen „weiterführern“ zu lassen. Auch wenn sie gerade dabei ist, sich ihr eigenes Grab zu schaufeln.",
     "twitter-history": "[{       \"id\": 1288884661595275264,       \"url\": \"https://twitter.com/SharleenM5/status/1288884661595275264\",       \"date\": \"2020-07-30 17:10:24+00:00\",       \"text\": \"Europa: Kommt der Bürgerkrieg? https://t.co/0nbHvNWnu9\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1288878995866615814,       \"url\": \"https://twitter.com/Michael_Muench_/status/1288878995866615814\",       \"date\": \"2020-07-30 16:47:53+00:00\",       \"text\": \"Dafür hat Merkel ja gesorgt!Europa: Kommt der Bürgerkrieg? https://t.co/MsmN4AgvP6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}, {       \"id\": 1288867466211397632,       \"url\": \"https://twitter.com/HgHermann/status/1288867466211397632\",       \"date\": \"2020-07-30 16:02:04+00:00\",       \"text\": \"https://t.co/FFcZEBbVE8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1288821415341436928,       \"url\": \"https://twitter.com/oldares/status/1288821415341436928\",       \"date\": \"2020-07-30 12:59:05+00:00\",       \"text\": \"Europa: Kommt der Bürgerkrieg? Der Argwohn der Bürger gegen ihre jeweiligen nationalen Regierungen und die EU-Kommission wächst stündlich, auch in Deutschland. Nur in der CH scheinbar nicht.   https://t.co/j8hlOMHe8R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}