{
     "url": "https://www.pravda-tv.com/2020/10/gesundheit-warum-vitamin-d-bei-erhoehter-infektionsgefahr-so-wichtig-ist/",
     "date": "2020-10-10T11:29:33+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gesundheit: Warum Vitamin D bei erhöhter Infektionsgefahr so wichtig ist",
     "article": "Der weit verbreitete Vitamin-D-Mangel könnte ein wichtiger Grund dafür sein, dass Menschen für Atemwegsinfekte, Grippeerkrankungen und COVID-19 anfällig werden. Umgekehrt schützt eine gute Vitamin-D-Versorgung vor den entsprechenden Infekten.\nVitamin-D-Mangel bei COVID-19\nVitamin D spielt eine wichtige Rolle bei der Prävention von Atemwegserkrankungen. Eine gute Versorgung mit Vitamin D mache weniger Antibiotika erforderlich und aktiviere das Immunsystem auf eine Weise, dass es besser mit Infekten zurecht kommt – fassen irische Wissenschaftler die Bedeutung von Vitamin D in Corona-Zeiten zusammen.\nGleichzeitig machen die am Trinitiy College Dublin an der TILDA-Studie (The Irish Longitudinal Study on Ageing (TILDA)) arbeitenden Forscher darauf aufmerksam, dass jeder achte irische Erwachsene über 50 an einem Vitamin-D-Mangel leide, was den Fokus auf eine verstärkte Einnahme des Vitamins richten sollte.\nDer entsprechende Bericht wurde Anfang April 2020 veröffentlicht und trägt den Titel: Vitamin-D-Mangel in Irland – Bedeutung für COVID-19.\nVitamin-D-Mangel ist weit verbreitet\nDie TILDA-Forscher stellten fest, dass sich ein Vitamin-D-Mangel durch die gesamte irische Bevölkerung ziehe:\nWer aus Angst vor Ansteckung zu Hause bleibt, verstärkt seinen Vitamin-D-Mangel noch weiter\nGerade im April 2020, als die sog. erste Welle der „Pandemie“ in vollem Gange war, hätte die Sonneneinstrahlung wieder ausreichen können, um die Vitamin-D-Bildung in der Haut in Gang zu setzen.\nAusgerechnet dann aber hiess es, man solle zu Hause bleiben oder musste es in vielen Ländern sogar, was verhinderte, dass die Menschen ihr Immunsystem stärken und sich vor Virusinfekten schützen konnten (Gesundheit: Vitamin D ist für die Gesundheit lebensnotwendig).\n  \nVitamin D senkt Anfälligkeit für Atemwegsinfektionen\nSchon seit Jahren weiss man, dass eine gute Vitamin-D-Versorgung die Anfälligkeit für Atemwegsinfekte reduziert und Grippe-Wellen weniger schlimm verlaufen (mit geringerer Sterberate), wenn die Bevölkerung gut mit Vitamin D versorgt ist.\nAuch die irischen Forscher empfehlen die Einnahme von Vitamin D – natürlich insbesondere für Menschen über 50, für jene, die das Haus/die Wohnung nicht verlassen (dürfen) und für Hochrisikogruppen, wie Übergewichtige, Ältere und Menschen mit Asthma und chronischen Lungenerkrankungen. Auch sollte laut den TILDA-Wissenschaftlern Vitamin D nicht nur in den Wintermonaten eingenommen werden, sondern ganzjährig, wenn man nicht regelmässig Sonne tanken kann.\nVitamin D und Vitamin-D-Tests längst online erhältlich\nAber auch alle anderen Menschen sollten auf einen gesunden Vitamin-D-Spiegel achten, zumal Vitamin-D-Präparate ohne Verschreibung erhältlich sind. Sogar Vitamin-D-Tests kann man inzwischen im Internet ordern und so seinen persönlichen Vitamin-D-Spiegel in Erfahrung bringen – ohne je das Haus verlassen zu müssen.\nAnhand des Testergebnisses können Sie sodann (in telefonischer Absprache mit Ihrem Arzt) die für Sie passende Vitamin-D-Dosis in Erfahrung bringen (Gesundheit: Vitamin D ist wichtig für die Neuroplastizität des Gehirns).\n  \nVitamin D halbiert Risiko für Atemwegsinfekte\nProfessor Rose Anne Kenny, leitende TILDA-Wissenschaftlerin sagte: „Uns liegen Belege vor, die Vitamin D eine Rolle in der Prävention von Infektionen der unteren Atemwege (Lungenentzündung, Bronchitis, Grippe u. a.) bescheinigen, was besonders auf ältere Menschen zutrifft, wenn diese niedrige Vitamin-D-Spiegel aufweisen. In einer Studie etwa konnte das Infektionsrisiko durchschnittlich halbiert werden, wenn Vitamin-D-Präparate eingenommen wurden.\nNoch kennen wir nicht die spezifische Wirkung des Vitamins bei CORONA. Da Vitamin D jedoch die Reaktionen des Immunsystems verbessert und sich ausserdem so positiv auf die Knochen – und Muskelgesundheit auswirkt, sollte darauf geachtet werden, dass wenigstens Risikopatienten und jene, die ihre Wohnungen nicht verlassen können oder dürfen, ausreichend Vitamin D zu sich nehmen. Gerade wenn man sich nicht viel bewegt oder bewegen kann, ist Vitamin D doppelt so wichtig, da es zu einem bestmöglichen Erhalt der Muskulatur beitragen kann.“\nBesonders in Spanien und Italien niedrige Vitamin-D-Spiegel bei älteren Menschen\nIn einer weiteren Studie, die am 6. Mai 2020 im Fachjournal Aging Clinical and Experimental Research zu diesem Thema veröffentlicht wurde, stand nicht nur ein einzelnes Land im Mittelpunkt wie in der irischen Studie. Man entdeckte hingegen, dass auch in 20 anderen europäischen Ländern ebenfalls ein Zusammenhang zwischen niedrigen Vitamin-D-Werten und der Zahl der Corona-Fälle sowie der Sterberaten vorlag.\nInteressanterweise liegen die durchschnittlichen Vitamin-D-Werte der Menschen in Spanien und Italien – also in jenen Ländern, die eine besonders hohe Corona-Sterberate hatten – niedriger als dies im Norden Europas der Fall ist. Besonders die älteren Menschen – die bevorzugte Corona-Risikogruppe – bleiben in den Mittelmeerländern gerne im Haus und meiden die Sonne, so dass sie für einen Vitamin-D-Mangel geradezu prädestiniert sind, was ihr Erkrankungsrisiko deutlich erhöht – ob an Corona, Grippe oder anderen Atemwegsinfekten.\n \nIn Kliniken und Altenheimen: Vitamin-D-Mangel bei 75 Prozent der Patienten\nVitamin D kann die Immunreaktionen weisser Blutkörperchen regulieren und sie davon abhalten, zu grosse Mengen entzündungsfördernder Zytokine auszuschütten. Genau das aber konnte bei Corona-Patienten mit schwerem Verlauf beobachtet werden – der sog. Zytokinsturm, ein Überschuss entzündungsfördernder Zytokine.\nDie an dieser Studie beteiligten Forscher berichteten, dass laut einer früheren Studie gerade in Krankenhäusern und Altenheimen 75 Prozent der Bewohner bzw. Patienten einen schweren Vitamin-D-Mangel hätten.\nAchten Sie daher auf einen gesunden Vitamin-D-Spiegel. Lassen Sie dazu Ihren jetzigen Vitamin-D-Spiegel testen und nehmen Sie bei einem vorliegenden Mangel Vitamin-D-Präparate ein! Denken Sie dabei auch an genügend Magnesium, denn bei einem Magnesiummangel wirkt Vitamin D nicht mehr gut.\nLiteratur und Produkte:\nBRAINEFFECT VITAMIN D3 K2 Tropfen | 20ml in hochwertigem MCT Oil auf Kokosbasis | Hochdosiert mit 1000 I.E. / 25 µg pro Tropfen | Vegetarisch\nGesund durch Vitamin-D: Der Ratgeber zum Vitamin-D und Vitamin-D-Mangel\nVitamin D3 Depot 20.000 I.E. Nur eine Vegan Tablette / 20 Tage (120 Vegane Tabletten)\nGesund mit Vitamin D: Wie das Sonnenhormon hilft und schützt\nQuellen: PublicDomain/zentrum-der-gesundheit.de am 10.10.2020",
     "twitter-history": "[{       \"id\": 1314953790802534401,       \"url\": \"https://twitter.com/HgHermann/status/1314953790802534401\",       \"date\": \"2020-10-10 15:39:49+00:00\",       \"text\": \"https://t.co/vAbTI30uGd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}