{"url": "https://www.zeit.de/wirtschaft/2020-02/folgen-coronavirus-italien-china-wirtschaft-tourismus", "date": "2020-02-24T21:18:05+01:00", "source": "zeit.de", "label": "real", "header": "\"Im Moment scheint alles aus dem Ruder zu laufen\"", "article": "In Norditalien wächst die Angst vor dem Coronavirus. In Mailand bangen chinesische Unternehmen um ihr Geschäft, Italiens Mode- und Tourismusbranche fürchtet Verluste.\nLa Cina è vicina, China ist nebenan: Das war einst ein beliebter Spruch in Mailand. Damit ist erst mal Schluss. Schon als Ende Januar in Rom ein chinesisches Ehepaar positiv auf das Coronavirus getestet wurde, blieben in den Geschäften und Lokalen von Mailands beliebtem Chinatown von einem Tag auf den anderen die Kundinnen und Kunden weg. Und die in Mailand lebenden und arbeitenden Chinesinnen und Chinesen mussten sich hässliche und rassistische Bemerkungen anhören. In anderen Städten wie Turin oder Venedig kam es gar zu gewalttätigen Übergriffen.\nSeit aber am vergangenen Donnerstag in Codogno, einer 60 Kilometer südöstlich von Mailand gelegenen Gemeinde, der erste Coronavirus-Fall bekannt wurde, hat sich die Lage noch einmal dramatisch verschlechtert. Ein 38-jähriger Manager hatte sich dort mit dem Virus infiziert und weitere Menschen angesteckt. Fast zeitgleich wurde in Venetien in der 3.000 Einwohner Ortschaft Vo’ Euganeo unweit von Padua ein weiteres Infektionszentrum ausgemacht. Am Freitag beklagte man dort den ersten Todesfall. Weitere positiv auf den Virus getestete Patienten gab es im Piemont, in der Emilia-Romagna und im Latium. \nAm schwersten betroffen bleibt aber die Lombardei. Aktuell sind allein hier mehr als hundert Menschen an dem Coronavirus erkrankt, davon zwei Fälle im Großraum Mailand. Die Zahl steigt schnell. Bis zum frühen Montagabend sind italienweit Behördenangaben zufolge bereits sechs Menschen an der Lungenerkrankung gestorben und mehr als 220 infiziert. Mittlerweile hat die Regierung per Dekret Codogno und neun weitere Gemeinden in der unmittelbaren Umgebung sowie die Ortschaft Vo’ Euganeo unter Quarantäne gestellt.  \nIm Großraum der Industriemetropole Mailand wurde die Schließung von Kitas, Schulen und Universitäten für zunächst eine Woche verordnet und jegliche Freizeitgestaltungen untersagt. Theater und Kinos bleiben geschlossen, Bars und Lokale müssen um 18 Uhr schließen, nur die Restaurants dürfen ihre normalen Öffnungszeiten beibehalten. Sogar der Mailänder Dom hat seine Tore verriegelt. \nEnde 2019 meldete China der Weltgesundheitsorganisation WHO eine Häufung von Lungenentzündungen unklarer Ursache aus Wuhan. Eine Woche später identifizierten Forscher ein neuartiges Virus als Ursache: Sie nannten es 2019-nCov. Es gehört zur Gruppe der Coronaviren. Mittlerweile ist es als Sars-CoV-2 bekannt (CoV steht für Coronavirus, Sars für eine Atemwegserkrankung, die durch einen ähnlichen Erreger ausgelöst wird).\nSars-CoV-2 könnte sich von einem Lebensmittelmarkt in Wuhan aus verbreitet haben. Dort wurden auch exotische Tiere wie Reptilien verkauft. Die Lungenkrankheit, die das neue Virus auslösen kann, wird mittlerweile als Covid-19 (Englisch für Coronavirus disease; Coronaviruskrankheit) bezeichnete. Die Erkrankung ist eine sogenannte Zoonose – eine Seuche durch einen Erreger aus dem Tierreich. Teile des Virenerbguts von Sars-CoV-2 gleichen Erregern, die Fledermäuse befallen. Das neue Virus könnte über einen noch unbekannten Zwischenwirt auf Menschen übertragen worden sein.\nSowohl die Atemwegserkrankungen Sars (severe acute respiratory syndrome) als auch Mers (Middle East respiratory syndrome) werden von Coronaviren verursacht, die ihren Ursprung in Tieren haben. Während der Sars-Pandemie infizierten sich in den Jahren 2002 und 2003 etwa 8.000 Menschen, mehr als 750 starben. Mit dem Mers-Virus haben sich seit seiner Entdeckung 2012 bis Ende 2019 etwa 2.500 Menschen angesteckt, jeder Dritte ist daran gestorben.\nInsgesamt gibt es mehrere Hundert Arten von Coronaviren. Viele von ihnen betreffen die Atemwege und können Erkältungen verursachen.\nMedizinerinnen und Mediziner gehen davon aus, dass das Virus vor allem über Tröpfcheninfektion von Mensch zu Mensch übertragen wird.\nDie WHO empfiehlt generelle Hygieneregeln zu beachten: Man solle sich häufig die Hände waschen und engen Kontakt zu Personen mit Atemwegserkrankungen und wilden Tieren meiden.\nMehr als 200.000 Fälle von Corona weltweit (Stand 18. März) wurden mittlerweile registriert. Hinzu kommt eine hohe Dunkelziffer, die Forscher grob irgendwo zwischen 50 und 80 Prozent aller Fälle vermuten. Mehrere Tausend Menschen sind weltweit nachweislich an den Folgen gestorben. Bei den meisten verläuft die Infektion aber sehr milde. Unter den Todesopfern sind vor allem Menschen mit schweren Vorerkrankungen und ältere Menschen.\nDen Verlauf der registrierten Fälle in Deutschland können Sie hier auf dieser Karte verfolgen.\nDie Zahl der Infizierten weltweit, die positiv auf Corona getestet wurden, zeigt diese Karte der Johns-Hopkins-Universität.\nDas lässt sich noch nicht mit Sicherheit sagen. Die WHO teilte am 28. Januar mit, dass ungefähr ein Fünftel der als infiziert gemeldeten Personen durch das Virus schwer krank werde, im Zweifelsfall also intensivmedizinisch behandelt werden müsse. Mittlerweile stuft die WHO die Seuche als Pandemie ein. Diverse Staaten haben Einreise- und Ausgangsbeschränkungen verhängt, um die Ausbreitung zu verlangsamen.\nTypische Zeichen einer Infektion sind Fieber, Husten und Atembeschwerden.Staaten auf der ganzen Welt haben mittlerweile Infektionsfällegemeldet, darunter auch Deutschland. Forschende arbeiten derzeit anTherapien und einer Impfung. Erste klinische Studien mit Impfstoffenhaben begonnen, das heißt wenigen Patienten wird testweise eine Impfunggegeben.\nZwar mahnen die Behörden, klaren Kopf zu behalten, und die Mailänderinnen und Mailänder versuchen sich daran zu halten. Dennoch steigt sich Sorge. Alle treffen die Vorsichtsmaßnahmen, die sie für richtig halten – und viele bleiben dem chinesischen Viertel fern. Am Sonntagnachmittag war die Via Paolo Sarpi, die Einkaufsstraße von Chinatown, trotz Frühlingswetters menschenleer. Vor einem beliebten Streetfood-Lokal, wo die Menschen normalerweise Schlange stehen, war gerade einmal eine Handvoll Leute. Die Verkäuferinnen trugen alle Mundschutz. \"Na ja, wir wollen der Psychose entgegensteuern\", erklärt eine von ihnen, die anonym bleiben möchte. \"Keine Ahnung, wie es weitergehen soll\", fügt sie mit Blick auf die Straße hinzu, \"nirgendwo sind Kunden.\"\nChinesen sieht man auch kaum, und die wenigen, die sich zeigen, tragen, anders als die Mailänder, meist einen Mundschutz, denn man will nicht angepöbelt werden. \"Ja, es hat auch schon gehässige Bemerkungen gegeben, aber im Großen und Ganzen ist Mailand seinem kosmopolitischen Ruf gerecht geworden\", sagt Francesco Wu, Ratsmitglied des Handelsverbands Confcommercio und Referent für das chinesische Gewerbe in der Stadt. Doch er fragt sich, wie es weitergehen solle, wenn die Regierung in Rom und die Verwaltung die Lage nicht in den Griff bekämen. \"Im Moment scheint alles aus dem Ruder zu laufen.\"\nWomit er sich vor allem auf die entscheidende, aber noch immer ungeklärte Frage bezieht: Wie hat sich Patient 1, also der 38-jährige Manager aus Codogno, infiziert, wer ist der Patient null? Verwirrend seien auch die Anweisungen der Behörden. Zuerst habe es geheißen, alle öffentlichen Ämter würden geschlossen, dann doch nicht. Zuerst solle der Schulbetrieb normal erfolgen, dann hieß es, er würde doch eingestellt. \"Wenn das so weitergeht, schließen hier auch die letzten Geschäfte\", fügt Wu hinzu.\nDer wirtschaftliche Schaden, den das Virus den chinesischen Unternehmen Mailands bereitet hat, ist sowieso schon groß. Allein im Großraum der Stadt zählt man 7.500 chinesische Betriebe, zum Großteil mittelgroße und kleine Gewerbe. Wu rechnet vor: \"Sagen wir, dass jedes dieser Unternehmen im Durchschnitt einen Tagesumsatz zwischen 1.000 und 2.000 Euro erwirtschaftet. Fällt der weg, ergibt das einen Verlust von bis zu 15 Millionen Euro am Tag.\" \nChinesische Unternehmen sind in Italien ein Wirtschaftsfaktor. Rund 300.000 Chinesinnen und Chinesen leben im Land, davon etwa 70.000 in der Lombardei, gefolgt von der Toskana mit 56.000. Die 65.000 chinesischen Unternehmen, die 2016 in Italien angesiedelt waren, erwirtschafteten laut einer Studie der Stiftung Leone Moressa sechs Milliarden Euro im Jahr.\nTrotz der Verwirrung, die Wu derzeit beklagt: Ursprünglich reagierte die Regierung in Rom schnell auf die Corona-Epidemie, die sich in China ausbreitete. Sie untersagte schon Anfang Februar Flüge aus und nach China – was die Regierung in Peking sehr irritierte. Von Italien, dem Land, das vorigen März als erstes unter den G7-Ländern das Abkommen der umstrittenen Belt-and-Road-Initiative unterschrieben hat, hätte man sich mehr Solidarität erwartet, ließ Staatsoberhaupt Xi Jinping wissen. \nAuch in Italien waren nicht alle über diesen Beschluss glücklich. Allein 2.000 italienische Unternehmen sind in China angesiedelt. Wegen Fabrikschließungen in China befürchten die Pharma- und die Metallindustrie Engpässe in den Lieferketten. Das Handelsvolumen mit China betrug voriges Jahr immerhin 44 Milliarden Euro, davon waren 30,2 Milliarden Euro Importe aus China. Jetzt fürchten Wirtschaftsvertreter hohe Verluste. \nBesonders schwer kann die Coronakrise Italiens Mode- und die Tourismusbranche treffen. Im Modesektor kaufen chinesischen Kunden inzwischen ein Drittel dessen, was unter dem Label \"Made in Italy\" angeboten wird. Bei der gerade zu Ende gegangenen Modewoche fehlten Hunderte chinesische Aufkäufer. \nUnd Venedig steht exemplarisch für die kommende Krise im Tourismus. \"Ist das nicht absurd? Bis vor Kurzem wollten wir die chinesischen Touristen vertreiben, jetzt betteln wir, dass sie zu uns kommen\", sagte eine Venezianerin einem Fernsehinterview. Für dieses Jahr hatte man mit 3,5 Millionen chinesischen Besuchern gerecht. Daraus wird nun nichts. Bevor das Coronavirus in Italien angekommen war, schätzte man die Verluste in Venedig für diese Saison noch auf 1,6 Milliarden Euro. Jetzt könnte es weit schlimmer kommen.", "twitter-history": "[{       \"id\": 1232063482868137984,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1232063482868137984\",       \"date\": \"2020-02-24 22:03:19+00:00\",       \"text\": \"https://t.co/m6m4kVDcrZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1232053051902636032,       \"url\": \"https://twitter.com/DerMellitz/status/1232053051902636032\",       \"date\": \"2020-02-24 21:21:52+00:00\",       \"text\": \"GLOBAL !https://t.co/WzTVCpH9wq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010119326379266048,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341192423326793728/avU0iukW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010119326379266048/1611573549\",              \"username\": \"DerMellitz\",              \"name\": \"Toni von der Mellitz\",              \"description\": \"Im the toxic old woman who has no comfortable armchair !Pro Trump with good nerves .. Clear statements, fair and fearless ..\",              \"verified\": false,              \"created_date\": \"2018-06-22 11:16:29+00:00\",              \"location\": \"Switzerland\",              \"followers\": 833,              \"friends\": 307,              \"tweets\": 50602,              \"liked_tweets\": 37200,              \"lists_member\": 6,              \"media_shared\": 4672       }}, {       \"id\": 1232040573693038592,       \"url\": \"https://twitter.com/UweVogt7/status/1232040573693038592\",       \"date\": \"2020-02-24 20:32:17+00:00\",       \"text\": \"Im Moment scheint alles aus dem Ruder zu laufen https://t.co/aArt55jLQo via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1048110957476630528,              \"url\": \"http://www.giessmannsdorf.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1325555447743569921/HF_6bVlr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1048110957476630528/1541022039\",              \"username\": \"UweVogt7\",              \"name\": \"Uwe Vogt\",              \"description\": \"politisch interessiert, technikbegeistert, raumfahrtverrückt, Hundehalter, AIDA-Fan, Kamera immer dabei und Ortsvorsteher bin ich auch noch 🚕⚙️🚀🛰🐕🚢📸🙋u200d♂️\",              \"verified\": false,              \"created_date\": \"2018-10-05 07:21:39+00:00\",              \"location\": \"Brandenburg, Deutschland\",              \"followers\": 811,              \"friends\": 1257,              \"tweets\": 144425,              \"liked_tweets\": 142931,              \"lists_member\": 3,              \"media_shared\": 16251       }}, {       \"id\": 1232037027463516160,       \"url\": \"https://twitter.com/zeitonline_wir/status/1232037027463516160\",       \"date\": \"2020-02-24 20:18:12+00:00\",       \"text\": \"Chinesische Unternehmen sind in Italien ein Wirtschaftsfaktor geworden. Nicht nur sie sorgen sich jetzt wegen der #Corona-Krise.  https://t.co/xEPIMNVWuX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1232037025961955330,       \"url\": \"https://twitter.com/zeitonline/status/1232037025961955330\",       \"date\": \"2020-02-24 20:18:11+00:00\",       \"text\": \"Im Moment scheint alles aus dem Ruder zu laufen: Francesco Wu, Vertreter für Chinas Unternehmen in #Mailand, sorgt sich wegen der #Corona-Krise.  https://t.co/RPyv5kFbDD\",       \"replies\": 0,       \"retweets\": 9,       \"likes\": 18,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338900,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"}