{
     "url": "https://www.zeit.de/2021/02/leben-taiwan-pandemie-corona-krise-freiheit",
     "date": "2021-01-07T07:05:14+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Normal",
     "article": "Zwei Wochen strenge Quarantäne, dann aber Freiheit, Trubel und Tanzfläche. Katharin Tai genießt in Taiwan ein Leben jenseits der Pandemie.\nFünfzehn Stunden in einem gähnend leeren Flugzeug liegen hinter mir. Fünfzehn Stunden zwischen Europa und Taiwan, zwischen einer Welt mit Corona und einer ohne. Die ersten Bewohner der coronafreien Welt, die ich sehe, sind allerdings von oben bis unten in medizinische Schutzkleidung eingepackt – es sind die Flughafenangestellten, die die Maschine an deren Einstieg in Empfang nehmen und natürlich nicht wissen können, ob darin womöglich auch das gefürchtete Virus mitgereist ist. Wir Reisenden dürfen trotzdem aussteigen. Es erwarten uns weitere Angestellte in Handschuhen, Maske und Schutzbrillen, die uns helfen, unsere Daten ins Online-System des taiwanesischen Gesundheitsministeriums einzugeben.\nIch habe vor, für ein paar Monate zu bleiben. Sonst wäre ich vor der Reise wohl zurückgeschreckt. Denn ich darf erst nach einer strengen zweiwöchigen Hotel-Quarantäne wirklich ins coronabefreite Land hinaustreten. Für Taiwan ist der gesamte Rest der Welt Risikogebiet, und jeder Reisende gehört erst einmal isoliert. Die Pandemie ist hier eine dunkle Erinnerung aus dem letzten Winter. Der Inselstaat hat seit April nur einen einzigen lokal übertragenen Fall des Coronavirus registriert und kleine Ausbrüche Anfang des vergangenen Jahres ohne Lockdown schnell unter Kontrolle gebracht. \nEin speziell ausgewiesenes Taxi bringt mich vom Flughafen zum Hotel. Auf dem Weg sehe ich durch die Fensterscheiben das normale Leben auf den Straßen der Hauptstadt Taipeh – fast so wie in der Zeit vor ein paar Jahren, als ich hier eine Weile studiert habe. An überdachten Gehwegen wechseln sich offene Ladenfronten ab mit zahlreichen Convenience-Stores. Vor einem 7-Eleven-Laden stehen Leute in Shorts und T-Shirts in einer Menschentraube zusammen und warten auf den Müllwagen. Mein Magen zieht sich zusammen vor Sehnsucht nach dieser Normalität.\nAls ich das Hotel erreiche, desinfiziert ein Hotelangestellter in voller Schutzmontur erst das Taxi und mein Gepäck, danach meine Hände und Füße, bugsiert mich dann direkt in den Aufzug und schließlich ins Zimmer, in dem ich meine Quarantäne verbringen werde. 17 Quadratmeter ist es groß, der Teppich grau gestreift, an den Wänden sind oval geschwungene Regale, neben dem Einzelbett ist gerade genug Platz für eine Yogamatte. Im Bad finde ich acht frische, zusammengefaltete Handtücher und mehrere Sprühflaschen: Waschmittel, Geschirrspülmittel und Oberflächenreiniger. Ich darf nicht aus dem Zimmer raus, das Hotelpersonal darf nicht rein, also muss ich auch selbst aufräumen und putzen.\nDas einzige Fenster zur Außenwelt lässt sich nicht öffnen. Der Regen klatscht an die Scheibe, auf dem Dach eines benachbarten Gebäudes sehe ich einen Mann Blumen gießen. Dabei weiß ich nicht einmal, wie sich die Luft draußen anfühlt: Ist es warmer Tropenregen, durch den man in kurzen Hosen läuft, oder kalter Winterregen, vor dem man in eine klamme Wohnung flieht? Die Temperatur in meinem Zimmer kann ich selbst regeln und mir so mein eigenes Wetter machen. Gleichzeitig fühlt sich diese gefilterte Atmosphäre an, als würde ich immer noch irgendwo abgekapselt in einem Flugzeug sitzen, das zwischen Europa und Taiwan in der Luft eingefroren ist.\nDabei ist meine Quarantänewelt sogar noch kleiner, als sie es in einem Flugzeug wäre, denn ich bin ganz allein. Einmal täglich kann ich einen Hotelangestellten durch den Spion in der Tür beobachten, wenn er mit Maske und einer Art Staubsauger auf dem Rücken den Flur rauf- und runterläuft, von dem links und rechts Zimmer mit Rückkehrenden in Quarantäne abgehen. Die einzigen anderen Lebenszeichen der Mitarbeiter sind die Mahlzeiten, die dreimal am Tag an einen Haken außen an meiner Zimmertür gehängt werden.\nWenn es zum Abendessen gebratenen Fisch mit weißem Reis gibt, weiß ich, dass andere Quarantäne-Gäste in den umliegenden Zimmern zur selben Zeit genau das Gleiche essen. Sonst bekomme ich von ihnen höchstens mal ein lautes Schnarchen oder etwas gestreamtes Seriengeräusch mit.\nDie Tage fließen ineinander. Ich versuche verzweifelt, ein bisschen Struktur in die Monotonie zu bringen. An Tag zehn spiele ich mit zwei Freunden in Deutschland Gesellschaftsspiele via Zoom. Sie sind neidisch auf mich, obwohl ich das Hotelzimmer nicht verlassen darf: \"Zumindest weißt du, dass es in vier Tagen vorbei ist – wir sitzen hier noch ein paar Monate\". Nach dem Zoom-Call frage ich mich, ob die Leute draußen mir anmerken werden, dass ich fast ein Jahr lang kaum unter Menschen war. Wie so ein Teenager, der noch mal neu herausfinden muss, wie das funktioniert mit dem Sozialleben.\nDas Ende der Quarantäne kommt plötzlich. Statt Mittagessen erhalte ich an Tag 15 einen Anruf. Ein Fahrstuhl ist eigens für mich desinfiziert worden, die Rezeptionistin sagt: \"Fahren Sie damit direkt ins Erdgeschoss, und verlassen Sie einfach das Gebäude.\" \nDer Übergang von Isolation zu normaler Welt ist abrupt, aber undramatisch. Nach zwei vollen Wochen auf 17 Quadratmetern fühlen sich selbst Taipehs enge Seitenstraßen zu groß und zu weit an. Mir wird schwindelig, als würde mich der Jetlag mit zwei Wochen Verspätung treffen. Die Häuser stehen dicht gedrängt, die grau-weißen, gefliesten Fronten sind fleckig vom feuchten Tropenwetter, aus jedem noch so kleinen Balkon quellen tiefgrüne Pflanzen. Ein warmer Regen ergießt sich über die Dächer auf die Straße. An mir laufen Leute in kurzen Hosen vorbei – die ersten Menschen seit zwei Wochen, die ich nicht auf einem Bildschirm oder durch den Türspion sehe.\nDer Bus zu der Wohnung, in der ich fürs Erste unterkomme, ist fast leer – eine Handvoll älterer Taiwanesinnen und Taiwanesen sitzt verstreut zwischen leeren Bänken, alle tragen Masken. Nicht wie in Deutschland aus Angst vor einem gefährlichen Virus, das überall grassiert, sondern als Vorsichtsmaßnahme, damit diese Angst gar nicht erst aufkommen muss. Alle wirken entspannt, niemand weicht dem anderen aus oder geht demonstrativ auf Abstand. Ich hingegen erwische mich dabei, wie ich die Haltestange und den Knopf zum Türöffnen nur mit dem Ellenbogen berühren möchte. Ich versuche, mich daran zu erinnern, dass ich die unsichtbare Gefahr an der taiwanesischen Grenze hinter mir gelassen habe, aber die alltägliche Vorsicht ist auch mit dem Ende der Quarantäne nicht sofort verschwunden.\nWas mache ich mit dem ersten Abend? Ich denke an die vollen Fußgängerzonen und die modernen Shoppingmalls mit Glasfassaden, die genauso zur Stadt gehören wie die lebendigen Nachtmärkte, in denen man bis spät abends essen kann. In Taipeh wechseln sich die engen Straßen, in denen sich kleine Tempel zwischen Wohngebäude und Geschäfte zwängen, mit weiten, mehrspurigen Straßen ab, von denen die breitesten am pompösen Platz der Freiheit mit der Gedächtnishalle für den ehemaligen Präsidenten und Autokraten Chiang Kai-shek vorbeiführen. Ich bemerke, wie ich jede Option noch immer nach Risiken für andere und für mich selber beurteile. Das ist durchaus im Sinne der Seuchenbekämpfungsbehörde. Die erwartet auch, dass ich in der ersten Woche nach meiner Quarantäne noch eine Maske trage, wenn ich an Orten mit vielen anderen Menschen bin, weil Covid-19 theoretisch eine Inkubationszeit von bis zu 22 Tagen hat. Ich entscheide mich schließlich für den Nanjichang-Nachtmarkt im Stadtteil Wanhua: Der findet im Freien statt, ich kann Maske tragen und mein Essen mitnehmen, wenn ich will.\nWanhua ist der älteste Teil Taipehs und ein bisschen verrucht. Die Areale um die Nachtmärkte werden von alteingesessenen Gangs kontrolliert. Als Besucher merkt man davon nichts: Die Stimmung ist gelassen, Leute flanieren Händchen haltend oder in Gruppen an den eng gedrängten Ständen entlang. Manche verkaufen Essen zum Mitnehmen, andere bieten unter Wellblechdächern Sitzplätze auf kleinen Hockern an. Viele Besucherinnen und Besucher tragen Maske, aber nehmen sie ab, um Milchtee zu trinken oder in gedämpfte Teigtaschen zu beißen. Niemand hier hat die letzten neun Monaten in ständiger Vorsicht und Sorge vor Ansteckung verbracht.\nDirekt am Eingang gart ein Restaurant luroufan, gehackten Schweinebauch, der in einer süßlich-würzigen Soße auf warmem Reis serviert wird. Neben den Töpfen sitzen die Kunden unter Kunststoffplanen dicht an dicht. Der Duft steigt mir in die Nase, aber ein solches Zusammenrücken scheint mir doch ein bisschen viel für den ersten Tag in der normalen Welt. Stattdessen bleibe ich an einem Stand hängen, an dem verschiedene süße Suppen dampfen, die sich die Besucher als Nachtisch und zum Aufwärmen bestellen. Es riecht nach Erdnüssen und dem hochprozentigen Schnaps, den manche sich extra in ihre Schale hineinkippen lassen. Ich entscheide mich für eine Rote-Bohnen-Suppe mit tangyuan, kleinen Bällchen aus Reismehl, auf denen man ein bisschen herumkaut, bevor sie zusammen mit der Suppe in den Magen gehen. Ein Nachtisch wie eine Umarmung, genau richtig jetzt, denn ich kann aus Freude über meine Freiheit ja schlecht fremde Menschen auf der Straße umarmen.\nIn den nächsten Tagen versuche ich mich langsam an die Menschen um mich herum anzupassen. Wenn es nicht regnet, ist Taipeh im Dezember wunderbar: 20 Grad und Sonnenschein unter blauem Himmel, warm genug, um in kurzer Hose rumzulaufen, aber nicht so heiß, dass man ins Schwitzen kommt, sobald man das Haus verlässt. Als ich an einer Bikeshare-Station vorbeilaufe, fällt mir auf, dass ich nur ein paar Blöcke vom Tamsui-Fluss entfernt bin, der Taipeh und die Schwesterstadt Neu-Taipeh trennt. Mit derselben Karte, die ich für die U-Bahn benutze, checke ich ein Fahrrad aus und fahre an den weitläufigen Bögen des Flussufers entlang. Dort teilen sich Radler und Jogger einen zweispurigen Weg zwischen breiten Rasenflächen und Rastplätzen; Hochhäuser ragen nur noch von Weitem ins Bild. Als ich ein Basketballfeld sehe, auf dem Jugendliche spielen und sich in Gruppen unterhalten, beäuge ich wieder, wie eng sie beieinanderstehen. Aber dieser kritische Blick verschwindet langsam, während ich an zahllosen Familien mit Kindern vorüberfahre, die genau wie ich das gute Wetter nutzen, um ein paar Stunden in der Wintersonne zu verbringen.\nUnd dann fühle ich mich endlich bereit, meine neue Freiheit richtig zu feiern: mit Techno, auf der Tanzfläche, im Club. Von außen erkennt man den Ort leicht an den Trauben junger Menschen mit bunten Haaren, die nachts um halb eins in kleinen Gruppen vor einem Family Mart sitzen und Bier trinken. Sie sind angezogen, als seien sie einem Neunzigerjahre-Hip-Hop-Video entsprungen: zu große Jacken über weiten Hoodies oder bauchfreien Tops, auf den Köpfen runde Anglerhüte. Tagsüber treffen sich in der Gegend Büroangestellte zum Mittag. Jetzt sind die Gehwege leer bis auf die Feiernden, die eine Pause vom Club brauchen. An einem tätowierten Türsteher vorbei geht es in den Keller, es riecht nach Nebelmaschine, und die ersten Beats der Nacht vibrieren direkt bis in meine Brust. \nAnfangs ist die Tanzfläche nur spärlich belegt von jungen Taiwanesinnen und Taiwanesen, die alle zu cool sind, um andere Farben als Schwarz zu tragen oder sich vor ein Uhr expressiv zu bewegen. Masken sind hier höchstens noch als Fashion-Statement zu sehen. Dann werden die Beats schneller und wilder. Ich versuche mitzuhalten und finde meinen Rhythmus inmitten vieler anderer Körper, die zu tanzen scheinen, als wäre diese Party, diese Nacht, das wichtigste Ereignis der Welt. Zwischen Nebel, Bässen und leuchtenden Lichtfäden, unter einem riesigen Pappmaché-Einhorn an der Decke lasse ich zum ersten Mal seit Monaten für ein paar glorreiche Stunden alle Furcht hinter mir und kann mich wieder unbeschwert von Zweifeln, Vorsicht und Sorge bewegen. Meine Augen brennen vom Zigarettenrauch, mein ganzer Körper tut irgendwann weh vom Tanzen – und erinnert mich so an durchtanzte Nächte aus einem anderen Leben, das noch vor Kurzem reines Wunschdenken war. Endlich bin ich angekommen in der Welt nach Corona.",
     "twitter-history": "[{       \"id\": 1348545993910988800,       \"url\": \"https://twitter.com/SIBehrens/status/1348545993910988800\",       \"date\": \"2021-01-11 08:23:14+00:00\",       \"text\": \"Ein Leben jenseits der Pandemiehttps://t.co/jm1fTiLeXd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2917823309,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1284136294696783878/N_uD6f_k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2917823309/1576885203\",              \"username\": \"SIBehrens\",              \"name\": \"Sarah-Isabella Behrens\",              \"description\": \"Wo kann ich hier surfen? 📍Open Science advocate @WikimediaDE\",              \"verified\": false,              \"created_date\": \"2014-12-12 15:22:39+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 417,              \"friends\": 860,              \"tweets\": 1146,              \"liked_tweets\": 4992,              \"lists_member\": 16,              \"media_shared\": 173       }}, {       \"id\": 1348269223995265026,       \"url\": \"https://twitter.com/katharintai/status/1348269223995265026\",       \"date\": \"2021-01-10 14:03:27+00:00\",       \"text\": \"Masken werden getragen, obwohl es seit April 2020 (!) nur einen (1) lokal übertragenen Covid19-Fall gab. Nicht wie in Deutschland, weil Land unter ist, sondern um zu verhindern, dass es jemals so weit kommt - im Vergleich ein total befreiendes Gefühl. https://t.co/sVpPtdE4q2 https://t.co/JiUGivi6lm\",       \"replies\": 3,       \"retweets\": 58,       \"likes\": 332,       \"quotes\": 4,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 48357885,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1163789546888187904/ZQng3DJS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48357885/1474392842\",              \"username\": \"katharintai\",              \"name\": \"Katharin Tai 戴愷琳\",              \"description\": \"Chinese Cyberpolicy, PhD candidate @MIT // prev: NTNU (🇹🇼) @UniofOxford @Tsinghua_Uni @SciencesPo // Textworker, Tech & Asia // Podcasting @fernostwaerts 🌈\",              \"verified\": false,              \"created_date\": \"2009-06-18 14:02:24+00:00\",              \"location\": \"Taipei\",              \"followers\": 8959,              \"friends\": 3159,              \"tweets\": 21723,              \"liked_tweets\": 43428,              \"lists_member\": 168,              \"media_shared\": 1760       }}, {       \"id\": 1347258304033128449,       \"url\": \"https://twitter.com/zeitonline/status/1347258304033128449\",       \"date\": \"2021-01-07 19:06:25+00:00\",       \"text\": \"14 Tage Quarantäne, dann endlose Freiheit. So ermöglicht #Taiwan eine pandemiefreie Normalität. #Abo #Reise https://t.co/t0ZFNv7tHC\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338901,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1347176275853586432,       \"url\": \"https://twitter.com/martinsteiger/status/1347176275853586432\",       \"date\": \"2021-01-07 13:40:28+00:00\",       \"text\": \"«Zwei Wochen strenge Quarantäne, dann aber Freiheit, Trubel und Tanzfläche. Katharin Tai genießt in #Taiwan ein Leben jenseits der Pandemie.» https://t.co/ZfPdXBha5T 🔒💰 (Von @katharintai, via @gernot_ruzicka) #ZeroCovid\",       \"replies\": 2,       \"retweets\": 9,       \"likes\": 39,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1373451,              \"url\": \"https://martinsteiger.ch/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1289659901271330848/lOweH_-D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1373451/1398375819\",              \"username\": \"martinsteiger\",              \"name\": \"Martin Steiger\",              \"description\": \"Anwalt für Recht im digitalen Raum (@steigerlegal) · Mitgründer von @datenschutzprtn usw. · Pilot (PPL/SPL) · Freizeit u.a. bei @digiges_ch und @tedxzurich\",              \"verified\": false,              \"created_date\": \"2007-03-17 20:44:30+00:00\",              \"location\": \"Zürich, Schweiz\",              \"followers\": 6022,              \"friends\": 187,              \"tweets\": 59344,              \"liked_tweets\": 3,              \"lists_member\": 191,              \"media_shared\": 5222       }}, {       \"id\": 1347164678640832512,       \"url\": \"https://twitter.com/gernot_ruzicka/status/1347164678640832512\",       \"date\": \"2021-01-07 12:54:23+00:00\",       \"text\": \"NormalNach zwei Wochen echter Quarantäne in einem Land, von dem einiges zu lernen wäre. Auch das Leben in Europa könnte dann wieder so oder ähnlich aussehen. #ZeroCovid  https://t.co/OyAPJhkFLs https://t.co/jgafTeNOTR\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1267448527820599296,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1267451436721475586/F3nNqaIE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1267448527820599296/1600002623\",              \"username\": \"gernot_ruzicka\",              \"name\": \"Gernot Ruzicka\",              \"description\": \"Psychotherapist, Forensic Psychologist, Master of Science UZH\",              \"verified\": false,              \"created_date\": \"2020-06-01 13:31:22+00:00\",              \"location\": \"Switzerland \",              \"followers\": 1195,              \"friends\": 277,              \"tweets\": 6605,              \"liked_tweets\": 30510,              \"lists_member\": 25,              \"media_shared\": 429       }}, {       \"id\": 1347145568032870403,       \"url\": \"https://twitter.com/DIEZEIT/status/1347145568032870403\",       \"date\": \"2021-01-07 11:38:26+00:00\",       \"text\": \"Wer nach Taiwan reist, muss zwei Wochen in Quarantäne. Dann aber: Märkte, Trubel, Techno. Wie fühlt sich Freiheit an, wenn man ein Jahr lang kaum unter Menschen war? #red https://t.co/JS2ZXpheG2\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 14,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416374,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1347061735027564544,       \"url\": \"https://twitter.com/zeitonline_ent/status/1347061735027564544\",       \"date\": \"2021-01-07 06:05:19+00:00\",       \"text\": \"14 Tage Quarantäne, dann endlose Freiheit. Wie #Taiwan ein fast normales Leben ermöglicht. #Abo #Reise https://t.co/ONGY6wXyxs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1347061733593149440,       \"url\": \"https://twitter.com/zeitonline/status/1347061733593149440\",       \"date\": \"2021-01-07 06:05:19+00:00\",       \"text\": \"14 Tage Quarantäne, dann endlose Freiheit. So ermöglicht #Taiwan eine pandemiefreie Normalität. #Abo #Reise https://t.co/iBUL9jPOjy\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338901,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}