{
     "url": "https://www.zeit.de/2020/41/usa-donald-trump-joe-biden-coronavirus-wirtschaftskrise-rassismus",
     "date": "2020-10-06T13:14:13+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Amerikas Horror",
     "article": "Biden schlägt Trump, und dann ist alles wieder gut? Warum das nicht stimmt und wie die mächtigste Demokratie der Welt in solche Bedrängnis geraten konnte.\nDonald Trump wurde am Freitag positiv auf Corona getestet. Welchen Einfluss das auf die Wahl und den Wahlkampf hat, ist offen. Dieser Text wurde vor der Diagnose geschrieben.\nAuf den ersten Blick sieht alles aus wie vor vier Jahren. Trump jedenfalls hat sich nicht geändert, höchstens der Blick auf ihn; in die Herablassung von damals hat sich blanke Furcht gemischt, wohlfeile Verachtung wird nun von uneingestandenem Respekt durchzogen. Aber sonst: Trump ist Trump, keinen Tag gealtert, so scheint es, ein Politiker ist er immer noch nicht, er bleibt im Hauptberuf Unterhalter und Zerstörer. Und, das ist vielleicht am erstaunlichsten: Er ist noch lange nicht geschlagen. Um zu begreifen, was für eine Leistung Trumps darin liegt, muss man sich nur eine einzige Frage stellen: Hätte ohne Corona heute irgendjemand auch nur die geringste Chance, gegen Trump zu gewinnen? \nAuch auf der anderen Seite passiert nichts wirklich Neues: Joe Biden ist der Kandidat des liberalen Ultra-Establishments, etwas mehr Wärme strahlt er aus als Hillary Clinton seinerzeit, dafür viel weniger Energie. Die Programmatik der Demokraten mag leicht nach links verschoben sein, aber das ist im Schlachtengetümmel kaum zu merken. Die Demokraten hatten vier Jahre Zeit, sie konnten ihren Gegner porentief analysieren, Tweet für Tweet, Lüge für Lüge, und haben dann doch nur dasselbe Rezept gefunden, das schon einmal nicht funktioniert hat. \nAlles wie gehabt also. Und doch ganz, ganz anders. Zerstoben ist vor allem die Illusion des Vorübergehenden. Die Wunschvorstellung, es handele sich bei Trumps Sieg von 2016 um einen Betriebsunfall und danach gehe es weiter wie gehabt, Supermacht, Superdemokratie, Superamerika.\nHeute weiß man, dass die Normalität nicht zurückkehren wird. Stattdessen passiert bei dieser Wahl etwas völlig Neues, Unerhörtes: Am 3. November stehen in der mächtigsten Demokratie der Welt und der Geschichte nicht einfach zwei Kandidaten zur Wahl, sondern die Demokratie selbst steht zur Abstimmung. Donald Trump hat in seiner, ja, wie soll man sagen, \"Amtszeit\" kann man es nicht nennen, vielleicht: in seinen Wutjahren fast alles gemacht, was er angekündigt hat. Insofern muss wohl auch todernst genommen werden, was er über diese Wahlen sagt: dass er sie nur anerkennen wird, wenn er gewinnt. Nicht \"Trump oder Biden\" lautet seine Alternative, sondern: Sieg oder Fälschung. \nWas kommt, wenn Trump verliert, lässt sich nicht voraussagen, weil absichtsvolles Chaos zu seinen wichtigsten Machtinstrumenten zählt. Bestimmt aber werden im Falle einer knappen Niederlage Armeen von Anwälten, aufwiegelnden Tweets, dreisten Lügen und rechten Milizen aufmarschieren. Die von der Verfassung vorgesehene Transition der Macht zwischen dem Wahltag am 3. November und der Amtseinführung des neuen Präsidenten am 20. Januar 2021 dürfte zu einer Fortsetzung des Wahlkampfes mit noch härteren Mitteln werden. \nIm Grunde gibt es nur eine einzige Hoffnung. Wenn nämlich Joe Biden so klar gewinnt, dass bei Donald Trump die heiße Luft entweicht, dass sein Narzissmus zu tief gekränkt wird, um diese Kränkung noch in Aggression zu verwandeln, dann könnte es doch noch eine fast normale Wahl werden. Hoffen auf Trumps Implosion – das ist nun offenbar der seidene Faden, an dem diese uralte Demokratie hängt.\nDoch was heißt hier hoffen? In einer Demokratie dient eine Wahl der Befriedung, man hat sich gestritten, man hat sich vielleicht auch mal gegenseitig beschimpft, aber danach geht’s halt weiter, beim nächsten Mal sind dann wieder die anderen dran, und bis dahin schützt der Rechtsstaat die Minderheit. So soll es sein, so kann es aber auf ziemlich lange Sicht nicht mehr werden in den USA, nicht mal dann, wenn Joe Biden gewinnt und anschließend sogar Präsident wird. \nDenn wie von allen guten Geistern verlassen, hat auch Biden diese Wahl vorab ins Reich des Mythischen überführt. Er werde \"ein Verbündeter des Lichts sein und nicht der Dunkelheit\", versprach er auf dem Nominierungsparteitag der Demokraten. Doch anders als beim Herrn der Ringe oder bei Harry Potter sind in einer Demokratie nach dem Sieg der Guten die Bösen immer noch da, sie laufen rum, zahlen Steuern (vielleicht) und denken darüber nach, was sie mit den Waffen in ihrem Schrank anstellen könnten. Die Aussicht jedenfalls, dass die Armee der Trump-Anhänger klaglos eine Niederlage akzeptiert, ist gering. \nStehen die USA also noch am Abgrund, oder sind sie schon einen Schritt weiter? Kann es die Demokratie noch schaffen, oder sehen wir nur noch ihre Kulissen?\nDass sich solche Fragen überhaupt stellen, ist eigentlich eine Ungeheuerlichkeit – zumindest wenn man in dieses American Psycho ein wenig Realität hineinspiegelt. \nNach Berechnungen der Umweltschutzorganisation WWF verbrauchen die Amerikaner fünfmal so viel Ressourcen, wie es nachhaltig möglich wäre (Deutschland dreimal, China zweimal) – und dennoch stellt ihr einzigartiger Konsum sie nicht zufrieden.\n649 Milliarden Dollar, fast dreimal so viel wie China, gaben die USA im Jahr 2019 für Rüstung aus – und fühlen sich trotzdem nicht sicher.\n65.000 Dollar verdienen die Amerikaner pro Kopf und Jahr, das sind 20.000 Dollar mehr als durchschnittliche EU-Bürger – und doch hilft es nicht dagegen, einander zu verachten, wenn nicht zu hassen.\nMit anderen Worten: So wenig Glück aus so viel Wohlstand, so viel Hass aus so viel Dollar, was ist da eigentlich los? \n\"Trump\" kann die Antwort allein nicht sein. Ganz sicher hat dieser Präsident die Zerstörungskräfte nicht geschaffen, er geht nur äußerst virtuos mit ihnen um, sein Instinkt für Verfall und Schwäche leitet ihn dabei fast untrüglich. Die Vereinigten Staaten sind ein Land im systemischen Stresszustand, eine große Nation, die ihre Binnenspannung nicht mehr auszuhalten vermag. Diese tiefe Systemkrise ist eine Addition einzelner Krisen. Erst ihre Zusammenschau ergibt eine Ahnung davon, wie es um das Land steht:\nNoch immer sind 70 Prozent der Amerikaner christlichen Glaubens, jeder vierte US-Bürger – rund 80 Millionen – zählt zum Lager der Evangelikalen. Aber in den vergangenen Jahrzehnten sind die USA zugleich bunter geworden, diverser, die christlich-abendländische Hegemonie hat ihre Dominanz verloren. Ein Werbespot von Coca-Cola während des Super Bowl im Januar 2014 illustrierte den Wandel perfekt. In dem einminütigen Film ersetzte die Firma ihren legendären Eisbären, um in schnellen Schnitten von Männern mit Cowboyhüten über Juden mit Kippas zu Frauen mit Hidschab zu schwenken und schließlich ein schwules Pärchen samt Tochter zu zeigen; dazu lief der Song America the Beautiful – in sieben verschiedenen Sprachen.\nWas für den einen Teil der US-Gesellschaft ein Zeichen von Weltoffenheit und Moderne war, geriet für viele Evangelikale zum Symbol ihres Gefühls, fremd im eigenen Land zu sein. Trump hat diesen Teil der amerikanischen Gesellschaft mobilisiert. Bis ins Weiße Haus reicht der religiöse Fundamentalismus, nicht bei Trump persönlich, der glaubt nur an seinen Friseur, aber etwa bei seinem Vize Mike Pence. Der zweifelt die Evolutionstheorie an, und wenn man das schon tut, warum dann nicht erst recht den Klimawandel?\nDemokratie ist darauf angewiesen, dass entweder alle ungefähr dasselbe glauben, oder dass der Glaube selber nicht politisch wird. Wenn nun aber der Säkularismus der einen den Fundamentalismus der anderen befeuert, dann verliert vor allem ein Glaube: der an die Demokratie und den Rechtsstaat. \n1989, als die Mauer fiel, besaßen 90 Prozent der Amerikanerinnen und Amerikaner noch ein Drittel des gesamten Vermögens in den Vereinigten Staaten. Mittlerweile ist ihr Besitz auf 23 Prozent zusammengeschmolzen, Stand 2016. Das Vermögen der reichsten ein Prozent der US-Gesellschaft schwoll hingegen in der gleichen Zeit von 30 Prozent auf 40 Prozent an. Stattgefunden hat eine gewaltige Umverteilung von unten nach oben, bei der eine kleine Elite von Superreichen überproportional profitiert hat, bei der aber auch die gehobene weiße Mittelschicht zu den Gewinnern zählt; die untere Mittelschicht hingegen hat, wie die Armen, den Anschluss verloren, sie lebt in permanenter Abstiegsangst. Vier von zehn Amerikanern geben an, sie wüssten nicht, wie sie eine unerwartete Ausgabe von mehr als 400 Dollar bezahlen sollten. \nDer Anteil der Afroamerikaner an den 328 Millionen US-Amerikanerinnen und -Amerikanern liegt heute bei 13,4 Prozent, der der Hispanics bei 18,5 Prozent, Tendenz steigend. Prognosen zufolge könnten die Weißen im Jahr 2050 erstmals eine Minderheit sein. Dieser demografische Wandel trug 2012 wesentlich zum Wahlsieg Barack Obamas bei: Sein Herausforderer Mitt Romney kam unter Latinos nur auf ein Viertel der Stimmen, von den Afroamerikanern votierten gerade mal sechs Prozent für ihn. Der aktuelle Wahlkampf sei der \"Endkampf\", warnen viele von Trumps Anhängern: Wenn ihr Präsident unterliege, dann sei die Vorherrschaft der Weißen auf lange Zeit verloren. \nAfroamerikaner, aber auch Asiaten und Latinos verlangen heute einen Platz nicht nur am Katzentisch. Niemand drückt dies besser aus als das Duo Joe Biden und Kamala Harris: Der Übergangskandidat Biden soll (wenn aus demokratischer Sicht alles wie geplant läuft) den Weg für eine Frau frei machen, deren Mutter aus Indien stammt und deren Vater jamaikanische Wurzeln hat. \nJames Baldwin, der afroamerikanische Schriftsteller, hat schon in den 1960er-Jahren immer wieder darauf hingewiesen, dass rassistische Diskriminierung nicht nur den Diskriminierten schadet, sondern auch jenen, die diskriminieren und ihre Privilegien für selbstverständlich halten. Sie werden dadurch unreif, unsicher und reizbar, auch das kann man nun allenthalben besichtigen. \nFür einen Bürgerkrieg ist das Land bestens gerüstet. Drei von zehn Amerikanern besitzen eine Schusswaffe, 400 Millionen Waffen befinden sich im Umlauf, davon überproportional viele in der Hand von Weißen. \nWenn die tödlichen Schüsse von Kenosha (wo ein 17-jähriger Trump-Anhänger zwei linke Demonstranten erschoss) sowie von Portland (wo ein Antifaschist einen Trump-Anhänger niederstreckte) Zeichen einer kommenden Eskalation sind, stehen dem Land blutige Jahre bevor. Aber die aktuellen Bilder von schwer bewaffneten rechten Milizen sowie afroamerikanischen Bürgerwehren verdecken, dass Amerika bereits seit Langem ein verwundetes, getroffenes Land ist. Jedes Jahr sterben mehr als 30.000 Menschen durch Schusswaffen (Suizide mitgezählt). Durch Massenschießereien wie das Schulmassaker von Parkland 2018 werden Jahr für Jahr zwischen 300 und 400 Amerikanerinnen und Amerikaner getötet.\nDas Recht ist in den USA seit je immer auch politisch. Staatsanwälte werden wie Spitzenpolitiker von der Bevölkerung gewählt – aber wie sollen Ermittler, die ihren Wählern gefallen müssen, unbefangen nach der Wahrheit suchen? Und aus der einst überparteilichen Ernennung von Richtern ist über die Jahrzehnte ein erbitterter Lagerkampf geworden, in dem politische Zurechnungsfähigkeit als entscheidendes Merkmal gilt. Als Ruth Bader Ginsburg 1993 zur Verfassungsrichterin berufen wurde, bestätigte sie der Senat mit 96 zu 3 Stimmen – heute undenkbar. \nDie großen gesellschaftlichen Fragen werden an Bundesgerichten und am Supreme Court entschieden: Abtreibung, Homo-Ehe, Gesundheitsreform, bei allem haben Richter das letzte Wort. Wie aber soll sich die bei einer demokratischen Wahl unterlegene Minderheit vom Recht geschützt fühlen, wenn das Oberste Gericht zum Werkzeug der Sieger wird? \nIm vergangenen Jahr hat die Demokratische Partei in Oregon versucht, ein Klimagesetz zu verabschieden. Dafür hatte sie auch in beiden Kammern des Bundesstaates eine Mehrheit. Allerdings genügt das laut Verfassung des Bundesstaats nicht, es gibt außerdem ein Anwesenheits-Quorum, was es den Senatoren der republikanischen Minderheit erlaubte, das Gesetz durch Fernbleiben zu unterlaufen. Aber das ist noch nicht alles, denn die Verfassung sieht ebenfalls eine Anwesenheitspflicht der Senatoren vor. Deshalb hat die Gouverneurin von Oregon, Kate Brown, im Gegenzug State Trooper losgeschickt, um die elf flüchtigen Senatoren einfangen zu lassen. Aber das ist immer noch nicht alles: Die gewitzten Senatoren flohen daraufhin in den Nachbarstaat Washington, wo wiederum die Polizei von Oregon keinen Zugriff hat. \nDie Verfassungen der USA und ihrer Bundesstaaten sind voll von derlei Grotesken, doch das ist nicht das eigentliche Problem. Das Problem ist die gefühlte Heiligkeit der amerikanischen Konstitution und ihre faktische Unabänderbarkeit. Wenn die politischen Parteien die Arabesken und die Fallen der Verfassung nicht mehr durch einen Grundkonsens und durch Fairplay ausgleichen, treten die konstitutionellen Dysfunktionalitäten dramatisch hervor, dann säen sie Streit, statt Konsens zu stiften. \nMan könnte die Problemliste fortsetzen. Da ist das politisch motivierte Zuschneiden von Wahlbezirken, das das Wählen oft schlichtweg überflüssig macht; da ist die systematische Behinderung armer und schwarzer Wählerinnen und Wähler; da ist die massive Drogenkrise; da ist die Masseninhaftierung (rund zwei Millionen Menschen sitzen zurzeit in den Gefängnissen), die zu einem eigenen Geschäftszweig geworden ist und die vor allem Schwarze diskriminiert; nicht zu vergessen das ungerechte Bildungssystem, das aus einer Meritokratie immer mehr eine Diktatur der gebildeten Eliten werden lässt; und natürlich schreitet die Naturzerstörung massiv voran, Trump steht ja nicht zuletzt für die aggressive Verteidigung der fossilen Lebensweise. Das Land ist schwer erkrankt. Und durch keine Wahl, auch nicht durch eine gute, schnell zu heilen.\nSelbstverständlich stehen auch noch immer strahlende Leistungen und Chancen gegen diese umfassende Systemkrise. Die Institutionen wehren sich gegen ihre Demontage, immer wieder stoppen Richter politische Projekte der Regierung Trump; Staatsanwälte ermitteln gegen den Präsidenten und seine Handlanger; sogar die Steuerfahndung bohrt und bohrt – und ihre Unterlagen landen zuverlässig bei den Medien. Die großen Zeitungen machen herausragenden Journalismus, die Zivilgesellschaft mobilisiert. Und all die Gegenkräfte gegen Trumps Weltentwurf, von der #MeToo-Bewegung bis Black Lives Matter, stammen ja auch aus diesem Amerika – und finden Widerhall in der ganzen Welt. \nDennoch legt erst die Zusammenschau der Systemkrisen einen Grundirrtum des amerikanischen Jahrhunderts frei: Die USA waren nicht global so dominant und erfolgreich, weil ihre Gesellschaft so gut funktionierte; es war wohl eher umgekehrt – die globale Dominanz, die Surplus-Gewinne und der daraus entspringende Hyperreichtum haben eine zunehmend dysfunktionale Gesellschaft lange zusammengehalten. \nDas gilt auch für das Ideelle. Zweimal haben die USA im vergangenen Jahrhundert die Welt vor Diktatur und Chaos gerettet, sie sind zum Mond geflogen, sie haben militärisch interveniert, nicht nur wegen des Öls, sondern auch wegen der Werte. Die Amerikaner haben, alles in allem, versucht, ein Vorgriff auf eine bessere Menschheit zu sein. Nun schaffen sie all dies nicht mehr, sie fallen zurück auf sich selbst, und sie fallen dabei nicht weich, sie ächzen unter der Last der Superlative, die sie selbst in die Welt gesetzt haben.\nDie Phase zwischen dem 3. November und dem 20. Januar wird aller Voraussicht nach kein Hochamt der amerikanischen Demokratie, eher ein unendlich zerdehnter Saigon-Moment. Am 29. und 30. April 1975 flohen die letzten amerikanischen Offiziellen per Hubschrauber vom Dach der US-Botschaft in der südvietnamesischen Hauptstadt. Die Weltmacht war geschlagen, verjagt von kommunistischen Partisanen. Doch die USA haben sich davon erholt. Die Krise jetzt ist größer, diesmal geht es um Amerika und seine Demokratie selbst. Und niemand hat so sehr Anlass, den Amerikanern in ihrem Ringen mit sich selbst die Daumen zu drücken, wie die Europäer. Zumal die Deutschen.",
     "twitter-history": "[{       \"id\": 1314175935768334337,       \"url\": \"https://twitter.com/christinepaulus/status/1314175935768334337\",       \"date\": \"2020-10-08 12:08:53+00:00\",       \"text\": \"USA: Amerikas Horror |xa0ZEIT ONLINE https://t.co/M3AruTvDEH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 95217142,              \"url\": \"https://www.linkedin.com/today/author/0_3e8iLkcZ6ammb_sQUaTfHj?trk=mp-details-footer-follow\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/597380520222261248/MOf9XGLh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/95217142/1409332925\",              \"username\": \"christinepaulus\",              \"name\": \"Christine Paulus\",              \"description\": \"Fast convertibles - as Markus sang- „Ich geb Gas ich hab Spaß“|Hiking & biking/ Im communicating | Saarländerin| living in Munich- FCB- Fan 👏👏👏\",              \"verified\": false,              \"created_date\": \"2009-12-07 15:08:46+00:00\",              \"location\": \"Munich in Bavaria\",              \"followers\": 2876,              \"friends\": 1933,              \"tweets\": 23226,              \"liked_tweets\": 16340,              \"lists_member\": 308,              \"media_shared\": 1127       }}, {       \"id\": 1314146880675368961,       \"url\": \"https://twitter.com/DIEZEIT/status/1314146880675368961\",       \"date\": \"2020-10-08 10:13:26+00:00\",       \"text\": \"Joe Biden schlägt Donald Trump, und dann ist alles wieder gut? Warum das nicht stimmt und wie die mächtigste Demokratie der Welt in solche Bedrängnis geraten konnte.  https://t.co/nIQRZXHGp3 #Abo #red\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416374,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1313488085552959494,       \"url\": \"https://twitter.com/bode_chr/status/1313488085552959494\",       \"date\": \"2020-10-06 14:35:37+00:00\",       \"text\": \"Amerikas Horror https://t.co/tjVUFLh8Sx via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1783780884,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/876419950478581760/hKSvgoCy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1783780884/1497789820\",              \"username\": \"bode_chr\",              \"name\": \"Christian Bode\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-09-07 22:53:57+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 19,              \"tweets\": 585,              \"liked_tweets\": 11,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1313437427378335746,       \"url\": \"https://twitter.com/zeitonline_pol/status/1313437427378335746\",       \"date\": \"2020-10-06 11:14:19+00:00\",       \"text\": \"Was kommt, wenn Trump verliert, lässt sich nicht voraussagen, weil absichtsvolles Chaos zu seinen wichtigsten Machtinstrumenten zählt. #Abo https://t.co/r78dRlLAqA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1313008349475221505,       \"url\": \"https://twitter.com/zeitonline/status/1313008349475221505\",       \"date\": \"2020-10-05 06:49:19+00:00\",       \"text\": \"Biden schlägt Trump, und dann ist alles wieder gut? Warum das nicht stimmt und wie die mächtigste Demokratie der Welt in solche Bedrängnis geraten konnte: https://t.co/Q0DvRwYj6c #Abo https://t.co/gbe0eohpAu\",       \"replies\": 5,       \"retweets\": 11,       \"likes\": 60,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338901,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1312669202591948800,       \"url\": \"https://twitter.com/DIEZEIT/status/1312669202591948800\",       \"date\": \"2020-10-04 08:21:40+00:00\",       \"text\": \"#Biden schlägt #Trump, und dann ist alles wieder gut? Warum das nicht stimmt und wie die #USA, die mächtigste Demokratie der Welt, in solche Bedrängnis geraten konnte: https://t.co/nGNV8HFyzf #Abo #red https://t.co/YDo6kKc903\",       \"replies\": 14,       \"retweets\": 2,       \"likes\": 34,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416374,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1312326144646144001,       \"url\": \"https://twitter.com/zeitonline/status/1312326144646144001\",       \"date\": \"2020-10-03 09:38:29+00:00\",       \"text\": \"#Biden schlägt #Trump, und dann ist alles wieder gut? @holger_stark und @berndulrich erklären, warum das nicht stimmt und wie die #USA, die mächtigste Demokratie der Welt, in solche Bedrängnis geraten konnte: https://t.co/h160rdJIZn #Abo https://t.co/MtY3BKGnZj\",       \"replies\": 8,       \"retweets\": 3,       \"likes\": 23,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338901,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1312289545480798209,       \"url\": \"https://twitter.com/DIEZEIT/status/1312289545480798209\",       \"date\": \"2020-10-03 07:13:03+00:00\",       \"text\": \"#Biden schlägt #Trump, und dann ist alles wieder gut? Warum das nicht stimmt und wie die #USA, die mächtigste Demokratie der Welt, in solche Bedrängnis geraten konnte: https://t.co/U3mS5d0EhU #Abo #red https://t.co/2EcpQXMUjK\",       \"replies\": 3,       \"retweets\": 9,       \"likes\": 41,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416374,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1311963978747256833,       \"url\": \"https://twitter.com/zeitonline/status/1311963978747256833\",       \"date\": \"2020-10-02 09:39:22+00:00\",       \"text\": \"#Biden schlägt #Trump, und dann ist alles wieder gut? @holger_stark und @berndulrich erklären, warum das nicht stimmt und wie die #USA, die mächtigste Demokratie der Welt, in solche Bedrängnis geraten konnte: https://t.co/zYQ2n2ZwBi #Abo https://t.co/zqF5zMz60m\",       \"replies\": 9,       \"retweets\": 5,       \"likes\": 30,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338901,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1311934733471952898,       \"url\": \"https://twitter.com/KlausW_Pohlmann/status/1311934733471952898\",       \"date\": \"2020-10-02 07:43:09+00:00\",       \"text\": \"Was steht zur Wahl? @berndulrich / @DIEZEIT https://t.co/EmubuhsoNI\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 608045450,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1311041129660534786/8FPYmw_9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/608045450/1538573696\",              \"username\": \"KlausW_Pohlmann\",              \"name\": \"Klaus Pohlmann\",              \"description\": \"Mehr Erfahrung, als auf einen Standpunkt geht, macht man schnell.\",              \"verified\": false,              \"created_date\": \"2012-06-14 11:09:15+00:00\",              \"location\": \"\",              \"followers\": 2387,              \"friends\": 899,              \"tweets\": 37003,              \"liked_tweets\": 133848,              \"lists_member\": 161,              \"media_shared\": 6721       }}, {       \"id\": 1311661444749045761,       \"url\": \"https://twitter.com/DIEZEIT/status/1311661444749045761\",       \"date\": \"2020-10-01 13:37:12+00:00\",       \"text\": \"#Biden schlägt #Trump, und dann ist alles wieder gut? @holger_stark und @berndulrich erklären, warum das nicht stimmt und wie die #USA, die mächtigste Demokratie der Welt, in solche Bedrängnis geraten konnte: https://t.co/9aifERkF9N #Abo #red https://t.co/WRC1JX6kVZ\",       \"replies\": 6,       \"retweets\": 5,       \"likes\": 28,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416374,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1311582245606612992,       \"url\": \"https://twitter.com/beate_ziegler/status/1311582245606612992\",       \"date\": \"2020-10-01 08:22:30+00:00\",       \"text\": \"lesenswert: Amerikas Horror https://t.co/k1zPGXFHHO via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 960721676,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1173995225259356160/PJf1Y6CQ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"beate_ziegler\",              \"name\": \"Beate Ziegler\",              \"description\": \"Europäerin Frauenrechte sind Menschenrechte #humanrightsforfuture\",              \"verified\": false,              \"created_date\": \"2012-11-20 16:04:56+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 152,              \"friends\": 509,              \"tweets\": 3904,              \"liked_tweets\": 5800,              \"lists_member\": 5,              \"media_shared\": 1       }}, {       \"id\": 1311335955459178499,       \"url\": \"https://twitter.com/trilmm/status/1311335955459178499\",       \"date\": \"2020-09-30 16:03:49+00:00\",       \"text\": \"@berndulrich @holger_stark @DIEZEIT Voldemort war auch nach jedem Band und Sieg der Guten zunächst immer noch da gewesen. bis zum finalen.https://t.co/6VuZh1xizg\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 537238170,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320713527229898752/-Upf2Oun_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/537238170/1609247142\",              \"username\": \"trilmm\",              \"name\": \"A. Trillm\",              \"description\": \"Übersetze, Redaktion, Lektorat;Schnittstelle Technik-Praxis.Germanistik, Soziologie.ökolog. sozialliberal, Centrist.retweets dont necessarily mean ❤\",              \"verified\": false,              \"created_date\": \"2012-03-26 11:59:20+00:00\",              \"location\": \"Kreuzberg, ist nicht Apolda \",              \"followers\": 688,              \"friends\": 670,              \"tweets\": 17958,              \"liked_tweets\": 55120,              \"lists_member\": 4,              \"media_shared\": 456       }}]"
}