{
     "url": "https://www.zeit.de/hamburg/2020-08/elbvertiefung-11-08-2020",
     "date": "2020-08-11T11:50:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie viele Firmen in Hamburg jetzt von der Pleite bedroht sind",
     "article": "SPD-Spitze nominiert Olaf Scholz zum Kanzlerkandidaten, Wer ohne Maske Bus und Bahn fährt, soll Strafe zahlen, Kabarettistin Eckhart lehnt neue Festival-Einladung ab.\ngerade schwitze ich über dieser\nEinleitung und denke über meine Lieblingsläden in Hamburg nach. Wie diese\nRösterei, wo es Kaffee mit Schokoladengeschmack gibt. Oder den Buchhändler, der\nso herrlich linke Kampfschriften führt und wo ich meistens doch nur Krimis oder\nRomane kaufe. Oder den Autohändler, der mir inzwischen dazu rät, die neuen\nBeulen an meinem Fiat nicht mehr zu beheben. Dafür seien die Parkplätze in\nmeiner Straße einfach zu eng. Warum ich Ihnen davon schreibe? Viele Ihrer und\nmeiner Lieblingsfirmen könnte es bald nicht mehr geben. Etliche Unternehmer\nkämpfen Corona-bedingt um ihre Existenz. Ökonomen rechnen im Herbst mit der\ngrößten Insolvenzwelle seit Jahren.\nDavon ist noch wenig zu merken, denn\nder Staat hat eine Gnadenfrist erlassen: Anders als sonst müssen sich\nzahlungsunfähige Betriebe nicht mehr sofort beim Insolvenzrichter melden. Sie\ndürfen damit bis Oktober warten. Was daran gut und was schlecht sein könnte,\nist hier auf ZEIT\nONLINE zu lesen.\nDer Senat kennt diese Nöte. Ab Herbst\nwill sich die Stadt deshalb an kleinen und mittelgroßen Unternehmen beteiligen,\ndie vor der Pandemie gesund waren und jetzt in die Pleite schlittern könnten.\nFinanzsenator Andreas Dressel rechnet mit 100 bis 150 Einsätzen. Das klingt\ntatkräftig, doch ist es der beste Weg? Hamburg hat sich schon häufiger als\nUnternehmer versucht, etwa bei der HSH Nordbank oder bei der Reederei\nHapag-Lloyd. Geglückt ist das nicht immer.\nHoffnung gibt es trotzdem: Die Zahl\nder Aufträge für die Industrie ist unerwartet hoch, die Auftragsbücher mancher\nFirmen füllen sich rasant. Auch die Zahl der Minijobs steigt erstmals seit März\nwieder. Mit etwas Glück also halten unsere Lieblingsläden durch.\nIch wünsche Ihnen einen sonnigen Tag!\nIhre Kristina Läsker\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nFinanzminister\nOlaf Scholz soll für die SPD als Kanzlerkandidat in den Bundestagswahlkampf 2021\nziehen. \"Wir trauen uns zu, deutlich über 20 Prozent zu gewinnen\", sagte der\nfrühere Hamburger Bürgermeister. Lob kam von Scholz’ Nachfolger Peter Tschentscher: \"Scholz\nhat die nötige politische Erfahrung und Führungsstärke für dieses wichtigste\nAmt in der Bundespolitik.\" Hamburgs SPD-Chefin Melanie Leonhard begrüßte die\nKandidatur bei Twitter als \"gute Entscheidung\". Scharfe Kritik kam von den\nHamburger Linken. Die SPD-Bundesspitze hatte zuvor signalisiert, dass sie sich\neine Koalition mit den Linken vorstellen könne.\nWer Bus oder\nBahn fährt ohne korrekten\nMund-Nase-Schutz, soll künftig 40 Euro Strafe zahlen. Das gilt auch für den\nAufenthalt auf Bahnsteigen. Verstärkte Kontrollen nach den Sommerferien hätten\nergeben, dass die Maskendisziplin im öffentlichen Nahverkehr abnehme, teilte\ndie Hamburger Verkehrsbehörde mit. Am Wochenende seien in U-Bahnen der Hamburger\nHochbahn knapp 15 Prozent Nicht-Maskenträger angetroffen worden, deutlich mehr\nals in den Vorwochen.\nGestern sind\n13 neue Infektionen mit dem Coronavirus\ngemeldet worden. Die Hansestadt liegt damit unter der Grenze von 50\nNeuinfektionen je 100.000 Einwohner, die neue Beschränkungen nach sich ziehen\nkönnte. Gegenwärtig liege der Wert bei 13,7. Im Vergleich der Bundesländer\nliegt die Stadt damit an der Spitze. Die Hamburger Schulen kommen aber noch\nglimpflich durch die Krise. Für mehrere Jahrgänge an einzelnen Schulen fiel\ngestern nach Verdachtsfällen der Unterricht aus. Das Verwaltungsgericht\nentschied zudem, dass es keinen Anspruch auf eine Maskenpflicht im Unterricht\ngibt. Die Richter lehnten einen entsprechenden Eilantrag ab.\nNach einer\nAbsage hat das Harbour Front Festival die österreichische Kabarettistin Lisa Eckhart erneut eingeladen. Doch\ndie Künstlerin und der Zsolnay-Verlag lehnten das Angebot ab. Nun sei es zu\nspät, sagte Verlagsleiter Herbert Ohrlinger. Das Hin und Her sei an der\n27-Jährigen nicht spurlos vorbeigegangen. \"Sie steht unter enormem Druck.\"\nKritiker hatten der Kabarettistin vorgeworfen, rassistische und antisemitische\nKlischees zu bedienen. Das Festivalteam hatte Eckhart daraufhin mit Verweis auf\nSicherheitsbedenken ausgeladen.\nDas Urteil\ndes Hamburger Landgerichts gegen einen früheren SS-Wachmann im KZ Stutthof ist\nrechtskräftig, die Revision wurde zurückgenommen • Das nächtliche Außer-Haus-Verkaufsverbot\nvon Alkohol bleibt in beliebten Ausgehvierteln am kommenden Wochenende bestehen\n• Der Zoll\nstellte im Hafen Kokain im Wert von 300 Millionen Euro sicher • Die Ottogroup verkauft Teile der\nPakettochter Hermes an einen US-Investor • Der Bezirk Altona\nwill die umstrittene Flüchtlingsunterkunft im Björnsonweg in Blankenese\noffenbar dauerhaft erhalten\nVielen Firmen in Hamburg geht wegen\nCorona das Geld aus – manche Bonitätsprüfer gehen davon aus, dass die Pandemie ähnlich wirkt\nwie die Finanzkrise 2008/09. Demnach dürften in der Hansestadt dieses Jahr mehr\nals tausend Betriebe scheitern, 300 mehr als im Vorjahr. Der Staat gewährt den\nbedrohten Firmen deshalb eine Gnadenfrist bis Ende September. Bewahrt sie das\nvor der Pleite?\nDie Zombies sind mitten unter uns. Sie\nwirken lebendig, doch sie sind eigentlich längst tot. Allein in Hamburg müssen\nes Dutzende Firmen sein, die nur durch eine staatliche Gnadenfrist am Leben\ngehalten werden. Manche Zombies werden sich erst im Herbst als solche zu\nerkennen geben, bis dahin werden sie andere mit ins Verderben ziehen. Es droht\ndie größte Insolvenzwelle seit vielen Jahren. \nAls Zombies werden Betriebe\nbezeichnet, deren Erträge geringer sind als die Zinsen der Kredite, die sie\ntilgen müssen – falls sie überhaupt Erträge haben. Vielen geht gerade das Geld\naus, trotz Corona-Hilfen, sie machen trotzdem weiter. Wäre der Zombie ein\nKüchenhersteller, ließe er sich Wasserhähne liefern, würde aber die Rechnung\nnicht bezahlen. Die Küche samt Wasserhahn hätte er wohl bereits verkauft, doch\nder Kunde würde vergeblich auf den Einbau warten. So schaden Zombies doppelt:\nKunden warten auf Ware. Lieferanten warten auf Geld und werden selbst zum\nZombie, weil viele Hersteller so mit ihnen umspringen. Es ist eine\nKettenreaktion.\nSeit März wächst die Zahl\nder kaputten Firmen, und der Staat schaut bislang bewusst nur zu. Eigentlich\ngibt es eine Vorschrift, wonach insolvente Betriebe ihre Zahlungsunfähigkeit\nunverzüglich melden müssen. Doch die wurde wegen der Pandemie ausgesetzt. Bis\nEnde September darf man verschleiern, dass man nicht mehr flüssig ist. \nChristoph Niering lehnt den\nBegriff Zombie ab. Er findet ihn respektlos. Weil zu einer Firma rechtschaffene\nMitarbeiter gehörten und diese selten schuld seien am Schlamassel. Niering ist\nVorsitzender des Berufsverbands der Insolvenzverwalter Deutschlands – ein\nFirmenretter also. Der Jurist hat mehr als 2000 Insolvenzen gemanagt. Er hat\nVerträge gekündigt, Mieten gesenkt, Leute entlassen, Käufer gefunden, um die\nFirmen zurück ins Leben zu holen. \"Drei Viertel der Fälle wurden durch Fehler\nvon Managern verursacht\", sagt Niering. Normalerweise. Jetzt ist das anders:\n\"In der Corona-Krise scheitern viele Unternehmen, ohne dass sie es hätten\nverhindern können.\" Dass die Regierung die Antragspflicht zur Insolvenz\nzeitweilig ausgesetzt hat, hält er für richtig und notwendig. Damit Firmen mehr\nZeit bekommen, um sich selbst wieder aufzurappeln.\nDie Bundesjustizministerin Christine\nLambrecht plädiert dafür, die Gnadenfrist für überschuldete Unternehmen zu\nverlängern. Sie will sich dafür einsetzen, die Insolvenzantragspflicht für\nbedrohte Unternehmen bis Ende März 2021 auszusetzen. Warum sich manche Firmen\ntrotzdem jetzt schon insolvent melden, obwohl sie das nicht müssten, lesen Sie hier auf ZEIT ONLINE.\n\"Kalter Kaffee kann wesentlich mehr, als sein redensartlich schlechter\nRuf vermuten lässt.\"\nDer Asphalt\nleuchtet, die Haut riecht nach Sonnencreme, Schweißtröpfchen glitzern auf der\nOberlippe. Ganz klar: Der Hochsommer ist da (wie so oft kommt er nach den\nSchulferien). Und mit dem Sommer lockt die Eiscreme. In der Waffel, im Becher,\nam Stiel oder im Kaffee: \"Heiß? Eis!\" \nEiskaffee ist das Getränk des\nSommers. Er muss nicht immer eine Kalorienbombe sein, schreibt ZEIT-Autorin\nElena Cremer. Vier leckere Vorschläge fast ohne Vanilleeis finden Sie hier auf ZEIT ONLINE.\nHAMBURG ZU HAUSE\nDia-Kino:\nIm Foyer des B-Movie fehlte lange die Dia-Show aus 35-mm-Filmen.\nWährend der Schließzeit setzten die Betreiber sie instand:\nBeruhigend-nostalgisch flimmert sie nun vor Ort und online.\nAUSGEHEN MIT ABSTAND\nSyrien-Kino:\nDie Studenten Karim\nund seine schwangere Freundin Lilly leben sorglos in Hamburg – bis Karims\nBruder in einem syrischen Foltergefängnis verschwindet. Städte-Premiere mit\nRegisseurin Randa Chahoud und Schauspieler Jonas Nay: \"Nur ein Augenblick\".\nZeise\nKino, Friedensallee 7–9, morgen, 12.8., 20 Uhr, 9 Euro,\nTickets online\nEine Nachbarin kommt mir mit einer vollgestopften Tüte\nentgegen.\n\"Wollen Sie ausziehen?\", frage ich.\nSie lacht. \"Nein, es\ngeht zum Altkleider-Container. Mein Mann trennt sich nie von Sachen, die er\njahrelang nicht mehr getragen hat. Aber jetzt ist er unter der Dusche!\"\nGehört von Barbara Gehrung\n\"Es könnte sich eine Insolvenzwelle anbahnen\" (Z+) – Vielen Firmen in\nHamburg geht wegen Corona das Geld aus. Der Staat gewährt ihnen eine\nGnadenfrist bis Ende September. Bewahrt sie das vor der Pleite? \n\"Ich will gewinnen\" – Die Kanzlerkandidatur der SPD sei\neine große Verpflichtung, sagt Olaf Scholz. Er sei entschlossen, die nächste\nBundesregierung zu führen.\nKalter Kaffee?\nJa, bitte!  (Z+) – Nicht nur fotogen,\nsondern vor allem lecker: Eiskaffee ist das Getränk des Sommers. Und muss nicht\nimmer eine Kalorienbombe sein. Vier Vorschläge fast ohne Vanilleeis",
     "twitter-history": "[]"
}