{"url": "https://www.zeit.de/2020/11/kenneth-rogoff-oekonom-finanzkrisen-coronavirus-china-weltwirtschaft", "date": "2020-03-04T16:36:18+01:00", "source": "zeit.de", "label": "real", "header": "\"Die Panik ist gerade riesig\"", "article": "Kenneth Rogoff erforscht Wirtschaftskrisen. Nun fordert der Harvard-Professor und frühere Chefökonom des Internationalen Währungsfonds die deutsche Regierung auf, schnell aktiv zu werden.\nDIE ZEIT: Herr Rogoff, vor zehn Jahren haben Sie in Ihrem Buch Dieses Mal ist alles anders erklärt, wie sich Finanzkrisen wiederholen. Jetzt versetzt das Coronavirus die Märkte in Angst. Was ist in dieser Krise anders?\nKenneth Rogoff: Corona trifft die Weltwirtschaft nicht nur in einer Zeit, in der sie ohnehin fragil ist – ganz besonders in China, aber auch in der Euro-Zone. Anders als in der Krise vor zehn Jahren erleben wir auch noch eine Art Doppelschock, mit dem keiner gerechnet hat: einen Angebots- und einen Nachfrageschock zugleich.\nZEIT: Was bedeutet das?\nRogoff: Politiker haben geglaubt, dass die größte Gefahr von einem Nachfrageschock ausgehen würde, wenn also die Menschen weniger kaufen und konsumieren. Aber wenn die Menschen wegen Corona nicht arbeiten gehen können, dürfen oder wollen, dann können Lieferketten zusammenbrechen, Waren knapp werden, Preise steigen. Das ist dann ein Angebotsschock, den man nicht abfedern kann, indem man die Nachfrage stützt.\nZEIT: Gab es schon einmal eine vergleichbare Lage?\nRogoff: Die Situation heute lässt sich teilweise mit dem Ölpreisschock von 1974 vergleichen, als die Förderstaaten ihre Produktion gedrosselt haben. Daraufhin ist der Ölpreis sprunghaft gestiegen, es kam zu einer Rezession in den Industrieländern. Noch ist nicht ausgemacht, dass uns die aktuelle Krise härter treffen wird. Aber ich halte es für wahrscheinlich, dass wir auf eine globale Rezession zusteuern. Das wäre der Fall, wenn die Weltwirtschaft auf Jahressicht um weniger als 2,5 Prozent wächst. Schon 2019 ist sie nur noch um 2,9 Prozent gewachsen. \nZEIT: Sind wir darauf vorbereitet?\nRogoff: Nicht gut genug. Die Menschen sind seit der letzten Krise selbstgefällig geworden: Man dachte, man lebt in einer Zeit eines \"new normal\", einer neuen Normalität, in der die Wirtschaft wenig, aber dafür konstant wächst. So wurden drei wesentliche Risiken vernachlässigt: die Gefahr einer Krise in China, die Gefahr eines Cyberkriegs und die Gefahr einer Pandemie. \nZEIT: Nun treten gleich zwei dieser Risiken ein.\nRogoff: Ja. Das Coronavirus trifft in China auf eine ohnehin anfällige Wirtschaft, die unter dem Handelskrieg mit den USA leidet und zudem enorm auf Kredit gebaut ist. Wenn es der chinesischen Regierung nicht gelingt, die Wirtschaft am Laufen zu halten, dann wird sie in diesem Jahr kaum noch wachsen, und wenn die chinesischen Firmen ihre Kredite nicht mehr bedienen können, kann es zu einer Kreditklemme kommen. Es ist also davon auszugehen, dass China auch das ökonomische Epizentrum dieses Schocks sein wird.\nZEIT: Kann die Krise auch auf die Finanzmärkte überschwappen und auf lange Sicht zu einer globalen Staatsschuldenkrise führen?\nRogoff: Das glaube ich nicht. Es müsste schon sehr weit kommen, damit Staaten in diesen Zeiten die niedrigen Zinsen für ihre Schulden nicht mehr zahlen können. Ich sehe eine andere Gefahr: Wenn uns die globale Rezession mit voller Wucht träfe, könnten womöglich auch viele Unternehmen außerhalb Chinas ihre Kredite nicht mehr bedienen – vor allem in den USA könnte das zum Problem werden, wo die Schulden der Firmen enorm gestiegen sind.\nZEIT: Welche Entwicklung erwarten Sie in Europa?\nRogoff: Das schlimmste Szenario wäre, dass der Angebotsschock stärker ausfällt als der Nachfrageschock, dass also Lieferketten dauerhaft gestört werden und die Globalisierung nachhaltig gebremst wird. Ob es so kommt, ist schwer zu sagen. Aber die Krise dürfte Europa in jedem Fall hart treffen – zum Beispiel Italien, das sich gerade etwas gefangen hatte. Italien gibt viel Geld für Renten aus. Wenn der Staat das nicht mehr kann, wird aus einer Wirtschaftskrise schnell eine politische Krise.\nZEIT: Wie lässt sich die Krise eindämmen?\nRogoff: Es ist wichtig, dass die Regierungen die Menschen beruhigen und schnell die medizinische Versorgung ausbauen. Die Panik ist gerade riesig, aber sie wird vorbeigehen. Die Staaten sollten außerdem alles tun, um den Schock auf der Angebotsseite abzumildern. Es würde sehr helfen, wenn US-Präsident Donald Trump seinen Handelskrieg mit China unterbrechen und die Zölle auf Eis legen würde. Das wäre ein enormer Vertrauensschub für die Märkte, und es würde den Nagel auf den Kopf treffen, weil es vor allem die Angebotsseite stärken würde. \nZEIT: In Deutschland denkt Finanzminister Olaf Scholz über ein Konjunkturprogramm nach und Wirtschaftsminister Peter Altmaier über Steuersenkungen für Firmen. Wann sollten sie handeln?\nRogoff: Sofort. Wenn Deutschland jetzt die Wirtschaft stimulieren würde, wäre das ein sehr starkes Signal an die Welt, dass man proaktiv handelt. Das würde den Menschen und den Unternehmen Vertrauen einflößen und es allen anderen Staaten leichter machen, ähnliche Schritte zu unternehmen. Aber auch die Europäische Kommission muss etwas tun: Im Angesicht der humanitären Krise sollte sie zum Beispiel nachsichtiger mit Italien umgehen und dem Land höhere Ausgaben und Schulden erlauben.\nZEIT: Vergangenes Jahr haben Sie noch erklärt, Staaten könnten mit Konjunkturprogrammen bestenfalls Glückstreffer landen. Gilt das noch?\nRogoff: Nein. Es geht ja nicht mehr darum, einen kleinen Abschwung abzuwenden, sondern eine tiefe Rezession mit lang anhaltenden Folgen. Wir haben es nun mit einem sehr großen Gegner zu tun, den man vergleichsweise leicht treffen kann. Außerdem sollte man sich darauf einstellen, den Gegner lange in Schach halten zu müssen. \nZEIT: Nach der Finanzkrise haben die Zentralbanken dauerhaft die Zinsen gesenkt und Geld damit sehr billig gemacht. Die Federal Reserve in den USA hat sie in den vergangenen Jahren zwar in kleinen Schritten wieder etwas erhöht, am Dienstag aber bereits eine Senkung um einen halben Prozentpunkt angekündigt. Was kann das bringen?\nRogoff: Die Notenbanken sollten auch in dieser Krise wieder die Botschaft aussenden, dass sie die Wirtschaft, so gut es geht, stützen werden. Die Zinssenkung der Federal Reserve ist deswegen sinnvoll, alles andere hätte die Märkte enttäuscht. Es ist aber jetzt schon klar, dass die Geldpolitik der Notenbanken kaum ausreichen wird, wenn sich die Pandemie weiter verschlimmert.\nZEIT: In der Finanzkrise haben die Staaten vergleichsweise einhellig entschieden, wie sie die Wirtschaft stützen. Heute sind sie in vielen Fragen uneins, der Populismus spaltet sie von innen. Wird das jetzt erst recht zum ernsten Problem? \nRogoff: Der Populismus ist eine Gefahr. Aber vielleicht werden die Menschen im Angesicht der Krise auch wieder zusammenfinden und sich vom Populismus abwenden. Wenn Corona zu einer Rezession führt, dann wird das mit Sicherheit Trumps Chancen auf eine Wiederwahl schaden. \nZEIT: Viele Amerikaner sind nicht krankenversichert. Wird sich das jetzt rächen?\nRogoff: Es ist simpel: Wer nicht versichert ist, wird kein Geld für einen Test ausgeben und einen Besuch im Krankenhaus hinauszögern. Selbst konservative Beobachter befürworten daher, die Menschen kostenlos zu testen. Infizierte sollten auch gratis behandelt werden. Bisher hat Donald Trump allerdings nichts dergleichen angekündigt – und man weiß ja nicht, ob es überhaupt noch vernünftige Erwachsene in Washington gibt.", "twitter-history": "[{       \"id\": 1240689802040594435,       \"url\": \"https://twitter.com/unanfechtbar/status/1240689802040594435\",       \"date\": \"2020-03-19 17:21:14+00:00\",       \"text\": \"@morgenmagazin Hier erklärt ein Ökonom was ökonomisch gerade passiert: https://t.co/qegPEtoi12Vielleicht gerade für die der Markt funktioniert nicht-Fraktion.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1110529345918042114,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1110529675653197825/QXRvfs4w_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1110529345918042114/1580406610\",              \"username\": \"unanfechtbar\",              \"name\": \"Mr.Robot 🟥⬜\",              \"description\": \"Hasst Doppelmoral, Heuchelei & Extremismus jeglicher Art. Mag Wissenschaft & Klartext. Tweets können Spuren von Ironie und Sarkasmus enthalten. 🇭🇰🇹🇼🇮🇱\",              \"verified\": false,              \"created_date\": \"2019-03-26 13:10:03+00:00\",              \"location\": \"\",              \"followers\": 197,              \"friends\": 107,              \"tweets\": 6168,              \"liked_tweets\": 25327,              \"lists_member\": 1,              \"media_shared\": 131       }}, {       \"id\": 1240689508342849536,       \"url\": \"https://twitter.com/unanfechtbar/status/1240689508342849536\",       \"date\": \"2020-03-19 17:20:04+00:00\",       \"text\": \"@1Essence80 @SBartsch @morgenmagazin @c_lindner Hier für dich erklärt: https://t.co/qegPEtoi12\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1110529345918042114,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1110529675653197825/QXRvfs4w_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1110529345918042114/1580406610\",              \"username\": \"unanfechtbar\",              \"name\": \"Mr.Robot 🟥⬜\",              \"description\": \"Hasst Doppelmoral, Heuchelei & Extremismus jeglicher Art. Mag Wissenschaft & Klartext. Tweets können Spuren von Ironie und Sarkasmus enthalten. 🇭🇰🇹🇼🇮🇱\",              \"verified\": false,              \"created_date\": \"2019-03-26 13:10:03+00:00\",              \"location\": \"\",              \"followers\": 197,              \"friends\": 107,              \"tweets\": 6168,              \"liked_tweets\": 25327,              \"lists_member\": 1,              \"media_shared\": 131       }}, {       \"id\": 1238026546461519873,       \"url\": \"https://twitter.com/WJDeutschland/status/1238026546461519873\",       \"date\": \"2020-03-12 08:58:24+00:00\",       \"text\": \"Wirtschaftsforscher Kenneth #Rogoff sagt es deutlich: #Corona trifft auf eine ohnehin fragile Weltwirtschaft. Um eine #Rezession abzufedern, müsse #Deutschland nun schnell handeln. Und könnte dabei zum Vorbild werden. @zeitonline_wir @JensT @BMWi_Bund https://t.co/W2HaNXr0IS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 82373643,              \"url\": \"https://wjd.de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/948930603226947584/7aeyRqzR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/82373643/1583507149\",              \"username\": \"WJDeutschland\",              \"name\": \"Wirtschaftsjunioren\",              \"description\": \"Die Stimme der jungen Wirtschaft. 10.000 junge Unternehmer und Führungskräfte. Wirtschaft, die mehr schafft. #Unternehmer #Gründer #Macher #Mittelstand\",              \"verified\": false,              \"created_date\": \"2009-10-14 14:35:18+00:00\",              \"location\": \"Berlin\",              \"followers\": 2541,              \"friends\": 841,              \"tweets\": 1393,              \"liked_tweets\": 1042,              \"lists_member\": 52,              \"media_shared\": 335       }}, {       \"id\": 1235902878751117313,       \"url\": \"https://twitter.com/DIEZEIT/status/1235902878751117313\",       \"date\": \"2020-03-06 12:19:42+00:00\",       \"text\": \".@krogoff erforscht Wirtschaftskrisen. Im Gespräch mit  @JensT fordert der #Harvard-Professor und frühere Chefökonom des Internationalen Währungsfonds #IWF die deutsche Regierung auf, schnell aktiv zu werden. #Abo https://t.co/c1LmKBN82C #red\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416374,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1235249486542319618,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1235249486542319618\",       \"date\": \"2020-03-04 17:03:22+00:00\",       \"text\": \"https://t.co/RjgCWjNBn7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"}