{
     "url": "https://www.pravda-tv.com/2020/03/coronavirus-china-taetigte-im-vorfeld-gigantische-hamsterkaeufe-und-ruestungsausgaben-usa-schliessen-grenzen-fuer-europa-sind-die-vier-apokalyptische-reiter-eingetroffen/",
     "date": "2020-03-12T10:55:09+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Coronavirus: China tätigte im Vorfeld gigantische Hamsterkäufe und Rüstungsausgaben – USA schliessen Grenzen für Europa – sind die vier apokalyptische Reiter eingetroffen?",
     "article": "Wegen der Ausbreitung des Coronavirus schließen die USA ihre Grenzen für Ausländer aus Europa. Die Maßnahme tritt in der Nacht zu Samstag in Kraft und gilt 30 Tage.\n„Wir werden alle Reisen von Europa in die USA für die nächsten 30 Tage aussetzen“, sagte Trump am Mittwochabend (Ortszeit) im Weißen Haus in einer Ansprache an die Nation. Ausgenommen seien Reisende aus Großbritannien. Aus Europa kommende Amerikaner müssten sich entsprechenden Tests unterziehen.\nDie Maßnahme gilt nach Angaben des Weißen Hauses ab 23.59 Uhr am Freitag (4.59 Uhr MEZ am Samstag). Passagiere, deren Flug aus Europa vorher startet, dürfen demnach noch einreisen.\nIn der vom Weißen Haus veröffentlichten Proklamation Trumps hieß es, Ausländer, die sich in den vorhergehenden 14 Tagen in den 26 Schengen-Staaten aufgehalten hätten, dürften nicht mehr in die USA einreisen.\n„Die EU hat es versäumt, die gleichen Vorsichtsmaßnahmen (wie die USA) zu treffen und Reisen aus China und anderen Krisenherden einzuschränken“, sagte Trump zur Begründung.\nDas habe zu einer Ausbreitung des Virus auch in den USA geführt. „Wir haben in den USA dramatisch weniger Fälle des Virus gesehen als jetzt in Europa“, so Trump. Der Präsident lässt unerwähnt, dass die USA bislang nur verhältnismäßig wenig Verdachtsfälle auf das Virus getestet haben.\nTests in den USA\nBislang sind mindestens 37 Menschen in den Vereinigten Staaten an einer Covid-19-Erkrankung gestorben. Nach einer Statistik der Johns-Hopkins-Universität in Baltimore sind inzwischen mehr als 1100 Menschen in den USA mit dem Coronavirus Sars-CoV-2 infiziert.\nDie Dunkelziffer dürfte viel höher liegen, weil in den USA nach Angaben der Gesundheitsbehörde CDC bislang erst etwas mehr als 11000 Menschen überhaupt auf das Virus getestet wurden. Nach Beginn der Krise von CDC ausgelieferte Tests lieferten teils fehlerhafte Ergebnisse, es kam zudem zu Engpässen. Kritiker werfen Trump vor, nicht energisch genug auf die Krise reagiert zu haben (Seit 100 Jahren geplant! Coronavirus-Connection: Die Spur führt zur britischen Krone, Rothschilds und Energiewaffen (Video)).\nTrump hatte Ende Januar bereits einen Einreisestopp für ausländische Reisende verfügt, die in den 14 Tagen zuvor in China gewesen waren. Von China aus hatte sich das Coronavirus Sars-CoV-2 ausgebreitet. Ende Februar erließ der US-Präsident dann eine entsprechende Regelung für Ausländer, die sich in den zwei Wochen zuvor im Iran aufgehalten haben. Zugleich wurden die Reisehinweise für betroffene Landesteile in Italien und Südkorea verschärft. Im Iran, in Südkorea und in Italien hat sich das Virus rasant ausgebreitet.\n\n„Keine Nation ist besser vorbereitet“\n„Wir befinden uns in einer kritischen Phase im Kampf gegen das Virus“, so Trump- Er gab sich zuversichtlich, dass die USA die Krise meistern würden. „Das Virus wird keine Chance gegen uns haben“, sagte er.\n„Keine Nation ist besser vorbereitet und widerstandsfähiger als die Vereinigten Staaten.“ Trump rief dazu auf, die Krise im laufenden Wahlkampf nicht zum Politikum zu machen. „Wir müssen die Politik beiseite lassen, die Parteilichkeit stoppen und uns als eine Nation und eine Familie vereinen.“ Das Weiße Haus teilte mit, Trump habe als Vorsichtsmaßnahme Veranstaltungen in Colorado und Nevada abgesagt (Kommt die Neue Weltordnung mit dem Coronavirus rasend schnell? Merkel hielt NWO-Rede in Wuhan (Videos)).\n  \nEuropa – „Ein einzigartiges Problem“\nTrump hatte am Mittwoch bei einem Treffen mit Chefs von Banken gesagt, in China und Asien flaue die Krise ab. „Wie Sie wissen, haben wir einen anderen Teil der Welt, Europa, der in einer sehr schwierigen Verfassung ist.“ Kurz zuvor hatte der geschäftsführende Vize-Heimatschutzminister Ken Cuccinelli bei einer Anhörung im Kongress gesagt, Reiseeinschränkungen für Europa würden erwogen (Whistleblower: Einwohner behaupten, dass Chinas Coronavirus-Erholung „gefälscht“ ist – USA bereiten sich auf 96 Mio. Infizierte vor).\n„Europa stellt ein einzigartiges Problem dar.“ Grund dafür sei, dass es im Schengen-Raum grenzüberschreitende Bewegungsfreiheit gebe. Daher stelle sich die Frage, „wie man Europa als Ganzes behandelt“.\nDer Direktor des Nationalen Instituts für Infektionskrankheiten in den USA, Anthony Fauci, sagte bei einer Anhörung im Kongress, das Virus werde sich auch in den USA weiter ausbreiten. „Unterm Strich wird es schlimmer werden.“\nFauci rief die Menschen dazu auf, ihr Verhalten der Krise anzupassen. „Wie viel schlimmer es werden wird, wird von unserer Fähigkeit abhängen, zwei Dinge zu tun: Den Zustrom von Menschen, die infiziert sind, von außerhalb einzudämmen. Und die Fähigkeit zur Eindämmung und Abschwächung in unserem eigenen Land.“\n„Das ist keine Finanzkrise“\nDie Ausbreitung des Virus hat zu dramatischen Einbrüchen an den US-Aktienmärkten geführt. Trump bemühte sich in seiner Ansprache an die Nation erneut, die Märkte zu beruhigen. „Das ist keine Finanzkrise, das ist nur ein vorübergehender Moment, den wir als Nation und als Welt gemeinsam überwinden werden“, sagte er. Trump machte am Mittwochabend deutlich, dass Fracht aus Europa nicht von den neuen Maßnahmen betroffen sei.\nTrumps Regierung verhandelt mit dem Kongress über ein Maßnahmenpaket zur Eindämmung der wirtschaftlichen Auswirkungen des Virus. Trump hatte am Montag angekündigt, mit dem Kongress unter anderem über Lohnsteuererleichterungen sowie über Kredite für Kleinunternehmen zu reden.\nAngedacht sind demnach auch Hilfen für Menschen, die nach Stundenlohn bezahlt werden und bei einem Krankheitsausfall keinerlei Gehalt bekommen. Auch Gespräche mit Fluggesellschaften, Kreuzfahrtveranstaltern und der Hotelindustrie seien geplant.\nDer Arzt warnt, dass die USA wie Wuhan enden könnten: „Viren kümmern sich nicht um den Ort“\nDer Ausbruch des Coronavirus in den USA könnte schließlich so schwerwiegend werden wie die Bedingungen in Wuhan, der chinesischen Stadt, die als Epizentrum des globalen Ausbruchs gilt. Dies ist die Warnung von Dr. Marty Makary, Professor an der Johns Hopkins School of Public Health, in einem Interview mit CNBCs „Squawk Box“ am Dienstag.\n„Was in Wuhan passiert ist, könnte hier passieren. Warum denken wir anders?“ sagte Makary.\nCOVID-19 brach Ende Dezember letzten Jahres erstmals in Wuhan aus. Als Reaktion darauf hat die chinesische Regierung die Stadt sowie die Provinz Hubei gesperrt. Seitdem sind neue Fälle von COVID-19 auf unter 50 pro Tag gesunken, zumindest nach Angaben der chinesischen Regierung, obwohl sich die Krankheit weltweit weiter ausbreitet.\n  \nDer Ausbruch ist nicht unter Kontrolle\nIn seiner Botschaft forderte Dr. Makary die Amerikaner auf, die Krankheit ernster zu nehmen. Er warnte, dass die Leute denken könnten, dass der Ausbruch unter Kontrolle ist, aber die Leute hier sind genauso verletzlich wie die in Wuhan.\n„Das amerikanische Immunsystem ist nicht stärker als das chinesische Immunsystem“, sagte Dr. Makary der Verkaufsstelle. „Viren interessieren sich nicht für Politik und sie interessieren sich nicht für den Standort.“\nNach Angaben von Johns Hopkins sind in den USA bereits über 1.000 Fälle der Krankheit aufgetreten. Von diesen Fällen wurden 38 Todesfälle und nur 15 Genesungen gemeldet.\nDie Zahl der COVID-19-Patienten ist weltweit gestiegen. Zwei der am stärksten betroffenen Länder, China und der Iran, haben über 80.000 bzw. 8.000 Fälle. Dr. Makary wies jedoch darauf hin, dass diese Länder mit ihren Daten nicht einfach waren. Er erklärte, dass Ärzte in diesen Ländern herausgekommen seien und dass ihre Krankenhäuser überfüllt seien.\nDiese Tatsache wird durch Berichte aus Italien und Südkorea gestützt, die beide ebenfalls stark vom Virus betroffen sind, aber auch sehr transparent waren. Dr. Makary wies darauf hin, dass Italien zwar drastische Maßnahmen ergriffen hat, die Krankenhäuser jedoch immer noch überfüllt sind.\nAmerika ist möglicherweise nicht in der Lage, eine ernsthafte Zunahme der Fälle zu bewältigen\nDr. Makary erklärte dann, dass er besorgt sei, dass das Gesundheitssystem des Landes nicht in der Lage sein würde, Dinge zu handhaben, wenn eine Situation wie Wuhan ausbrechen würde. Er erwähnte, dass die USA derzeit über 100.000 Betten auf Intensivstationen verfügen, die voll oder nahezu voll ausgelastet sind. „Wenn wir 200.000 Fälle von Intensivpflege erhalten, werden wir überrannt“, warnte Dr. Makary. „Also müssen wir mehr tun.“ (Goldman Sachs Szenario: 5 Milliarden droht Infektion durch Coronavirus – Panikkäufe in Italien (Video)).\n  \nVorbereitung auf ein dreimonatiges Problem\nIn diesem Sinne hat Dr. Makary die Amerikaner aufgefordert, alle nicht wesentlichen Reisen einzustellen. Außerdem fügte er hinzu, dass er, obwohl er nicht gerne über Notfallpläne sprach, der Meinung war, dass die Leute anfangen müssten, diese zu erstellen.\n„Wir müssen uns auf ein dreimonatiges Problem einstellen“, erklärte Dr. Makary. Einige Beispiele für Notfallpläne, die Dr. Makary aufgelistet hat, waren Restaurants, die sich mehr auf Hauslieferungen konzentrieren, und mehr Unternehmen, die es Mitarbeitern ermöglichen, von zu Hause aus zu arbeiten.\nEr wiederholte auch die Forderung der American Hospital Association, sich auf den Ausbruch vorzubereiten. Darüber hinaus wies Dr. Makary auf die Reaktion Südkoreas als Modell dafür hin, wie andere Länder, einschließlich ihrer eigenen, mit dem Ausbruch umgehen sollten.\nTrotz der zweithöchsten Anzahl von COVID-19-Fällen in der Welt war Südkorea größtenteils erfolgreich darin, die Ausbreitung der Krankheit einzudämmen und gleichzeitig die Anzahl der Todesfälle zu begrenzen. Dies ist zum Teil darauf zurückzuführen, dass das Land massiv Tests durchführt, der es ihm ermöglicht hat, infizierte Menschen früher als in anderen Ländern zu identifizieren, zu isolieren und zu behandeln.\nEr erklärte weiter, dass Zeit für die Vorbereitung bleibt und dass das Land bei diesen Vorbereitungen auf Wuhan-ähnliche Zahlen achten sollte, um nicht erwischt zu werden (Coronavirus: US-Militär bereitet sich angeblich auf Szenario von 3 Mio. Todesfällen vor – 1,2 Mio. Tote in Deutschland realistische Schätzung? – Ruhe ist besser als Panik (Videos)).\nGriechenland meldet ersten Todesfall\nGriechenland meldete am Donnerstag den ersten Todesfall durch eine Coronavirusinfektion, einen 66-jährigen Mann, der Ende Februar von einer religiösen Pilgerreise nach Israel und Ägypten zurückgekehrt war. Der Verstorbene hatte grundlegende Gesundheitsprobleme, so das Gesundheitsministerium in einer Erklärung. Bis zum späten Mittwoch gab es 99 bestätigte Fälle von Coronavirus in Griechenland.\nGetrennt davon wurden Passagiere an Bord eines Fährschiffes vorsichtshalber unter Quarantäne gestellt, nachdem ein Besatzungsmitglied gesagt hatte, er fühle sich unwohl, sagte ein Sprecher des Gesundheitsministeriums. Das Besatzungsmitglied ging für weitere Gesundheitskontrollen von Bord.\nDie Athener Nachrichtenagentur berichtete, dass sich 341 Passagiere und 77 Besatzungsmitglieder an Bord der Fähre befanden, die derzeit im Hafen der Insel Limnos angedockt ist.\n  \nTom Hanks und Ehefrau Rita Wilson mit Coronavirus infiziert\nOscar-Preisträger Tom Hanks (63) und seine Ehefrau, die Produzentin und Schauspielerin Rita Wilson (63), sind mit dem Coronavirus infiziert. Dies gab der Star aus Filmen wie „Philadelphia“ und „Forrest Gump“ auf Instagram und Twitter bekannt.\nSie seien in Australien und hätten sich müde und fiebrig gefühlt, wie bei einer Erkältung, postete Hanks. Dazu stellte er ein Foto von einem Gummihandschuh in einem Mülleimer. Sie hätten sich testen lassen und das Ergebnis sei positiv gewesen. Seine Sprecherin bestätigte der dpa auf Anfrage die Diagnose.\nDänemark schließt Schulen und verbietet Ansammlungen über 100 Personen\nAngesichts einer rasanten Ausbreitung des Coronavirus schließt Dänemark für zwei Wochen Schulen, Kitas und öffentliche Einrichtungen. „Wir müssen verhindern, dass sich die Krankheit weiter verbreitet“, begründete Regierungschefin Mette Frederiksen am Mittwochabend die strengen Schutzmaßnahmen. Der neuartige Erreger breite sich in Dänemark derzeit „viel zu schnell“ aus. Das Land verzeichne den dramatischsten Anstieg der Infektionszahlen in Europa, sagte Gesundheitsminister Magnus Heunicke.\nBibliotheken und Kultureinrichtungen sind laut Regierung ab Freitag geschlossen. Behördenvertreter, die nicht in wichtigen Funktionen tätig sind, sollen ab dann zu Hause bleiben. Kitas, Schulen und Universitäten schließen ab Montag für zwei Wochen. Frederiksen bat allerdings Eltern, die es ermöglichen können, ihre Kinder bereits in dieser Woche zu Hause zu behalten.\nDie dänische Regierung plant zudem Ansammlungen von mehr als hundert Menschen zu untersagen. Ein entsprechendes Gesetz soll nach Möglichkeit noch in dieser Woche verabschiedet werden.\nIn Dänemark war der erste Coronavirus-Fall Ende Februar bei einem Italien-Urlauber festgestellt worden. Inzwischen wurden in dem kleinen Land mehr als 510 Menschen positiv auf den Erreger getestet. Zehn Menschen werden derzeit in Krankenhäusern behandelt, zwei davon auf der Intensivstation (Die Coronavirus-Fälschung und die Verbindung mit 5G-Tests (Video)).\nBerlin sagt Veranstaltungen bis in den Mai hinein ab\nIn diesem Jahr wird es wegen des Coronavirus weder das Myfest am 1. Mai noch den Karneval der Kulturen an Pfingsten in Berlin-Kreuzberg geben. Das berichtet der RBB unter Berufung auf Bezirkskreise. Der Bezirk reagiert demnach unter anderem auf Empfehlungen des Amtsarztes.\nAuch wenn die Veranstaltungen erst im Mai stattgefunden hätten, hat sich der Bezirk zu der Absage schon jetzt entschieden. Denn die beiden Feste vorzubereiten ist sehr aufwendig. Der Karneval der Kulturen wird seit 1996 jedes Jahr gefeiert. Er litt zwischenzeitlich immer mal an Geldmangel, stattgefunden hat er trotzdem bislang immer. Das Myfest gibt es seit 2003.\nIm Berliner Nahverkehr können Fahrgäste nicht mehr beim Fahrer einsteigen. Tickets können nur noch am Automaten oder Online erworben werden.\nItalien schließt fast alle Läden und Gaststätten\nIm Kampf gegen die Ausbreitung des neuartigen Coronavirus schließt Italien für mindestens zwei Wochen die meisten Geschäfte. Auf Anordnung der Regierung würden Läden, Restaurants, Kantinen und Bars dicht gemacht, teilte Regierungschef Giuseppe Conte am Mittwochabend in einer Fernsehansprache mit. Von den Schließungen ausgenommen seien aber Apotheken und Lebensmittelgeschäfte. Auch Außer-Haus-Lieferungen seien erlaubt.\nDa die Lebensmittelgeschäfte geöffnet blieben, bestehe keine Notwendigkeit für die Bürger, sich jetzt in „Eile“ Nahrungsmittelvorräte anzulegen, betonte Conte. Er dankte den Italienern für die „Opfer“, die sie in der Krise erbrächten. In zwei Wochen dürften die Effekte der zusätzlichen Einschränkungen des öffentlichen Lebens zu sehen sein, sagte er.\n\nMehr als 2000 Infektionen in Deutschland\nIn Deutschland sind mindestens 2.027 Menschen mit dem Coronavirus infiziert. Das ergab eine Abfrage der dts Nachrichtenagentur bei den Landesministerien, Städten und Kreisen am Mittwochabend. Damit beträgt der Anstieg innerhalb eines Tages rund 30 Prozent.\nAllein in NRW gab es bis Mittwochabend 871 bestätigte Infektionen, davon 443 im Kreis Heinsberg. Dort sind auch zwei Personen an dem Infekt verstorben, ein weiteres Todesopfer gibt es in Essen. Unter den 20 größten deutschen Städten ist Wuppertal die einzige, in der bislang kein einziger Fall bestätigt wurde.\nBezogen auf die Einwohnerzahl hat weiterhin München mit 6,0 bestätigten Infektionen je 100.000 Einwohner die höchste Dichte, gefolgt von Köln (5,0), Münster (4,2), Bonn (4,0) und Bremen (3,9). Bundesweit gab es bis Mittwochabend rund 2,5 bestätigte Infektionen je 100.000 Einwohner.\nTschechiens Regierungschef Babis wirft Merkel Panikmache wegen Coronavirus vor\nDer tschechische Regierungschef Andrej Babis hat die jüngste Erklärung von Bundeskanzlerin Angela Merkel, dass sich langfristig rund 60 Prozent der Bundesbürger mit Coronavirus infizieren könnten, heftig kritisiert (Soll Bevölkerung in Deutschland bis 2025 um 50 Mio Menschen reduziert werden? Heikle Puzzleteile, die sich zusammenfügen).\nEr wolle diese Erklärung nicht weiter kommentieren, obwohl er der Meinung sei, dass „solche Äußerungen eher Panik hervorrufen“, sagte Babis am Mittwoch der Agentur CTK.\n„Wir (in Tschechien) haben entschiedene Schritte unternommen, damit nicht einmal die Möglichkeit derart düsterer Szenarien ins Gespräch gebracht wird“, fügte er hinzu.\nBislang wurde die gefährliche Infektion in Tschechien bei knapp 94 Menschen registriert. Alle Schulen, Hochschulen, Museen, Gemäldegalerien und Bibliotheken sind geschlossen. Beliebige Veranstaltungen mit mehr als 100 Teilnehmern sind verboten. Nach Behördenangaben wird es einen Monat lang landesweit keinen Unterricht geben.\nChina tätigte im Vorfeld des Virus gigantische Hamsterkäufe und Rüstungsausgaben\nDer Plan des US-Establishments geht auf: China wächst konstant als Bedrohung, vor der man die Welt später “retten” muss. Noch ist die Gefahr mangels Berichterstattung in den Massenmedien und mangels Klartext an den Universitäten nicht genügend in den Köpfen der westlichen Bürger angekommen. Das wird sich ab 2020 ändern.\n  \nDie Kommunisten haben im Pazifik eine neue Luftkontrollzone definiert und boten unter anderem einen neuen Flugzeugträger auf, um Großmachtansprüche zu demonstrieren. Die USA und Japan verletzten bewusst diese willkürlich gezogene Grenze und schauen, wohin die Reise geht. Die chinesische Regierung droht natürlich militärische Reaktionen an bei Missachtungen der neuen “Verteidigungszone”. Man streitet vordergründig mit Japan um eine unbewohnte Inselgruppe im Ostchinesischen Meer, in Wirklichkeit geht es aber um die Vorherrschaft im gesamten asiatischen Raum.\nUnvergessen sind die alten Rivalitäten und die Besatzungen der Japaner auf chinesischem Boden während des zweiten Weltkrieges. Der gesamte asiatische Raum und vielleicht sogar Australien und Neuseeland könnten im Ernstfall unter die Kontrolle der kommunistischen Partei Chinas fallen.\nIn den 1980er Jahren begann Peking, ausgemusterte Flugzeugträger zu kaufen um diese „zu studieren“, also um herauszufinden, wie man sie am besten versenkt oder wie man welche selbst bauen könnte. 2012 wurde der „Liaoning“ in Dienst gestellt, ein 300 Meter langes Ungetüm, das man aus dem Rumpf eines ausgemusterten russischen Modells gebaut hatte. Insgesamt vier Flugzeugträger sollen bis 2020 fertig gestellt sein.\nBerichten zufolge erprobte China 2013 das Versenken von amerikanischen Flugzeugträgern mit hochentwickelten Raketen in der Gobi-Wüste.\nDie Publikation Want China Times meldete:\nDie Volksbefreiungsarmee hat nach einem Satellitenfoto von Google Earth zufolge erfolgreich einen US-Flugzeugträger versenkt. Ein Satellitenfoto zeigt zwei große Krater auf einer 200 Meter langen weißen Plattform in der Gobi-Wüste, die das Deck eines Flugzeugträgers simulieren sollte. Militäranalysten glauben, die Krater wurden durch Chinas DF-21D Anti-Schiffs-Rakete geschlagen, genannt der ‘Flugzeugträger-Killer’.\nDer Artikel zitiert einen Bericht aus dem staatlichen Blatt Global Times, in dem geprahlt wird, dass die neue Rakete einen Flugzeugträger aus 2000 Kilometer Entfernung treffen könne und an strategischen Punkten an Chinas Küste stationiert sei. 2013 prahlten die Staatsmedien auch mit den neuen nuklearen Kapazitäten; man zeigte Karten mit Städten in den USA, die man atomar zerstören würde. Im Januar 2011 modifizierte China auch die eigenen Militärrichtlinien, um präventive Atomschläge gegen andere Länder zu erlauben.\nUnter dem Motto “Rüsten für den Frieden” beschloss die Partei vor wenigen Jahren beim Volkskongress in Peking eine Erhöhung der Militärausgaben auf offiziell bis zu 160 Milliarden Dollar pro Jahr. Damit liegt man international auf Platz zwei; das Budget scheint aber auf den ersten Blick immer noch weit abgeschlagen von den gigantischen 550 Milliarden Dollar, die die Amerikaner ausgeben.\nDie Zahlen sind jedoch trügerisch: Amerika kauft zu Luxuspreisen, verprasst Unsummen bei Projekten wie dem neuen Bomber F35 und versteckt Korruptionsgelder in überhöhten Abrechnungen. China hingegen kann zu Billigstpreisen herstellen, kontrolliert alle wichtigen Unternehmen im Land und stiehlt Technik aus aller Welt. Außerdem lassen sich Rüstungsausgaben auch leicht verstecken.\nDie Ausgaben Chinas pro Jahr sind in Wirklichkeit weit über die einer Nation in Friedenszeiten hinaus eskaliert. Die Autoren Stephen Leeb und Gregory Dorsey schreiben in ihrem Buch „Die gelbe Gefahr – Wie Chinas Gier nach Rohstoffen unseren Lebensstil gefährdet“:\n„Zwar verkündet Peking ein jährliches Militärbudget, das offiziell etwa zwei Prozent des Bruttoinlandsprodukts entspricht, aber unter China-Experten, darunter auch das amerikanische Verteidigungsministerium, ist allgemein bekannt, dass die Verteidigungsausgaben des Landes viel höher sind und etwa dem Dreifachen der offiziellen Zahlen entsprechen. Das ist ein höherer Anteil als in den USA. Aber selbst das ist nicht die ganze Geschichte. Die Regierung kann nach Belieben und innerhalb kürzester Zeit Ressourcen vom zivilen in den militärischen Bereich verlagern. Zudem handelt es sich bei den Zahlen, die Chinas Militärausgaben beschreiben, um nominale Angaben. Passt man die Ausgaben des Landes der Kaufkraftentwicklung an, so erhöhen sich die Militärausgaben um 80% oder mehr.“\nAnscheinend geben die Chinesen also längst genauso viel aus wie die Amerikaner. Möglich ist dies durch die ausschweifenden Handelsbeziehungen Chinas mit dem Westen. Das International Institute for Strategic Studies schätzte in einem Bericht von 2011, dass China innerhalb von 15 bis 20 Jahren militärisch gleich stark sein wird wie die USA. Andere Schätzungen gehen davon aus, dass 2020 bereits Chinas Marine größer sein wird als die amerikanische. Im Bündnis mit Russland und Indien entstünden also plötzlich ganz eindeutige Verlockungen. Der Ostblock hätte die Oberhand, wenn er als erstes den Westen angreift.\n  \nUmgekehrt fürchtet man, dass der Westen zuerst unter irgendeinem Vorwand zuschlagen könnte. Selbst die technologische Überlegenheit der US-Armee bei Waffensystemen könnte auf wichtigen Gebieten bald infrage gestellt werden, weil es den Amerikanern an wichtigen Rohstoffen mangelt. Ohne die seltenen Erden gibt es keine Präzisionsmunition, keine Laser-Zielgeräte, Luftfahrtsysteme, Radarsysteme, Nachtsichtgeräte, Satelliten- und Kommunikationssysteme. Die Förderung von diesen Mineralien ist allerdings unwirtschaftlich und sehr giftig.\nDie Minen im Westen wurden wegen der Konkurrenz aus Fernost geschlossen und es bräuchte Jahre, um sie wieder zu aktivieren. China ist derzeit das einzige Land, das bedeutsame Mengen dieser Mineralien fördert und verteidigt einen Weltmarktanteil von atemberaubenden 97 Prozent. Ein Bericht des amerikanischen Kongressausschusses über Sicherheits- und Wirtschaftsangelegenheiten in Bezug auf China von 2014 betont, dass die dicht bevölkerten US-Großstädte im Ernstfall Ziele von Atomraketen werden würden.\nDie chinesische U-Boot-Flotte ist Berichten zufolge die zweitgrößte der Welt mit rund 70 Seefahrzeugen. Rund zehn davon haben einen nuklearen Antrieb und mindestens vier können Nuklearraketen verschießen. In den chinesischen Medien hieß es:\n“Weil der mittlere Westen der USA so spärlich bevölkert ist, sollten unsere nuklearen Angriffe für eine tödlichere Wirkung hauptsächlich die wichtigen Städte an der Westküste treffen, wie Los Angeles, San Francisco und San Diego.”\n“Die Nuklearsprengköpfe vom Typ 12 JL-2 in einer einzigen 094 SSBN können zwischen 5 und 12 Millionen Amerikaner töten oder verwunden.”\nChina verfügt außerdem über interkontinentale ballistische Raketen, die vom Boden aus gestartet werden, wie die DF-31A mit einer Reichweite von 7000 bis 7500 Meilen.\n“Wenn wir unsere DF 31A ICBMs über dem Nordpol starten, können wir mit Leichtigkeit eine ganze Liste von Megastädten an der Ostküste und der Region Neuengland in den USA zerstören, darunter Annapolis, Philadelphia, New York, Boston, Portland, Baltimore und Norfolk, deren Bevölkerung ein Achtel der Gesamtbewohner Amerikas darstellen.”\nDie gesamte staatsgesteuerte Presse in China betont, dass nun zum ersten Mal die Atom-U-Boote ständig auf Routinepatrouille sind und die Armee damit eine Zweitschlagkapazität besitzt.\nDie gegenwärtige militärische Krise zwischen China und Japan kann eine Art Vorspiel für einen größeren Konflikt sein.\nDer Streit um die Senkaku-Inseln wäre für sich genommen lächerlich, es kann aber der Start eines Kriegsausbruchs im Pazifik sein, was auch einen Krieg zwischen Nord- und Südkorea bedeuten würde.\nDer berühmte Diktator Mao Zedong erklärte einst, keine Angst vor einem Atomkrieg zu haben. Denn wenn die Hälfte seiner Bevölkerung stirbt, seien immer noch hunderte Millionen übrig. Der dekorierte chinesische General und ehemalige Verteidigungsminister Chi Haotian, der für seine unterdrückerischen Maßnahmen berüchtigt ist, soll im Jahr 2005 eine bizarre Rede vor weiteren ranghohen Offizieren gehalten haben. Der Text konnte zwar nicht verifiziert werden, da die Identität der Quelle geheim ist, galt jedoch als glaubwürdig genug, um Aufmerksamkeit zu generieren.\nEs heißt, dass die chinesische Rasse anders und besser sei als alle anderen auf dem Planeten. China sei ursprünglich das Zentrum der Welt-Zivilisation gewesen und würde diese dominierende Rolle bald wieder einnehmen. Man wolle sich in vielerlei Hinsicht an dem deutschen Modell des nationalen Sozialismus und Rassen-Staat orientieren, ohne dabei die historischen Fehler der Nazis zu wiederholen, nämlich die Ungeduld und der gleichzeitige Kampf gegen zu viele Gegner.\nChina benötige unbedingt mehr Lebensraum und Ressourcen und müsse sich diese Dinge in Nordamerika und anderswo holen, ansonsten drohe der Kollaps. Man sieht tatsächlich, wie China stark von den marxistischen Idealen des neuen, sozialistischen Menschen abgewichen ist und stattdessen aus Rasse und nationaler Kultur einen Kult gebastelt hat. Migration im Ausland wird strategisch betrieben, genauso wie Business. Um eine friedliche Entwicklung in China und einen damit einhergehenden Machtverlust zu verhindern, so der Text, braucht es den Krieg und die Aggression nach außen.\nZu diesem Ziel werde gerüstet, man hamstert wichtige Rohstoffe und baut atomwaffensichere Bunker. Lebensraum zu stehlen in Japan oder Taiwan wäre viel zu wenig; nur Australien, Kanada und die USA wären wirklich interessant. Amerika sei ohnehin viel früher von den Chinesen entdeckt worden. Am effektivsten wäre es, Amerika mit biologischen Waffen zu säubern. Idealerweise genetisch maßgeschneiderte Waffen, die keine Chinesen töten, aber normale würden es auch tun, wenn die Zeit drängt (Coronavirus – Discounter-Insider: Die Supermarkt-Ketten wollen Ansturm verhindern weil nicht genug da ist – globale Auswirkungen).\nEs leben im Moment mehrere Millionen Chinesen in den USA. Selbst wenn bei einem Konflikt mit den USA die Hälfte der Chinesen weltweit sterben würde, so wäre das laut dem Wortlaut der Rede kein allzu großes Problem. Stürbe stattdessen die kommunistische Partei Chinas, wäre dies eine Katastrophe. Die „revolutionären Humanisten“ würden sich ja nicht unbedingt freuen über all die Toten, es sei halt einfach nur notwendig, um Chinas Zukunft zu sichern (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\n  \nMac Slavo berichtete über die Hamster-Käufe Pekings:\nLandwirtschaftsexperten der Vereinten Nationen äußern ihre Verwunderung über die aktuellen Zahlen, laut denen China 2012 unter anderem insgesamt 2.6 Millionen Tonnen Reis gekauft hat, was eine Vervierfachung gegenüber dem Vorjahr darstellt. Die Experten wissen, dass es keinen Mangel an Reis in China gibt und spekulieren, dass die Importeure einfach von den niedrigen internationalen Preisen profitieren wollen. Nichtsdestotrotz wachsen Chinas Reserven in extremen Dimensionen. \nVielleicht hat es zu tun mit Chinas militärischer Rüstung und Kriegsvorbereitungen in der Pazifikregion und Zentralasien. In Australien berichten die beiden größten Hersteller von Baby-Milchnahrung, dass sie nicht in der Lage wären, die gewaltige Nachfrage aus China zu erfüllen. Supermärkte in Australien warten teilweise vergeblich auf Nachlieferungen. Darüber hinaus diversifizieren die chinesischen Kommunisten ihre in US-Dollars denominierten Cash-Assets in physische Güter. Innerhalb nur eines Monats im Jahr 2012 importierte China mehr Gold, als sich in den Lagerstätten der Europäischen Zentralbank befindet. Spekulationen zu Folge ist die kommunistische Republik nun der zweitgrößte Goldbesitzer der Welt nach den USA. \nNicht nur Gold wird in Massen gekauft: Die Kurse für Eisen sind auf einem 15-Monats-Hoch bei $153.90 pro Tonne und China hortet für die eigene Wirtschaft. Vor 8 Monaten bereits berichtete Reuters, dass China dermaßen viel einlagert, dass die Lagerräume überfüllt sind und man auf Parkplätze und Getreidespeicher ausweicht.\nCoronavirus-Prophezeiung: Bizarre Behauptung – vier apokalyptische Reiter sind eingetroffen\n„Australische Waldbrände … Coronavirus … Erdbeben an seltsamen Orten … erhöhte Wut / Morde weltweit … massiver Hunger steigt …“\n„Und es gibt diejenigen, die über das Buch der Offenbarung lachen … #jesusiscoming“\nAber woher kommen diese empörenden Behauptungen über biblische Prophezeiungen?\nViele Christen glauben, dass das Ende der Welt in den letzten Kapiteln der Bibel, dem Buch der Offenbarung, prophezeit wurde.\nDas Buch der Offenbarung beschreibt die katastrophalen Ereignisse, die sich vor dem zweiten Kommen Christi entwickeln werden.\nEines dieser Ereignisse wird die Ankunft der vier apokalyptischen Reiter sein, von denen angenommen wird, dass eines vom Coronavirus repräsentiert wird.\nDie vier Reiter werden typischerweise als Tod, Krieg, Hungersnot und Pestilenz oder Pest dargestellt.\nDie Evangelisten Gerald Flurry und Wayne Turgeon von The Trumpet sagten: „Wir haben bereits die ersten drei Reiter untersucht: Der erste ist religiöse Täuschung, der nächste ist Krieg, dann Hungersnot.\nMit der vierten Pest stellen diese Reiter den endgültigen Höhepunkt der traumatischsten Probleme einer rebellischen Menschheit dar.“",
     "twitter-history": "[{       \"id\": 1238369409909080065,       \"url\": \"https://twitter.com/MarkusM86201280/status/1238369409909080065\",       \"date\": \"2020-03-13 07:40:49+00:00\",       \"text\": \"Coronavirus: China tätigte im Vorfeld gigantische Hamsterkäufe und Rüstungsausgaben - USA schliessen Grenzen für Europa - sind die vier apokalyptische Reiter eingetroffen? https://t.co/oQyLgEhzTT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1238145885495857152,       \"url\": \"https://twitter.com/HgHermann/status/1238145885495857152\",       \"date\": \"2020-03-12 16:52:37+00:00\",       \"text\": \"https://t.co/XJDVAtGUdG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}