{
     "url": "https://www.zeit.de/kultur/musik/2020-10/roisin-murphy-roisin-machine-album-house-musik-irland",
     "date": "2020-10-02T17:59:53+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Es hat auch sein Gutes, dass das Karussell einmal angehalten wurde\"",
     "article": "Roísín Murphy ist so etwas wie der Popstar der Herzen. Nun bringt sie ein Album mit herrlicher House-Musik heraus. Wie läuft es bei ihr als Musikerin in der Corona-Krise?\nDie Irin Roísín Murphy ist als Sängerin des Duos Moloko Ende der Neunziger-, Anfang der Nullerjahre mit Hits wie \"Sing It Back\", \"The Time Is Now\" und \"Forever More\" bekannt geworden. Seit 2004 arbeitet die heute 47-Jährige als Solokünstlerin. Ihr nun erscheinendes fünftes Album \"Roísín Machine\" hat sie zusammen mit dem Produzenten Parrot (bürgerlich Richard Barratt) aufgenommen. Das Interview mit Murphy hat per Zoom-Videocall stattgefunden.\nZEIT ONLINE: Können Sie sich noch daran erinnern, wann Sie vor Corona zum letzten Mal tanzen waren, Frau Murphy?\nRoísín Murphy: Es ist noch nicht lange her, ich war vor Kurzem auf einer kleinen Geburtstagsparty und habe dort ein Tänzchen hingelegt. Der DJ Seth Troxler hat aufgelegt, ich war von den Gastgebern gebeten worden zu singen. Es war bereits berührend, meine Songs zu proben. Einige hatte ich noch nie live gesungen, etwa Something More von meinem neuen Album. Vor anderen Menschen zu singen, gibt meinem Tun erst überhaupt Sinn. Bei den Proben bin ich dann in Tränen ausgebrochen. \nZEIT ONLINE: Wieso?\nMurphy: Es war ja nicht einmal so, dass ich mit einer Band gespielt hätte, ich habe bloß zu einem Lied vom Band gesungen. Doch das reichte schon aus, um ziemlich emotional zu reagieren. Auf der Party selbst habe ich nachher getanzt und mich ganz leicht gefühlt. Ach, das war schön.\nZEIT ONLINE: Wie früher auf einer richtigen Party im Club?\nMurphy: Nun ja, nicht wirklich. Gestern Abend habe ich dann eine Party bei mir zu Hause geschmissen. Außer mir waren noch zwei Leute da. Ich habe aufgelegt, eben für zwei Leute. Wir haben stundenlang getanzt. Es war großartig. \nZEIT ONLINE: Hatten Sie auch schon Angst, Sie könnten das Tanzen verlernt haben? Die Clubs sind seit März eigentlich überall auf der Welt weitgehend geschlossen.\nMurphy: Ach nein, das verlernt man nicht, das ist wie Fahrradfahren. (lacht) Ich war zuletzt einige Wochen auf Ibiza, da stellte man Boxen draußen auf, ein paar Freunde kamen, und dann wurde getanzt. Schon hat man eine Party wie früher, wenn auch eine kleine.\nZEIT ONLINE: Ist das die in der Corona-Krise mittlerweile etwas überstrapazierte Erkenntnis, dass man erst zu schätzen weiß, was man einmal hatte, wenn man es nicht mehr hat?\nMurphy: Ich bin deswegen aber nicht völlig verzweifelt. Auf eine gewisse Weise hat es auch sein Gutes, dass dieses sich ewig drehende Karussell einmal angehalten wurde. Für mich als Musikerin gilt das vor allem für das Touren. Seit der Veröffentlichung meines letzten regulären Albums Hairless Toys vor fünf Jahren habe ich jeden Sommer damit verbracht, auf Festivals zu spielen. Es war nun sehr nett, das im zurückliegenden Sommer einmal nicht zu müssen. Okay, wenn das mit Corona so weitergeht, wird es langsam etwas beängstigend. Doch man befindet sich als Musikerin in einem Hamsterrad, und ich kenne einige DJs, denen es ähnlich geht: Es ist gut, dass man sich einmal erholen kann. Es gab zuletzt derart viele Festivals, dass man die abklappern konnte, ohne je ein zweites Mal beim selben aufzutreten.\nZEIT ONLINE: In normalen Jahren hätten sie diese Festivalsaison gerade hinter sich und würden sich wegen Ihres neuen Albums auf die Promotiontour im Herbst vorbereiten. Das fällt nun auch flach.\nMurphy: Ja, aber das war in den vergangenen Jahren schon nicht mehr so wie früher. Die ganze Liveindustrie hat sich in Richtung der Sommerfestivals verschoben. Da wird das Geld verdient, nicht mehr so sehr bei Konzerten in Clubs oder Hallen. Wenn ich toure, habe ich eine vielköpfige Band dabei, die ich bezahle, das lohnt sich für mich finanziell überhaupt nicht mehr. Solche Auftritte sind reine Herzensangelegenheiten geworden. Nicht einmal in einer Halle, in die 5.000 Leute hineinpassen, ist sicher, dass ich als Künstlerin dort mit einem Gewinn rauskomme. Ich gehe da persönlich ins Risiko. \nZEIT ONLINE: Inwiefern?\nMurphy: Ich muss mir vorher sehr genau überlegen, was ich mir überhaupt leisten kann. Das Publikum erwartet zum Beispiel völlig zurecht, dass da jedes Mal eine noch aufregendere Lichtshow zu sehen ist. Früher spendierte einem die Plattenfirma ein Tourbudget. Jetzt geben die Plattenfirmen einem kein Geld mehr. Die wollen welches von einem.\nZEIT ONLINE: Ernsthaft?\nMurphy: Na klar! Sie sagen jetzt, es sei ein Privileg für dich als Künstlerin, dass sie noch Platten von dir rausbringen. Ein Privileg!ZEIT ONLINE:\n Vor zwei Jahren haben Sie auf Twitter geschrieben, die Musikindustrie \nbehandele Sie mit \"Indifferenz\". Alles müssten Sie selbst machen: \"Ich \nwerde für selbstverständlich gehalten. Ich gebe auf.\" Das klang, als ob \nSie Ihre Musikkarriere hinschmeißen wollten.\nMurphy: Ich habe nicht gesagt, dass ich aufhören wolle. Aber ich war wirklich sehr erschöpft damals. Ich hatte keine richtigen Arbeitsstrukturen um mich herum und versuchte, alles selbst zu machen. Die kreative Seite war auch zu der Zeit gut, mein musikalischer Output, aber die geschäftliche Seite war nicht ordentlich organisiert. Es war schwer. Doch das liegt nun hinter mir. Man kann das als interessante Lebenserfahrung verbuchen. (lacht)\nZEIT ONLINE: Hat diese Erfahrung auch eine Rolle in der Entscheidung gespielt, dass Sie danach zunächst kein neues Album herausgebracht haben, sondern seither alle paar Monate eine neue Single? Sechs der zehn Songs auf Roísín Machine wurden so bereits vorab veröffentlicht.\nMurphy: Nein. Dieses Album hat gedanklich schon 2012 begonnen, als ich mit dem Produzenten Parrot den Track Simulation aufgenommen habe, der nun auch auf dem Album ist. Die ersten Unterhaltungen zwischen Parrot und mir drehten sich darum, eine Platte aufzunehmen, die nach frühem House klingen sollte – nach der Musik, die nach und aus Disco entstanden ist. Außerdem wollten wir aber auch noch Einflüsse aus der Alternative Music, aus Goth und Punk und aus der elektronischen Musik der frühen Achtzigerjahre aus Sheffield aufnehmen, aus deren Szene Parrot ursprünglich stammt. Damals lebten all diese Stile und Szenen eine Weile ganz gut mit- und nebeneinander. Das war die Ursprungsidee. Wir haben dann hier und da einen Track aufgenommen, ihn liegen gelassen und zwischendrin vergingen bloß hin und wieder ein paar Jahre. (lacht) Als wir die Single Incapable veröffentlicht haben im vergangenen Jahr, war alle Welt plötzlich ganz aus dem Häuschen. Und rums, hatten wir einen Major-Label-Vertrag. Da musste dann plötzlich alles sehr schnell gehen. Vor zwei Monaten war das Album schließlich fertig. \nZEIT ONLINE: Da gab es in Großbritannien faktisch noch den Lockdown. Haben Sie die letzten Songs also zu Hause eingesungen?\nMurphy: Dafür braucht man schon ein anständiges Studio und einen Toningenieur. Also bin ich während des Lockdowns für das Einsingen der letzten Vocals ein paarmal von London nach Sheffield in ein Studio gefahren. Das war kein Spaß, die haben es sehr ernst genommen mit den Hygienevorschriften. Nur in der Gesangskabine durfte ich meine Maske abnehmen. Aber Parrot wollte nun einmal wirklich ernsthafte Vocals, die mein neues Album tragen sollten. Es ist ein Clubalbum, das zu einer Zeit herauskommt, in der quasi keine Clubs geöffnet haben. Da muss alles noch mehr als sonst richtig klingen, auch wenn man es auf Zimmerlautstärke abspielt.\nZEIT ONLINE: Wie haben Sie die Songs an sich fertiggestellt?\nMurphy: Ich hatte den Vorteil, dass ich musikalisch viel zu Hause machen konnte, weil ich vor einer Weile den Umgang und das Songschreiben mit der Musiksoftware Ableton Live gelernt habe. Als ich mit DJ Koze an dessen letztem Album (Knock Knock aus dem Jahr 2018, Anm. d. Red.) gearbeitet habe, hat der mich mehr oder weniger dazu gezwungen. Wir haben remote aufgenommen: Er schickte aus der Ferne Material, zu dem ich singen sollte, und bat mich, dafür das gleiche technische Set-up einzurichten, wie er es bei sich hat. Ich war also fürs Arbeiten an Songs im Homeoffice vorbereitet, schon lange bevor Corona und der Lockdown kamen. \nZEIT ONLINE: Sie mussten sich gar nicht so sehr umstellen?\nMurphy: Nicht wirklich. Aber auch diese Art des Arbeitens hat seine Grenzen. Jemanden wie Koze zum Beispiel muss man manchmal erinnern, dass es gar nicht so schlecht ist, physisch im selben Raum zu sein. Er verschwindet sonst in seiner eigenen Welt und kommt nie wieder daraus hervor. Er ist der fucking Beethoven des Ableton-Daddelns.\nZEIT ONLINE: Im Dezember 2019 sind Sie beide noch gemeinsam im Opernhaus in Sydney aufgetreten. Schaut man sich die YouTube-Videos jetzt an, wirken sie wie aus einer sehr anderen, fernen Zeit.\nMurphy: Im Rückblick betrachtet wirkte schon der damalige Moment seltsam. In Australien wüteten damals die Buschfeuer. Wir Musiker steckten in unserer eigenen kleinen Blase, aber außerhalb derer brannte es überall lichterloh. Es war das Ende eines seltsamen Jahres und der Beginn eines noch erheblich seltsameren Jahres.\nZEIT ONLINE: Und jetzt? Sitzen Sie zu Hause und warten darauf, was als Nächstes kommt, ob Sie wieder live auftreten können? Was lässt sich als Musikerin gerade überhaupt planen?\nMurphy: Ich denke gerade darüber nach, vielleicht Konzerte zu spielen, die man online streamen könnte. Aber das wäre etwas ganz anderes als eine Liveshow. Ansonsten hänge ich in der Warteschleife, richtig. Das Worst-Case-Szenario ist gerade, dass man erst 2022 wieder live auftreten kann. Und selbst dann wird es nicht dasselbe sein wie vor Corona. Aber es war eh Zeit, dass sich etwas änderte. \nZEIT ONLINE: Die Veränderungen werden wohl erheblicher sein, je länger die Krise dauert.\nMurphy: Die große Frage ist tatsächlich, was nach Corona noch übrig sein wird von der Liveindustrie. Ob die Hallenbetreiber und die ganzen Firmen durchhalten, die zum Beispiel die Lightshows und die Tonanlagen stellten. Die Clubkultur wiederum war als Idee eigentlich bereits am Ende, bevor Corona kam. Vielleicht gab es ja irgendwelche tollen Underground-Läden, die ich nicht kenne und die feine Sachen machen, ich bin ja nun auch nicht mehr die Jüngste. Doch die ursprüngliche Feierkultur war schon im Begriff zu sterben. Es tut mir jetzt nur um all die Leute leid, die finanziell davon oder vom Livekonzertgeschäft leben. Wenn der Sommer kommenden Jahres auch ausfällt, weiß ich nicht, was aus den Livecrews und ihren kleinen Firmen werden soll. Zwei verlorene Sommer überstehen die nicht. Dann wird die ganze Industrie einfach nicht mehr existieren.\nZEIT ONLINE: Begreifen Sie diese Zeit gerade also als eine verlorene?\nMurphy: In kreativer Hinsicht überhaupt nicht. Angesichts all der Menschen, die gerade beruflich zu kämpfen haben, ist es mir unangenehm, das zu sagen, aber: Für mich waren die vergangenen Monate in kreativer Hinsicht großartig. Ich habe ein kleines finanzielles Polster, das mich über Wasser hält. Also kann ich es mir auch ohne Konzerteinnahmen leisten, derzeit Tracks rauszuhauen, ohne von deren Erfolg finanziell abhängig zu sein. Ich mache einen Haufen Zeug, das kein Geld bringt. Aber ich bin offenbar ein Mensch, der am Ende immer irgendwie durchkommt. Ich bin gerade umgeben von großartigen Künstlern, die mit mir arbeiten wollen. Meine aktuelle Single wurde von Soulwax und François Kevorkian geremixt, ich mache etwas mit Mad Professor … Lauter alter Helden von mir! Es ist eine gute Zeit, am Leben zu sein, für mich. Es ist jetzt auch eine gute Zeit, mein Werk zu runden. Irgendwann werde ich es an meine Kinder weitergeben, als Vermächtnis. Bestenfalls werden die darin nicht nur etwas sehen, das ein bisschen Geld abwirft an Tantiemen. Sondern die Musik sogar mögen.\n\"Roísín Machine\" ist bei Skint Records/Warner erschienen.",
     "twitter-history": "[{       \"id\": 1325507640915472384,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1325507640915472384\",       \"date\": \"2020-11-08 18:37:02+00:00\",       \"text\": \"Roísín Murphy: Es hat auch sein Gutes, dass das Karussell einmal angehalten wurde https://t.co/e07qrZr3D6 https://t.co/j57qL0iBx3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5402,              \"friends\": 5340,              \"tweets\": 20749,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5273       }}, {       \"id\": 1312677142891835393,       \"url\": \"https://twitter.com/schmitz_bkmks/status/1312677142891835393\",       \"date\": \"2020-10-04 08:53:13+00:00\",       \"text\": \"Lesen Sie https://t.co/NNhJMTbLmD mit Werbung oder im PUR-Abo. Sie haben die Wahl. https://t.co/GwzLM6c3KY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 44852901,              \"url\": \"http://knicken-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1647491353/schmitz_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"schmitz_bkmks\",              \"name\": \"Schmitz Bookmarks\",              \"description\": \"E-Bookmarks von @herrschmitz\",              \"verified\": false,              \"created_date\": \"2009-06-05 08:48:18+00:00\",              \"location\": \"Kreuzberg\",              \"followers\": 141,              \"friends\": 2,              \"tweets\": 64758,              \"liked_tweets\": 0,              \"lists_member\": 45,              \"media_shared\": 343       }}, {       \"id\": 1312675953454260224,       \"url\": \"https://twitter.com/ManuelaRottman/status/1312675953454260224\",       \"date\": \"2020-10-04 08:48:30+00:00\",       \"text\": \"@roisinmurphy: Abschiedsalbum für die ohnehin schon lahmende Clubkultur? https://t.co/TYozQsTRaL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 984735466783232000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/986898776169287680/lwSyqN_o_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/984735466783232000/1598879615\",              \"username\": \"ManuelaRottman\",              \"name\": \"Manuela Rottmann\",              \"description\": \"MdB, Grüne, Freilandei, Juristin.Meinung hier: rein privat\",              \"verified\": false,              \"created_date\": \"2018-04-13 10:10:05+00:00\",              \"location\": \"\",              \"followers\": 4204,              \"friends\": 2512,              \"tweets\": 4518,              \"liked_tweets\": 17742,              \"lists_member\": 53,              \"media_shared\": 213       }}, {       \"id\": 1312413943500099584,       \"url\": \"https://twitter.com/Tobi_Muellerzwo/status/1312413943500099584\",       \"date\": \"2020-10-03 15:27:22+00:00\",       \"text\": \"Roisin Murphy! Schön offenes Interview, bei aller Leichtigkeit doch realistisch, und wie immer im Disco-House-Kontinuum trotz aller Zelebratorik melancholisch grundiert. Album ist eh super. https://t.co/qd0R2ON7bW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1090926022554472448,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1094525047115534336/9UjgbFV4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1090926022554472448/1549790200\",              \"username\": \"Tobi_Muellerzwo\",              \"name\": \"Tobi Müller\",              \"description\": \"schreiben, reden, rundfunken, moderieren, nochmal schreiben. pop, digitalität, darstellende künste, kulturpolitik. laufen.\",              \"verified\": false,              \"created_date\": \"2019-01-31 10:53:26+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 387,              \"friends\": 284,              \"tweets\": 525,              \"liked_tweets\": 847,              \"lists_member\": 5,              \"media_shared\": 26       }}, {       \"id\": 1312274444593790977,       \"url\": \"https://twitter.com/HartmutSchrewe/status/1312274444593790977\",       \"date\": \"2020-10-03 06:13:03+00:00\",       \"text\": \"Gestern Abend habe ich eine Party bei mir zu Hause geschmissen. Außer mir waren noch zwei Leute da. Ich habe aufgelegt, eben für zwei Leute. Wir haben stundenlang getanzt. Es war großartig. #RoisinMurphy #RoisinMachinehttps://t.co/1OhknMk7bA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 711180776486936576,              \"url\": \"http://offenesmol.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1369889128398135300/EMGzvOIZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/711180776486936576/1571913341\",              \"username\": \"HartmutSchrewe\",              \"name\": \"(((Hartmut Schrewe)))🏳️u200d🌈✊\",              \"description\": \"Queerulant - Laut & sichtbar #MeQueer  - Antifaschist & Demokrat #OffenesMOL- Autor & Wossi - Die Erweiterung des #Artikel3 ist  überfällig - er/ihm\",              \"verified\": false,              \"created_date\": \"2016-03-19 13:21:25+00:00\",              \"location\": \"\",              \"followers\": 1211,              \"friends\": 1523,              \"tweets\": 78318,              \"liked_tweets\": 69150,              \"lists_member\": 44,              \"media_shared\": 4769       }}, {       \"id\": 1312080501545611266,       \"url\": \"https://twitter.com/norbertbayer/status/1312080501545611266\",       \"date\": \"2020-10-02 17:22:23+00:00\",       \"text\": \"«Die Clubkultur wiederum war als Idee eigentlich bereits am Ende, bevor Corona kam. Die ursprüngliche Feierkultur war schon im Begriff zu sterben.» https://t.co/ELQENW6ifI via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22248130,              \"url\": \"http://pixelextravaganza.norbertbayer.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1020625248964751360/JQ1TfG47_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22248130/1417199551\",              \"username\": \"norbertbayer\",              \"name\": \"Norbert Bayer\",              \"description\": \"Senior Photo Editor @zeitonline – Art | Berlin | Culture | Disgust | Exuberance | Flippancy | Grit | Hope | Inspiration\",              \"verified\": false,              \"created_date\": \"2009-02-28 11:29:40+00:00\",              \"location\": \"Berlin\",              \"followers\": 302,              \"friends\": 644,              \"tweets\": 1987,              \"liked_tweets\": 1207,              \"lists_member\": 5,              \"media_shared\": 107       }}, {       \"id\": 1312063313585549315,       \"url\": \"https://twitter.com/Frank_Walle/status/1312063313585549315\",       \"date\": \"2020-10-02 16:14:05+00:00\",       \"text\": \"Roísín Murphy: Es hat auch sein Gutes, dass das Karussell einmal angehalten wurde https://t.co/EBdugxLUFc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1312059760343232514,       \"url\": \"https://twitter.com/zeitonline_kul/status/1312059760343232514\",       \"date\": \"2020-10-02 15:59:58+00:00\",       \"text\": \"Angesichts all der Menschen, die gerade beruflich wegen# Corona zu kämpfen haben, ist es mir unangenehm, sagt #Roísín Murphy, aber für mich waren die vergangenen Monate in kreativer Hinsicht großartig.  https://t.co/buq1JayR8V\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101099,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1312059759021957128,       \"url\": \"https://twitter.com/zeitonline/status/1312059759021957128\",       \"date\": \"2020-10-02 15:59:58+00:00\",       \"text\": \"Die große Frage ist tatsächlich, was nach #Corona noch übrig sein wird von der Liveindustrie, sagt die Musikerin #Roísín Murphy. Statt Konzerte zu spielen, sitzt sie nun zu Hause und nimmt Musik auf: Ich mache einen Haufen Zeug, das kein Geld bringt. https://t.co/quMo2BNdxh\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338901,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}