{
     "url": "https://www.pravda-tv.com/2021/02/ein-jahr-corona-und-kein-ende-waterboarding-der-seele-oder-wie-die-herrscher-den-lockdown-lieben-lernten/",
     "date": "2021-02-14T10:16:23+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Ein Jahr Corona und kein Ende: Waterboarding der Seele oder wie die Herrscher den Lockdown lieben lernten",
     "article": "Mittlerweile ist es ein Jahr her, dass Corona wie ein böser Geist über die Menschheit hereinbrach und Angst, Tod und Verderben brachte. Aber stimmt das auch wirklich? Oder wird hier den Menschen nur die Geschichte vom bösen Sensenmann erzählt, den es in Wirklichkeit so gar nicht gibt?\nWer sich wie ich ausführlich mit dem Thema beschäftigt hat, wird sehr bald feststellen, dass Corona in Wahrheit nicht gefährlicher ist als jede andere Grippe, die sicherlich jeder von uns schon einmal durchgemacht hat. Corona ist zwischenzeitlich nicht nur zu einem Politikum geworden, sondern auch zu einem perfiden Folterwerkzeug. Davon sind inzwischen sogar Psychologen überzeugt. Eine Analyse von Frank Schwede\nCorona, Du geheimnisvolle Unbekannte. So poetisch könnte die unheimlichste aller Märchen in der Geschichte der Menschheit beginnen. Dass es sich hier tatsächlich nur um ein Märchen handelt, weiß inzwischen jeder Vernunftbegabte.\nEin Märchen wie die menschengemachte Klimakrise. Eben von einer Krise in die nächste. Hauptsache Panik und Angst bis der Arzt kommt. Wie mittlerweile viele vermuten, wurde die Corona-Krise der Klimakrise vorgezogen, weil man die Bevölkerung über die eigene Gesundheit schneller in den Sack bekommt.\nWas der herrschenden Elite fehlte, war die Todesangst in den Gliedmaßen der Bürger. Das geht nur, wenn´s der eigenen Gesundheit an den Kragen geht. Wenn man in weniger als vier Tagen sterben kann. Das ist ein Knaller! Der hat den nötigen Wums.\nDie Angst ist do etwas wie ein emotionaler Putsch gegen den eigenen Verstand. Ein verängstigtes und geschocktes Volk lässt sich wie eine Herde Schafe in das Gatter führen. Einfach so. Der Verstand ist im Notfallmodus, dank täglicher Coronazahlen. Unser täglich Coronazahlen gib uns heute!\nDie US Psychologin Margaret Klein Salomon veröffentlichte 2016 ein Strategiepapier, zur Klimakrise in dem sie über die große Opferbereitschaft der Amerikaner nach dem Angriff auf Pearl Harbor am 7. Dezember 1947 schwärmte. Titel ihrer Publikation in deutscher Übersetzung: Die Öffentlichkeit in den Notfallmodus führen: eine neue Strategie für die Klimabewegung.\nIst Corona so etwas wie ein neues Pearl Harbor? Davon geht auch der Journalist, Autor und Schriftsteller Gerhard Wisnewski in seinem aktuellen Werk „2021 Das andere Jahrbuch – verheimlicht, vertuscht, vergessen“ aus.\nAuch Pearl Harbor war eine falsche Flagge. Wie der 11. September 2001. Wie aktuell Corona. Salomon schwärmt, dass nach dem Angriff auf Pearl Harbor die Steuern deutlich erhöht wurden, dank der Angst, die der Bevölkerung in den Knochen steckte. Heute ist das nicht anders. Auch heute noch sehen Machthaber die Angst als das Allheilmittel zum Erhalt ihrer Macht (Corona-Strategiepapier war nicht von Experten – es diente nur der Panikmache!).\n  \nHauptsache es knallt im Kopf\nPanik, Gehorsam und Opferbereitschaft sind die drei großen Säulen, auf denen die Machthaber ihr neues großes Reich nach dem Great Reset aufbauen werden. Was wir hier erkennen können, ist die Fratze der Diktatur, die schon eine ganze Weile unsichtbar wie das berühmte Damoklesschwert über weite Teile der Welt schwebt.\nEuropa und der halbe Rest der Welt wurde im vergangenen Jahr zum Folterknast erklärt, ohne das auch nur ein Drittel der Bevölkerung davon Kenntnis genommen hat. In den europäischen Nachbarländern dürfte die Quote der erwachten Bürger ein wenig höher liegen, denn hier formiert sich schon eine ganze Weile heftiger Widerstand.\nHinter dem Lockdown stecken also politische Beweggründe und keine medizinischen. Das erkennen mittlerweile auch immer mehr Psychologen. Unter ihnen ist auch Professor Rainer Mausfeld von der Universität Kiel.\nMausfeld glaubt, dass hinter all diesen Maßnahmen die Absicht steckt, den Willen der Menschen zu brechen, um sie gefügig zu machen, ohne dabei zunächst sichtbare Spuren zu hinterlassen.\nSind also die Corona Maßnahmen nichts anderes als Folter an der Zivilbevölkerung? Das kann man so sagen. Doch das Schwierige daran ist, dass die Methode geradezu subtil ist, dass sie wie der berühmte Wolf im Schafspelz auf leisen Sohlen daher kommt, was heißen soll, dass die Regierung im Außen vorgibt, besorgt über die Gesundheit der Bevölkerung zu sein, dass sie aber im Innern ganz andere Ziele verfolgt, die im Außen wiederum nur schwer zu sehen und zu beweisen sind.\nÄhnliches Verhalten lässt sich sehr häufig auch bei der Erziehung beobachten. Eltern erteilen ihrem Kind aufgrund der kleinsten Verfehlung Stubenarrest, den sie damit begründen, dass sie doch nur das Beste für ihr Kind wollen. In Wahrheit aber geht es ihnen nur um Macht und Autorität. Um Gehorsam und Opferbereitschaft.\nDer US amerikanische Harvard Rechts-Professor Alan Dershorwitz ist ein entschiedener Befürworter der Folter. Wörtlich sagt Dershorwitz: „Der Staat müsse in Sicherheitsfragen die Möglichkeit haben, die Menschenrechte gegenüber der Sicherheit zurücktreten zu lassen, wenn dadurch Menschenleben gerettet werden könnten.“\nEin schneidig daher gesagter Satz, der Machthabern wie süßester Wein auf der Zunge zergeht. Doch wer entscheidet am Ende wann ein Sicherheitsrisiko oder eine medizinische Notlage vorliegt?\nWie wir mittlerweile wissen, hat es von Anfang an keine ernsthafte Krisenlage bezüglich Corona gegeben, die gab es erst, nachdem das Bundesinnenministerium ein Gefälligkeitsgutachten beim Robert-Koch-Institut in Auftrag gegeben hat. Danach erst hat die Hütte gebrannt (Planet Lockdown: Insiderin sieht in Corona psychologische Kriegsführung (Video)).\n  \nNach nur vier Tagen hatten wir den Status Quo. Dass jeder im Land den Drops so schnell geschluckt hat, ist nur dem Umstand zu verdanken, dass den Bundesbürgern mit dem Tod gedroht wurde:\nDas Motto lautete: Fügst Du dich nicht unseren Maßnahmen, bist Du vielleicht schon in vier Tagen tot. Ein psychisches Waterboarding. Eine perfide Foltermethode, die chinesische Kommunisten während des Korea Kriegs entwickelt haben.\nRainer Mausfeld zitiert in seinem 2019 erschienen Buch „Warum schweigen die Lämmer“ den US amerikanischen Soziologen und Folterforscher Albert Biderman. Gleich nach dem Korea Krieg untersuchte Biderman die Foltermethoden der Chinesen an US Kriegsgefangene.\nBiderman lüftete bald schon das Geheimnis. Neben einem Labyrinth von Todesdrohungen und Isolation, kam es immer wieder zu geheimnisvollen Änderungen der Maßnahmen, zu gelegentlichen Erleichterungen und Versprechungen – bis die Gefangenen am Ende seelisch und körperlich zerrüttet waren.\nKommt uns das nicht irgendwie bekannt vor? Das Geheimnis dieser Art von Folter besteht laut Biderman darin, die Erfahrungswelt der Opfer unberechenbar bis chaotisch zu gestalten.\nDas heißt, die Strategie muss ständig geändert werden, vor allem die Abfolge der verhängten Maßnahmen. Das Opfer darf sich nie sicher sein, dass es die Zwangsmaßnahmen endgültig hinter sich hat.\nAuf Sadismus folgt schließlich Gefälligkeit in Form kleiner Lockerungen. Das führt dazu, dass sich die Opfer nicht darüber im Klaren werden, in welcher Situation sie sich wirklich befinde, das Wissen ist aber wichtig, um geeignete Abwehrstrategie aufzubauen. Biderman hat diese Methoden als abscheuliche Verbrechen bezeichnet und wörtlich in seine Studie geschrieben:\n„Kein anderer Aspekt des Kommunismus hat seine Missachtung der Wahrheit und der Individuen gründlicher offenbart als sein Rückgriff auf diese Techniken.“\nAuf Corona bezogen heißt das: die Bürger können sich nie sicher sein, dass sie das Schlimmste bereits hinter sich haben. In Bayern und Baden-Württemberg wurde beispielsweise die nächtliche Ausgangssperre wieder aufgehoben. Das aber kann sich schon in wenigen Wochen wieder ändern, wenn es die Landesfürsten so wollen.\nMenschenrechtsorganisationen zufolge breiten sich diese Foltertechniken epidemieartig aus. Schlimm daran ist, dass noch nicht einmal die Hälfte der Bevölkerung von diesen Foltermethoden Kenntnis hat. Noch nicht einmal Juristen scheinen sich im Klaren darüber zu sein, was hier gegenwärtig passiert.\nEine große Lage, die Zwangsmaßnahmen an der Bevölkerung rechtfertigt, lässt sich schnell wie ein Kaninchen aus dem Hut zaubern. Das weiß auch Rainer Mausfeld. Seinen Worten nach fällt es nicht schwer, geeignete hypothetische Extremsituationen zu konstruieren mit denen sich moralische und rechtliche Fragen in einen vermeintlichen Konsens setzen lassen.\nDurch eine permanente massenmediale Angsterzeugung soll sich die Bevölkerung an die Normalität staatlicher Normbrüche gewöhnen. Das heißt: Die Machthaber verlangen, dass die Bevölkerung an die Gefährlichkeit des Corona-Virus glaubt. Also tut es die Mehrheit.\nWer das nicht tut, wird von Gläubigen schikaniert, weil ja die Gefahr besteht, dass die Maßnahmen wieder verschärft werden. Mitgefangen, ist eben mit gehangen. Doch das Paradoxon ist, dass auch wenn sich jeder an die Maßnahmen hält, der nächste Lockdown auf dem Fuße folgt. Das heißt, es gibt kein Richtig und kein Falsch. Das ist nur ein Bluff und Teil der Folter.\n  \nBis die Seele gebrochen ist\nEin Kind, das Machthaber als Eltern hat, wird nie etwas richtig machen. Weil die Bestrafung Teil der Erziehung ist, die die ewige Hilflosigkeit des Kindes zum Ziel hat. Das heißt, dieses Kind wird ein Leben lang unsicher bleiben, Angst haben und nie richtig erwachsen und selbstbestimmend werden können.\nIn diesem Fall könnte man sagen: Erst stirbt die Vernunft und am Ende die gesamte Zivilisation, wie Gerhard Wisnewski treffend schreibt. Kanzlerin Angela Merkel und RKI-Chef Lothar Wieler haben ihre Agenda bereits im letzten Jahr kryptisch mit folgenden Sätzen offenbart: Hören Sie auf logisch zu denken und fragen Sie nicht, sondern machen Sie einfach, was man verlangt. Das nennt man Aufhebung der Vernunft und Kadavergehorsam.\nWelches Ziel verfolgt die Regierung nun wirklich? Diese Frage beschäftigt mittlerweile viele Experten, vor allem Psychologen sehen mittlerweile eher düster in die Zukunft. Die Gesellschaft nimmt aktuell ganz offenkundig Schaden.\nWie lässt sich das Schlimmste verhindern, wie kommen wir da wieder raus? Es wachen zwar immer mehr Menschen auf und sehen, dass da etwas nichts stimmt, doch es sind einfach noch zu wenig. Es ist scheinbar noch nicht die Mehrheit, weil die sich noch in Schockstarre befindet.\nDer Journalist und Autor Wolfgang Herles schrieb kürzlich in seiner Kolumne bei Tichys Einblick, dass es im Merkel-Deutschland keine neuen Freiheiten geben wird. Nicht einmal die alten Freiheiten werden die Deutschen zurückerhalten.\nHerles wirft der Merkel-Regierung ebenfalls Missbrauch vor und bezeichnet das Corona-Virus als „Trojanisches Pferd“, um die Werte Europas wie Freiheit, Individualismus und Aufklärung zu zerstören.\nNach Ansicht Herles werden die Menschen absichtlich im Dunklen gehalten und nahezu täglich neue Begründungen, um die Maßnahmen und die Einschränkungen der Freiheit aufrecht erhalten zu können. Herles Fazit:\n„Allmählich fällt auf, dass die Regierenden gar nicht mehr interessiert sind am normalen, zivilisierten, kultivierten Arbeiten und Leben in unserem, nicht ihrem Land“.\nOhne Vernunft ist keine Zivilisation möglich. Es herrscht dann nur noch Chaos und politische Willkür. Was wir gegenwärtig in ausgeprägtester Form erleben.\nSieht möglicherweise tatsächlich so unsere Zukunft aus?\nWenn wir jetzt nichts dagegen unternehmen, dann ja. Mittlerweile fällt es auch den größten Optimisten schwer, daran zu glauben, dass noch in diesem Jahr alles wieder gut werden wird. Das wird in der Tat nicht geschehen, weil das nicht im Sinne des Erfinders ist.\nBei einer normalen Notlage, ob Pandemie oder anderweitige Krisenlage, hätten die Regierenden ganz anders reagiert, reagieren müssen – nämlich in Gestalt eines Krisenstabs, der Wissenschaftler aus allen Bereichen ins Boot holt.\n  \nIn diesem Fall Virologen, Soziologen und natürlich auch Psychologen. Das ist aber nicht geschehen, wie wir mittlerweile wissen. Und natürlich ist auch Angst und Panik in solch einer Situation kein guter Berater.\nDas heißt, die Bevölkerung hätte seitens der Bundesregierung beruhigt werden müssen, so, wie es in der Katastrophenschutz-Fibel geschrieben steht. Wären unabhängige Virologen zu Rate gezogen worden, wäre der ganze Spuk schnell entzaubert gewesen.\nFür Virologen ist das Coronavirus keineswegs ein Unbekannter. Coronaviren führen sowohl bei Menschen wie auch bei Tieren zu Infektionen. Und das schon seit mehr als Tausenden von Jahren.\nBei Menschen kommen vornehmlich Coronaviren der Familie CoV-HKU1, CoV-229E, CoV-NL63 und CoV-OC43 vor. In manchen Wintern machen sie sogar bis zu 30 Prozent aller Erkältungskrankheiten aus.\nDie Symptome reichen von keine spürbaren, über leichtes Halskratzen, gastrointestinalen Problemen, wie Durchfall und Übelkeit, bis hinzu sehr seltenen schweren Verläufen mit möglichen Todesfolgen. In der Regel verlaufen Corona-Infektionen ohne Fieber.\nAnders als in Deutschland, stand in Thailand schon im Februar 2020 fest, dass sich das neue Corona-Virus nicht anders verhält, als seine Verwandten. Eine Entwarnung wurde von seitens der Klinik in Bangkok an alle Patienten ausgegeben.\nAlle Informationen über das Virus wurden übrigens laut Wochenblick.at auch an die deutschen Behörden von dem thailändischen Virologen Dr. Thomas Ly umfänglich zur Verfügung gestellt. Auch Bundesgesundheitsminister Jens Spahn wurde mehrfach angeschrieben. Das teilte Ly auf dem Corona-Ausschuss mit. An die Adresse von Jens Spahn sagte Ly:\n„Das Wissen von heute hätten Sie doch bereits Anfang des Jahres 2020 haben können. Sie haben es mir gegenüber jedoch seinerzeit wiederholt aktiv zur An- und Übernahme abgelehnt.“\nMittlerweile sind auch andere Experten zu der Einschätzung von Thomas Ly gekommen. Darunter Professor John Ioannidis von der renommierten Stanford University im US Bundesstaat Kalifornien. Inzwischen gehört Ioannidis zu den meistzitierten Medizinwissenschaftlern weltweit. Vor allem weil sich der Stanford-Professor entschieden gegen Lockdowns ausspricht. Ioannidis Empfehlung wurde aktuell auch von der WHO übernommen. Nur in Deutschland ist die Botschaft noch nicht angekommen.\n  \nIn der spanischen Hauptstadt Madrid liegt die 14-Tage-Inzidenz aktuell bei 800. Doch Restaurants und Geschäfte sind bis 21. Uhr geöffnet. Lediglich Stadtviertel mit höherer Inzidenz sind zu.\nIn dem im Herbst beschlossenen neuen Infektionsschutzgesetzes hat sich die Regierung auf einen Ein-Wochen-Inzidenzwert von 50 geeinigt. Das gilt nun seit den letzten Bund-Länderberatungen nicht mehr. Jetzt spricht Merkel plötzlich von einem Inzidenzwert von 35. Das ist klarer Gesetzesbruch. Doch wen interessiert´s!\nBereits in der vierten Woche in Folge berichtet die WHO von sinkenden Fallzahlen, was aber das Merkel-Regime nicht davon abhält, die drakonischen Maßnahmen weiter aufrecht zu halten. Und das hat einen guten Grund: hier geht es nicht mehr um das Infektionsgeschehen, sondern einzig und allein um die Aufrechthaltung des Machtapparates Merkel.\nAls der Lockdown im Dezember verhängt wurde, bestand das Ziel darin, Krankenhäuser zu entlasten. Doch auch das war, wie so vieles, was von dieser Regierung kommt, eine Lüge. Das sieht auch der Immunologe Professor Dr. Stefan Hockertz so. Wörtlich sagt Hockertz:\n„Wer wie die deutsche Bundesregierung von Mai bis November 2020 insgesamt 20 Krankenhäuser mit komplett 3000 Betten schließt, hat jedes Recht verwirkt, dem Volk mit einer etwaigen Überlastung des Gesundheitswesens zu drohen.“\nÄrzte und Oppositionspolitiker, die sich gegen das geltende Narrativ stellen, müssen inzwischen mit härtesten disziplinarischen Maßnahmen rechnen. Auch das ist schließlich Teil des Science Fiction Epos Corona und wie ich mir die Welt zum Untertan machte.\nKlar ist, Corona-Kritiker brauchen nicht nur einen langen Atmen, sondern auch ein schnelles Pferd. Christoph Lütge war bis vor wenigen Tagen noch Wirtschaftsethik-Professor an der TU-München. Dann machte der 51jährige einen folgenschweren Fehler. Er übte scharfe Kritiker an Markus Söder Corona-Politik und warnte vor massiven Kollateralschäden durch den Dauer-Lockdown.\nPlötzlich verschwand sein Name aus der Liste des Bayerischen Ethikrates. Das Bayerische Kabinett hatte am 2. Februar 2021 beschlossen, Lütge aus dem Ethikrat zu entfernen.\n\n\nLaut einem Bericht der Bild-Zeitung seien die öffentlichen Äußerungen des Professors mit der verantwortungsvollen Arbeit im Ethikrat nicht im Einklang zu bringen, weil sie auf Dauer dem Ansehen des Gremiums Schaden zugefügt hätten.\n„Nicht mit mir. Die Ente bleibt draußen!“\nInteressant! Bayern Ministerpräsident Markus Söder hatte den Ethikrat im Oktober 2020 aufgestellt, um sich in der Corona-Krise in ethischen Fragen beraten zu lassen. Doch schon nach der ersten konstruktiven Kritik an seinem harten Kurs wurde Lütge geschasst. Wo bleibt da der Aufschrei echter Demokraten?\nAber das passt genau in das Bild der Corona-Politik der Bundesregierung. Wer kritisiert, fliegt. Wer den Kurs der Bundesregierung noch immer nicht begriffen hat, ist halt selbst schuld. Merkels Parole im Neuen Deutschland lautet: der Lande bleibt zu.\n   \nErinnern Sie sich noch an den Loriot Sketch „Zwei Herren im Bad“? Dr. Klöbner will unbedingt sein Quitscheentchen zu Wasser lassen, was Herr Müller-Lüdenscheidt entschieden ablehnt, in dem er sagt. „Nicht mit mir. Die Ente bleibt draußen!“\nEs könnte zum Lachen sein, wenn es nicht zum Weinen wäre. Der ehemalige Professor und Facharzt für Mikrobiologie und Infektionsepidemiologie, Sucharit Bhakdi, drängt sich sogar der Verdacht auf, dass viele Politiker und auch Mediziner gar nicht mehr dazu imstande sind, Primärquellen nachzulesen.\nStattdessen sei man nach Meinung Bhakdis arrogant, nicht lernbereit und habe Probleme mit der Fehlerkultur. Ein Weg, der zwangsläufig ins Mittelalter führe, in die Zeit des Glaubens. Und: Gier und Selbstüberschätzung trieben die ganze Nation an die Wand. Bhakdi wörtlich:\n„Europa ist einst die große Hoffnung gewesen! Heute ist es hoffnungslos!“\nDr. Thomas Ly sagte anlässlich der 29. Sitzung der Stiftung Corona Ausschuss, dass der Unterschied zu asiatischen Gepflogenheiten darin bestehe, dass man stets lernbereit sei, auf Fehlerkorrektur bedacht und dass man eine respektvolle Kultur der Menschlichkeit und des Miteinanders pflege, bei der man Patienten mit einem Lächeln begrüßt und diese als Ganzes annimmt.\nDer respektvolle Umgang ist in Europa und im speziellen in Deutschland Schnee von gestern. Der seit Jahren schon schwelende Krieg im Untergrund ist nun ganz offensichtlich an die Oberfläche getreten und für jedermann sichtbar.\nCorona ist Krieg. Krieg gegen die Menschheit. Und für alle vorab, die mich als Corona-Leugner bezeichnen: Corona ist Tatsache, was aber auch Tatsache ist, ist, dass die Krankheit auf geradezu geschickte Weise zur Entvölkerung der Menschheit genutzt wird.\nBleiben Sie aufmerksam!\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1361176672431714306,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1361176672431714306\",       \"date\": \"2021-02-15 04:53:02+00:00\",       \"text\": \"Ein Jahr Corona und kein Ende: Waterboarding der Seele oder wie die Herrscher den Lockdown lieben lernten https://t.co/KJIXDR0JXY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2242,              \"friends\": 3821,              \"tweets\": 142006,              \"liked_tweets\": 4400,              \"lists_member\": 30,              \"media_shared\": 6452       }}]"
}