{
     "url": "https://www.pravda-tv.com/2020/03/professor-aus-taiwan-genomstruktur-von-sars-cov-2-erweckt-kuenstlich-erzeugten-eindruck-erste-corona-infektion-in-berlin-bestaetigt-gesundheitsamt-lockt-mit-doppeltem-gehalt-fuer-quarantaene-stat/",
     "date": "2020-03-02T09:27:32+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Professor aus Taiwan: Genomstruktur von SARS-CoV-2 erweckt künstlich erzeugten Eindruck – Erste Corona-Infektion in Berlin bestätigt – Gesundheitsamt lockt mit doppeltem Gehalt für Quarantäne-Station",
     "article": "In der Welt der Wissenschaft verdichten sich offenbar die Hinweise darauf, dass SARS-CoV-2 von Menschenhand geschaffen worden sein könnte.\nSARS-CoV-2 breitet sich in aller Welt inzwischen wie ein Lauffeuer aus. Nun gibt es eine weitere Stimme aus der Forschungswelt, die nicht ausschließt, dass es sich im Fall von SARS-CoV-2 um ein „durch Menschen erzeugtes“ Virus, und somit um ein Labor-Virus, handeln könnte.\n„SARS-CoV-2 verfüge schlichtweg über eine unnatürliche Genomstruktur“, wie Professor Fang Chi-tai von der National Taiwan University (NTU) am Samstag (22.2) im Rahmen eines durch die Taiwan Public Health Association organisierten Seminars über das neue Coronavirus ausführte.\nEinmal mehr fiel in diesem Zusammenhang der Name des Bio-Hochsicherheitslabors 4 des Wuhan Institute of Virology, aus dem ein solches Virus entwichen sein könnte. Bekannt sei von jeher gewesen, dass in diesem Bio-Labor der Kategorie 4 an einer ganzen Reihe von tödlichen Pathogenen und Viren geforscht worden sei, so Fang (Coronavirus: Berlin erwägt Abriegelungen „wegen 2019-nCov“ – lebende „Tote“ im Leichensack (Video)).\nSicherheitslücken im Bio-Labor\nHierzu gehörten im Übrigen auch SARS und Ebola. In der Vergangenheit sei es des Öfteren zum Aufruf einer Verbesserung der Sicherheitsmaßnahmen in diesem unweit von Wuhan ansässigen Bio-Laboratorium der Kategorie 4 gekommen, was in China jedoch weitläufig auf taube Ohren gestoßen sei, so der Experte weiter. Die Angaben von Professor Fang Chi-tai sind nahezu identisch mit den früheren Aussagen von Professor Dr. Francis Boyle, der von einer „Biowaffe“ in Bezug auf das Coronavirus sprach (Coronavirus: Der Staat weiß exakt, wie schlecht die Bürger vorbereitet sind – HIV-ähnlicher Mechanismus macht Virus viel infektiöser als normale SARS-Viren).\nProfessor Fang Chi-tai teilte ferner mit, dass SARS-CoV-2 eine 96%ige Ähnlichkeit mit dem Fledermausvirus RaTG13 aufweise. In der Wissenschaftsszene sei bekannt, dass an diesem speziellen Virus im Hochsicherheitslabor der Kategorie 4 des Wuhan Institute of Virology geforscht werde.\nLaut Professor Fang habe sich ein französisches Forscherteam mit SARS-CoV-2 beschäftigt, um in diesem Zuge die Schlüsselunterschiede zwischen RaTG13 und SARS-CoV-2 zu eruieren. SARS-CoV-2 verfüge danach über vier Aminosäuren, welche sich in keinem anderen Coronavirus finden ließen (Zahl der Coronavirus-Infektionen in Deutschland steigt auf über 100 – russisches Gesundheitsministerium: Menschenhand erzeugtes Virus – neue Fälle in den USA (Videos)).\n  \n„Upgrade-Version“ von SARS?\nProfessor Fang zeigt sich davon überzeugt, dass es eben jene vier Aminosäuren seien, die SARS-CoV-2 hoch infektiös machten. Professor Fang wies auch darauf hin, dass die Forschungsergebnisse der Franzosen Spekulationen in der Wissenschaftsgemeinde ausgelöst hätten. Es hieß, dass chinesische Wissenschaftler vor 17 Jahren zu der Ansicht gelangt sein könnten, dass sich das SARS-Virus „zu leicht“ habe eindämmen lassen. Aus diesem Grund habe man daraufhin an einer „Upgrade-Version“ von SARS geforscht.\nModerne Technologie habe ein solches „Upgrade“ möglich gemacht. In der Natur sei es darüber hinaus unwahrscheinlich, dass sich vier Aminosäuren auf eine solche Weise zusammenfügten. Denn für Gewöhnlich wiesen Viren nur kleine Mutationen auf.\nVon einem wissenschaftlichen Standpunkt aus betrachtet sei es deshalb möglich, so der Professor, dass diese vier Aminosäuren SARS-CoV-2 hinzugefügt worden sein könnten – und zwar in einem Bio-Labor von Menschenhand.\nIn Russland scheint man in diesen Tagen zu ähnlichen Erkenntnissen gelangt zu sein. Der Bericht Russian Ministry of Heatlh proves COVID-19 to be „man-made“ wirft die Frage auf, ob das russische Gesundheitsministerium inzwischen davon ausgeht, dass es sich im Fall von SARS-CoV-2 um ein von Menschenhand erzeugtes Virus handeln könnte (Russische Plattformen: Die CIA und Bill Gates haben das Coronavirus in die Welt gesetzt – 5 Sachsen unter Quarantäne).\n  \nErste Corona-Infektion in Berlin bestätigt – Gesundheitsamt lockt mit doppeltem Gehalt für Quarantäne-Station\nIn Berlin ist erstmals ein Patient an dem Coronavirus erkrankt. Das teilte die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung mit. Die Person werde stationär isoliert und behandelt. Der zuständige Amtsarzt hat mit der Nachverfolgung der Kontaktpersonen begonnen (Goldman Sachs Szenario: 5 Milliarden droht Infektion durch Coronavirus – Panikkäufe in Italien (Video)).\nGesundheitssenatorin Dilek Kalayci werde am Montag um 12 Uhr die Presse über den Fall und das weitere Vorgehen informieren, hieß es. Mehr Details gab die Senatsverwaltung auf Anfrage nicht bekannt.\nFür den Montag wurden Ergebnisse von Mitarbeitern des Brandenburger Erlebnisbads Tropical Islands erwartet. Dort war ein Mann aus Nordrhein-Westfalen zu Besuch, bei dem der Erreger später nachgewiesen wurde.\nLaut eigener Zählung der dts Nachrichtenagentur gab es damit am späten Sonntagabend insgesamt 135 in Deutschland bestätigte Infektionen. Zuvor gab es weder in den neuen Bundesländern noch in Berlin eine bestätigte Infektion, aber in allen alten Bundesländern, außer dem Saarland (Von Bill Gates mitfinanzierte Biotechfirma „entdeckt“ Corona-Impfstoff: Die Rothschild-Epstein-Gates-Darpa-Verbindung (Video)).\nBerlin lockt mit doppeltem Gehalt auf Quarantäne-Station\nUm für eine Epidemie mit genügend Fachpersonal gerüstet zu sein, lockt Berlin Mitarbeiter des Gesundheitsamtes mit doppeltem Gehalt zum Einsatz auf einer geplanten Quarantäne-Station. Das erfuhr die dts Nachrichtenagentur aus informierten Kreisen. Mögliche Einsatzgebiete könnte die Betreuung von unter Quarantäne gestellten Personen oder das Erledigen von Einkäufen sein.\n  \nDie Finanzierung sei allerdings noch nicht abschließend gesichert, hieß es. Eine Quarantäne-Station soll demnach auf dem Gelände des ehemaligen Krankenhauses Moabit in der Turmstraße eingerichtet werden, wo heute unter anderem das Landesamt für Gesundheit und Soziales Berlin seinen Hauptsitz hat. Das frühere Krankenhaus war Ende des 19. Jahrhunderts als Seuchenstation gegründet worden, 2001 wurde es im Zuge von Einsparungen geschlossen. Aktuell sind dort zahlreiche kleinere Einrichtungen untergebracht (Erfinder des Gesetzes über Biowaffen: Das Coronavirus ist eine biologische Kriegswaffe – Forscher entdecken neuen Verbreitungsweg(Video)).\nNorditalien verlängert Abriegelung in Krisengebieten\nItalien hat die Abriegelung von elf Gemeinden im Norden verlängert. Zivilschutzchef Angelo Borrelli hatte zuvor in Rom darüber informiert, dass 1694 Menschen mit dem Sars-CoV-2-Erreger infiziert seien. Davon seien 34 gestorben, 83 bereits wieder genesen\nVorsichtige Entwarnung in Bonn\nBislang liegen nach aktuellen Meldungen 130 Fälle in Deutschland vor:\nIn den aufgeführten Zahlen sind die bereits als  geheilt geltenden 16 Fälle enthalten.\nInfektionen in Südkorea auf über 4.000 angestiegen\nDie Zahl der nachgewiesenen Infektionen in Südkorea ist auf mehr als 4000 gestiegen. Über die Nacht zum Montag kamen 476 neue Fälle hinzu, wie die Gesundheitsbehörden mitteilten. Damit wurden bisher 4212 Menschen positiv auf das Virus Sars-CoV-2 getestet – so viele wie nirgendwo sonst außerhalb Chinas, wo die Lungenkrankheit im Dezember ausgebrochen war. Die Zahl der Todesfälle, die mit dem Virus in Verbindung gebracht werden, kletterte in Südkorea um vier auf 22 (Coronavirus – Bill Gates warnt: „Die nächste Epidemie könnte von einem Computerbildschirm ausgehen“ – „Diese Krankheit wird, wenn sie nach Afrika kommt, dramatischer sein als in China“).\nZwei Jahresmengen an Desinfektionsmitteln in einer Woche verkauft\nDie Apotheken in Nordrhein haben in der vergangenen Woche so viel Desinfektionsmittel verkauft wie sonst in zwei Jahren. „Desinfektionsmittel sind derzeit knapp, in vielen Apotheken und beim Großhändler sind sie vergriffen“, sagte Thomas Preis, Chef des Apothekerverbands Nordrhein, der „Rheinischen Post“ (Montag). Dies sei aber kein Grund zur Panik.\nDesinfektionsmittel würden, anders als Mundschütze, vor allem in Deutschland und Europa hergestellt. „Hier kann die Lieferung rasch hochgefahren werden. Schon bald wird Desinfektionsmittel wieder verfügbar sein, auch begrenzt-viruzides, das Coronaviren tötet.“ Auch müsse jetzt nicht jeder Desinfektionsmittel benutzen. Besonders wichtig sei eine gute Handhygiene, um sich und seine Mitmenschen zu schützen, sagte Preis.\n  \nWeltweite Maßnahmen gegen das Coroanvirus\nIn vielen Regionen Japans wurde das Kirschblütenfest abgesagt. Tausende Schulen und Kindergärten bleiben für viele Wochen geschlossen. In Saudi-Arabien wurden die Pilgerreisen nach Mekka unterbrochen. In der Schweiz sind Versammlungen von mehr als 1.000 Personen verboten. In Südkorea ist die höchste Alarmstufe ausgerufen worden.\nJapan greift hart durch: In vielen Regionen Japans wurde das traditionelle Kirschblütenfest abgesagt, eines der schönsten und populärsten Feste in Japan. In vielen Regionen Japans bleiben die Schulen und Kindergärten für mehrere Wochen geschlossen. Die Kinder haben sozusagen Corona-Ferien.\nIn Saudi-Arabien wurden die Pilgerreisen nach Mekka und Medina unterbrochen. Das Land hat die Einreisekontrollen verschärft, besonders für Staaten, in den das Coronavirus (2019-nCoV bzw. SARS-CoV-2) verbreitet ist. Wenn sich die Pandemie weltweit ausweitet, könnte die Haddsch, die große Pilgerfahrt von Millionen Muslimen nach Mekka und Medina, dieses Jahr komplett ausfallen.\nIn der Schweiz sind Versammlungen von mehr als 1.000 Personen verboten. Damit reagieren die Schweizer Behörden auf den Anstieg der Infektionen in dem Alpenland. Dort sind mindestens 21 Fälle festgestellt.\nIn Italien ist dieses Jahr nicht nur der Karneval in Venedig ausgefallen. Viele Städte Norditaliens gleichen mittlerweile regelrechten Geisterstädten. Die Bewohner wurden aufgerufen, möglichst viel in den eigenen Wohnungen zu bleiben. Unzählige Großveranstaltungen und Sportereignisse wurden abgesagt. Die USA raten ihren Bürgen vor Reisen nach Italien ab.\nIn Berlin wurde die große Touristikmesse ITB komplett abgesagt. Es wären tausende Gäste aus Asien und Italien erwartet worden. Dieses Risiko wollte man nicht eingehen. Bereits im Vorfeld hatten zahlreiche Unternehmen ihre Teilnahme abgesagt.\nAuch in Frankreich ist das Coronavirus angekommen. Dort sind jetzt Großveranstaltungen mit mehr als 5.000 Teilnehmer behördlich untersagt. Der große Pariser Halbmarathon, an dem mehr als 40.000 Teilnehmer erwartet wurden, wurde abgesagt. Und die internationale Pariser Landwirtschaftsmesse musste vorzeitig schließen. Auch der Pariser Louvre ist geschlossen worden.\nBesonders schnell verbreitet sich das Coronavirus in Südkorea. Von einer christlichen Gemeinde aus sind viele Südkoreaner infiziert worden. Über 3.500 Fälle sind bereits registriert. Die südkoreanische Regierung hat derweil die höchste Alarmstufe ausgerufen. Die Regierung teilte mit, alle möglichen Maßnahmen umzusetzen, um die Verbreitung des Virus aufzuhalten (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\n  \nChina ist nach wie vor am stärksten betroffen. Die Maßnahmen in den dortigen Städten übertreffen alles, was jemals gegen eine Krankheitsverbreitung getan wurde. In vielen Städten der Provinz Hubei wurden sogar die Straßen desinfiziert. Eine gute Nachricht hat China zu vermelden: Es gibt zwar weiterhin täglich neue Fälle, doch die Zahl der Neuinfektionen nimmt von Tag zu Tag ab. Der exponentielle Kurvenverlauf ist gebrochen.",
     "twitter-history": "[{       \"id\": 1234873358094929920,       \"url\": \"https://twitter.com/MarkusM86201280/status/1234873358094929920\",       \"date\": \"2020-03-03 16:08:46+00:00\",       \"text\": \"Professor aus Taiwan: Genomstruktur von SARS-CoV-2 erweckt künstlich erzeugten Eindruck - Erste Corona-Infektion in Berlin bestätigt - Gesundheitsamt lockt mit doppeltem Gehalt für Quarantäne-Station https://t.co/BBzmDSkRhF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1234530676290052097,       \"url\": \"https://twitter.com/HgHermann/status/1234530676290052097\",       \"date\": \"2020-03-02 17:27:04+00:00\",       \"text\": \"https://t.co/4qQJJ2IEuZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1234529392975589378,       \"url\": \"https://twitter.com/SharleenM5/status/1234529392975589378\",       \"date\": \"2020-03-02 17:21:58+00:00\",       \"text\": \"Professor aus Taiwan: Genomstruktur von SARS-CoV-2 erweckt künstlich erzeugten Eindruck - Erste Corona-Infektion in Berlin bestätigt - Gesundheitsamt lockt mit doppeltem Gehalt für Quarantäne-Station https://t.co/9pWSwrbuR1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}]"
}