{
     "url": "https://www.zeit.de/politik/ausland/2020-12/usa-donald-trump-republikaner-streit-corona-hilfe-mitch-mcconnell",
     "date": "2020-12-30T05:09:33+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Donald Trump streitet mit Republikanern über Corona-Hilfe",
     "article": "Verkehrte Welt in Washington: Trump fordert wie viele Demokraten, US-Bürgern in der Krise mehr zu zahlen. Mitch McConnell, der führende Republikaner im Senat, bremst.\nDie Forderung des scheidenden US-Präsidenten Donald Trump\nnach höheren Corona-Hilfszahlungen an Bürgerinnen und Bürger, die von der Corona-Krise besonders betroffen sind, hat eine heftige Debatte ausgelöst – mit ungewöhnlichen Allianzen: Der \nrepublikanische Mehrheitsführer im US-Senat, Mitch McConnell, blockierte nun den Versuch der Demokraten, ein rasches Votum über eine \nAnhebung der Direkthilfen zu erreichen, und wurde dafür von Trump kritisiert. Sofern die Republikaner keine \n\"Todessehnsucht\" hätten, müssten sie die 2.000-Dollar-Zahlungen alsbald \nermöglichen, schrieb der Präsident auf Twitter. \nIn dieser Debatte sind sich Trump und die eigentlich so verhassten Demokraten ausnahmsweise mal einig – und das kurz vor dem Wahlkampf zu Stichwahlen um zwei wichtige Senatssitze im\n US-Staat Georgia. Die Wahlen am kommenden \nDienstag entscheiden, ob die Republikaner ihre Mehrheit in der mächtigen\n Kammer halten und Vorhaben des künftigen Präsidenten Joe Biden blockieren können.\nDer US-Kongress hatte \nnach monatelangen Diskussionen vor gut einer Woche ein Konjunkturpaket im \nUmfang von etwa 900 Milliarden US-Dollar beschlossen, um die Auswirkungen \nder Corona-Pandemie abzufedern. Darin enthalten sind auch einmalige \nHilfszahlungen von 600 Dollar für Bürger mit einem gewissen \nHöchsteinkommen. Finanzminister Steven Mnuchin kündigte an, dass die \nersten Zahlungseingänge in der Nacht auf Mittwoch erfolgen könnten. \nNach dem Kongressbeschluss hatte Trump\n sich zunächst geweigert, das Gesetzespaket zu unterschreiben. Unter \nanderem forderte er die Anhebung der Direkthilfen auf 2.000 Dollar. Am \nSonntag gab er seine Blockade auf und \nsetzte das Paket mit seiner Unterschrift in Kraft. Zugleich erneuerte er\n seinen Wunsch nach höheren Hilfszahlungen. Die Demokraten nahmen Trumps\n Vorstoß umgehend auf. Das US-Repräsentantenhaus – wo die Demokraten die\n Mehrheit haben – stimmte am Montag für mehr Direkthilfen. Auch \nzahlreiche Republikaner unterstützten die Pläne.\nIm \nSenat, in dem die Republikaner die Mehrheit haben, signalisierten \nebenfalls mehrere republikanische Senatoren Unterstützung für das \nVorhaben, darunter Kelly Loeffler und David Perdue, die in Georgia ihre \nSenatssitze verteidigen müssen. Andere Republikaner sind \nbislang jedoch gegen ein umfangreicheres Konjunkturpaket und verweisen auf die Haushaltsdisziplin. \nEin schnelles Votum \nscheiterte am Dienstag schließlich am Widerstand von McConnell. Der Streit über die Hilfszahlungen wirkt sich auch \nauf die Abstimmung über den Verteidigungshaushalt aus, die McConnell an \ndiesem Mittwoch abhalten will. Der Protest des unabhängigen Senators \nBernie Sanders könnte die Abstimmung aber bis Ende der Woche verzögern.  \nDie \nCorona-Pandemie breitet sich in den USA noch immer stark aus. Biden sagte bei einem Auftritt in Wilmington, seine Regierung wolle sicherstellen, dass in ihren ersten 100 Arbeitstagen 100 \nMillionen Impfungen verabreicht würden. \"Wenn der Kongress die Mittel \nbereitstellt, könnten wir dieses unglaubliche Ziel erreichen.\" Der Trump-Regierung warf er vor, dass \nihr Impfzeitplan in Verzug gerate. Nach Angaben der New York Times\nwurden mehr als 2,1 Millionen Menschen gegen das Coronavirus geimpft. \nBiden sagte, dass den USA möglicherweise die härteste Phase in der \nPandemie bevorstehe. Schon jetzt gebe es mehr als 330.000 Tote – und bevor sich die Lage verbessere, würden die \nDinge zunächst schlimmer werden. \"Wir müssen uns darauf einstellen, dass\n die Infektionen über die Feiertage zu einem Anstieg der Fallzahlen im \nJanuar und zu einer steigenden Zahl von Todesfällen im Februar führen \nwerden\", sagte Biden. Der Demokrat kündigte zudem weitere Mitglieder \nseiner Corona-Eingreiftruppe an.",
     "twitter-history": "[{       \"id\": 1344133516112633858,       \"url\": \"https://twitter.com/zeitonline_pol/status/1344133516112633858\",       \"date\": \"2020-12-30 04:09:37+00:00\",       \"text\": \"600 oder 2.000 #US-Dollar für die Bürgerinnen und Bürger? Kurz vor einer für den #US-Senat entscheidenden Wahl streitet der abgewählte Präsident #DonaldTrump mit mächtigen Politikern in seiner eigenen Partei über die #Corona-Hilfe.  https://t.co/Z3mGyH6qvG\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1344133514627833859,       \"url\": \"https://twitter.com/zeitonline/status/1344133514627833859\",       \"date\": \"2020-12-30 04:09:37+00:00\",       \"text\": \"600 oder 2.000 #US-Dollar für die Bürgerinnen und Bürger? Diese Streitfrage sorgt für ungewöhnliche Allianzen im Kongress. #DonaldTrump steht ausnahmsweise auf der Seite der Demokraten. https://t.co/6a5NTcofvj\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338901,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}