{
     "url": "https://www.zeit.de/2020/54/weihnachtswunder-2020-corona-krise-kinder-gute-botschaft",
     "date": "2020-12-22T16:43:51+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Nicht von dieser Welt",
     "article": "Zum Fest geht es um eine frohe Botschaft, manche sprechen sogar vom Weihnachtswunder. So eins könnte man in diesem Corona-Jahr gut gebrauchen. Alard von Kittlitz hat sich auf die Suche nach einem gemacht.\nStell dir vor, du gehst mit Freunden zelten, auf einer weiten Wiese oder einer großen Lichtung im Wald. Ihr schlagt euer Lager auf, macht ein Feuer, teilt ein Abendessen, erzählt euch Geschichten und schaut den Funken nach, die aus den Flammen in den sternübersäten Himmel stieben. Und dann passiert etwas. Etwas Un-Vorstellbares, Un-Glaubliches, Un-Beschreibliches. Und später, als ihr anderen Leuten davon erzählen wollt, fehlen euch die rechten Worte. Denn am Himmel über euch ist ein Engel erschienen. \nDu kennst wahrscheinlich die Stelle in der Weihnachtsgeschichte, aus dem Lukasevangelium in der Bibel, wo den Hirten auf dem Feld genau das passiert. Die wachten nachts bei ihren Schafen, und dann \"trat ein Engel des Herrn zu ihnen, und die Herrlichkeit des Herrn umstrahlte sie, und sie fürchteten sich sehr\". Den letzten Teil überliest man leicht, aber natürlich fürchteten sie sich sehr. Stell dir mal vor, dir erschiene ein Engel. Stell es dir ganz genau vor – wobei schon damit die Probleme beginnen: Wie sieht ein Engel überhaupt aus? Ist es eine Gestalt mit Flügeln oder nur ein helles Licht? Ein Geisterwesen oder ein Mensch wie du und ich? \nVielleicht macht es dir Spaß, zu überlegen, was ein Engel ist und wie er aussehen könnte. Aber die Wahrheit ist doch: Du erwartest eigentlich nie, dass dir tatsächlich mal einer erscheinen wird. Nicht auf dem Schulweg, nicht beim Playstation-Spielen und nicht beim Zähneputzen. Denn so ein himmlisches Wesen, das wäre ja geradezu verrückt. Das wäre dann doch: ein Wunder. \nJetzt, wo wegen Corona alles wieder so kompliziert geworden ist, die Schulen schließen, der Weihnachtsurlaub abgesagt wurde und manche Menschen furchtbar krank sind, könnte man eigentlich mal ein neues Weihnachtswunder gebrauchen, oder? Eins, das die Pandemie wegzaubert.\nAber was ist das überhaupt, ein Wunder? Und wo kann man eins finden – vielleicht ja nur ein klitzekleines? Für diesen Text habe ich mich auf Wundersuche begeben. Damit es am Ende keine allzu großen Enttäuschungen gibt, sage ich es lieber gleich: Engel, die am Himmel erscheinen, Menschen, die übers Wasser gehen, eine Pandemie, die auf zauberhafte Weise einfach wieder verschwindet – so etwas ist unmöglich. Aber wenn das Unmögliche möglich wird, ist es überhaupt erst ein Wunder.\nDie Sache ist kompliziert. Denn ein Wunder bedeutet, dass die Gesetze der Natur aufgehoben werden. Das wusste schon Thomas von Aquin, der vor bald 800 Jahren lebte und der vielleicht bedeutendste Religionsgelehrte des Mittelalters war. Er glaubte, Wunder seien Werke Gottes, und der könne auch die Naturgesetze außer Kraft setzen. \nLiest sich schlau. Aber stell dir mal vor, du würdest so etwas erleben – dass die Zeit rückwärts läuft, Wasser einen Berg hinauffließt, dass Tiere in Menschensprache zu reden beginnen. Würdest du das bestaunen und, wie sagt man noch, richtig, be-wundern? Oder würdest du vor Angst zittern oder denken, du seist verrückt geworden? Würdest du es – selbst wenn du es mit deinen eigenen Augen sähest – überhaupt glauben können? Oder würdest du versuchen, dir einzureden, dass du dich verguckt hast, müde warst, geträumt hast? Vielleicht wäre es für dich leichter, das Wunder zu leugnen – einfach weil es so absolut erschreckend und verstörend sein muss, zu erleben, wie die Gesetze der Welt außer Kraft geraten. \nErstaunlich eigentlich, dass wir bei Wundern immer an etwas Gutes denken: Etwas ist wunder-bar, wunder-voll, wunder-schön. Oder wir verwenden das Wort, wenn etwas Besonderes passiert: \"Ein Wunder: Sie ist heute mal gut gelaunt!\" – \"Wir haben wie durch ein Wunder noch den Zug erwischt.\" – \"Es ist doch ein Wunder, wie dieses Baby in deinem Bauch wachsen kann.\" Richtige Wunder sind das alle nicht. Für die gilt neben der Naturgesetze-Sache nämlich noch eine weitere Regel, wieder von Thomas von Aquin. Sie lautet: Wunder müssen sich für jeden wundervoll anfühlen.\nDenn selbst wenn viele etwas wundervoll finden, kann es für noch mehr Menschen niederschmetternd sein. Etwa das \"Wunder von Bern\". Bei dem berühmten Fußballspiel schlug die deutsche Mannschaft 1954 in der Stadt Bern total überraschend die ungarische Mannschaft – und wurde Weltmeister. In Ungarn aber spricht sicher niemand freudig vom \"Wunder von Bern\". Das Spiel hat da wahrscheinlich einfach gar keinen Namen. \nIch habe, bevor ich mich an diesen Text gesetzt habe, übrigens eine ganze Weile nachgedacht, ob ich eigentlich jemals ein Wunder erlebt habe. Mir fiel die folgende Begebenheit ein: Vor einigen Jahren, ich war schon erwachsen, spielte ich Minigolf mit meinem Freund Christian, der wirklich wunderlich sein kann, aber das ist ein anderes Thema. An Loch 9 oder so stellte Christian sich unter einen Baum neben der Bahn, zeigte mit seinem Fuß auf eine Stelle zwischen den Wurzeln und sagte: \"Genau hier wird dein Ball gleich landen.\" Und genau da landete mein Ball dann auch, nachdem ich ihn geschlagen hatte. Ich wollte ihn natürlich ins Loch befördern. Ich wollte auf keinen Fall, dass mein spottender Freund recht behalten würde. Und ich hätte, das ist das Wichtigste, den Ball niemals, niemals absichtlich genau an die Stelle zwischen den Wurzeln vor Christians Fuß spielen können. Ich glaube, selbst die beste Minigolferin der Welt hätte das nicht hinbekommen. Aber mein Ball sprang erst gegen ein Hindernis auf der Bahn, flog dann über die Bande, sprang über ein paar Wurzeln und kullerte dann, plopp, genau vor Christians Schuhspitze. \nDie Geschichte kommt mir inzwischen so unglaublich vor, dass ich mich frage, ob mir mein Gedächtnis einen Streich spielt. So oder so war es aber, streng genommen, kein Wunder. Weder waren viele Menschen beglückt, noch hatte es irgendetwas mit Gott oder Religion zu tun. Mir hat sich noch nicht einmal der Gott des Minigolfs offenbart. In den berühmten Wunder-Geschichten geht es aber immer irgendwie um Gott oder um Allah oder Vishnu oder die Übernatürlichkeit eines Heiligen. \nDie Helden des wohl berühmtesten Wunders der vergangenen hundert Jahre sind übrigens drei Kinder. Jacinta, 10 Jahre, ihre gleichaltrige Cousine Lúcia und ihr 12-jähriger Bruder Francisco hüteten im Jahr 1917 in Fátima in Portugal Schafe, als ihnen Maria, die Mutter von Jesus, erschien. Offenbar sollte man wohl Schafe hüten, wenn man ein Wunder erleben möchte. Maria tauchte dann immer wieder bei den Kindern auf. Sie erzählte ihnen von Gott, vom Himmel, vom Beten. Doch schließlich kündigte sie an, dass sie am 13. Oktober 1917 zum letzten Mal erscheinen werde. Irgendwie bekamen Journalisten Wind von der Sache, und so versammelten sich in Fátima an diesem Tag mindestens 30.000 Menschen, um die Muttergottes zu sehen. Was dann geschah, heißt heute das \"Sonnenwunder\".\nAlle sahen offenbar, wie die Sonne weißlich wurde, man konnte sie direkt anblicken. Dann begann sie zu tanzen, sich zu drehen und buntes Licht zu sprühen. Die Menschen auf dem Feld fielen betend auf die Knie, andere schrien vor Angst, weil sie dachten, das Ende der Welt sei gekommen.\nInzwischen haben zahllose Menschen versucht, wissenschaftlich zu erklären, was damals geschah. Doch ich frage mich: Ist es nicht egal, ob die Sonne wirklich getanzt hat oder ob Gott Tausende Menschen hypnotisiert hat oder das Wetter verrücktgespielt hat, genau in Fátima und genau an diesem Tag. Ich finde die Geschichte von Fátima so unglaublich, dass ich sie kaum glauben kann.\nUnd das ist entscheidend. An Wunder, so sehe ich das, muss man glauben, damit es sie überhaupt geben kann. Sonst leugnet man sie oder versucht sie \"wegzuerklären\". Der evangelische Glaubensforscher Martin Fritz, mit dem ich für diesen Artikel telefoniert habe, hat mir gesagt: \"Ein Wunder ist wie eine Lücke in den Gesetzen der Welt. Der Gläubige sieht durch die Lücke Gott. Der Ungläubige sieht nur die Lücke.\" Er sagte mir übrigens auch, dass er selbst nicht an Wunder glaube. Dazu vertraue er zu sehr auf die Wissenschaft. An Gott kann er trotzdem glauben, den gibt es für ihn auch ohne Wunder.\nVielleicht ist der \"Liebe Gott\", so es ihn geben sollte, sehr gnädig, dass er die Wunder in der Regel nur den Gläubigen zeigt. Wir Menschen wollen doch selbst entscheiden dürfen, ob und woran wir glauben. Ich selbst jedenfalls möchte durch keinen Engel und kein Wunder dazu gezwungen werden. Auch wenn es bedeutet, dass ich dafür zu diesem Weihnachten selbst auf das klitzekleinste Wunder verzichten muss.",
     "twitter-history": "[]"
}