{
     "url": "https://www.zeit.de/hamburg/2020-04/florian-sump-jim-pansen-deine-freunde-hiphop-keinerkommt",
     "date": "2020-04-19T17:11:10+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Langeweile hat ein besseres Image verdient!\"",
     "article": "Als Mitglied der Band Echt war Florian Sump ein Star. Heute macht er Musik für Kinder – und versucht, sich mit seiner Familie in der Corona-Zeit einzugrooven\nFlorian Sump, 38, war Schlagzeuger der Popgruppe Echt und\nnannte sich als Rapper Jim Pansen. Seit\n2012 macht der zweifache Vater Hip-Hop für Kinder im Trio Deine Freunde. Die\nBand zählt zu den Unterstützern der Spendenaktion Keinerkommt. Das Solidaritäts-Nicht-Festival ohne Livemusik sammelt bis zum 12. Mai Geld zugunsten der privaten Hamburger\nTheater- und Musikbühnen, der Hamburger Filmwirtschaft und der Hamburger\nClubkultur.\nZEIT ONLINE: Die\nÄrzte, Cher, Rage Against the Machine – Ihre Band Deine Freunde befindet sich\nin illustrer Nicht-Gesellschaft auf dem Keinerkommt-Festival-Plakat. Wen würden\nSie gerne virtuell treffen?\nFlorian Sump: Abba und die Foo Fighters! Aber Deine\nFreunde spielen ja nicht auf einer anderen Bühne. Es gibt ein Kinderprogramm,\nbei dem auch die Drei ??? nicht auftreten. Die würde ich gerne treffen, weil\nich das Gefühl habe, sie so gut zu kennen. Und mit Rolf Zuckowski würde ich\ngerne wieder abhängen. \n\n\nZEIT ONLINE: Der\nziemlich wuchtige Hip-Hop-Sound von Deine Freunde lässt gar nicht ahnen, dass\nSie sich mit dem \"Weihnachtsbäckerei\"-Sänger Zuckowski gut verstehen.\nSump: Er\nwar von Anfang an offen und hat uns sehr unterstützt. Seine Leidenschaft hat\nuns total überrascht. Gemeinerweise nutzen viele Leute Rolf als Gegenbeispiel.\nEs heißt immer: Wer von Zuckowski die Schnauze voll hat, soll Deine Freunde\nhören. Aber wir schätzen ihn, musikalisch wie auch als Freund. Und springen\ndeshalb für ihn in die Bresche, wie Kumpels das so tun!\nZEIT ONLINE: Warum\nunterstützen Sie die Aktion keinerkommt.de?\nSump: Mir\ngefällt bei dem Festival besonders das Gremium, das über die Geldverteilung\nentscheidet. Für einige dieser Leute würde ich meine Hand ins Feuer legen, so\nwie Rolf oder der Rapper Disarstar. Es geht nicht darum, Bands wie die unsere\nzu füttern. Es gibt Leute, die wirklich Hilfe brauchen. Kultur wird eher noch\nwichtiger werden, um in unserer Gesellschaft das Gleichgewicht zu halten. \n\n\nZEIT ONLINE: Sie\nleben heute mit zwei Kindern im Kitaalter in Hamburg-Eimsbüttel. Gibt es in\nIhrer Familie so etwas wie Gewöhnung an die Krise?\nSump: Jetzt, wo das Ganze schon ein paar Wochen geht, habe ich gemerkt, dass etwas Neues\neingetreten ist. Wir haben zu Hause einen unfreiwilligen Rhythmus gefunden.\nViele Familien mussten sich erst mal finden, weil die neue Gemeinsamkeit nun\nganz anders aussieht. Jetzt sind alle eingegroovt, ein Stück Normalität hat\nsich eingestellt.\nZEIT ONLINE: Wie\nsieht die Normalität im Moment aus?\nSump: Ich\nversuche, meine Kinder bei Laune zu halten. Nach zwei Wochen Quarantäne ist mir\nallerdings die Decke auf den Kopf gefallen. Irgendwann waren alle Bücher drei\nMal gelesen, und unzählige Runden Memory absolviert. Ich muss gar nicht täglich\nNeues erleben – aber wenn ich längere Zeit nicht kreativ bin, gerate ich aus\ndem Gleichgewicht. Deshalb waren wir auch zu dritt im Studio – mit Abstand.\nLetzte Woche haben Deine Freunde spontan einen Song gegen den Lagerkoller\naufgenommen. Unsere gelangweilten Fans zu Hause haben wir aufgerufen, eine Höhle\nzu bauen und sich davor zu fotografieren. Wir haben fast 800 Bilder bekommen!\nDie haben wir in unser Video eingebaut. Es klingt\nkitschig – aber dieses gemeinsame Durchstehen gibt einem ein gutes Gefühl.\nZEIT ONLINE: Zur\nQuarantäne gehört für viele Familien auch verstärkter Medienkonsum. Wie\nverhindern Sie, dass Ihre Kinder zu Tablet-Junkies werden?\nSump: Technik\nausklammern finde ich albern. Aber wenn wir mal eine Zeichentrickfolge zu viel\ngeschaut haben, kommt schon am nächsten Morgen die Frage des Ältesten: \"Können\nwir wieder?\" Ich sehe das Glitzern in seinen Augen. Als jemand, der als Kind\nkaum fernsehen durfte, kann ich das gut nachfühlen. Ich will auch gönnen! Aber\ngleichzeitig will ich‘s nicht verkacken. Man muss das Gleichgewicht finden.\nZEIT ONLINE: Ihre\nbeiden Brüder wohnen mit Familie im selben Haus wie Sie, auf den anderen\nEtagen. Da wird es sicher selten langweilig.\nSump: Wahnsinn,\noder? Wir sind im zweiten, dritten und vierten Stock. Dadurch verstehen unsere\nKinder mittlerweile auch, was Corona bedeutet. Sie dürfen im Treppenhaus meinem\nBruder eben nicht wie sonst in die Arme laufen. Das ist jedes Mal ein kleiner\nHeartbreak-Moment. Und ein tägliches Training.  \nZEIT ONLINE: Wie\nsah denn die Langweile im Zuhause Ihrer Kindheit aus?\nSump: Wenn\nich an meine Kindheit denke, denke ich an komplett draußen verbrachte\nNachmittage. Ich bin eher dörflich großgeworden, mit großer Bewegungsfreiheit.\nDieses Gefühl kennen Kinder heute nicht mehr. Die Langeweile wird heute kaum\nnoch zugelassen, weil sie als etwas Schlechtes gilt. Langeweile hat ein\nbesseres Image verdient!\nZEIT ONLINE: Was\nhaben Sie getan, wenn Sie sich drinnen langweilten?\nSump: Als\nich sechs Jahre alt war, habe ich am liebsten Kettenreaktionen durch das ganze\nHaus gebaut. Ich habe meine komplette Kassettensammlung aufgestellt, damit sie\neinen Dominoeffekt erzielen. Und sie dann erneut aufgebaut und die Kette\nverlängert. Das war ein cooler Zeitkiller. Eine Art Domino Day mit Sachen von\nzu Hause. Das werde ich als nächstes mit meinen Kindern machen. Ich habe\nallerdings gelernt: zerbrechliche Dinge sollte man weglassen.\nZEIT ONLINE: Auch\nPopstars kennen Langeweile. Sie begannen Ihre musikalische Karriere als\nSchlagzeuger bei der Ende der Neunziger erfolgreichen Band Echt. War Ihnen\ndamals auf Tour auch mal fad?\nSump: Klar.\nMan musste stundenlang die Zeit totschlagen, bis abends das Konzert losging.\nAber unser Mittel gegen Langeweile war: Reden. Das macht auch heute noch unsere\nFreundschaft aus. Wir haben uns immer etwas zu erzählen gehabt.\nZEIT ONLINE: Die\nfünf von Echt sind noch heute befreundet?\nSump: Wir\nhatten uns rechtzeitig getrennt. Wir sind nicht zu Eheleuten geworden, die sich\nvor der Scheidung gegenseitig die Köpfe einschlagen. Wir hatten zur richtigen\nZeit erkannt, dass es uns in verschiedene Richtungen zieht. Deswegen ist es\nauch 20 Jahre später noch jedes Mal super, wenn wir uns einmal im Jahr sehen.\nZEIT ONLINE: Im\nletzten ZEIT-Interview\nsagten Sie über Echt: \"Das letzte halbe Jahr waren wir gelangweilt von allem.\"\nSump: Als\nHeranwachsender stellt man sich das Popstarleben sehr spannend vor. Große\nFestivals, Preisverleihungen, rote Teppiche… Aber all das hat sich schnell\nabgenutzt, vor allem Interviews und Fernsehtermine. Wir alle hatten andere\nSehnsüchte. Ich selbst habe mich nach einem ganz normalen Leben gesehnt. \nZEIT ONLINE: Ein\nsolches hatten Sie in der Zeit nach Echt: Sie waren Wurstverkäufer, Videothekar,\nUmzugshelfer und Reinigungskraft. Klingt, als hätten Sie ständig Lust auf Neues\ngehabt.\nSump: Ich\nmusste immer in Bewegung sein. Ich wollte auf keinen Fall in einem Film wie\nUnd täglich grüßt das Murmeltier stecken. Wurstverkäufer habe ich allerdings\nnur sehr kurz gemacht. Ich war auch als Schlagzeuger eher der Haudrauftyp,\nziemlich grobmotorisch. Und wenn ich dann den älteren Damen – \"Drei Scheiben\ndavon, bitte!\" – ihre Wurst mit dieser langen Metzgergabel aufspießen musste: Das war nicht mein Talent. Das war mein kompliziertester Job.\nZEIT ONLINE: Anschließend\nhaben Sie zehn Jahre lang als Erzieher in einer Kita gearbeitet, selbst, als\nDeine Freunde schon große Hallen füllten. Warum?\nSump: Jeder\nTag in der Kita war anders. Wenn du Interesse an Austausch hast, gibt es keinen\nspannenderen Job. Durch die Arbeit ist es mir gelungen, die Welt selbst durch\nKinderaugen zu sehen. Das habe ich, auch wenn es anstrengend war, sehr\ngenossen. Vor Deine Freunde war das der einzige Job, der sich für mich nicht\nabgenutzt hat.",
     "twitter-history": "[{       \"id\": 1252128849304981505,       \"url\": \"https://twitter.com/ZEIT_HH/status/1252128849304981505\",       \"date\": \"2020-04-20 06:55:55+00:00\",       \"text\": \"Deine-Freunde-Star Florian Sump: Langeweile hat ein besseres Image verdient! https://t.co/16CLWlF9Yv\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2421853447,              \"url\": \"http://www.zeit.de/hamburg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740214647693971456/zoY0m_UA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2421853447/1396443753\",              \"username\": \"ZEIT_HH\",              \"name\": \"ZEIT Hamburg\",              \"description\": \"Hier twittert die Hamburg-Redaktion der ZEIT. Unseren täglichen Newsletter „Elbvertiefung“ können Sie unter zeit.de/elbvertiefung kostenlos abonnieren.\",              \"verified\": false,              \"created_date\": \"2014-04-01 09:36:36+00:00\",              \"location\": \"Hamburg\",              \"followers\": 24572,              \"friends\": 272,              \"tweets\": 3762,              \"liked_tweets\": 543,              \"lists_member\": 228,              \"media_shared\": 557       }}, {       \"id\": 1251904189694980097,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1251904189694980097\",       \"date\": \"2020-04-19 16:03:12+00:00\",       \"text\": \"https://t.co/4a0wcSWapT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1251894832538116096,       \"url\": \"https://twitter.com/tweet_this_feed/status/1251894832538116096\",       \"date\": \"2020-04-19 15:26:01+00:00\",       \"text\": \"Zeit Online:  Florian Sump: Langeweile hat ein besseres Image verdient! https://t.co/lwmCSj5gNX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 405618092,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1623863716/Untitled-1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tweet_this_feed\",              \"name\": \"TWEET THIS FEED\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-11-05 15:22:02+00:00\",              \"location\": \"\",              \"followers\": 80,              \"friends\": 0,              \"tweets\": 87870,              \"liked_tweets\": 0,              \"lists_member\": 27,              \"media_shared\": 66       }}]"
}