{
     "url": "https://www.zeit.de/hamburg/2020-12/elbvertiefung-16-12-2020",
     "date": "2020-12-16T10:00:03+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Mieterlass? Leider nein",
     "article": "Wie kulant Hamburgs Vermieter in Zeiten der Krise (nicht) sind. Außerdem: 279 neue Corona-Fälle, Hamburg spannt Corona-Schutzschirm weiter auf \n\nder\nSenat hat neue Details zum Lockdown bekannt gegeben, der heute\nbeginnt. Darauf gehe ich gleich ein, doch zuerst eine gute Nachricht:\nDas Impfzentrum in den Messehallen ist betriebsbereit. Fehlt nur noch\nder Impfstoff – der früher als geplant, noch vor Heiligabend, in\nder EU zugelassen werden könnte.\nJa, der Winter ist noch lang, die Verteilung des Impfstoffs wird eine\nMammutaufgabe sein. Und doch tröstet dieser Gedanke, gerade jetzt:\nDas Ende der Pandemie ist schon mal in Sicht.\n\nAber\nvorher ziehen wir alle gemeinsam die Notbremse. Ab heute sind die\nmeisten Einzelhandelsgeschäfte also zu. Schulen und Kitas bleiben\ngeöffnet, doch die Präsenzpflicht ist ausgesetzt, Kita-Kinder\nsollen möglichst zu Hause betreut werden. Die\nKontaktbeschränkungen von maximal fünf Personen aus zwei Haushalten\nbleiben bestehen,\nüber\nWeihnachten\ndürfen\ngrößere Familien zusammen feiern. Hotelübernachtungen\nsind über die Feiertage weiterhin erlaubt, der Senat begründet dies\nmit den guten Hygienekonzepten vieler Hotels. Auch\nWeihnachtsgottesdienste werde es unter Auflagen sicher geben,\nletztlich entschieden die Kirchen darüber, \"bei uns gilt immer\nnoch die Trennung von Kirche und Stadt\", sagte ein Senatssprecher.\nDas Zünden von Feuerwerkskörpern aber wird an Silvester nicht nur\nhier und da, sondern im ganzen Stadtgebiet verboten sein.\n\nKnallfrösche\nund Wunderkerzen sind erlaubt. \nEtliche\nHamburger Ladenbesitzer arbeiten nun übrigens nach dem Prinzip\n\"Click & Collect\": Kunden bestellen die Ware online vor und\nholen sie vor der Ladentür ab. Dahinter steht die Hoffnung, doch\nweiter Umsatz einzufahren – und so zumindest laufende Kosten zu\ndecken. Die Miete zum Beispiel. Was uns zum Thema des Tages führt:\nWie kulant sind Hamburgs Vermieter in diesen Zeiten? Die Antwort\nfinden Sie weiter unten.\n\nIch\nwünsche Ihnen einen schönen Tag! \n\n\nIhre\nAnnika Lasarzik\n\nWollen\nSie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS\nHEUTE WICHTIG IST\nDer\nSenat hat Hamburgs Schutzschirm\nfür die Wirtschaft auf\ngut 1,5 Milliarden Euro nachgebessert. Finanzsenator Andreas Dressel\n(SPD) zählte dazu gestern unter anderem die rasche Auszahlung der\nÜberbrückungshilfe III des Bundes sowie der Dezemberhilfe. Hinzu\nkämen der Stabilisierungsfonds für den Mittelstand mit einem\nVolumen von einer Milliarde Euro. Verlängert würden der Corona\nRecovery Fonds für Kleinunternehmer mit einem Volumen von rund 100\nMillionen Euro und das 400-Millionen-Euro-IFB-Kreditprogramm.\nGleiches gelte für steuerliche Hilfen und Gebührenhilfen sowie für\nvergaberechtliche Erleichterungen. Auch die Antragsverfahren für die\nNovember- und Dezemberhilfen sollten jetzt funktionieren, sagte\nDressel. \n\nAm\nDienstag wurden\n279 Corona-Neuinfektionen\nin Hamburg registriert, zwei weniger als vor genau einer Woche. Der\nInzidenzwert sank damit nur geringfügig von 138,4 auf 138,3. In den\nstädtischen Krankenhäusern werden den Angaben der Sozialbehörde\nzufolge 441 Corona-Patientinnen und -Patienten stationär behandelt,\n93 von ihnen liegen auf Intensivstationen. An Hamburgs Schulen\nwurden\ngestern 56 Corona-Neuinfektionen gemeldet. Von den Infizierten sind\n47 Schüler und 9 Schulbeschäftigte an insgesamt 43 Schulen. Die\nGesundheitsämter haben sechs Klassen in präventive Quarantäne\nversetzt. Insgesamt haben zurzeit 192 Schulen 433 Corona-Infektionen\ngemeldet. Betroffen sind 340 Schülerinnen und Schüler sowie 93\nSchulbeschäftigte. In Quarantäne befänden sich derzeit 97 Klassen\n(von rund 9500 Klassen) sowie 299 Schulbeschäftigte.\nIm\nZusammenhang mit den Ermittlungen gegen ihren früheren Lebenspartner\nMichael Osterburg soll Hamburgs Justizsenatorin Anna Gallina (Grüne)\nnun doch als Zeugin gehört werden. Die Ermittlungen\ngegen Osterburg\nlaufen seit dem Frühjahr. Ihm wird vorgeworfen, als ehemaliger\nGrünen-Fraktionschef im Bezirk Mitte jahrelang Fraktionsgelder\nveruntreut zu haben, indem er private Ausgaben über die Fraktion\nabrechnete.\n\nIn\naller Kürze \nDie\nAbgabe kostenloser FFP2-Masken für über 60-Jährige und\nVorerkrankte startete gestern mit teils sehr langen Schlangen vor\nHamburger Apotheken •\nHamburg hat die Soziale Erhaltungsverordnung zum Schutz von Mietern\nvor Gentrifizierung auf die Stadtteile Barmbek-Nord, Barmbek-Süd und\ndie Jarrestadt ausgeweitet •\nBei einer Großrazzia gegen Kokainschmuggler hat die Polizei am\nDienstagmorgen mehrere Wohnungen in Hamburg durchsucht •\nDas Straßenmagazin \"Hinz&Kunzt\" wird während des morgen\nbeginnenden Lockdowns weiter verkauft – die Verkäufer stehen\nausschließlich draußen und tragen Maske •\nDie Hamburger Sportvereine können ab sofort weitere Zuschüsse für\nHygiene- und Schutzmaßnahmen beantragen •\nTHEMA\nDES TAGES\nMieterlass?\nLeider nicht möglich\nEnde\nNovember hat der Hamburger Senat die Vermieter der Stadt\naufgefordert, ihren Mietern während der Pandemie entgegenzukommen.\nDoch ausgerechnet bei den städtischen Immobilienunternehmen Saga und\nSprinkenhof sind Mieterlässe in Notfällen nicht vorgesehen, wie\nZEIT-Autor Christoph Twickel recherchiert hat. Lesen Sie hier einen\nAuszug aus seinem Text. \n\nCarla Riveros steht im Eingang ihrer Bar 439, hinter einem selbst gebauten\nPlastikfolien-Spuckschutz und schenkt \"Bio-Punsch\" aus. Ohne\nAlkohol natürlich, mit Alkohol ist der Ausschank ja verboten. In den\nSchaufenstern der Bar stehen Kunstwerke – Objekte, Grafiken, Drucke\nund Fotografien lokaler Künstler. Passanten können sie kaufen. Mit\ndem Konzept Kunst und Punsch \"to go\" überbrückt die Gastronomin\ndie pandemiebedingte Schließung ihrer Bar. Eigentlich wollte sie\nauch am Wochenende vor Weihnachten verkaufen – aber nun kommt der\nstrengere Lockdown. Das Geld aus dem Verkauf der Kunstwerke geht an\ndie Künstler. \"Ich mach das hier aus Liebe und für die\nKünstlerinnen und Künstler\", sagt Riveros. \n\n\nVergangene\nWoche hat sie die Miete für Dezember bezahlt, doch eigentlich hat\nsie sich darüber geärgert. Denn das Wohnhaus in der Vereinsstraße,\nin dem ihre Bar liegt, gehört der städtischen Saga. \"Wenn wir alle\nAusfälle verkraften müssen in dieser Pandemie\", fragt sie, \"warum\nsoll dann die Saga als städtisches Unternehmen hundert Prozent Miete\nkassieren können?\"\n\nEnde\nNovember hatte der Hamburger Senat gemeinsam mit Handels- und\nImmobilienverbänden den \"Hamburger FAIRmiet-Appell\" an gewerbliche\nVermieter und Mieter eingerichtet. Beide Mietparteien säßen \"in\neinem Boot\" und müssten sich \"über eine faire Risiko- und\nLastenverteilung in der Krise\" einigen, heißt es dort. \"In dieser\nschweren Krise müssen alle an allen Stellschrauben drehen, um durch\ndie Krise und wieder aus ihr herauszukommen\", erklärte\nFinanzsenator Dressel, der auch für die städtischen Immobilien\nzuständig ist. Vermieter seien aufgerufen, bei Bedarf \"Stundung\noder Senkung\" zu vereinbaren, heißt es in dem Appell. \n\n\nBei\nden städtischen Vermietungsunternehmen, so das Papier, sei ein\nsolcher Kodex nicht nötig – die Stadt habe bereits fast 30\nMillionen Euro Miete gestundet und Mietforderungen von 5,4 Millionen\nEuro erlassen. Der Senat habe \"seine öffentlichen Unternehmen\nerneut gebeten, entsprechend wohlwollend mit Anträgen gewerblicher\nMieter umzugehen\".\n\nVon\ndieser wohlwollenden Haltung hat Barbetreiberin Carla Riveros wenig\ngespürt. Während des ersten Lockdowns von April bis Juni hat ihr\ndie städtische Saga drei Monate lang die Mieten gestundet. Im August\nbegann eine Saga-Sachbearbeiterin, sie anzurufen, um die gestundeten\nMieten zurückzufordern. Schließlich habe sie ja Soforthilfe\nbekommen. Mietminderung oder gar Mieterlass? Das sei leider nicht\nmöglich. \"Mieten erlassen hat die Saga im Kontext der Corona-Krise\nbislang nicht\", bestätigt Michael Ahrens, Sprecher der\nUnternehmensgruppe Saga, der rund 135.000 Wohnungen und 1500\nGewerbeeinheiten gehören. Allenfalls ist die Saga bereit, bei\nMieterhöhungen Gutschriften auszustellen – im Falle einer\n\"nachgewiesenen Corona-Betroffenheit\". \n\nWährend\nHafen- und Luftfahrtbetriebe auf staatliche Hilfen bauen können,\nfühlen sich kleine Gewerbemieter alleingelassen. Der Bund hat zwar\nein Gesetz erlassen, um sie vor Kündigungen zu schützen – doch\ndieser Schutz währt nicht ewig. Wann sich konkret zeigen könnte,\nwie viele Läden und Kneipen diese Krise überstehen und welche\nReform das Bundesjustizministerium plant – das lesen\nSie im vollständigen Text auf ZEIT ONLINE.\nDER\nSATZ\n\"35\nEuro – das ist ein kleiner Betrag. Doch er steht für die große\nFrage nach Bildungsgerechtigkeit.\"\n\nDer\nSenat plant, das Hamburger Hochschulgesetz zu ändern. Mit der neuen\nFassung wäre es den Hochschulen erlaubt, Gebühren für\nEignungstests und Aufnahmeprüfungen zu verlangen. Der\nnaturwissenschaftliche Eignungstest \"HAM-Nat\", der vor Antritt\neines Medizinstudiums abgelegt werden muss, könnte dann 35 Euro\nkosten. Mehrere Studierendenverbände werfen dem Senat nun vor, den\nZugang zu universitärer Bildung zu erschweren. Und auch bei den\nGrünen ist man uneins – zumal der rot-grüne Koalitionsvertrag\nkostenfreie Bildung verspricht. Ob der Test künftig kostenfrei\nbleibt oder nicht, darüber wird heute die Bürgerschaft entscheiden.\n\n\n35\nEuro, das ist doch nicht viel? In der Lebensrealität von\nStudierenden zuweilen eben doch – zumal sich solche Testkosten\nschnell läppern. Außerdem geht es den Kritikern gar nicht so sehr\num den Betrag an sich, wie Sabrina Winter erfahren hat. Ihren Text zum Thema finden Sie gleich hier.\n \nADVENTSKALENDER\nHeute\nmit Magdalena Mau vom Hamburger Ecco Verlag\nSie\nist dieser Tage kaum sichtbar, spürbar, hörbar: Hamburgs Kultur.\nDas heißt aber nicht, dass sie verschwunden wäre, im Gegenteil. In\ndieser Serie stellen Kulturschaffende ihr liebstes aktuelles Werk aus\nder Hansestadt vor. \n\n\"In\nder jetzigen, vielleicht hin und wieder einsamen Phase des\nStillstands hier eine ganz große Hörempfehlung: ›Mein hohles Herz\nsingt Lieder der Versammlung‹. Ein Hörspiel entstanden unter der\nRegie vom Wahl-Hamburger Henri Hüster, veröffentlicht im\nDeutschlandfunk Kultur. Fragmentarisch hören wir die Stimmen\ndiverser Autor*innen und Sprecher*innen aus der Isolation heraus über\nKunst sprechen, wir hören, wie sie darüber nachdenken, wie wir uns\nbegegnen können, ohne uns begegnen zu können. Dieses Hörspiel ist\nbesonders berührend, weil ich beim Zuhören Teil einer Gemeinschaft\nwerde, die der Einsamkeit trotzt. Und es neue Unmöglichkeiten und\nMöglichkeiten der Begegnung und Verbindung, der Solidarität sucht:\n›Wie können wir uns versammeln in einer Zeit, in der wir uns nicht\nversammeln können?‹ Das Ganze ist entstanden während des ersten\nLockdowns – und trotzdem aktueller denn je.\"\nHörspiel-Collage:\n\"Mein\nhohles Herz singt Lieder der Versammlung\"\n                                                     Protokoll\nvon Anna Heidelberg-Stein\nMEINE\nSTADT\nHAMBURGER\nSCHNACK\nIch\n– auch \"taz\"-Leserin – habe etwas im \"taz\"-Shop bestellt.\nNun, ich nicht anwesend, klingelt der Paketbote bei meiner Nachbarin\nund ruft in den Flur: \"Ich\nhabe Tierfutter für Frau Flint!\"\n\nSie\nantwortete, das könne nicht angehen. \"Frau\nFlint hat keine Tiere.\"\n                                                                             Gehört\nvon Anne Flint\nDIE\nHEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\nMieterlass?\nLeider nicht möglich (Z+) – Laufende Mieten belasten viele Betriebe in der Pandemie. Doch\nausgerechnet die städtischen Immobilienunternehmen in Hamburg\nkassieren weiter ab.\nDer\nPreis ist heiß – Wer in Hamburg Medizin studieren will, muss für den Eignungstest\nbald 35 Euro bezahlen. Nicht viel Geld, könnte man meinen. Aber der\nBetrag selbst ist nicht das Problem.",
     "twitter-history": "[{       \"id\": 1339149709219418114,       \"url\": \"https://twitter.com/ADressel/status/1339149709219418114\",       \"date\": \"2020-12-16 10:05:45+00:00\",       \"text\": \"Haben den #MPK Beschluss von Sonntag nochmal zum Anlass genommen, die Erwartung der Stadt für gute Lösungen mit den Gewerbemietern zu äußern. Wichtig: Auch die Mieter müssen dabei mitwirken😉. Gemeinsam geht’s!👍u2066@MehrHamburgu2069 u2066@sprinkenhofu2069 u2066 https://t.co/nCR5A30eag\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1053198649700827136,              \"url\": \"http://andreas-dressel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1053293586215780352/UKSd0fxt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1053198649700827136/1539961491\",              \"username\": \"ADressel\",              \"name\": \"Andreas Dressel\",              \"description\": \"Finanzsenator der Freien und Hansestadt Hamburg, Familienvater, Jurist, SPD-Kreisvorsitzender Wandsbek, direkt gewählt im WK Alstertal/Walddörfer, hier privat\",              \"verified\": true,              \"created_date\": \"2018-10-19 08:18:20+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 3684,              \"friends\": 1897,              \"tweets\": 5373,              \"liked_tweets\": 18908,              \"lists_member\": 42,              \"media_shared\": 1016       }}]"
}