{"url": "https://www.pravda-tv.com/2020/11/angelina-jolies-mi6-interview-zeigt-wie-tief-hollywood-mit-dem-tiefen-staat-verbunden-ist/", "date": "2020-11-09T16:51:41+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Angelina Jolies MI6-Interview zeigt, wie tief Hollywood mit dem Tiefen Staat verbunden ist", "article": "Für manche mag die Paarung eines Hollywoodstars und eines erfahrenen Spionagemeisters seltsam erscheinen. In Wirklichkeit waren die Leinwand und der nationale Sicherheitsstaat jedoch immer eng miteinander verbunden.\nWenn das Wahlfieber die USA immer noch erfasst, erreicht die Rede von Manipulationen oder Eingriffen in den demokratischen Prozess ein neues Niveau, das hoch genug ist, dass sogar die Hollywood-Legende Angelina Jolie darüber spricht.\nIn einem außergewöhnlichen Interview im Time Magazine setzte sich der Star von „Wanted“, „Maleficent“ und „Lara Croft: Tomb Raider“ mit dem ehemaligen Leiter des britischen Spionagenetzwerks MI6, Sir Alex Younger, zusammen, um zu fragen, wie besorgniserregend die Bedrohung durch Russland oder China wirklich ist.\n„Russland fühlt sich von der Qualität unserer Allianzen und selbst im gegenwärtigen Umfeld von der Qualität unserer demokratischen Institutionen bedroht. Sie will sie verunglimpfen und nutzt zu diesem Zweck Geheimdienste. Es ist ein ernstes Problem, und wir sollten uns organisieren, um es zu verhindern “, sagte der britische Agent der Schauspielerin.\nYounger sprach auch über den Aufstieg Chinas und darüber, wie der Westen handeln muss, um die angebliche Bedrohung, die Peking darstellt, in Frage zu stellen. „Wir werden auf absehbare Zeit zwei stark unterschiedliche Wertesysteme auf demselben Planeten in Betrieb haben. Wir dürfen nicht naiv sein. Wir müssen die Fähigkeit behalten, uns zu verteidigen “, sagte er zu Jolie.\nJolie forderte ihn nie heraus und fragte sogar den Leiter der vielleicht berüchtigtsten Spionageagentur der Welt, wie wir uns vor gefälschten Informationen schützen können.\nFür manche mag die Paarung eines Hollywoodstars und eines erfahrenen Spionagemeisters seltsam erscheinen. In Wirklichkeit waren die Leinwand und der nationale Sicherheitsstaat jedoch immer eng miteinander verbunden. Und so sehr sich Jolie als führende humanitäre Helferin darstellt und sogar als Sonderbeauftragte für die UN-Flüchtlingskommission ernannt wurde, hat sie einen übermäßigen Teil ihrer Freizeit damit verbracht, sich mit einigen der schlimmsten Menschenrechtsverletzungen der Welt die Schultern zu reiben.\nBeim Weltflüchtlingstag 2005 teilte sich Jolie eine Bühne mit der damaligen US-Außenministerin Condoleezza Rice. Reis war ein wichtiger Akteur in der Bush-Regierung, der für die Invasionen in Afghanistan und im Irak verantwortlich war, zwei der schlimmsten humanitären Krisen und Flüchtlingskrisen der Welt, die den Planeten bis heute plagen.\nJolie selbst hat sich langsam zu einem führenden Mitglied des nationalen Sicherheitsapparats der USA entwickelt, ist 2007 dem einflussreichen und gut ausgestatteten Think Tank des Council on Foreign Relations beigetreten und hat vor zwei Jahren mit John McCain eine gemeinsame Stellungnahme in der New York Times verfasst für US-Intervention in Syrien und Myanmar.\n„Auf der ganzen Welt besteht tiefe Besorgnis darüber, dass Amerika den Mantel der globalen Führung aufgibt“, behaupteten sie fragwürdig und entschlüsselten Amerikas „stetigen Rückzug im letzten Jahrzehnt“, der „die Rechtsstaatlichkeit gefährlich untergraben“ und die USA verurteilt hat. Die Untätigkeit der Trump-Regierung in Syrien, die „Massengräueltaten abschrecken“ und die Flüchtlingskrise verringern könnte (Der Hollywood-Code: Langes Warten auf James Bond und die Bilderberger).\n  \n„Salt“\nJolies Zusammenarbeit mit hochrangigen Regierungsbeamten beschränkt sich jedoch nicht nur auf ihr persönliches Leben. Die 45-jährige Kalifornierin hat im Rahmen ihrer Filme auch eng und offen mit CIA-Beamten zusammengearbeitet. Ein typisches Beispiel ist der 2010er Blockbuster „Salt“, in dem Jolie einen CIA-Agenten spielt, der beschuldigt wird, ein russischer Spion zu sein.\nDer Film wurde zur gleichen Zeit veröffentlicht wie der reale Anna-Chapman-Skandal, bei dem die russische Staatsbürgerin beim Ausspionieren ihres Landes in den USA ertappt wurde, und markierte den Beginn einer Verschärfung der amerikanischen Beziehungen zu Moskau, die an dem Punkt endete, an dem einige dies getan haben erklärte den Beginn eines neuen Kalten Krieges.\n„Salt war das erste große kulturelle Produkt, das diesen geopolitischen Wandel widerspiegelte. In den meisten 2000er Jahren hatte Hollywood kein Interesse an bösen Russen“, sagte Tom Secker, ein investigativer Journalist bei SpyCulture.com gegenüber MintPress . „Wenn Sie den Film sehen, basieren die russischen Politiker eindeutig auf Wladimir Putin und Dmitri Medwedew.“\n„Wir haben mit vielen Frauen in der CIA gesprochen“, sagte Jolie über ihre Erfahrungen bei der Vorbereitung auf ihre Rolle. Sie schien nichts als Bewunderung für die Organisation zu haben; „Nacheinander sind es nur diese schönen, süßen Frauen, die man sich nicht vorstellen kann, in eine gefährliche Situation zu geraten, aber sie sind es wirklich“, fügte sie hinzu. „Salt“ stellte sogar einen ehemaligen CIA-Offizier als technischen Berater am Set ein.\nEin CIA-Dokument, das Secker mit MintPress geteilt hat, zeigt das Ausmaß der CIA-Beteiligung in Hollywood und ihre Gründe dafür auf. „In dem Bestreben, eine genaue Darstellung der Männer und Frauen der CIA zu gewährleisten“, heißt es darin. „Die Agentur arbeitet seit Jahren mit kreativen Künstlern aus der gesamten Unterhaltungsbranche zusammen. [Das CIA-Büro für öffentliche Angelegenheiten] interagiert mit Regisseuren, Produzenten, Drehbuchautoren, Autoren, Dokumentarfilmern, Schauspielern und anderen, um Mythen zu entlarven, Authentizität zu gewährleisten und natürlich die Aktien der Agentur zu schützen“, fügt es hinzu. Aber der vielleicht wichtigste Grund ist, „um unangemessene negative Darstellungen der Agentur“ in den Massenmedien „zu verhindern“.\n  \nPropaganda in enormem Umfang\nDas Ausmaß der staatlichen Beteiligung an „Salt“ ist alles andere als abnormal. In Alfords und Seckers Buch „National Security Cinema“ wird detailliert beschrieben, wie Dokumente, die sie seit 2005 erhalten haben, gezeigt haben, dass allein das Verteidigungsministerium bei der Produktion von über 1.000 Filmen oder TV-Shows eng zusammengearbeitet hat. Dazu gehören viele der größten Film-Franchise-Unternehmen wie „Iron Man“, „Transformers“, „James Bond“ und „Mission: Impossible“ sowie erfolgreiche TV-Shows wie „The Biggest Loser“, „Grey’s Anatomy“ und „Master Chef“ und „The Price Is Right.“\nIm Allgemeinen bieten das Militär oder die CIA Produktionen kostenlose Dienstleistungen an, beispielsweise die Verwendung unerschwinglich teurer militärischer Ausrüstung oder die technische Anleitung im Austausch für die redaktionelle Kontrolle über Skripte. Auf diese Weise können die Agenturen sicherstellen, dass die Macht, das Ansehen und die Integrität dieser Organisationen nicht in Frage gestellt werden. Manchmal werden ganze Filme radikal umgeschrieben.\n„Das Verteidigungsministerium entschuldigte sich tatsächlich in seinem Begleitschreiben an die Produzenten von „Hulk“ (2003), da die erforderlichen Änderungen so umfangreich waren“, sagte Dr. Matthew Alford von der University of Bath gegenüber MintPress .\n„Aber wirklich das Beunruhigende hier ist das Muster und das Ausmaß… Ich schlage vor, dass wir uns auf den absichtlichen, großen, geheimen Druck konzentrieren, der beim Umschreiben von Skripten entsteht – und wir finden, dass sie alle auf der Seite des nationalen Sicherheitsstaates stehen. Ein unappetitliches Jahrhundert Militärgeschichte, das Kriegsverbrechen, illegale Waffenverkäufe, Rassismus und sexuelle Übergriffe, Folter, Staatsstreiche, Attentate und Massenvernichtungswaffen umfasst, wird systematisch vom Bildschirm gestrichen. Es kommt dem Airbrush einer ganzen vermittelten Kultur gleich.“\nDaher wurde die große Mehrheit der Produktionen mit großem Budget, die Militär- oder Geheimdienste umfassen, vom nationalen Sicherheitsstaat grünes Licht gegeben, der über die Kontrolle über die Botschaft verhandelt hat, um sowohl die Amerikaner als auch die globale Öffentlichkeit besser zu propagieren.\nErnsthafte Antikriegsinhalte schaffen es jedoch selten, Netzwerkfernsehen oder Hollywood-Zeichenbretter zu erreichen, so dass eine umfassende Störung normalerweise nicht erforderlich ist.\nIm Jahr 2014 schrieb der ehemalige stellvertretende Anwalt oder amtierende General Counsel der CIA, John Rizzo, dass seine Organisation „seit langem eine besondere Beziehung zur Unterhaltungsindustrie unterhält und der Pflege von Beziehungen zu Hollywood-Machern und -Schüttlern große Aufmerksamkeit widmet – Studio-Manager, Produzenten, Regisseure, bekannte Schauspieler.“\n  \nViele der bekanntesten Gesichter Amerikas haben den Hauptsitz der Organisation in Langley, VA, besucht, darunter Will Smith, Robert De Niro, Mike Myers, Bryan Cranston und Tom Cruise.\nIn den letzten Jahren ist die Zusammenarbeit noch offener geworden. Das Verteidigungsministerium hat während der Oscars sogar getwittert , wie stolz es ist, so eng mit Hollywood zusammenzuarbeiten, um sein eigenes Image zu fördern.\n\nIn der neuesten Serie der erfolgreichen Spionageshow „Jack Ryan“ reist beispielsweise der gleichnamige CIA-Held nach Venezuela, um den tyrannischen Diktator Nicolas Reyes zu stürzen (eine klare Anspielung auf den derzeitigen Präsidenten Nicolas Maduro). John Krasinski, der Ryan spielt, sagte, er habe eng mit der Agentur zusammengearbeitet, um die Show realistischer zu gestalten. Krasinski beschrieb die CIA auch als erstaunlich „unpolitisch“. „Sie versuchen immer, das Richtige zu tun“, sagte er über sie und behauptete, dass sie sich „auf eine größere, idealistischere Weise um das Land kümmern“.\nLetzten Monat wurde ein echter CIA-Agent, Matthew John Heath, vor Venezuelas größter Ölraffinerie festgenommen , der Sprengstoff, einen Granatwerfer, eine Maschinenpistole und Stapel von US-Dollar trug.\n„Wahrscheinlich ist Hollywood voller CIA-Agenten und wir wissen es einfach nicht. Und ich wäre überhaupt nicht überrascht zu entdecken, dass dies äußerst häufig vorkommt“, sagte „Batman“-Star Ben Affleck im Jahr 2012, bevor er sich vielleicht scherzhaft selbst als CIA-Agent bezeichnete.\nPropaganda funktioniert\nDie jahrelange Propaganda hat dazu beigetragen, das Ansehen des Tiefen Staates zu verbessern und die amerikanische Öffentlichkeit dazu zu bringen, die Taktik der CIA und des Militärs besser zu unterstützen. Eine akademische Studie ergab, dass die Darstellung von Folterszenen aus der erfolgreichen Spionageserie „24“ für liberale College-Studenten die Verwendung dieser Folter gegen Personen, die als Staatsfeind gelten, weitaus wahrscheinlicher macht.\nDie Meinung der demokratisch ausgerichteten Wähler zum FBI ist in den letzten zehn Jahren stetig gestiegen , so dass 77% die Institution positiv beurteilen (und fast zwei Drittel des Landes die CIA unterstützen).\nWährend die Unterhaltungsindustrie insofern liberal sein mag, als sie Trump weitgehend ablehnt und an die Demokratische Partei spendet, arbeitet sie eng zusammen, um den nationalen Sicherheitsstaat zu unterstützen und aufrechtzuerhalten, fördert Ultrapatriotismus und amerikanische Aggression auf der ganzen Welt.\nWährend sich Jolie als Verfechterin der Menschenrechte präsentieren könnte, untergräbt die Zusammenarbeit mit den Institutionen, die für die Zerstörung dieser Rechte auf der ganzen Welt verantwortlich sind, diese Behauptung.\n  \nMehr über die Hollywood-Agenda im Buch „Der Hollywood-Code„\nInhaltsverzeichnis von Der Hollywood-Code: Kult, Satanismus und Symbolik. Wie Filme und Stars die Menschheit manipulieren:\nVorwort … . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 5\n1 CIA- und Pentagon-Einfluss in Hollywood . . . . . . . . . . . . . . . . . . . . . .S. 8\n1.1 Top Gun.. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 12\n1.2 Avatar . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 17\n1.3 The Interview. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 20\n1.4 Marvel: Hulk, Iron Man, Avengers . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 26\n1.5 Terminator. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 31\n2 Esoterik, Symbolik und Okkultismus in Filmen . . . . . . . . . . . . . . . . . S. 31\n2.1 Metropolis . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 39\n2.2 Der Zauberer von Oz . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 57\n2.3 Alice im Wunderland . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 70\n2.4 Mary Poppins. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 95\n2.5 Uhrwerk Orange . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 100\n2.6 Rosemaries Baby . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 110\n2.7 2001: Odyssee im Weltraum . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 126\n2.8 Eyes Wide Shut. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 136\n2.9 Harry Potter . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 150\n2.10 Star Wars . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 173\n2.11 Herr der Ringe . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 229\n2.12 Matrix. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 240\n2.13 Zurück in die Zukunft . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 257\n2.14 James Bond. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 271\n2.15 Prometheus. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 303\n  \n3 Versteckte Botschaften und Geheimgesellschaften . . . . . . . . . . . . S. 313\n3.1 Das Vermächtnis der Tempelritter. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 315\n3.2 Illuminati . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 322\n3.3 Lara Croft . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 326\n3.4 Joker. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 331\n4 Die dunkle Seite von Disney. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 343\n4.1 Okkultes Wissen . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 343\n4.2 Subliminale Sex-Botschaften . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 346\n4.3 Der Mickey Mouse Club, Bewusstseinskontrolle\nund Pädophilie . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 353\n4.4 Walt Disney: Sexist, Antisemit und FBI-Informant . . . . . . . . . . . S. 356\n4.5 Disneyland, Ex-Nazis, Freimaurer, Fabianer und Illuminati. . . S. 357\n4.6 „In My Bed” von Sabrina Carpenter: Ein Disney-Video\nüber die Bewusstseinskontrolle eines jungen Mädchens . . . . . . . S. 365\n5 Die schä(n)dliche Netflix-Agenda . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 376\n5.1 Die Netflix-Serie „Tote Mädchen lügen nicht” ist mit\neinem Anstieg der Selbstmordrate verbunden . . . . . . . . . . . . . . . . . S. 376\n5.2 „Bill Nye rettet die Welt”: Die Episode „Das Spektrum\nder Sexualität” ist Indoktrination . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 380\n5.3 Netflix, Hollywood und Mainstream-Medien vereint im\nAuftrag der pädophilen Eliten . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 383\n5.4 Netflix verliert Kunden in den USA – der ungenannte Grund S. 388\n6 Geselbstmordete Stars, Rituale und Blutopfer . . . . . . . . . . . . . . . . . S. 395\n6.1 Grace Kelly/Gracia Patricia . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 396\n6.2 Marilyn Monroe . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 400\n6.3 Bruce Lee. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 404\n6.4 David Carradine . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 407\n6.5 Paul Walker . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 410\n6.6 Isaac Kappy. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 415\n  \n7 Verfluchte Hollywood-Filme, -Rollen und -Schauspieler. . . . . S. 423\nFazit. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 433\nBonusmaterial: Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird. . . . . . . . . . . . . .S. 443\nÜber den Autor . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 507\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „James Bond“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.\nQuellen: PublicDomain/mintpressnews.com am 09.11.2020", "twitter-history": "[{       \"id\": 1326074616348102656,       \"url\": \"https://twitter.com/oldares/status/1326074616348102656\",       \"date\": \"2020-11-10 08:10:00+00:00\",       \"text\": \"Angelina Jolies MI6-Interview zeigt, wie tief Hollywood mit dem Tiefen Staat verbunden ist https://t.co/HdC4IphQR7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1325867010660716546,       \"url\": \"https://twitter.com/HgHermann/status/1325867010660716546\",       \"date\": \"2020-11-09 18:25:03+00:00\",       \"text\": \"https://t.co/p8s80OYAaX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1325844590381965312,       \"url\": \"https://twitter.com/Rockypsr/status/1325844590381965312\",       \"date\": \"2020-11-09 16:55:58+00:00\",       \"text\": \"Angelina Jolies MI6-Interview zeigt, wie tief Hollywood mit dem Tiefen Staat verbunden ist https://t.co/BU0dyfoQPg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1325829589571149825,       \"url\": \"https://twitter.com/heizer1960/status/1325829589571149825\",       \"date\": \"2020-11-09 15:56:21+00:00\",       \"text\": \"Angelina Jolies MI6-Interview zeigt, wie tief Hollywood mit dem Tiefen Staat verbunden ist https://t.co/pUb6RVE7Hz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}]"}