{"url": "https://www.zeit.de/2020/30/toennies-schlachtbetrieb-schweinehalter-tierzucht-tierschutz-fleischindustrie-coronavirus", "date": "2020-07-15T16:56:35+02:00", "source": "zeit.de", "label": "real", "header": "Wohin mit 400.000 Schweinen, die nicht geschlachtet werden können", "article": "Der geschlossene Tönnies-Schlachthof stellt die Fleischindustrie vor ein bislang unbekanntes Problem: Die Tiere leben einfach weiter.\nEs geht um 100.000 Schweine. Pro Woche. Seit vier Wochen. Also um jetzt schon 400.000 Schweine, die nicht wie geplant geschlachtet werden können. Sie stauen sich in den Ställen. Sie blockieren den Platz für nachrückende Ferkel, sie müssen fressen, sie kosten zu viel Geld und nehmen zu viel zu. Sie passen nicht mehr ins System.\nSeit vor knapp einem Monat die Fleischfabrik von Tönnies im Landkreis Gütersloh geschlossen wurde, weil unter den Arbeitern das Coronavirus grassierte, ist plötzlich das Schwein zu einem Störfall geworden, den kurzfristig niemand zu beheben weiß. Die Stilllegung von Europas größtem Schlachthof ist für die Industrie wie ein Fehler in der Matrix. Bis zu 14 Prozent der deutschen Schlachtkapazität stellte Tönnies bereit, sie fallen jetzt weg. Wann der Betrieb wieder anläuft, war bis Dienstagabend unklar. Dass so etwas passiert, ist im System nicht vorgesehen. Deshalb gibt es dafür auch kein Gegenmittel, kein schnell wirkendes jedenfalls. Die effiziente Maschinerie, die der Mensch zur Produktion von Wurst und Fleisch ersonnen hat, ist ins Stocken geraten. Das Problem ist nun, dass die Lebewesen weiterleben.\nBislang, so stellt es die Interessengemeinschaft der Schweinehalter dar, lässt sich die Schweineschwemme noch umleiten, zu anderen Schlachthöfen als jenem von Tönnies. Statt etwa einer Stunde Transportzeit bringen manche Tiere nun vier oder mehr Stunden im Lastwagen zu, bis sie am Zielort angelangen.\n26 Millionen Schweine gibt es in Deutschland, nahezu alle werden konventionell gehalten. Von der Besamung der Sau über die Geburt des Ferkels bis zum schlachtreifen Schwein braucht es ungefähr 300 Tage. Dieses Schweineleben findet nach ganz bestimmten Normen statt, in die das Tier sich bisher fügte, ohne weiter aufzufallen. Es wurde geboren, gemästet, geschlachtet, zerteilt, dem industriellen Korsett gemäß. \nSein Lebenszyklus gestaltet sich wie folgt: Besamung der fixierten Muttersau mit Plastikschlauch und Spermabeutel. Durchschnittliche Tragezeit: drei Monate, drei Wochen und drei Tage. Durchschnittliche Wurfgröße: 13 Ferkel. Mitunter sind es bis zu 20, was Pech für manche Ferkel ist, da die gängige Muttersau nur 12 bis 14 Zitzen hat. Alsdann Anpassung der durchkommenden Ferkel an die Haltungsbedingungen: Abschneiden des Ringelschwanzes mit der Stanzmaschine, Heraustrennen der Hoden mit dem Skalpell (bekannt als betäubungslose Ferkelkastration), Abschleifen der Vorderzähnchen mit der Bohrmaschine, damit die Zitzen der Muttersau unversehrt bleiben. Drei bis vier Wochen Säugen der Ferkel, die Mutter ist dabei fixiert im Kastenstand. Leistung der Sau im Schnitt pro Jahr: 2,32 Würfe. Immer neue Ferkel, sobald es eben geht. Nach Absetzen sechs bis acht Wochen Aufzucht auf Plastikspaltenböden bis zum Gewicht von etwa 30 Kilo. Anschließend 14 bis 16 Wochen Ausmast auf Betonvollspaltenböden, Gewichtszunahme im Schnitt pro Tag rund 850 Gramm. Gewünschtes Schlachtgewicht des Schweins: maximal 106 Kilo. \nAuf diese Zielgröße ist in der Maschinerie alles geeicht. Der Platz pro Schwein im Stall (gesetzlicher Mindeststandard: 0,75 Quadratmeter). Die Tötung der Tiere und ihre Fließbandverarbeitung in den großen Schlachthöfen à la Tönnies, die längst den Markt dominieren. Und schließlich auch die Fleischverpackungen, die der Lebensmittelhandel im Selbstbedienungssegment anbietet, in dieser Woche etwa Schweinenacken-Koteletts, gewürzt, mit Knochen, 700 Gramm zu 3,52 Euro (Aktion).\nIm Laufe der Jahrzehnte hat der Fleisch essende Mensch das Aufziehen, Töten und Zerlegen des Nutztiers immer weiter perfektioniert, im Sinne der Halter, Schlachtunternehmer, Händler und Verbraucher. Die Produktion von Schweinefleisch gleicht heute einem riesigen Räderwerk, in dem für gewöhnlich jedes einzelne Teilchen geschmeidig in das nächste greift. Man kennt solche normierten Prozesse aus anderen Industrien, etwa aus der Autobranche. Auch hier hat Corona zeitweise Lieferketten gestört und die Maschinerie ins Stocken gebracht. Halb fertige Autos aber können notfalls auch mal wochenlang herumstehen, ihr Schutz steht ja nicht als Staatsziel im Grundgesetz.\nBei den Schweinen verhält es sich etwas anders. Unter den Maßgaben des Tierschutzes lassen sich Lebewesen dann doch nicht zwischenlagern wie Motorhauben. Und einfach vernichten kann man sie auch nicht: Die Nottötung von Nutztieren, in Fachkreisen \"Bestandsräumung\" genannt, ist gesetzlich eigentlich nur erlaubt, wenn Tiere schwer erkrankt sind oder Seuchen um sich greifen. Was also passiert jetzt mit den Schweinen?\nDie wartenden Tiere in den Ställen werden zwangsläufig schwerer als geplant, was mehrerlei Probleme mit sich bringt. Ihr schieres Volumen lässt sie den zugestandenen Rahmen von 0,75 Quadratmetern bald sprengen, so ist die Haltung nicht mehr tierschutzkonform. Die Bauern müssen zusätzlichen Platz schaffen. Sie improvisieren, vergrößern Buchten, rüsten eilig leer stehende Scheunen um. Ähnlich verfahren die Ferkelzüchter, die nun weniger Abnehmer finden unter den Mästern. Für alle steigen die Futterkosten.\nEin Preiskampf tobt ohnehin schon, da das Angebot an Tieren für den Schweinemarkt jetzt zu groß ist. Für ein Mastschwein bekommt ein Bauer nun etwa 150 Euro, rund 50 Euro weniger als vor dem Beginn der Corona-Krise mit folgender Schließung des Schlachthofs von Tönnies. Die schwereren Schweine sind grundsätzlich weniger wert: Das System honoriert nur jene Tiere, die im \"Gewichtskorridor\" bleiben, die nicht \"aus der Maske wachsen\", wie es in der Branche heißt.\nNoch ist es also vor allem Geld, was den Bauern verloren geht. Noch will sich keiner ausmalen, was denn passieren würde, wenn der Tönnies-Betrieb weiterhin wochenlang zubliebe. Oder ein nächster großer Schlachthof coronabedingt schließen müsste. Und die Schweine sich nicht mehr umleiten ließen. \nWarum die Produktion nicht sofort stoppen? Hilft akut nichts, weiß man in der Branche. Entschlössen Ferkelzüchter sich jetzt, ihre Sauen nicht mehr zu \"belegen\", wäre die Auswirkung auf dem Markt erst in Monaten sichtbar. Hätten die Züchter aber keine Ferkel, hätten sie dann auch kein Einkommen mehr. Manche überlegen sich jetzt, ganz aus dem Geschäft auszusteigen. Die meisten aber belegen ihre Sauen auch in diesen Tagen und hoffen.\nSie hoffen auf die Politik. Darauf, dass sie endlich die Wiederöffnung des Schlachthofs von Tönnies erlauben möge. Damit alle Schweine wieder geschlachtet werden können, bevor sie so groß sind, dass ihre Koteletts nicht mehr in die handelsüblichen Standardschalen passen. Die Maschinerie soll anspringen, so schnell wie möglich. Auf dass die Rädchen wieder geschmeidig ineinandergreifen und alles so weiterläuft wie vorher.", "twitter-history": "[{       \"id\": 1285458553831129088,       \"url\": \"https://twitter.com/Direx47165728/status/1285458553831129088\",       \"date\": \"2020-07-21 06:16:16+00:00\",       \"text\": \"https://t.co/budr8DWtdy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1152177506344198144,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1326787112042176512/ixPtkCqf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1152177506344198144/1605165709\",              \"username\": \"Direx47165728\",              \"name\": \"Direx\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-07-19 11:24:58+00:00\",              \"location\": \"\",              \"followers\": 145,              \"friends\": 1220,              \"tweets\": 23737,              \"liked_tweets\": 13834,              \"lists_member\": 1,              \"media_shared\": 449       }}, {       \"id\": 1284948939444301825,       \"url\": \"https://twitter.com/WeisesWeib/status/1284948939444301825\",       \"date\": \"2020-07-19 20:31:15+00:00\",       \"text\": \"Orrr, Ich glaub’s nicht. Empfehle dazu auch den Artikel aus der:https://t.co/KL5PYSLp5t (leider Abo) -&gt; vielleicht hat @zeitonline ein Erbarmen und schaltet den Artikel frei? Wirklich sehr lesenswert! https://t.co/stWmCs6Ylt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1063073852,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/605764356081643520/bLgZ5MTU_normal.jpg\",              \"profile_banner\": null,              \"username\": \"WeisesWeib\",              \"name\": \"WeisesWeib\",              \"description\": \"Es gibt drei davon. Ich bin die mittlere.\",              \"verified\": false,              \"created_date\": \"2013-01-05 14:05:39+00:00\",              \"location\": \"\",              \"followers\": 32,              \"friends\": 281,              \"tweets\": 1001,              \"liked_tweets\": 1590,              \"lists_member\": 0,              \"media_shared\": 64       }}, {       \"id\": 1284465837051707393,       \"url\": \"https://twitter.com/MatthisGabriel/status/1284465837051707393\",       \"date\": \"2020-07-18 12:31:34+00:00\",       \"text\": \"Schöner Teaser in der aktuellen @DIEZEIT - auch wenn’s um ein nicht-schönes Thema geht: nämlich tatsächlich um die armen Schweine, die wegen des geschlossenen #Toennies -Schlachthofes eine Gnadenfrist bekommen. https://t.co/W5oCmjwAP2 https://t.co/bw6mftoUt1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 804761569099993089,              \"url\": \"http://aok.de/nordost/presse\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1015668184442195968/s9PkRD1i_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/804761569099993089/1606751751\",              \"username\": \"MatthisGabriel\",              \"name\": \"Matthias Gabriel\",              \"description\": \"Von Haus aus Journalist, Pressesprecher der @AOK_Nordost, hier auch mit persönlichen Ansichten anzutreffen.\",              \"verified\": false,              \"created_date\": \"2016-12-02 18:58:04+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 147,              \"friends\": 326,              \"tweets\": 402,              \"liked_tweets\": 867,              \"lists_member\": 1,              \"media_shared\": 58       }}, {       \"id\": 1283724872523423745,       \"url\": \"https://twitter.com/Merlind_Theile/status/1283724872523423745\",       \"date\": \"2020-07-16 11:27:14+00:00\",       \"text\": \"Ein nicht vorgesehener Systemfehler: 400.000 Schweine haben sich seit der Schließung des Megaschlachthofs von #Toennies am 20. Juni angestaut. Die Hintergründe der Schweineschwemme beschreibe ich in der neuen @diezeit, hier online (#Abo):https://t.co/6FKFzBKT9g(1/2) https://t.co/TjmJZlLGaj\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 144173515,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2811834203/107675a91d68b3b3145e91a0ff83c96f_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/144173515/1421418097\",              \"username\": \"Merlind_Theile\",              \"name\": \"Merlind Theile\",              \"description\": \"Journalistin @DIEZEIT\",              \"verified\": false,              \"created_date\": \"2010-05-15 14:21:03+00:00\",              \"location\": \"\",              \"followers\": 1404,              \"friends\": 202,              \"tweets\": 284,              \"liked_tweets\": 2116,              \"lists_member\": 50,              \"media_shared\": 32       }}]"}