{
     "url": "https://www.zeit.de/politik/ausland/2020-03/coronavirus-usa-donald-trump-covid-19-faq",
     "date": "2020-03-17T13:29:18+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Land der begrenzten Möglichkeiten",
     "article": "Tests und Krankenhausbetten sind knapp, Niedriglöhner geraten durch Corona in Existenznöte. Die USA sind schlecht auf den bevorstehenden Anstieg der Fälle vorbereitet. \nLange hat die US-Regierung unter Donald Trump die Pandemie-Gefahr heruntergespielt. \"Das Coronavirus ist größtenteils unter Kontrolle\", twitterte der Präsident noch am 24. Februar. Doch spätestens seit vergangener Woche nimmt auch er das sich ausbreitende Virus als Gefahr für sein Land wahr. Trump hat Einreisestopps für Besucher aus Europa verfügt, am Freitag rief er den nationalen Ausnahmezustand aus. Dennoch könnten die USA zum neuen Zentrum der Pandemie werden. \nWas bedeutet der Corona-Ausbruch für die größte Volkswirtschaft der Welt? ZEIT ONLINE beantwortet wichtige Fragen. \nBis zum Dienstagmorgen waren laut der mehrfach täglich aktualisierten Datenbank der New York Times rund 4.500 Fälle in den USA bekannt. Anfang März waren es gerade einmal 70 Fälle gewesen. Weil bis vor wenigen Tagen kaum Tests verfügbar waren, wird die Zahl der diagnostizierten Fälle aber um einiges höher liegen. Hotspots der Corona-Epidemie in den USA sind derzeit die westlichen Bundesstaaten Washington und Kalifornien und der Nordosten des Landes. In New York waren am Dienstag 950 Corona-Fälle bekannt – vergangenen Mittwoch waren es noch 42 gewesen. \nIn weiten Teilen der USA sind öffentliche Veranstaltungen entweder komplett abgesagt oder stark eingeschränkt worden. In New York City haben Museen, Opern und die Broadway-Theater geschlossen. Am Montag folgten dort alle Bars und Kinos. Restaurants liefern nur noch außer Haus. \nDie Notstandserklärung vom Freitag gestattet US-Präsident Trump, 50 Milliarden Dollar aus dem Bundesbudget zur Bekämpfung der Pandemie einzusetzen. Am Montagnachmittag riet der Präsident der Bevölkerung, Menschenansammlungen von mehr als zehn Personen zu meiden. \nDas Repräsentantenhaus hat am vergangenen Samstag ein Gesetzespaket verabschiedet, das Arbeitnehmern bis zu zehn bezahlte Krankheitstage garantieren soll. Zudem sollen Corona-Tests kostenlos durchgeführt und das Arbeitslosengeld ausgeweitet werden. Jetzt berät der Senat über die Vorlage. Sie hat allerdings erhebliche Lücken: So sind Unternehmen mit mehr als 500 Mitarbeitern von der Pflicht zur Lohnfortzahlung im Krankheitsfall ausgenommen – also alle Großkonzerne des Landes. Und kleine Selbstständige, beispielsweise Uber-Fahrerinnen und -Fahrer, erhalten keine direkte Fortzahlung ihres Verdienstausfalls. Sie bekommen lediglich eine Gutschrift in entsprechender Höhe, die sie bei ihrer nächsten Steuererklärung geltend machen können. \nVor allem Beschäftigte im Dienstleistungssektor, zum Beispiel in der Gastronomie, werden nun möglicherweise monatelang keine Arbeit haben. Auch auf selbstständige Künstler, die von öffentlichen Auftritten abhängig sind, kommen wohl schwere Zeiten zu, denn die meisten Vorstellungen werden wegen Corona abgesagt. \nIn den USA arbeiten laut einer aktuellen Studie der Brookings-Institution 53 Millionen Menschen zwischen 16 und 64 Jahren im Niedriglohnsektor. In vielen Fällen sind sie in Branchen beschäftigt, die unter der Krise besonders leiden, etwa in Restaurants, an Kassen oder als Reinigungspersonal – und die, die jetzt weiterarbeiten können, sind dem Virus dort verstärkt ausgesetzt. Sie haben keine Möglichkeit, von zu Hause zu arbeiten. Die steht in den USA vor allem den Gutverdienenden offen: Laut der Statistikbehörde für Arbeitsmarktfragen können im oberen Einkommensviertel etwa 62 Prozent der Arbeitnehmer von zu Hause aus arbeiten. Im unteren Einkommensviertel sind es dagegen nur knapp neun Prozent. \nEine halbe Million Menschen sind in den USA zudem permanent obdachlos, und bis zu 1,4 Millionen sind es zumindest vorübergehend. Sie haben kein Zuhause, in dem sie sich in Quarantäne begeben könnten, und oft auch keine Krankenversicherung. Sie sind besonders gefährdet. \nFür Beschäftigte im Niedriglohnsektor ist vor allem die Frage wichtig, welche Auswirkungen die durch Corona ausgelöste Wirtschaftskrise haben wird. Je nachdem, wie lange öffentliche Veranstaltungen ausgesetzt und Gastronomiebetriebe geschlossen bleiben, dürften ihre Finanzreserven sich schnell erschöpfen. Laut einer Studie der Federal Reserve Bank aus dem vergangenen Jahr können fast 40 Prozent der Befragten aus ihrem Ersparten keine unerwartete Rechnung von 400 Dollar begleichen. Ein erheblicher Teil der US-Bevölkerung lebt also von Gehaltsscheck zu Gehaltsscheck und könnte in der Krise schnell in finanzielle Engpässe geraten. \nFast 28 Millionen Menschen In den USA haben zudem keine Krankenversicherung. Der Gesetzesentwurf des Repräsentantenhauses sieht zwar kostenlose Corona-Tests für sie vor. Nicht geklärt ist jedoch, wer ihre Behandlung im Falle einer Infektion bezahlt. Experten befürchten, dass Betroffene sich aus Angst vor teuren Behandlungskosten nicht in ärztliche Behandlung begeben. Sie sind besonders gefährdet – und weil sie die Ausbreitung des Virus begünstigen können, gefährden sie auch andere. \nExperten warnen davor, dass die Corona-Krise in den Vereinigten Staaten schlimmere Folgen haben könnte als anderswo. \"Die meisten Menschen in den USA werden sich in den kommenden Monaten infizieren\", schreibt das Center for Disease Control auf seiner Website. \nIn den USA stehen weit weniger Krankenhausbetten pro Kopf zur Verfügung als beispielsweise in Deutschland, China oder Italien. Pro 1.000 Einwohner sind es nur 2,8 – in Deutschland stehen für dieselbe Anzahl an Menschen acht Betten zur Verfügung. Auch Beatmungsmasken könnten knapp werden. US-Präsident Trump sagte einer Gruppe von Gouverneuren am Montag, sie sollten sich nicht darauf verlassen, Masken von der Bundesregierung zu bekommen, sondern selbst tätig werden. \nDie USA sind ein stark föderalistisch geprägter Staat. In vielen Bereichen haben die Bundesstaaten ihre eigene Gesetzgebung. Schulschließungen sind Sache der knapp 14.000 Schulbezirke. Auch das staatliche Gesundheitsprogramm für Arme (Medicaid) deckt je nach Bundesstaat mehr oder weniger weitreichende Behandlungskosten ab. Die föderalistische Struktur der Institutionen macht eine koordinierte Krisenpolitik äußerst schwierig. \nUS-Präsident Trump behauptete vor zwei Wochen, \"jeder\" könne sich ab sofort auf das Coronavirus testen lassen. Doch in Wahrheit waren Tests wochenlang nicht oder nur sehr eingeschränkt verfügbar. Medien berichteten von Menschen, die sich testen lassen wollten, weil sie Symptome zeigten oder in Risikogebieten gewesen waren, und abgewiesen wurden. Öffentliche Labore begannen erst Ende Februar mit Tests.\nZuvor hatten die USA – ähnlich wie China – sich gegen die von der Weltgesundheitsorganisation bereitgestellten Tests entschieden, um ein eigenes Verfahren zu entwickeln. Doch manche der Testsets waren fehlerhaft und konnten nicht verwendet werden. Anthony Fauci, Chef des National Institute of Allergy and Infectious Diseases, sagte vergangene Woche, das System habe \"versagt\", weil es nicht auf die Ausmaße der Pandemie vorbereitet gewesen sei. Jetzt haben die Behörden auch privaten Pharmaunternehmen die Genehmigung erteilt, Tests zu entwickeln und herzustellen. \nDie beiden verbliebenen Kandidaten für die Präsidentschaftsnominierung der Demokraten haben Corona ins Zentrum ihres Wahlkampfs gerückt. Joe Biden inszeniert sich als Krisenmanager: In der TV-Debatte am Sonntag verwies er auf seine Erfahrungen als Vizepräsident während des Ebola-Ausbruchs 2014. Der 77-Jährige fordert vor allem, dass die US-Regierung endlich mehr Corona-Tests zur Verfügung stellt. Sein Konkurrent Bernie Sanders hingegen verknüpft die Krise mit seiner langjährigen Forderung nach der Einführung einer allgemeinen Krankenversicherung, die die Gesundheitsversorgung der Bevölkerung in künftigen Notlagen sicherstellen soll. \nDie Vorwahlen gehen trotz der Krise zunächst weiter, wenn auch eingeschränkt. In Florida, Arizona und Illinois sollen sie am Dienstag wie geplant stattfinden. In Ohio, wo die Vorwahl ebenfalls für Dienstag angesetzt war, ordnete Gouverneur Mike DeWine am späten Montagabend an, dass die Wahllokale nicht öffnen werden. Georgia und Louisiana, die in den kommenden Wochen wählen wollten, haben ihre Vorwahlen verschoben. Ob andere Staaten folgen werden, ist derzeit noch nicht absehbar.       ",
     "twitter-history": "[{       \"id\": 1247535401331376129,       \"url\": \"https://twitter.com/erstmal_denken/status/1247535401331376129\",       \"date\": \"2020-04-07 14:43:12+00:00\",       \"text\": \"@i_Str0nG @ImmobilienUSA @barbamerica @derspiegel https://t.co/h4YNKjuXwqIn den USA stehen weit weniger Krankenhausbetten pro Kopf zur Verfügung als beispielsweise in Deutschland, China oder Italien. Pro 1.000 Einwohner sind es nur 2,8 – in Deutschland stehen für dieselbe Anzahl an Menschen acht Betten zur Verfügung\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835625838250962946,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/835941843816824833/LGKAOERW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835625838250962946/1488139357\",              \"username\": \"erstmal_denken\",              \"name\": \"Denken, dann tweeten\",              \"description\": \"Hoping to make the world a better place by making people THINK. Against hatred and violence. For fact-checking.  Blocking means admitting you lost the argument.\",              \"verified\": false,              \"created_date\": \"2017-02-25 23:01:39+00:00\",              \"location\": \"Deutschland\",              \"followers\": 318,              \"friends\": 151,              \"tweets\": 14484,              \"liked_tweets\": 8666,              \"lists_member\": 6,              \"media_shared\": 1709       }}, {       \"id\": 1239952739507097602,       \"url\": \"https://twitter.com/beaostermann/status/1239952739507097602\",       \"date\": \"2020-03-17 16:32:24+00:00\",       \"text\": \"Land der begrenzten Möglichkeiten https://t.co/fXSIGxVn5M via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4200022337,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371498445475827714/vYkHfLsG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4200022337/1615708412\",              \"username\": \"beaostermann\",              \"name\": \"Beatrice Mariam Ostermann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-11-16 07:04:23+00:00\",              \"location\": \"Wien, Österreich\",              \"followers\": 1107,              \"friends\": 1267,              \"tweets\": 21111,              \"liked_tweets\": 22030,              \"lists_member\": 3,              \"media_shared\": 278       }}, {       \"id\": 1239951751928741888,       \"url\": \"https://twitter.com/zeitonline/status/1239951751928741888\",       \"date\": \"2020-03-17 16:28:29+00:00\",       \"text\": \"Lange hat die US-Regierung unter Präsident Donald Trump die Pandemie-Gefahr gering geschätzt. Das ändert sich gerade. Doch das Land ist schlecht auf #Corona vorbereitet. #Coronavirus https://t.co/FizuD1xVqp\",       \"replies\": 24,       \"retweets\": 10,       \"likes\": 40,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338901,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1239890870721286144,       \"url\": \"https://twitter.com/zeitonline_pol/status/1239890870721286144\",       \"date\": \"2020-03-17 12:26:34+00:00\",       \"text\": \"Die #USA sind schlecht auf #Corona vorbereitet. Prekär Beschäftigte geraten in Existenznöte. Experten fürchten, sie könnten weiter arbeiten gehen – und so unter Umständen das Virus verbreiten.  https://t.co/1O7TgX7FQU\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}