{"url": "https://www.zeit.de/digital/internet/2020-11/doomscrolling-coronavirus-donald-trump-nachrichten-psychische-gesundheit", "date": "2020-12-07T16:08:11+01:00", "source": "zeit.de", "label": "real", "header": "Hilfe, ich scrolle dem Untergang entgegen!", "article": "Corona, Gewalt, Klimakrise: Überall nur schlechte Nachrichten. Unseren Autor packt das Doomscrolling, er möchte abschalten, kann aber nicht. Was tun?\nWie kommen wir trotz Corona gemeinsam gut durch die dunklen Jahreszeiten? Unser Schwerpunkt \"Kopf hoch\" widmet sich den Herausforderungen in diesem Herbst und Winter.\nUnd dann hat es mich doch erwischt. Es ist ein später Abend unter der Woche,\nder Arbeitstag liegt längst hinter mir, ich sitze mit einer Tasse Tee vor\ndem PC und scrolle von einer schlechten Nachricht zur nächsten:\nCorona hier, Corona dort, neue Todeszahlen, neue\nKontaktbeschränkungen, Krieg in Armenien, Terroranschlag in Wien,\ndas Theater um die US-Wahl und auf Twitter ist auch wieder\nirgendetwas ganzganzschlimm. Ich lese erst zehn Minuten, dann\nzwanzig, schließlich eine Stunde, bevor sich das Gefühl breitmacht, dass dieser Welt irgendwie nicht mehr zu helfen ist. Betrübt\nschalte ich den Computer aus und gehe ins Bett.\nFür das, was mir\nwiderfahren ist, gibt es mittlerweile einen Begriff: Doomscrolling\noder auch Doomsurfing. Dabei handelt es sich um das obsessive\nKonsumieren von schlechten Nachrichten und das ständige Scrollen\ndurch die Social-Media-Apps auf dem Smartphone, bis man schließlich\nüberall nur noch Abgründe und den drohenden Untergang (englisch\ndoom) sieht. Die Corona-Krise hat das Phänomen befeuert; es\nist schwer geworden, nicht ständig mit neuen Infektionszahlen,\nklagenden Ärztinnen und mahnenden Politikern konfrontiert zu werden.\nDie Krise, sie\nknabbert an uns allen. Und spätestens jetzt offenbar auch an mir. \nMoritz Petzold ist Psychologe an der Klinik für Psychiatrie und Psychotherapie an der Charité in Berlin und hat mit Kolleginnen und Kollegen zur\nersten Corona-Welle im Frühjahr untersucht,\nwie sich der Medienkonsum auf das psychische Wohlbefinden der\nMenschen auswirkt. Das Ergebnis: Menschen, die sich mehr als sieben\nMal pro Tag und insgesamt mehr als 2,5 Stunden lang über Covid-19\ninformierten, gaben in einer Umfrage eine stärkere psychische\nBelastung an. Studien aus China (Plos\nOne: Gao et al., 2020) und Russland (Journal\nof Medical Internet Research: Nekliudov et al., 2020) kamen\nzu ähnlichen Schlüssen. \"Eine intensive\nBeschäftigung mit den Konsequenzen von Corona kann mit mehr Ängsten\nund depressiven Symptomen einhergehen\", sagt Petzold.\nAls Journalist komme\nich um schlechte Nachrichten leider nicht herum. Gehöre ich also zur Risikogruppe des Doomscrollings? Nicht unbedingt,\nsagt Petzold. Denn in dem Moment, in dem ich mich mit Nachrichten\naktiv beschäftige, könne das weniger belastend sein als rein\npassives Konsumieren. Das würde erklären, weshalb mir während der\nArbeit negative Nachrichten wenigerauffallen als in der Freizeit.\nDazu komme, so Petzold, noch die Eigenschaft\nder Resilienz, also die geistige Widerstandskraft, die uns hilft,\nKrisen zu bewältigen. Die sei bei einigen Menschen stärker\nausgeprägt als bei anderen. Immerhin: Bislang bin ich recht gut\ndurch die Krise(n) gekommen, deshalb ist es um meine Resilienz wohl\ndoch ganz gut bestellt. \n\n\"Generell sind\nes Menschen, die bereits vorher Ängste hatten, die von der Pandemie\npsychisch besonders betroffen sind\", sagt Petzold. Sie liefen\nauch am ehesten Gefahr, in den Sog schlechter Nachrichten zu geraten:\nDenn wer Angst hat, möchte sich besser informieren, bekommt dann\naber noch mehr schlechte und vielleicht auch gegenteilige Infos\nvorgelegt, die wieder zu mehr Ängsten führen. Allerdings seien\nnicht nur vorbelastete Menschen betroffen, sagt Petzold: \"Wir\nhaben festgestellt, dass Menschen, die im März mehr Medien\nkonsumiert haben, mehrere Wochen oder gar Monate später\nstärker belastet waren.\"\nZu den Symptomen,\ndie auf eine erhöhte Belastung hindeuten, gehören etwa Lust- und\nAppetitlosigkeit, die Tendenz, sich zurückzuziehen, akute Ängste\nund das Gefühl, an nichts anderes mehr denken zu können. Glücklicherweise verspüre ich nichts dergleichen. Psychologe\nPetzold warnt zudem davor, einzelne Symptome vorschnell zu\npathologisieren: \"Wir befinden uns in einer Krise unbekannten\nAusmaßes und das belastet uns alle. Es ist völlig normal, sich auch\nmal schlecht zu fühlen.\" Wichtig sei es, die eigenen Ängste\nund Sorgen anzunehmen und die Situation erst einmal als das zu\nakzeptieren, was sie ist: eine Ausnahmesituation.\nWährend ich mir an\nbesagtem Abend nach und nach eine schlechte News nach der anderen\nreinfahre, merke ich schnell, dass es mir nicht gut tut und dass ich\neigentlich gerne etwas anderes machen möchte. Doch aufhören kann\nich in dem Moment nicht. Ähnlich äußern\nsich noch andere von Doomscrolling betroffene Menschen.\nMan möchte eigentlich gerne wegschauen, bleibt aber vor dem\nBildschirm kleben. Wie kann das sein? \n\n\"In\nProblemsituationen haben Menschen den Impuls, Informationen zu\nsuchen, um daraus Maßnahmen abzuleiten, wie sie das Problem lösen\nkönnen\", sagt Petzold von der Charité. Im Fall der\nCorona-Krise könne man als Einzelperson aber abseits der AHA-Regeln\nnicht viel ausrichten, was den Impuls des Doomscrollings verstärke, man also in\neine Spirale komme. Zudem konzentrieren sich Menschen, die Angst haben,\nbiologisch eher auf Gefahrenreize: Die gesamte Aufmerksamkeit wird\nauf das gelenkt, was einen bedroht. Schöne Dinge werden\nausgeblendet.\nEin Faktor könnte\nebenfalls sein, welche Art von Inhalten man im Internet konsumiert.\nDie Forschenden der Charité konnten in ihrer Studie herausfinden,\ndass der Konsum von seriösen Nachrichtenmedien oder sachlichen\nQuellen, etwa die Website des Robert Koch-Instituts, bei den\nBefragten zu weniger Angstsymptomen führte als der Konsum von Social Media. Auch im Kontext des Doomscrollings werden häufig\nPlattformen wie Facebook und Twitter erwähnt, in denen die\nBetroffenen letztlich hängen bleiben. \n\n\"Bei Inhalten\nauf Social Media handelt es sich sehr oft um Einzelschicksale, die\nman schwer einordnen kann\", sagt Petzold. Er selbst habe das zu\nBeginn der Pandemie in seinem Twitterfeed erlebt, als viele seiner\nFollower Berichte über tote Ärzte in Italien und anderen Ländern\ngeteilt hatten. Dadurch entstand der Eindruck, dass weltweit\nextrem viele Gesundheitsfachkräfte an Covid-19 sterben würden, was\nstatistisch betrachtet nicht der Fall war. Die Unmittelbarkeit und\nfehlende Distanz könne dazu führen, dass man emotional schneller\nergriffen ist und sich folglich mehr mit solchen Inhalten\nbeschäftigt.\nZumal die\nPlattformen dieses Verhalten bewusst verstärken. Die Algorithmen von\nFacebook, Instagram und Twitter wissen, welche Inhalte die\nNutzerinnen und Nutzer lesen und liken. Dementsprechend werden immer\nwieder ähnliche Beiträge serviert. Was aus der Fake-News-Debatte\nbereits ausreichend bekannt ist, findet sich auch bei Nachrichten um die\nCorona-Pandemie wieder: Wer einmal auf Facebook in der Ecke mit den\nschlechten Meldungen und dramatischen Einzelschicksalen gelandet ist,\nfindet dort so schnell nicht wieder raus – dank Infinite\nScroll, also dem unendlichen Scrollen, muss man nicht einmal\nmehr klicken, man kann stundenlang dem Abgrund entgegen scrollen. \n\nAber was kann ich\nnun konkret tun, wenn mich das Doomsurfing wieder einmal packt? Die\nAntworten, die\nman dazu liest, sind erwartbar: einfach abschalten, mal ein Buch\nlesen, die Benachrichtigungen auf dem Smartphone ausstellen. Leichter gesagt als getan. Auch\nPsychologe Moritz Petzold glaubt, dass ein wenig Abstand helfen kann\n– allerdings nicht auf Dauer. \"Komplett abschotten ist auch\nkeine Lösung\", so der Experte. Es sei ausreichend, sich ein-\nbis zweimal am Tag über aktuelle Entwicklungen zu informieren. \n\nIch für meinen Teil\nhabe eine andere Strategie entwickelt: Jeden Abend vor dem\nSchlafengehen scrolle ich statt durch Twitter und die Nachrichten einige Minuten durch Instagram und schaue\nmir Videos von Corgis und anderen süßen Hunden an. Ich möchte\nbehaupten, es hilft mir, den Wahnsinn des Alltags zumindest für\nden Moment zu vergessen. \"Es ist immer sinnvoll, auf die\nschönen Dinge zu achten\", sagt Petzold, \"und wenn Hundevideos Sie\nglücklich machen, umso besser.\" Noch besser sei es allerdings,\nmindestens eine halbe Stunde vor dem Schlafengehen gar keine digitalen\nMedien mehr zu nutzen. \nVielleicht nehme ich mir den Tipp\nzu Herzen. Denn wer nicht scrollt, kann auch nicht\ndoomscrollen. ", "twitter-history": "[{       \"id\": 1336304612345778176,       \"url\": \"https://twitter.com/zeitonline/status/1336304612345778176\",       \"date\": \"2020-12-08 13:40:21+00:00\",       \"text\": \"Corona, Gewalt, Klimakrise: Überall nur schlechte Nachrichten. Unseren Autor packt das Doomscrolling, er möchte abschalten, kann aber nicht. Was tun? https://t.co/ge7Beto68a #Abo https://t.co/wVSBH3mcGt\",       \"replies\": 5,       \"retweets\": 2,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338901,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1335973671064793093,       \"url\": \"https://twitter.com/cerlin/status/1335973671064793093\",       \"date\": \"2020-12-07 15:45:19+00:00\",       \"text\": \"@maria_mastreads Fühle mich allerdings bei den täglichen Pandemie-Nachrichten Türchen für Türchen stärker so, wie @eikekuehl in seinem #Doomscrolling-Aufmacher beschreibt: https://t.co/Gdcp42dpzV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14898525,              \"url\": \"https://www.zeit.de/autoren/S/Stefan_Schmitt/index.xml\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372187366203461632/eRbXiuTT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14898525/1605194468\",              \"username\": \"cerlin\",              \"name\": \"Stefan Schmitt\",              \"description\": \"I dig science+tech / editorial journalist @DIEZEIT / #Wissen / geek dad\",              \"verified\": false,              \"created_date\": \"2008-05-25 13:05:32+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 2084,              \"friends\": 971,              \"tweets\": 8044,              \"liked_tweets\": 5962,              \"lists_member\": 110,              \"media_shared\": 949       }}, {       \"id\": 1335967127447146496,       \"url\": \"https://twitter.com/border_knits/status/1335967127447146496\",       \"date\": \"2020-12-07 15:19:18+00:00\",       \"text\": \"Doomscrolling, oder auch: an der Menschheit verzweifeln. An MNS-Verweigerern und Schwurblern. Das kann auch zu Depressionen führen, nicht „nur“ der Lockdown. 😶 #notjustsadDoomscrolling: Hilfe, ich scrolle dem Untergang entgegen! https://t.co/Gm58P3XyDJvia @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 50006249,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/751578303702700032/ozn4h9Cq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/50006249/1401064253\",              \"username\": \"border_knits\",              \"name\": \"Tina auf der Warteliste. Wartet.😷 #StayAtHome🇪🇺\",              \"description\": \"Ich bin über 40; ich muss nicht mit jedem Idioten diskutieren. Hier wird noch liebevoll per Hand geblockt. Sarkastisch, zynisch, ironisch. Selten lieb. #noAfD\",              \"verified\": false,              \"created_date\": \"2009-06-23 15:28:54+00:00\",              \"location\": \"Weg, immer HAJ, ewig Indianer\",              \"followers\": 2870,              \"friends\": 3941,              \"tweets\": 97398,              \"liked_tweets\": 293970,              \"lists_member\": 66,              \"media_shared\": 3558       }}, {       \"id\": 1335964344849412100,       \"url\": \"https://twitter.com/zeitonline_dig/status/1335964344849412100\",       \"date\": \"2020-12-07 15:08:15+00:00\",       \"text\": \"Nur noch mal kurz Nachrichten checken, schon ist man mitten drin im #Doomscrolling. Wie kann man sich aus dem Sog schlechter Nachrichten befreien?  https://t.co/HfvtoUi7hB\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72845405,              \"url\": \"http://www.zeit.de/digital/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600646429774843904/DGWn8taN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_dig\",              \"name\": \"ZEIT ONLINE Digital\",              \"description\": \"Alles digital. Wir sind: @mlaaff, @frauhegemann und @JakobStruller\",              \"verified\": true,              \"created_date\": \"2009-09-09 12:57:28+00:00\",              \"location\": \"Berlin\",              \"followers\": 70305,              \"friends\": 21,              \"tweets\": 6350,              \"liked_tweets\": 29,              \"lists_member\": 1507,              \"media_shared\": 52       }}]"}