{
     "url": "https://www.zeit.de/wirtschaft/2020-07/crowdfunding-corona-krise-start-ups-kickstarter",
     "date": "2020-07-31T13:24:42+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Gebt ihr uns Geld?",
     "article": "Traditionelle Geldgeber halten sich in der Corona-Krise mit Finanzierungen zurück. Schlägt jetzt die Stunde des Crowdinvestments?\nEigentlich war bereits alles in trockenen Tüchern. Ende Mai sollte das Hamburger Start-up Frischepost eine Finanzierungsrunde abschließen, doch der geplante Einstieg des Investors wurde auf unbestimmte Zeit verschoben – coronabedingt.\n\n\n\"Unsere potenziellen Geldgeber hatten eigentlich geplant uns zu besuchen, um sich anzuschauen, wie wir arbeiten, und um unser Team näher kennenzulernen. Doch das war wegen der Pandemie nicht möglich\", erzählt Co-Gründerin Eva Neugebauer. Damit ging es dem auf nachhaltige und regional produzierte Lebensmittel ausgerichteten Online-Hofladen wie so vielen anderen Start-ups zurzeit: Sie brauchen Geld, aber die Investoren zeigen sich zögerlich.\n\n\nLaut einer aktuellen Umfrage der Wirtschaftsprüfungs- und Beratungsgesellschaft Ernst & Young (EY) ist zwar die Zahl der Finanzspritzen für Start-ups in Deutschland gestiegen, die investierte Summe jedoch um mehr als ein Fünftel auf 2,2 Milliarden Euro gesunken. Im ersten Halbjahr 2019 sei das Investitionsvolumen noch mehr als 600 Millionen Euro höher gewesen. Vor allem in Nordrhein-Westfalen, Baden-Württemberg und Hamburg sei die Zahl der Finanzierungen und die dabei verteilten Geldsummen deutlich zurückgegangen. \"Die Coronavirus-Pandemie wird auch zukünftig zu deutlich sinkenden Investitionen führen\", heißt es in dem Papier.\n\n\nEine verschobene Anschlussfinanzierung ist keine Kleinigkeit. So manches Start-up ist daran schon gescheitert. Dessen waren sich auch Eva Neugebauer und Juliane Willing bewusst und machten sich darum frühzeitig Gedanken um eine Alternative. Zunächst dachten sie an ein Darlehen von der Bank, doch die stellte sich quer, weil das Start-up noch nicht an all seinen Standorten profitabel ist. Also setzten Neugebauer und Willing einen Plan um, den sie schon lange mit sich herumtrugen: Sie erstellten eine Aktion auf Wiwin, einer Online-Plattform für nachhaltiges Investieren, mit dem Ziel 450.000 Euro für eine geplante Expansion des Unternehmens einzuwerben.\n\n\nDas Gründerduo ließ einen fünfminütigen Film für die Kampagne produzieren und erstellte eine Broschüre mit Informationen für potenzielle Anleger. \"Die Vorbereitung für die Kampagne war aufwändig, aber das Ergebnis war es wert\", sagt Co-Gründerin Juliane Willing. Schneller als gedacht bekam das Gründerduo die gewünschten 450.000 Euro zusammen. Die Kleinanleger steckten zwischen 500 und 25.000 Euro in das Start-up, in viereinhalb Jahren bekommen sie das Geld zurück – zu einem Zinssatz von sechs Prozent pro Jahr. \"Wir haben unsere Kampagne genau zur richtigen Zeit gestartet: Corona hat zwar dafür gesorgt, dass die Finanzierungsrunde vorerst nicht stattfinden kann, gleichzeitig ist durch die Pandemie das Interesse gestiegen in nachhaltige Projekte zu investieren\", sagt Neugebauer.\n\n\nNeu ist die Idee, das Geld für ein neuartiges Produkt oder auch die Expansion des eigenen Unternehmens, im Internet einzusammeln, keinesfalls. Doch nach einem kurzen Hype vor einigen Jahren haben Negativbeispiele diese Art der Finanzierung in Verruf gebracht. Zuletzt galt sie beinahe als moderne Spielart der Anlegertäuschung. Nun aber erlebt das Crowdinvestment dank Corona sein Comeback.\n\n\nDas Düsseldorfer Start-up Otto Wilde Grillers hat sich fürs Crowdfunding entschieden – bereits zum zweiten Mal seit der Gründung des Unternehmens im Jahr 2015. Anders als beim Crowdinvesting, wie es Frischepost ausprobiert, leiht sich das Unternehmen kein Geld von Privatinvestoren, das es nach einer bestimmten Laufzeit zurückzahlen muss. Stattdessen lässt sich Otto Wilde Grillers von potenziellen Kunden die Herstellung ihres neuen Grills zahlen, indem sie ihn bereits vor Fertigstellung kaufen. \"Ein physisches Produkt wie unseres verursacht viele Vorabkosten. Mit Hilfe der Kickstarter-Aktion wollten wir unter anderem unsere Vorserie realisieren und die Serienproduktion absichern\", sagt Alexander Luik, Co-Gründer des Start-ups. Ein Plan, der aufging: 4,5 Millionen Euro konnten er und das Team einsammeln – eine der erfolgreichsten Kickstarter-Kampagnen seit Bestehen der Plattform.\n\n\n\"Das hat uns umgehauen, wir hatten insgeheim damit gerechnet, unsere Kampagne vom letzten Mal, die bei 300.000 Euro lag, zu übertreffen, aber nicht in diesem Ausmaß\", so Luik. \"Und zusätzlich zum Geld haben wir über die Kommentare auf der Plattform jede Menge wertvolles Feedback von den Kunden bekommen. Wir wussten dadurch, wie die Leute sich den perfekten Grill vorstellen und was sie sich wünschen und konnten dieses Wissen direkt in die Entwicklung unseres Produkts einfließen lassen.\"\n\n\nDabei profitierte Otto Wilde Grillers vor allem von der großen Fangemeinde, die die Düsseldorfer bereits durch die erste Kampagne im Jahr 2016 hinter sich versammeln konnte und die, so glaubt Luik, \"bereits neugierig auf die neue Version unseres Grills gewartet hatte.\"\n\n\nEine starke Community ist auch nach Meinung von Ralf Beck einer der Punkte, die den Erfolg einer Kampagne am meisten beeinflussen. \"Wenn Start-ups noch keine Fans oder Kunden in Reichweite haben, wird es schwierig, genug Geld einzusammeln. Abraten würde ich daher Gründern, die über keine oder nur über eine zahlungsschwache eigene Crowd verfügen.\"\n\n\nBeck ist Professor für Wirtschaftswissenschaften an der TH Dortmund und gilt als Kenner der Crowdfinanzierungs-Szene. Er beobachtet ein zunehmendes Interesse am Markt alternativer Finanzierungen. \"Crowdfinanzierungen weisen weltweit weiterhin beträchtliche Wachstumsraten auf. Zwar gab es in China eine rückläufige Tendenz, da das Verleihen von Geld zwischen einzelnen Leuten dort deutlich stärker reguliert wurde. Doch der Rückgang wurde durch einen relativ starken Anstieg im Rest der Welt überkompensiert. In Deutschland gibt es bisher für Crowdfunding keine umfassende gesetzliche Grundlage - im Gegensatz zum Aktienmarkt, der klar geregelt ist.\n\n\nAn der zunehmenden Popularität des Crowdinvestings in Deutschland konnten aber selbst Negativbeispiele nichts ändern. Start-ups wie das Spiel- und Bastel-Abo Tollabox hatten in den vergangenen Jahren für Schlagzeilen gesorgt, nachdem sie trotz erfolgreich verlaufender Kampagnen in die Insolvenz geschlittert waren. Beide Start-ups galten als Vorzeigeunternehmen und hatten innerhalb kürzester Zeit hohe Summen einsammeln können. Am Ende standen die privaten Geldgeber dennoch mit leeren Händen da, denn Crowdinvestitionen sind in der Regel Nachrangdarlehen und werden erst bedient, wenn alle anderen Gläubiger schon ihr Geld bekommen haben.\n\n\nFür Ralf Beck kein Grund zur Warnung: \"Das vergleichsweise hohe Maß an Transparenz sorgt dafür, dass alle gescheiterten Projekte bekannt, und von der Crowd zumeist eingehend diskutiert werden. Dabei handelt es sich aber um Einzelfälle, die nichts daran ändern, dass sich das Thema Crowdfinanzierungen zu einem immer wichtigeren Teil des Kapitalmarktes entwickelt\", so der Wirtschaftswissenschaftler.\n\n\nNach Ansicht von Beck eignet sich das Einsammeln von Geldern über Crowdfinanzierungsplattformen \"besonders für Start-ups, die neben Kapital auch noch Aufmerksamkeit erhalten möchten.\" Das haben auch Eva Neugebauer und Juliane Willing von Frischepost gespürt: \"Über unsere Aktion haben wir zahlreiche neue Kunden für unsere Webshops erreicht, aus marketingtechnischer Sicht ein echter Coup.\"\n\n\nAus ihrem Umfeld hören die Gründerinnen von immer mehr Start-ups, die sich die Unterstützung durch Privatinvestoren als Ergänzung zu traditioneller Finanzierung über Wagniskapitalgeber oder Business Angels vorstellen können. Für Ralf Beck ist das nicht überraschend: \"Crowdfinanzierungen bieten Kapitalsuchenden die Möglichkeit finanziert zu werden, ohne Anteile abzugeben.\"\n\n\nFür Alexander Luik ist die Finanzierung über Privatinvestoren sogar mehr als eine Ergänzung. Er hält sie aktuell für sein Start-up für den besseren Weg: Bevor er Otto Wilde Grillers mitgründete, hatte er bereits ein anderes Unternehmen an den Start gebracht und für dieses rund 40 Millionen Euro Wagniskapital eingesammelt. Eine klassische Finanzierung durch einen Risikokapitalgeber, bei dem die Entscheidung für oder gegen ein Investment von der Meinung weniger abhänge, könne er sich zum jetzigen Zeitpunkt nicht mehr vorstellen: \"Für uns ist der Weg über das Crowdfunding perfekt. Viele bestimmen darüber, ob wir Geld zur Weiterentwicklung unserer Idee bekommen. Ich empfinde das als Demokratisierung der Finanzierung.\"",
     "twitter-history": "[]"
}