{"url": "https://www.zeit.de/wissen/2020-05/beatmung-covid19-coronavirus-entwicklungslaender-pandemie-intensivmedizin", "date": "2020-05-28T15:15:58+02:00", "source": "zeit.de", "label": "real", "header": "Die 250-Euro-Lösung", "article": "Wer schwer an Covid-19 erkrankt ist, muss beatmet werden. Ärmere Länder setzen auf Selbstgebautes von Start-ups und Studenten. Sind solche Beatmungsgeräte sicher genug?\n\"Hätte man mir vor sechs Monaten gesagt, dass ich\nein Gerät entwerfen würde, das möglicherweise in New York gebraucht wird, ich\nhätte es nicht geglaubt\", sagt die Bio-Ingenieurin Maria Oden. Sie ist\nCo-Direktorin am 360° Institute for Global Health der Rice University in Houston in den USA. Die Einrichtung arbeitet normalerweise eng mit\nKliniken, Forschungs- und Lehreinrichtungen aus Entwicklungsländern zusammen,\nhauptsächlich in Afrika. Ziel ist es, innovative sowie kostengünstige Lösungen\nund Medizinprodukte zu entwickeln, die die gesundheitliche Lage der Menschen\nvor Ort verbessern soll. \nDenn:\nAllgemein steht es nicht gut um Gesundheitssysteme in Entwicklungsländern. Eine\nStudie beschreibt die Möglichkeiten von intensivmedizinischer Behandlung,\nsofern überhaupt Daten vorliegen, als \"bescheiden\" (Plos One: Srinivas Murthy et al., 2015). Dabei\nfehlt es zum Beispiel an Personal oder modernem Equipment wie Beatmungsgeräten.\nEin Vergleich mit den Kapazitäten hierzulande macht den Unterschied deutlich:\nDeutschland kommt laut OECD-Bericht auf 339 Intensivbetten pro 1\nMillion Einwohner. Aktuelle Recherchen der ZEIT ergeben gar\neinen Wert von 388. Dem gegenüber stehen beispielsweise 1,3 Intensivbetten pro Million Einwohner in\nUganda. In Malawi sind es knapp 2, wobei es landesweit gerade einmal 17\nBeatmungsgeräte gebe, so Oden. Deren Anschaffung und Wartung sei schlicht zu\nteuer. \nDass Länder wie Malawi, mit dem das Odens Institut eine enge Zusammenarbeit pflegt, schnell an ihre Grenzen stoßen könnten, scheint logisch. Schließlich hätte es hier lediglich 17 Beatmungsgeräte gegeben, so Oden. Eine Knappheit schien nach dem Ausbruch von Covid-19 aber auch in New York plötzlich greifbar nahe.\nNoch sind die Fallzahlen in den Entwicklungsländern ziemlich klein. Was aber würde passieren, wenn es in hier zum größeren Ausbruch des Coronavirus kommen würde und viele Patienten und Patientinnen auf einmal beatmet werden müssten? \nWeltweit haben sich Gruppen von Wissenschaftlerinnen und Ärzten damit befasst, wie man Beatmungsgeräte kostengünstiger herstellen könnte. Dabei sollten Materialien zum Einsatz kommen, auf die Menschen weltweit Zugriff hätten. Ansätze kamen zum Beispiel vom Massachusetts Institute of Technology (MIT), von der Universität Marburg, der Amrita Vishwa Vidyapeetham University in Indien oder aus Barcelona.   \nAuch Studierende der Rice University haben ein\nsolches Beatmungsgerät entwickelt. Oden leitet das Projekt, das auf den Namen \"Apollo\"\ngetauft wurde, 250 Dollar solle es nur kosten, steht auf der Homepage.\nDabei sei man anfangs davon ausgegangen, das Gerät für Entwicklungsländer und Städte wie New York zu entwickeln, so Oden. Denn auch dort befürchtete man, nicht genügend Geräte zu besitzen. Im amerikanischen\nSetting, so der Plan, könnte ein Patient so lange mit Apollo beatmet werden,\nbis ein herkömmliches Gerät zur Verfügung stünde. In Ländern wie Malawi, wo es\nwomöglich keine Alternative gibt, könnte das entwickelte Beatmungsgerät eine\nTherapie überhaupt erst ermöglichen. \nSchon vor der Pandemie hatten sich Studierende damit beschäftigt, wie ein Beatmungsgerät aussehen könnte, was dort\nzum Einsatz kommen soll, wo es keine professionellen Beatmungsgeräte gibt.\n\"Schwerkranke Patienten werden an diesen Orten mithilfe eines sogenannten\nAmbu-Bags beatmet\", erklärt Oden. Dabei drücken Ärzte, Pflegepersonal oder\nsogar Angehörige einen Beutel zusammen, aus dem Luft durch einen Schlauch in\ndie Lunge der Erkrankten gepumpt wird. \"Eine Sache ist es, das für zehn Minuten\ndurchzuhalten, eine andere, wenn 24 Stunden lang gepumpt werden muss\", sagt\nOden.\nDie Grundfrage der Ingenieurin daher: \"Wie\nkönnen wir sicher und kontrolliert das ersetzen, was bisher jemand per\nHand machen musste?\" Die Studierenden in Houston entwickelten ein\nModell, in dem der Beatmungsbeutel automatisch zusammengedrückt wurde.\nDabei kann man einstellen, wie stark und wie häufig komprimiert wird. Auf\nmedizinischer Ebene entspricht dies Atemfrequenz und Tidalvolumen, also der\nMenge an Luft, die in die Lunge gepumpt wird. Falls etwas schiefgehen sollte,\nließ die Vorrichtung es jederzeit zu, den Beatmungsbeutel zu entnehmen und per\nHand weiter zu beatmen. Ein großer Vorteil: Die Bauteile sind zum Großteil\nbereits vor Ort, auch in Entwicklungsländern, vorhanden.  \nNach Ausbruch der Pandemie setzte Oden das Projekt mit einigen Studierenden fort. So kann man nun das\nZeitverhältnis von Ein- zu Ausatmen einstellen. Das ist wichtig, da es je nach\nZustand der Lunge unterschiedlich lange dauern kann, bis die zuvor\nhineingepumpte Luft wieder ausgeatmet wird. Beginnt der neue Atemzyklus zu\nschnell, dann verbleibt zu viel Luft in der Lunge, sie \"überbläht\" und kann\nSchaden nehmen.\n\"Natürlich gibt es noch viel mehr\nEigenschaften, auch Sicherheitsfunktionen, die gut wären\", sagt\nOden. Zum Beispiel, dass das Beatmungsgerät die Atemfunktion nicht nur ersetzen\nkann, sondern auch den Patienten in seinen Atembemühungen unterstützt. Dafür bräuchte es einen Sensor im Schlauch, der wahrnimmt, wann der\nPatient versucht einzuatmen, damit die Pumpfunktion daraufhin starten könnte.\nOhne diese Funktion müssten Erkrankte mit Medikamenten stark betäubt, wenn\nnicht sogar in ein künstliches Koma versetzt werden, damit sie den vorgegebenen\nAtemzyklus von Apollo tolerieren und nicht mit eigenen Atemversuchen gegen die\nMaschine anarbeiten. \nEin weiterer, entscheidender Unterschied zu\nmodernen Gerätschaften: Behandelndes Personal kann nicht einstellen, mit\nwie viel Druck der Patient beatmet werden soll. Das aber wäre für die\nPatientensicherheit enorm wichtig. Zu hohe Drücke, wie sie bei Apollo möglich sind,\nkönnten das schon von Entzündungsprozessen lädierte Lungengewebe weiter in\nMitleidenschaft ziehen. So sind Komplikationen während oder Folgeschäden der\nLunge im Anschluss an die Therapie sehr viel wahrscheinlicher.\nEin Gerät für einen Bruchteil des Preises\nkönne eben nicht das Gleiche leisten, wie ein modernes Hightechgerät. Aber\nauch bei der Entwicklung von Apollo sei die Sicherheit für den Patienten die\nerste Priorität, so Oden. Langzeittests hätten sichergestellt, dass verbaute\nTeile einer Dauerbelastung standhalten können und Untersuchungen an\nLungensimulatoren zeigten, wie zuverlässig das Gerät die eingestellten Parameter\neinhalten könne. Im Moment befindet sich Apollo in einem beschleunigten Zulassungsverfahren der Amerikanischen\nBehörde für Lebens- und Arzneimittel (FDA), das während der Pandemie Produkte zulässt, die möglicherweise nicht ausreichend\nvorhanden sein könnten. Der Einsatz in den USA während der Pandemie scheint\nmomentan aber nahezu ausgeschlossen. Momentan gibt es genügend herkömmliche\nBeatmungsgeräte, die in ihrer Anwendung deutlich sicherer sind. \nAnders verhält es sich in Entwicklungsländern. Das Institut arbeitet bereits mit einer Firma in Houston\nzusammen, die den Zertifizierungsprozess weiter vorantreibt. Apollo soll\nmittelfristig für humanitäre Zwecke und in Katastrophenfällen zum\nEinsatz kommen können. Gleichzeitig habe man die Konstruktionspläne mitsamt der\naktuellen Testergebnisse online gestellt, damit das Konzept an anderer Stelle\numgesetzt und weiterentwickelt werden könne, erklärt Oden. Bisher wurde bereits\n25.000 Mal aus 115 verschiedenen Ländern auf die Veröffentlichungen\nzugegriffen. In einem vom Institut geförderten Forschungszentrum in Malawi\nwurde ein eigener Prototyp hergestellt. \nOden ist überzeugt, dass ein Gerät wie Apollo\nbereits jetzt vielen helfen könnte, wenn Covid-19 zum Beispiel an Orten\nausbrechen würde, wo es keine oder nicht ausreichend Behandlungsalternativen\ngibt. Zwar könne man die Funktion von teuren Geräten nicht gänzlich ersetzen,\naber es gehe in diesen Fällen mehr darum, überhaupt eine Option zu\nhaben.\nAuch in Deutschland wurde zwischenzeitlich diskutiert, ob eine Notfallzulassung von Nachbauten wie Apollo notwendig sein könnte, sagt Jens Geiseler. Er ist Chefarzt der Lungen-, Beatmungs- und Schlafmedizin am Klinikum Vest und Experte der Deutschen Gesellschaft für Pneumologie und Beatmungsmedizin. \"Wir haben von unserer Fachgesellschaft aus seit Anfang März\nviele Vorschläge bekommen von Firmen, von Universitäten und Entwicklern, wie\nman solche Geräte deutlich preiswerter produzieren könne, um einem mutmaßlichen Mangel an Beatmungsgeräten entgegenzuwirken\", erklärt er. \nMittlerweile sei man aber sicher, dass es in Deutschland\nnicht zu solch einem Defizit kommen werde, so Geiseler. Einige der Baupläne hat\ner sich selber angeschaut und ist skeptisch, was Funktionalität und Sicherheit\nfür Patient und Personal angeht. Eine Zulassung in Deutschland sei kaum\ndenkbar. \n\"Das erste Problem ist ein deutlich\neingeschränktes Monitoring. Sie haben bei den meisten dieser Prototypen, auch\nbeim Gerät aus Houston, keine Möglichkeit zu messen, was von den eingestellten\nParametern tatsächlich beim Patienten ankommt\", erklärt er. \"Sie wissen\ntheoretisch, welches Volumen aus dem Beutel rausgeht, aber was genau beim\nPatienten ankommt, das können sie nicht genau verfolgen.\" Um sicherzustellen,\ndass die eingestellte Therapie beim Patienten ihre Wirkung erziele, sei das\njedoch extrem wichtig. \nDaran schließt sich eine weitere Sorge des\nPneumologen an. Wenn es bei herkömmlichen Beatmungsgeräten zu Störungen in der\nFunktion kommt, sei dies durch ein Verstopfen des Schlauches oder\nluftundichte Stellen im System, dann wird Alarm ausgelöst. Personal kann\nschnellstmöglich reagieren. \"Diese Alarmfunktionen fehlen bei diesen Geräten\nmeistens völlig oder sind nicht ausreichend vorhanden\", sagt Geiseler. Im\nschlimmsten Fall würde so gar nicht bemerkt, dass etwas mit der Therapie des\nPatienten nicht stimme. \nWeitere Schwierigkeiten sieht der\nLungenmediziner bei der Zufuhr von externem Sauerstoff, die nicht genau\neingestellt werden könne oder der im Apollo-Projekt noch geplanten\nMöglichkeit, den Patienten beim Atmen mithelfen zu lassen. Das Problem: Wenn\nein Patient einatmet, entsteht ein Unterdruck in der Lunge. Dieser Unterdruck\nsoll von einem Sensor erkannt werden, das Gerät reagiert mit dem Start der\nPumpfunktion. Wichtig sei, dass eine möglichst kurze Verzögerung zwischen\nEinatmen und maschineller Unterstützung liege. Selbst bei zugelassenen,\ngünstigeren Geräten sei dies nicht immer optimal. Bei noch preiswerteren\nGeräten sei davon auszugehen, dass der Zeitunterschied zwischen dem Beginn des\nEinatmens und einsetzender Pumpfunktion noch größer sei. \"Diese Verzögerung bedeutet in der Praxis, dass der Patient schon mit maximaler Anstrengung einatmet, bevor es Unterstützung vom Gerät gibt.\" Das sei nicht nur unangenehm, sondern könne auch\nzu Schäden des Lungengewebes führen, so Geiseler.\nTrotz alledem gibt auch er zu bedenken, dass\ndort, wo es keine Therapiemöglichkeiten gibt, der Einsatz von günstig\nhergestellten Beatmungsgeräten ein Lösungsansatz sein könnte. \"In so einem Fall\nist eine suboptimale Lösung besser als gar keine Lösung.\" ", "twitter-history": "[{       \"id\": 1266266287698636800,       \"url\": \"https://twitter.com/Hoergeraete/status/1266266287698636800\",       \"date\": \"2020-05-29 07:13:03+00:00\",       \"text\": \"Neuer Artikel von Gesundheit - Medizin, Forschung und Wohlbefinden https://t.co/OGR70nLaCS https://t.co/cUH0aWacgM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1266039876249681920,       \"url\": \"https://twitter.com/zeitonline/status/1266039876249681920\",       \"date\": \"2020-05-28 16:13:23+00:00\",       \"text\": \"Moderne Beatmungsgeräte sind teuer, oft zu teuer für Entwicklungsländer. Forscher haben sich nun, zu Zeiten der Pandemie, um günstige Alternativen bemüht – können diese ein vollwertiges Gerät ersetzen? #Covid-19 https://t.co/awvHqcT3sO\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338894,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1266008849800138757,       \"url\": \"https://twitter.com/Hoergeraete/status/1266008849800138757\",       \"date\": \"2020-05-28 14:10:05+00:00\",       \"text\": \"Beatmung bei Covid-19: Die 250-Euro-Lösung: https://t.co/9Wu90d02Qm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1266007193297526786,       \"url\": \"https://twitter.com/FWWinterberg/status/1266007193297526786\",       \"date\": \"2020-05-28 14:03:30+00:00\",       \"text\": \"Die 250-Euro-Lösung https://t.co/A4te2PKvuE via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17087,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1265995256698408962,       \"url\": \"https://twitter.com/zeitonline_wis/status/1265995256698408962\",       \"date\": \"2020-05-28 13:16:04+00:00\",       \"text\": \"In Entwicklungsländern gibt es viel zu wenige Beatmungsgeräte, wenn das #Coronavirus vor Ort ausbrechen sollte. Forschende haben daher Konzepte für kostengünstige Alternativen entwickelt. Wären diese bereit zum Einsatz? #Covid-19 https://t.co/aLEArBI7AG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60458,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}]"}