{
     "url": "https://www.zeit.de/arbeit/2020-05/sozialarbeiterin-coronavirus-familien-kinder-misshandlungen-familienstreit-eltern",
     "date": "2020-05-17T19:00:59+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Kinder, die vor ihren Familien geschützt werden müssen, sitzen fest\"\n",
     "article": "Sabine, 42, ist Sozialarbeiterin in Teilzeit, hat aber so viele Fälle wie eine Vollzeitkraft. In der Krise sorgt sie sich, weil sie die Familien nicht mehr besuchen kann.\nDer Ausbruch des\n Coronavirus verändert gerade für viele Menschen, wie und wo sie \narbeiten. Und auch, wie viel Geld sie verdienen. Wer Glück hat, zieht \neinfach ins Homeoffice. Für Freiberufler aber brechen Aufträge weg, sie \nwissen nicht, wie sie ihre nächste Miete bezahlen sollen. Unternehmer \nmüssen die ersten Mitarbeiterinnen und Mitarbeiter entlassen. In der \nSerie \"Kontoauszug\" stellen wir Menschen vor, die genau davon erzählen: \nWas heißt Corona für meine Arbeit – und für mein Konto? Hier berichtet \ndie 42-jährige Sozialarbeiterin Sabine* aus Frankfurt.\nBeruf: Ich arbeite im Kinderschutz beim Jugendamt. Ich werde dann tätig, wenn wir vermuten, dass das Wohl von Kindern in ihren Familien gefährdet ist. Also wenn das Leben eines Kindes in Gefahr ist. Vermuten wir einen solchen Fall, sind wir für die Hausbesuche immer im Zweierteam und mittlerweile in Begleitung der Polizei unterwegs. In Schulen oder Kitas verzichten wir auf Polizeibegleitung, um die Kinder nicht unnötig einzuschüchtern. Wir sind stets darauf vorbereitet, ein Kind in Obhut zu nehmen. Beispielsweise dann, wenn wir einen dauerhaften Schaden befürchten. Solche Fälle werden uns in der Regel von Schulen, Kindergärten und Krabbelstuben gemeldet. Zusätzlich auch von der Polizei, wenn sie wegen häuslicher Gewalt tätig werden mussten und einen Verdacht haben, dass auch die Kinder gefährdet sind. Sehr selten kommen Anrufe aus der Nachbarschaft. Jetzt, während der Corona-Pandemie, fällt die soziale Kontrolle der Einrichtungen völlig weg. Wir verzeichnen einen starken Rückgang von Meldungen und vermuten einen starken Anstieg der Dunkelziffer. Tagesgruppen, in denen Kinder untergebracht sind, um täglich möglichst lange in sicherer Betreuung zu sein, sind geschlossen. Hinzu kommt: Die Psychiatrien haben Aufnahmestopp und Kinder- und Jugendwohngruppen müssen teilweise wegen eigener Infektionsfälle schließen. Andere Wohngruppen haben keine Kapazitäten, um noch mehr Kinder unterzubringen. Auch, weil deren Personal aufgrund von Corona nur eingeschränkt arbeiten kann. Viele der Kollegen gehören selbst zur Risikogruppe oder müssen ihre eigenen Kinder zu Hause betreuen. Die Folge: Kinder, die vor ihren Familien geschützt werden müssen, sitzen in Einrichtungen fest, die nur für einen kurzen Aufenthalt gedacht sind. Eine schnelle Verlegung ist aktuell unmöglich. Gleichzeitig – und das ist das wohl größte Problem – muss ich meine eigene Gesundheit mit dem Besuch bei einer Familie abwägen. Für mich steht das Wohl eines Kindes hierbei im Vordergrund. Telefonisch ist es aber schwer festzustellen, ob die Eltern für ihre Kinder in der Krise wirklich sorgen können. Richtig kann man das nur bei einem Hausbesuch beurteilen, was lange Zeit in der Krise unmöglich war und jetzt nur in Ausnahmefällen wieder geht.\nWas mir Sorgen bereitet: Diese Zeit jetzt wird eine Corona-Generation hervorbringen. Betroffene Kinder erleben traumatische, angstbesetzte Zeiten in ihren Familien, die nachhaltig ihrer Entwicklung schaden können.\nWöchentliche Arbeitszeit: Ich habe eine Teilzeitstelle mit fast 20 Stunden in der Woche. Faktisch betreue ich aber so viele Fälle wie eine Vollzeitkraft. Ich vertrete auch oft Kolleginnen und Kollegen, die mehr Fälle betreuen, als eine Vollzeitkraft bewältigen kann. Jetzt, in Corona-Zeiten, arbeiten wir in Mindestbesetzung. Gewährleistet ist immer, dass das Kinderschutztelefon abgedeckt ist. Das müssen zwei Personen plus eine im Backup sein. Unser Team besteht normalerweise aus zehn Kolleginnen und Kollegen, doch in der Krise arbeiten nur noch drei Angestellte vor Ort.\nBruttoeinkommen: Ich habe ein Bruttoeinkommen von 2.000 Euro im Monat.\nNettoeinkommen: Mein Nettoeinkommen liegt bei 1.200 Euro monatlich, weil ich in Steuerklasse 5 bin. Dazu kommt das Kindergeld in Höhe von 408 Euro monatlich.\nMiete: Ich lebe mit meinem Mann und unseren zwei Kindern zur Miete und zahle eine Warmmiete inklusive Strom von 1.010 Euro im Monat.\nLebensmittel: Für Lebensmittel geben wir viel aus. Wir legen Wert auf Bioprodukte und qualitativ hochwertige Ware. Dafür fallen im Schnitt 500 Euro pro Monat an. Allerdings sind wir Teil einer Lebensmittelrettergruppe. Viel Gemüse und Obst kommt von da. Selten auch vegane Produkte. Sehr häufig gibt es Backwaren wie Brot und Brötchen. Das entlastet natürlich unsere Kasse.\nFreizeit: Unsere Kinder gehen zum Ballett und zum Schwimmkurs. Mein Partner hat eine Mitgliedschaft in einem Fitnessstudio. Außerdem sind wir in der Familienmitgliedschaft des ansässigen Sportvereins. Alles in allem 150 Euro im Monat.\nReisen: Für Reisen geben wir im Jahr in etwa 2.000 Euro aus. Ob wir dieses Jahr verreisen können, weiß niemand so richtig. Vielleicht legen wir das Geld für den Urlaub im kommenden Jahr zurück und können dann eine größere Reise machen.\nMobilität: Wir haben ein Auto. Steuer, Versicherung und Benzin kosten monatlich 130 Euro. \nMedien: Wir haben das Spotify-Familien-Abo. Kostenpunkt 14,99 Euro im Monat.\nKommunikation: Für unsere Mobilfunkverträge fallen monatlich insgesamt 40 Euro an.\nKleidung: Für Kleidung geben wir monatlich circa 300 Euro aus. Kleidung kaufen wir neu, aber auch viel secondhand. Praktisch ist, dass unsere kleine Tochter viel von der Großen tragen kann. Das entlastet die Haushaltskasse.\nVersicherungen: Unsere Haftpflichtversicherung kostet knapp 50 Euro im Jahr. Außerdem haben wir eine Kfz-Rechtsschutzversicherung. Kostenpunkt: 95 Euro im Jahr. \nKinderbetreuung: Für unsere kleine Tochter zahlen wir in Frankfurt nur das Essensgeld in Höhe von 79 Euro im Monat, Kitagebühren gibt es hier nicht. Unsere große Tochter besucht nach der Schule den Hort. Hier liegen die Kosten bei 159 Euro inklusive Mittagessen. \nKosmetik: Auch hier achten wir auf Bioprodukte. Monatlich im Durchschnitt etwa 50 Euro.\nDas bleibt am Ende übrig: Tatsächlich bleibt am Ende des Monats nichts übrig.\n*Der echte Name der Protagonistin ist der Redaktion bekannt. Sie möchte anonym bleiben, weil sie berufliche Nachteile fürchtet.\nWenn Sie uns auch erzählen, was Sie beruflich machen, wie viel Sie verdienen und was die Corona-Krise für Sie verändert hat, schreiben Sie uns an kontoauszug@zeit.de.",
     "twitter-history": "[{       \"id\": 1262097050335956997,       \"url\": \"https://twitter.com/sinaa23/status/1262097050335956997\",       \"date\": \"2020-05-17 19:06:00+00:00\",       \"text\": \"Top story: ZEIT ONLINE | Lesen Sie https://t.co/ejnGr4R1Gc mit Werbung oder imPUR-Abo. Sie haben die Wahl. https://t.co/KnJAcfIzGA, see more https://t.co/oY5ZYElOZr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.tweetedtimes.com rel=nofollow>The Tweeted Times</a>\",       \"poster\": {              \"id\": 272103688,              \"url\": \"http://SINAA23.TK\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286963298/62100_104319049631746_100001609544814_31892_7394909_n_normal.jpg\",              \"profile_banner\": null,              \"username\": \"sinaa23\",              \"name\": \"Sina\",              \"description\": \"#HipHop & #Rap Support ~ DM me for follow back ~ an NO i am not a rapper! ;)\",              \"verified\": false,              \"created_date\": \"2011-03-25 21:00:17+00:00\",              \"location\": \"Germany\",              \"followers\": 13251,              \"friends\": 379,              \"tweets\": 215502,              \"liked_tweets\": 12,              \"lists_member\": 140,              \"media_shared\": 15830       }}, {       \"id\": 1262070231519944717,       \"url\": \"https://twitter.com/DavidGutensohn/status/1262070231519944717\",       \"date\": \"2020-05-17 17:19:25+00:00\",       \"text\": \"Sabine ist Sozialarbeiterin in Teilzeit, hat aber so viele Fälle wie eine Vollzeitkraft. In der #Coronakrise sorgt sie sich, weil sie die Familien nicht mehr besuchen kann. Lesenswert! (€) https://t.co/tWOyyvk9mo\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6704,              \"friends\": 1997,              \"tweets\": 20109,              \"liked_tweets\": 17208,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1262065609598173200,       \"url\": \"https://twitter.com/wandelderarbeit/status/1262065609598173200\",       \"date\": \"2020-05-17 17:01:04+00:00\",       \"text\": \"Sabine ist Sozialarbeiterin in Teilzeit, hat aber so viele Fälle wie eine Vollzeitkraft. In der #Coronakrise sorgt sie sich, weil sie die Familien nicht mehr besuchen kann. #Abo https://t.co/Iqq6rfJKfS\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58030,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1262065608226672645,       \"url\": \"https://twitter.com/zeitonline/status/1262065608226672645\",       \"date\": \"2020-05-17 17:01:03+00:00\",       \"text\": \"Sabine arbeitet beim Jugendamt in Frankfurt. In der #Coronakrise sorgt sie sich, weil sie Familien nicht besuchen kann und Misshandlungen seltener angezeigt werden. #Abo https://t.co/Ip9BK8MhAI\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338894,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}