{"url": "https://www.zeit.de/2021/08/natur-hirsch-lockdown-tiere-menschen-wald-schnee", "date": "2021-02-20T18:49:11+01:00", "source": "zeit.de", "label": "real", "header": "Aufgescheucht", "article": "Der Shutdown treibt den Menschen raus in die Natur. Sehr zum Missfallen der Hirsche – die haben plötzlich Stress.\nDie Hirschkuh sieht das Weiß, wie jedes Jahr spürt sie es nass und kalt unter ihren Hufen. Der erste Schnee fällt meist schon im November und wirkt wie ein Signal zum Aufbruch: Die Leitkuh führt ihr Rudel durch den Fichtenwald zu Lichtungen mit üppigen Heidelbeersträuchern. Sie müssen auf Vorrat fressen. Der Winter naht.\nEinen Monat später das nächste Signal. Zur Wintersonnenwende ist der Tag kurz wie nie. Der Körper der Hirschkuh stellt sich jetzt ein auf die Winterruhe: Ihr Pansen, der größte der vier Wiederkäuer-Mägen, schrumpft um die Hälfte; ihr Herz, das sonst 60-mal in der Minute pumpt, wechselt in einen langsameren Takt – 50, 40, schließlich 30 Schläge. Das Blut wärmt bald nur noch die lebenswichtigen Organe. Die Beine werden steif, fast starr. Benutzt werden sollen sie jetzt ohnehin kaum noch, denn Bewegung verbraucht Energie. Der Schnee fällt dichter, das Laufen wird schwer, den Rest des Tages ruhen die Hirschkuh und ihr Rudel im Stehen oder Liegen, sie dösen, schlafen fast, lassen sich einschneien. Dann knirscht es. Zweige brechen. Stimmen. Dieser Geruch. Menschen!\nDer Mensch beschert der Hirschkuh gerade den Stress ihres Lebens. Der Shutdown treibt ihn raus in die Natur. Die Kuh aber, die dort wohnt, braucht im Winter dringend ihre Ruhe.\nIm Schwarzwald, wo der Mensch besonders gerne unterwegs ist, müssen Polizisten in diesem Winter die überlastete Schwarzwaldhochstraße oft sperren, um ein Verkehrschaos zu verhindern. 1,5 Millionen Touristen kamen im Corona-Jahr in den Nationalpark, doppelt so viele wie üblich. Gleichzeitig ist der Schwarzwald ein Rotwildgebiet. Allein im Nordschwarzwald leben geschätzt etwa 400 Tiere.\nFür das Rudel ist Schluss mit Dösen. Blut schießt in die Beine. Die Hirschkuh prescht los, das Rudel macht Strecke, einen Kilometer, zwei, vielleicht drei, erst dann fühlt das Leittier sich sicher. Der Puls rast, er hat den Körper aufgeheizt. Die Reserven sind angezehrt.\n\"Für deren Körper ist das, als würde man einen Dieselmotor nach einer Nacht mit Minusgraden starten und sofort das Gas voll durchdrücken\", sagt Martin Schade. Er ist Jäger und arbeitet als Förster im Amt für Waldwirtschaft des Landkreises Ortenau, nahe dem Nationalpark Schwarzwald. \"Was wir erleben, ist ein Tauziehen in der Natur, jeder will seine Bedürfnisse durchsetzen\", sagt er, während er seinen Jeep über die verschneiten Waldwege steuert und sich mit Allradantrieb die Hügel hinaufkämpft. \"Neu ist das nicht. Aber seit Corona eben besonders deutlich.\"\nSchade ist einer, der sich gern einmal selbst ermahnt (\"Hab ich wieder zu viel geredet\"), wenn er sich in seinen Erzählungen über den Wald verliert. Auch nach vielen Jahren im Beruf kann er noch immer lächeln wie ein Kind, wenn er Spuren eines Rehs im Schnee entdeckt. Regelmäßig lädt er Schülergruppen zu Spaziergängen ein. Ein schöner Wald schaffe Naturbewusstsein, das sei wunderbar. Damit einher gehe aber das, was im Jägerdeutsch \"Freizeitdruck\" heißt – Overtourism im Unterholz.\nImmer wieder hält Schade an und deutet auf Trampelpfade, die wie kleine Adern den Wald durchziehen. \"Wo sollen die Tiere denn noch hin, wenn wir jeden Winkel für uns beanspruchen?\" Im Sommer bretterten Mountainbiker querfeldein durchs Gehölz. Im Winter gehe es dann los mit Fackelwanderungen im Schnee. Immer wieder ziehe es die Ausflügler weg von den Wegen, rein in den unberührten Bewuchs. Spricht er die Leute darauf an, wollen alle ganz vorsichtig gewesen sein. Nein, auf keinen Fall hätten sie ein Reh oder einen Hirsch aufgescheucht. Das hätten sie doch gesehen!\nForscher wissen inzwischen recht gut Bescheid über das Verhalten des Rothirschs, sie verfolgen seine Wege mit GPS-Sendern, beobachten das Tier mit Fotofallen. Im Schwarzwald gab man den GPS-Hirschen Namen – Eva, Marion oder Thomas – und glich ihre Bewegungsmuster mit den Aufzeichnungen der Fallen ab. Wo wirkten die Tiere angespannt, wo ruhig? Aufbauend auf solchen Studien und Gesprächen mit Experten, skizziert dieser Text das Verhalten einer typischen Rothirschkuh in einem Naherholungsgebiet.\nDie Hirschkuh beginnt Rinde zu schälen. Auch wenn die nur wenig Nährstoffe enthält, nach dem Sprint ist das besser als nichts. Das Leittier weiß aus Erfahrung: Raubtiere bleiben nie lange an einem Ort. Also sind wohl auch die Menschen bald wieder verschwunden. Dann wird es zurückkehren ins alte Revier mit seinen Heidelbeersträuchern, die selbst im Winter viel Energie geben. Aber erst mal abwarten, ein paar Stunden vielleicht oder doch Tage.\nViele Menschen, sagt Matthias Neumann, überschätzten ihre Sinnesorgane. Der Biologe am Thünen-Institut erforscht seit Jahren das Verhalten von Rothirschen. Nähere sich der Mensch auf 300 Meter, fliehe das Tier. \"Sehen, riechen oder hören können sie uns noch viel früher. Bevor wir begreifen, dass jemals etwas da war, sind die längst weg.\" Es sei durchaus möglich, in einem Waldstück voller Wild zu stehen und nichts davon zu bemerken.\nHirsche haben über Jahrtausende gelernt, dass Begegnungen mit Menschen übel enden können. Zwischen Spaziergängern und Jägern besteht für sie kein Unterschied. Das ist, als stünde bei uns im Wohnzimmer ein Bär. Da fragt man nicht lange, ob er zahm ist.\nAuf dem Rückweg will das Leittier keine Kraft vergeuden. Wie immer läuft es als Erstes los, dahinter folgen sein Kalb und das Rudel. Mehrmals machen sie Rast, rupfen Blätter von Beerensträuchern und scharren den Boden frei, auf der Suche nach Gras. Sie beißen zu, wo junge Triebe sich durch den Schneemantel recken, und wenn sie nichts finden, schälen sie noch einmal Rinde.\nZurück am Ruheplatz sinkt das Rudel in den Schnee, 15 Grad Celsius müssen jetzt wieder reichen für die Beine.\nMitte Januar reiht sich Auto an Auto auf einem Parkplatz an der Schwarzwaldhochstraße. Lange wird es wohl nicht mehr dauern, bis die Polizei wieder sperrt. Dutzende Leute laufen mit Skiern über der Schulter oder gleiten schon als neonfarbene Winterjacken-Punkte die Hügel hinunter. Friedrich Burghardt steht etwas abseits und mustert die Szene. \"Ich bin mir sicher, im Frühjahr werden die gezählten Verbiss- und Schälschäden hochgehen. Dann wird es wieder die Forderung geben, mehr Rothirsche umzubringen.\"\nBurghardt ist ein Mann mit silbergrauem Schnauzer und warmem Großvaterblick, im Schwarzwald-Nationalpark ist er für die Hirsche zuständig, Fachbereich 5, Schalenwild-Forschung. Seit Jahren hört er sich an, wie Menschen zwei Dinge gegeneinander ausspielen, die für ihn unbedingt zusammengehören: Pflanze und Tier.\nAuf der einen Seite positionieren sich Vertreter der Waldwirtschaft. Sie interessieren sich für das Holz, und das soll bitte ungestört wachsen. Der Hirsch gilt da als Schädling. Parole: \"Wald vor Wild!\"\nNeuerdings gibt es auch edlere Gründe dafür, zur Jagd auf den Hirsch zu blasen: Der deutsche Wald hilft beträchtlich dabei, den Klimawandel zu bremsen. Damit er das noch besser kann, muss man ihn anders bepflanzen. Doch gerade Sprösslinge seltener Arten schmecken den Hirschen. Stoßen sie etwa zwischen Fichten auf eine junge Eiche, dann wird die nicht alt.\nAuf der anderen Seite stehen Jäger wie Martin Schade, die es als ihre Pflicht verstehen, nachhaltig zu jagen: \"Ein Wald ohne Tiere ist kein richtiger Wald.\"\nDie Hirschkuh hebt den Kopf. Wieder brechen Äste. Wieder knirscht Schnee. Wieder Menschen, wieder Flucht. Noch tiefer in den Wald diesmal, noch weiter nach oben auf den Berg. Wohl fühlen sich die Hirsche hier nicht. Sie brauchen Fläche, sie wollen Sicht. Wie soll man inmitten dichter Bäume als Männchen mit seinem imposanten Geweih angeben?\nFriedrich Burghardt deutet auf eine Spur. Rechts des Weges frisst sich eine Reihe dunkler Löcher in den Schnee, querfeldein zwischen Fichten: Schneeschuhe. Burghardt ärgert so was. Nicht das Wild sei schuld daran, dass die Bäume im Winter leiden. \"Klar, der Hirsch beißt zu. Aber eigentlich verursachen wir Menschen den Schaden.\"\nEr demonstriert das später noch einmal am Bildschirm in seinem Büro. Das Fenster ist gekippt, Eiszapfen versperren die Sicht auf verschneite Fichtenwipfel. Er klickt sich durch Fotografien einer Wildtierkamera, jedes Bild hat einen Zeitstempel.\n12.35 Uhr. Ein Rothirschrudel an einer Futterkrippe, ein Dutzend Tiere. Die einen fressen, die anderen liegen im Schnee, alle mit gesenkten Augenlidern.\n12.36 Uhr. Zwei Langläufer auf Skiern, unterwegs auf einem im Winter gesperrten Weg. Sie sind etwa 300 Meter entfernt von den Hirschen. Dazwischen stehen Bäume und Büsche, sehen können Menschen und Tiere einander nicht.\n12.36 Uhr. Eine Hirschkuh reckt den Kopf, schmeckt die Luft, legt die Ohren an.\n12.38 Uhr. Alle Tiere stehen fluchtbereit. Die Ohren angelegt, die Augen aufgerissen.\n12.39 Uhr. Das gesamte Areal um die Futterkrippe ist verlassen.\nKameras und GPS-Daten zeigen: Fünf Stunden lang sind die Tiere durch den Schnee geflohen. \"Für die Hirsche war das ein unglaublicher Kraftakt\", sagt Burghardt, \"die Skiläufer haben davon überhaupt nichts mitbekommen.\"\nDer Mensch will Winterwunderland, unberührten Schnee; Pfade können ihn nicht lenken, Schilder ihn nicht bremsen. Aber der Mensch will auch die Flussufer und Täler, um dort zu wohnen. Außerdem Hänge und Wiesen, um Wein oder Rüben anzubauen. Auf 96 Prozent der Fläche von Baden-Württemberg ist ein Rothirsch bei Sichtung zu töten; er müsse \"per Gesetz ausgerottet werden\", beklagt die Deutsche Wildtierstiftung.\nDiese Gesetze stammen aus der Nachkriegszeit, als man viel anbauen musste, um den Hunger der Menschen zu lindern. Also zwang man das Steppentier an den Berg, wo es nicht im Weg war; und wenn es sich herunterwagte, endete es selbst als Nahrung. Diese Erfahrung wirkt in den Tieren bis heute, das zeigen die GPS-Studien: Selbst wenn sie panisch fliehen, überschreiten Hirsche nie diese unsichtbare Grenze.\nMenschen dagegen dürfen einen Wald jederzeit betreten, das garantiert ihnen das Bundeswaldgesetz. Eine der wenigen Ausnahmen sind sogenannte Wildnisgebiete – ausgewiesene Schutzzonen, in denen weder Holzarbeit noch Jagd stattfinden darf. Nur wenige Tausend Besucher im Jahr werden dort eingelassen. So ein Wildnisgebiet will Burghardt im Nationalpark Schwarzwald schaffen. Aber wie soll es ringsum weitergehen, wo Waldbader und Pilzsammler, Querfeldeinwanderer und Schneeschuhläufer millionenfach Wildtiere stressen?\nDer Thünen-Forscher Matthias Neumann empfiehlt eine Zonen-Strategie: Für Wild komme die Sicherheit stets vor der Sättigung. In einem Wald sollte man also Gebiete definieren, in denen neue Bäume gepflanzt und der Artenreichtum vergrößert werden sollen. Und diese Räume müssen gezielt beunruhigt werden: von Touristen, aber auch von Jägern. Ausweichen können Hirsch und Reh in Ruheflächen, in denen kaum gejagt wird und Besucher sich an ein strenges Wegegebot halten. Sind die Bäume weit genug gediehen, verteilt man die Zonen neu.\nIn Thüringen hat man das in Ansätzen schon ausprobiert. Dort haben Hirsche und Rehe gelernt, nicht alle Menschen zu fürchten. Vielleicht kann man diese Geschichte eines Tages anders erzählen:\nEin Knirschen im Schnee. Zweige brechen. Aber die Menschen bleiben auf den ausgewiesenen Wegen. Die Hirschkuh schaut, dann döst sie weiter. Das Rudel bleibt stehen.", "twitter-history": "[{       \"id\": 1363184799318503426,       \"url\": \"https://twitter.com/marq_us/status/1363184799318503426\",       \"date\": \"2021-02-20 17:52:37+00:00\",       \"text\": \"Die Hirschkuh hebt den Kopf. Wieder brechen Äste. Wieder Menschen, wieder Flucht. Oder was halt passiert, wenn auch am letzten Wald noch eine naturnahe Siedlung von Reihenhäusern hingeflanscht wird. CDU, mit uns können Sies machen. https://t.co/qMaTnX9kLi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 104448881,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1000394575914168320/QHQ8378e_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/104448881/1527345868\",              \"username\": \"marq_us\",              \"name\": \"Markus Quetsch\",              \"description\": \"auf dem rad. in der stadt. oh boy.\",              \"verified\": false,              \"created_date\": \"2010-01-13 10:54:37+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1071,              \"friends\": 1919,              \"tweets\": 18967,              \"liked_tweets\": 22524,              \"lists_member\": 36,              \"media_shared\": 1148       }}, {       \"id\": 1363183953683902464,       \"url\": \"https://twitter.com/zeitonline_ent/status/1363183953683902464\",       \"date\": \"2021-02-20 17:49:15+00:00\",       \"text\": \"Der Mensch beschert der Hirschkuh gerade den Stress ihres Lebens. #Natur #Shutdown #Abo https://t.co/Gfl1pVFlfS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1363183952228458501,       \"url\": \"https://twitter.com/zeitonline/status/1363183952228458501\",       \"date\": \"2021-02-20 17:49:15+00:00\",       \"text\": \"Die Hirschkuh hebt den Kopf. Wieder brechen Äste. Wieder Menschen, wieder Flucht. #Natur #Shutdown #Abo https://t.co/xVVcmI8qLG\",       \"replies\": 6,       \"retweets\": 3,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338894,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1362764769053310976,       \"url\": \"https://twitter.com/hermesbaby___/status/1362764769053310976\",       \"date\": \"2021-02-19 14:03:34+00:00\",       \"text\": \"Unser @schreibstark erzählt in der aktuellen @DIEZEIT aus einer neuen Perspektive einen sehr alten Konflikt:Interessen des Menschen stehen gegen Bedürfnisse der Tiere.Nachzulesen auch hier: https://t.co/5JuafPgxBU https://t.co/aiUCt3tsWB\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1194744003142586378,              \"url\": \"http://www.hermes-baby.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1194744737401577472/x2_Thr2U_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1194744003142586378/1574003136\",              \"username\": \"hermesbaby___\",              \"name\": \"Hermes Baby\",              \"description\": \"Wir feiern den Erzähljournalismus. Gemeinsam. @lisbethschroder @gabrielproedl @ruth_fulterer @rup_alex @schreibstark @jo_seuf @nelonelon @benediktherber\",              \"verified\": false,              \"created_date\": \"2019-11-13 22:29:35+00:00\",              \"location\": \"\",              \"followers\": 742,              \"friends\": 109,              \"tweets\": 911,              \"liked_tweets\": 2644,              \"lists_member\": 3,              \"media_shared\": 143       }}, {       \"id\": 1362332677223948288,       \"url\": \"https://twitter.com/schreibstark/status/1362332677223948288\",       \"date\": \"2021-02-18 09:26:35+00:00\",       \"text\": \"Die #Corona-Maßnahmen treiben Menschen ins Freie, auch in den #Wald. Das bedeutet Stress für die #Wildtiere, die dort leben.Hirsche fliehen panisch und schaden den Bäumen. Im Frühjahr heißt es dann: Mehr Tiere töten! – Auch fürs #KlimaHeute @DIEZEIThttps://t.co/z8E69HUqUK\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 17,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2326014271,              \"url\": \"https://www.torial.com/manuel.stark/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1209255027187101696/RewMV-Yz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2326014271/1586622148\",              \"username\": \"schreibstark\",              \"name\": \"Manuel Stark\",              \"description\": \"Landei, Arbeitskind, Autist. Gelernt @DJSde. Mitgründer @hermesbaby___. Freier Journalist, Dozent & Autor. Mag Schnittstellen von #Wissenschaft & #Gesellschaft\",              \"verified\": false,              \"created_date\": \"2014-02-03 20:33:06+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1304,              \"friends\": 485,              \"tweets\": 2963,              \"liked_tweets\": 9743,              \"lists_member\": 24,              \"media_shared\": 143       }}, {       \"id\": 1362244550488694784,       \"url\": \"https://twitter.com/Wald_in_DE/status/1362244550488694784\",       \"date\": \"2021-02-18 03:36:24+00:00\",       \"text\": \"#Wild &amp; #Wald: AufgescheuchtDer Shutdown treibt den Menschen raus in die Natur. Sehr zum Missfallen der #Hirsche – die haben plötzlich Stress. https://t.co/NICiSIXnYq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 766284449919172609,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/766289430151852032/I5mxEpuw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/766284449919172609/1471602512\",              \"username\": \"Wald_in_DE\",              \"name\": \"Wald in Deutschland\",              \"description\": \"Wissenswerte, aktuelle & erstaunliche Infos zu #Wald & #Forstwirtschaft in DE\",              \"verified\": false,              \"created_date\": \"2016-08-18 14:43:44+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1131,              \"friends\": 79,              \"tweets\": 1742,              \"liked_tweets\": 496,              \"lists_member\": 13,              \"media_shared\": 25       }}]"}