{
     "url": "https://www.zeit.de/zeit-fuer-unternehmer/2020/03/internet-breitbandausbau-anschluss-glasfaser-unternehmen-telekommunikation",
     "date": "2020-09-27T18:27:08+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Lahme Leitung",
     "article": "Noch immer ist das Internet in vielen Gegenden Deutschlands langsam. Für Tausende Unternehmer ist das ein existenzielles Problem: Manche investieren Zehntausende Euro, um nicht vom Fortschritt abgehängt zu werden.\nKurz vor dem Jahreswechsel war Renee Herbst seinem Ziel für einen Moment so nah wie nie zuvor. Herbst, 50 Jahre alt, gehört ein Metallbaubetrieb in Arendsee in der Altmark, Sachsen-Anhalt. 6750 Menschen leben hier am Ufer des gleichnamigen Sees. Die Gemeinde ist eine der kleinsten des Bundeslandes. Jeweils zwei Stunden sind es mit dem Auto bis Berlin und bis Hamburg. \nWas manch einer als abgelegen bezeichnen würde, empfindet Renee Herbst als gut angebunden. Für seinen Betrieb ist die Lage zwischen den Großstädten praktisch: Mal fertigen seine 25 Mitarbeiter Fenster für ein Gebäude in Hamburg. Mal bauen sie Brandschutztüren oder Fassaden für ein Unternehmen bei Berlin. Trotz guter Auftragslage fehlt Renee Herbst aber etwas Entscheidendes: schnelles Internet. Denn auch ein Handwerk wie der Metallbau wird heutzutage immer mehr zum digitalen Geschäft.\nUm Fenster, Türen und Fassaden richtig planen und in ein Gebäude integrieren zu können, schicken Herbsts Kunden ihm Grundrisse von Gebäuden, Zeichnungen von Fassaden oder der Gebäudeinfrastruktur. Meist handelt es sich um große Dateien, die seine Mitarbeiter weiterbearbeiten und an die Kunden zurücksenden müssen. Häufig gehen die Dateien mehrfach hin und her. \"Mit unserer Internet-Kriechverbindung dauert das ewig\", ärgert sich Herbst. Oft müssen Herbsts Mitarbeiter mehrere Versuche unternehmen, bis eine Mail mit einer größeren Datei im Anhang überhaupt rausgeht. All das kostet Zeit – und damit Geld. \nDazu kommt: Die Programme, mit denen Herbsts Mitarbeiter an den technischen Zeichnungen arbeiten, brauchen regelmäßige Updates. Auch die müssen über das Internet heruntergeladen werden. \"Die Downloads können wir nur außerhalb der Arbeitszeit starten, sonst liegt hier der gesamte Betrieb brach\", erzählt Herbst. Je nach Größe kann Herbst parallel dazu nicht mal eine E-Mail verschicken. 16 Megabit pro Sekunde beträgt die Internetgeschwindigkeit in seinem Betrieb. Genug, um mit einem einzigen Rechner an einer Videokonferenz teilzunehmen. Viel zu wenig, um mit mehreren Rechnern gleichzeitig größere Dateien zu verschicken oder runterzuladen. \nDas Gewerbegebiet, in dem Herbst mit seiner Firma sitzt, hat keinen Glasfaseranschluss. Die Kabel enden kurz vor dem Gelände in einem grauen Kasten. Die Lösung scheint also in greifbarer Nähe. Doch die fehlenden Meter scheinen unüberwindbar. Die Telekom, die in der Region für den Glasfaserausbau zuständig ist, wollte die fehlenden Meter bislang nicht auf eigene Kosten bauen. Auf Nachfrage meldet sich ein Pressesprecher der Telekom: Herbst könne sich ja selbst einen Glasfaseranschluss bei der Telekom bestellen. Was das koste, könne er allerdings nicht sagen. Auch wenn der Telekom-Sprecher eine Begründung schuldig bleibt, kann man vermuten: Angesichts von nur zwölf Betrieben im Gewerbegebiet von Arendsee wäre der Ausbau für die Telekom wohl schlicht unwirtschaftlich.\nUm den Unternehmern zu helfen, ergriff der Bürgermeister von Arendsee, Norman Klebe, selbst die Initiative. Jetzt, in Zeiten von Corona, häufen sich bei ihm die Anfragen von Firmen und Privatleuten, die gerne in die Region ziehen würden. Gleich mehrere IT-Firmen haben laut Klebe großes Interesse. \"Das Gedränge in den Großstädten ist vielen wohl nicht mehr geheuer\", sagt Klebe und klingt ein wenig triumphierend. \nDrei Fragen würden die Interessenten – Unternehmer wie Privatleute – ihm stellen: Gibt es günstige Baugrundstücke? Wie sieht es mit Kitas und Schulen aus? Und gibt es schnelles Internet? Mit Grundstücken, Schulen und Kitas kann Klebe dienen, \"aber ohne Glasfaseranschluss sind wir raus\", sagt der Bürgermeister, und jeglicher Triumph ist aus seiner Stimme verschwunden. \nRenee Herbst und den anderen Unternehmern im Gewerbegebiet schlug Klebe vor, dass sie die letzten Meter, die ihnen zum schnellen Internet fehlen, gemeinsam beauftragen und selbst bezahlen. Ein Energieversorger hatte kürzlich Rohre im Gewerbegebiet verlegt. Die Rohre hätte man nun für den Glasfaseranschluss nutzen können. Ein großer Vorteil, denn solche Erdarbeiten sind normalerweise das Teuerste am Ausbau. Bürgermeister Klebe holte ein Angebot ein: Mindestens fünf Unternehmen hätten mitmachen müssen. 3500 Euro hätte jeder für die Verlegung des Kabels beisteuern müssen. 299 Euro hätte jeder Anschluss dann monatlich gekostet. \"Am Ende wollten aber nur drei Firmen mitmachen, den anderen war es zu teuer, damit wären die Kosten auf 7000 Euro pro Betrieb gestiegen\", erzählt Klebe, \"und das war dann wiederum einem Teil der verbliebenen drei zu teuer.\" \nAuch im Jahr 2020 ist schnelles Internet noch keine Selbstverständlichkeit. Mehr als die Hälfte der deutschen Unternehmen fühlt sich dadurch sogar in seinen \"Innovationsaktivitäten eingeschränkt\", hat im Mai eine Umfrage der Deutschen Industrie- und Handelskammer ergeben. Und im August zeigte eine Umfrage der Stiftung Familienunternehmen, dass 90 Prozent der befragten Firmen sich einen Ausbau des Breitbandnetzes wünschen, um für künftige Krisen gewappnet zu sein. Denn bisher hat jedes dritte der rund 60.000 Gewerbegebiete in Deutschland keinen Breitbandanschluss. Besonders betroffen sind Sachsen-Anhalt und Mecklenburg-Vorpommern, wo jeweils etwa 57 Prozent der Gewerbegebiete als unterversorgt gelten. \nWarum ist das so? \"Einer der Hauptgründe ist, dass der Breitbandausbau in Deutschland erst relativ spät begonnen wurde\", sagt Nick Kriegeskotte, Leiter des Bereichs Infrastruktur und Regulierung beim Branchenverband Bitkom. Nun hinke Deutschland hinterher. \nDazu kommt: Telekommunikationsdienstleister wie die Telekom sind private Unternehmen, die vom Staat zwei Aufgaben erhalten haben, die nur schwer miteinander vereinbar sind: Zum einen sollen sie dafür sorgen, dass es überall in Deutschland schnelles Internet gibt. Und zum anderen sollen sie Gewinne erwirtschaften.\nIn Ballungszentren, in denen Privathaushalte und Unternehmen nah beieinanderliegen, ist das kein Problem. Dort lohnen sich die aufwendigen Erdarbeiten, um die Leitungen zu verlegen. Ein paar Hundert Meter bringen am Ende viele neue Kunden. In ländlichen Gegenden aber müssen die Unternehmen manchmal ein paar Kilometer Kabel verlegen, um am Ende bloß eine Handvoll neuer Kunden zu gewinnen. Gewinn machen die Firmen damit nicht.\nLange kam schnelles Internet deshalb auf dem Land gar nicht an. Erst im Oktober 2015 beschloss die Bundesregierung den Ausbau überall dort zu bezuschussen, wo er für die Anbieter unwirtschaftlich ist. \nSeit 2015 können die Kommunen einen Antrag auf Förderung beim Breitbandausbau stellen. Das bringt den Ausbau in Deutschland zwar in Gang, richtig schnell geht es trotzdem nicht. Nick Kriegeskotte sieht dafür vor allem drei Gründe: Zum einen seien die Anträge sehr bürokratisch. Zum anderen dauere es einfach lange, auf dem Land über weite Strecken Leitungen zu verlegen. Und dann gebe es zwar zwei Verfahren, mit denen der Glasfaserausbau schneller vorangehen könnte, doch die würden von den Kommunen oft abgelehnt. \nGerade auf dem Land könnten Glasfaserkabel nämlich auch oberirdisch an Masten entlang gelegt werden. Alternativ könnte mit dem sogenannten Trenching-Verfahren eine Art Schlitz in die Straßen gefräst werden, in dem dann das Kabel verlegt wird. \"Das geht deutlich schneller, als wenn erst ein Rohr vergraben werden muss\", sagt Kriegeskotte. \"Aber Kabel oberirdisch zu verlegen ist in Deutschland aus optischen Gründen verpönt, und beim Trenching-Verfahren fürchten viele Kommunen, dass die Schlitze in den Straßen aufplatzen, wenn es im Winter friert.\" Sorgen, die laut Kriegeskotte unbegründet sind. \"Das Verfahren ist inzwischen sehr gut entwickelt.\" Trotzdem werden die meisten Anschlüsse noch immer unterirdisch verlegt. Und weil die Bauunternehmen bereits am Anschlag arbeiten, dauert es laut Kriegeskotte vom Antrag bis zum Anschluss meistens mehrere Jahre. Kurzum: Vielerorts lahmt nicht nur das Netz selbst, auch sein Ausbau läuft im Schneckentempo.\nDie Richtfunktechnologie ist eine weitere Möglichkeit zur Internetanbindung von Betriebsgeländen. Ganz einfach ist auch diese Variante allerdings nicht, erklärt Kriegeskotte: \"Damit die Technik störungsfrei funktioniert, müssen die Verbindungen sehr genau ausgerichtet werden, dann lassen sich auch größere Distanzen überbrücken. Hierbei handelt es sich aber immer um individuelle Lösungen für einzelne Unternehmen.\"\nZEIT für Unternehmer hat die Industrie- und Handelskammern um Kontakte zu Unternehmern gebeten, die der schleppende Ausbau belastet. Schnell kamen Dutzende Beispiele zusammen. Wir können an dieser Stelle nur eine kleine Auswahl nennen.\nDa ist Ninette Pett, Inhaberin einer PR-Agentur mit fünf Mitarbeitern aus Ballstädt in der Nähe von Gotha, Thüringen, die schon zweimal wegen einer langsamen Internetverbindung umgezogen ist. Einmal wurde ein vorhandener schneller Anschluss sogar wieder abgeklemmt, als ein Pilotprojekt zum Breitbandausbau in der Region beendet wurde. Pett hatte ihr Büro gerade erst für 23.000 Euro ausbauen lassen. An den neuen Standort zog sie, weil die Stadt dort bald einen Breitbandanschluss legen wollte. Dann passierte über Monate nichts. \nIm Februar dieses Jahres zog sie zum dritten Mal in ein neues Büro. Dieses Mal war der Breitbandanschluss schon vorhanden – mit 250 Megabit pro Sekunde. Kurz darauf brach die Corona-Krise aus. \"Der Umzug war wirklich unser Glück\", sagt Pett und klingt immer noch ganz erleichtert. \"Am alten Standort hätten wir mit unseren Kunden sicher keine Videokonferenzen machen können, und das Geschäft hätte monatelang brachgelegen.\" Zwischen 30.000 und 35.000 Euro, schätzt Ninette Pett, hat sie für die Umzüge und den Ausbau am alten Standort insgesamt ausgegeben. Eine große Investition für ihr kleines Unternehmen. \nDa ist auch Alexander Weil, Mitgründer der Firma Evobeam, der mit 20 Mitarbeitern Vakuummaschinen für die Automobilindustrie, die Luft- und Raumfahrt herstellt. Seine Kunden sitzen in Russland, China oder den USA, und Weil ist darauf angewiesen, die Maschinen per Internet fernwarten zu können. Kein Problem, sollte man meinen, denn seine Firma ist nur 20 Auto-Minuten vom Frankfurter Flughafen entfernt, liegt also in einer Metropolregion. Doch auch hier gab es keinen Glasfaseranschluss, und weil die Kommune keinen plante, ließ Weil für mehr als 13.000 Euro selbst Kabel unter der Erde verlegen. Mehr als ein Jahr dauerte es vom Antrag bis zum Anschluss. Zur Überbrückung nutzten seine Mitarbeiter die LTE-Verbindung von Handys als Hotspots – nur so konnten sie Raumfahrttechnik in Russland und China aus der Ferne warten. \nEs trifft nicht nur die Kleinen: ebm Papst, Hersteller von Elektromotoren und Windrädern mit rund 15.000 Mitarbeitern und 18 Produktionsstandorten weltweit, hat seine drei Werke in Baden-Württemberg ebenfalls selbst mit einem Glasfaseranschluss ausgestattet. Denn obwohl das Unternehmen in der Region für Tausende Arbeitsplätze sorgt, war auch hier kein schnelles Internet vorgesehen. \"Ohne schnelles Netz würde aber unsere gesamte Produktion nicht funktionieren\", sagt IT-Chef Oliver Kühnle. Auch Software-Updates für die mehr als 3000 Mitarbeiter ließen sich ohne Glasfaseranschluss nicht aufspielen. Einen größeren sechsstelligen Betrag hat das Unternehmen laut Kühnle in seine eigenen Glasfaserstrecken zwischen den Werken investiert. Hier gibt es nun einen Glasfaser anschluss von 1000 Megabit pro Sekunde. Das liegt im Spitzenbereich der heute möglichen Übertragungsraten. \nWie lange der Metallbauer Renee Herbst in Arendsee in Sachsen-Anhalt noch auf einen Glasfaseranschluss warten muss, ist ungewiss. 250 Megabit pro Sekunde, das wäre sein Wunsch. Die Telekom hat mittlerweile entschieden, auch in der Region Arendsee schnelleres Internet auszubauen – in Privathaushalten, wie ein Pressesprecher der Telekom erklärt. Ob und wann Herbsts Gewerbegebiet miterschlossen wird, dazu will sich die Telekom nicht äußern: Man baue derzeit in 750 Gewerbegebieten deutschlandweit Breitbandanschlüsse aus, und Zukunftspläne für weitere Gebiete gebe man nicht in der Presse bekannt. \nGerade jetzt, in Pandemie-Zeiten, würde Herbst seinen Mitarbeitern gerne ab und an die Arbeit im Homeoffice ermöglichen. Doch die Internetgeschwindigkeit macht es unmöglich, von außen auf den Firmenserver zuzugreifen. Bürgermeister Norman Klebe hält den aktuellen Zustand in seiner Gemeinde für einen echten Standortnachteil. \"Wenn Sie mich fragen\", sagt er, \"dann ist ein Glasfaseranschluss mittlerweile genauso wichtig wie eine Straße vor der Haustür oder ein Stromanschluss.\"",
     "twitter-history": "[{       \"id\": 1310295666653106176,       \"url\": \"https://twitter.com/Wischekurier/status/1310295666653106176\",       \"date\": \"2020-09-27 19:10:05+00:00\",       \"text\": \"New post in Wischekurier: https://t.co/1omwlsLsu0 https://t.co/L44FbRC5pC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 109808842,              \"url\": \"http://www.wischekurier.info\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924726798386188288/kyg0mjXo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/109808842/1509307081\",              \"username\": \"Wischekurier\",              \"name\": \"Wischekurier\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-30 10:02:21+00:00\",              \"location\": \"Behrendorf, Deutschland\",              \"followers\": 22,              \"friends\": 76,              \"tweets\": 3533,              \"liked_tweets\": 59,              \"lists_member\": 1,              \"media_shared\": 102       }}, {       \"id\": 1310254683714465792,       \"url\": \"https://twitter.com/zeitonline_wir/status/1310254683714465792\",       \"date\": \"2020-09-27 16:27:14+00:00\",       \"text\": \"Kurz vor dem Jahreswechsel war Renee Herbst seinem Ziel für einen Moment so nah wie nie zuvor. Herbst, 50 Jahre alt, gehört ein Metallbaubetrieb in Arendsee in der Altmark, Sachsen-Anhalt. Fast hätte die Firma schnelles Internet bekommen. #Breitbandausbau https://t.co/r3ml4HaIKx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1310254682317697024,       \"url\": \"https://twitter.com/zeitonline/status/1310254682317697024\",       \"date\": \"2020-09-27 16:27:14+00:00\",       \"text\": \"Gerade jetzt, in #Pandemie-Zeiten, würde Renee Herbst seinen Mitarbeitern gerne ab und an die Arbeit im Homeoffice ermöglichen. Doch die Internetgeschwindigkeit macht es unmöglich. #Breitbandausbau #schnellesInternet  https://t.co/xtlRLy5BoE\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 14,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338894,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}