{"url": "https://www.zeit.de/arbeit/2021-01/psychische-gesundheit-arbeitslosigkeit-depressionen-karsten-paul-jobsuche-familie", "date": "2021-02-04T11:59:19+01:00", "source": "zeit.de", "label": "real", "header": "\n\"Arbeitslose leiden oft unter Angstgefühlen\"\n", "article": "Arbeitslose werden häufiger depressiv als andere. Der Forscher Karsten Paul sagt, welchen Personen der Jobverlust besonders zu schaffen macht und wie man sie unterstützt.\nMehr als 2,9 Millionen Menschen in Deutschland sind arbeitslos, deutlich mehr als vor der Corona-Krise. Im Februar 2020 waren beispielsweise 400.000 Menschen weniger arbeitslos gemeldet. Der Psychologe und Professor Karsten Paul forscht seit 20 Jahren zu Arbeitslosigkeit und untersucht, wie Betroffene mit Jobverlusten umgehen.  \nZEIT ONLINE: Was macht es mit einem, wenn man jetzt in der Krise seinen Job verliert?\nKarsten Paul: Anfangs ist das ein Schock, man fühlt sich vor den Kopf gestoßen. Allerdings macht es psychologisch über längere Zeit keinen Unterschied, ob man plötzlich arbeitslos wurde – wie jetzt in der Krise – oder ob die Kündigung absehbar war. Für die meisten Betroffenen wirkt Arbeitslosigkeit auf Dauer frustrierend und belastend.\nZEIT ONLINE: Mehr als 2,6 Millionen Menschen sind in Deutschland in Kurzarbeit. Wie wirkt sich die auf die Psyche aus?\nPaul: Kurzarbeit wirkt natürlich belastend, schon allein wegen des verringerten Gehalts. Aber diese Situation ist psychisch weniger belastend als Arbeitslosigkeit. Wer seine Arbeit verloren hat, weiß nicht, wann er einen neuen Job findet und ob er vielleicht dafür umziehen oder ein geringeres Gehalt akzeptieren muss. Die eigene Zukunft wird schwer planbar. Wer sich in Kurzarbeit befindet, hat wenigstens die Perspektive, dass es irgendwann zum gewohnten Joballtag zurückgeht. Dazu kommt: Vom Status her ist Kurzarbeit echte Arbeit, sie ist gesellschaftlich anerkannt und wird von allen Beteiligten als solche akzeptiert, was ebenfalls psychisch entlastend wirkt.\nZEIT ONLINE: Sollte man sich also einen besonders krisenfesten und systemrelevanten Beruf suchen, um Arbeitslosigkeit zu vermeiden – auch wenn der dann möglicherweise weniger den eigenen Interessen entspricht? \nPaul: Das würde ich eher nicht empfehlen. Glück im Arbeitsleben hängt ja nicht nur von der Sicherheit des Jobs ab. Sicherheit bringt einem wenig, wenn man aus anderen Gründen unzufrieden ist, zum Beispiel weil man die Arbeit als sinnlos empfindet. Es gibt Untersuchungen, in denen Arbeitslosigkeit mit Jobs verglichen wurde, mit denen die Angestellten unzufrieden waren. Da fanden sich dann keine Unterschiede hinsichtlich der psychischen Gesundheit zwischen Arbeitslosen und Erwerbstätigen, ganz im Gegensatz zu den Jobs, mit denen ihre Inhaber zufrieden waren. Nicht jede Art von Erwerbsarbeit fühlt sich also besser an, als keine Arbeit zu haben.\nZEIT ONLINE: Inwiefern hat sich durch die Krise die Lage von Arbeitssuchenden verschlimmert?\nPaul: Unsere Daten deuten darauf hin, dass es den Arbeitslosen noch schlechter geht als vorher schon. Die coronabedingten Sorgen und Probleme kommen zu den ohnehin schon vorhandenen hinzu. Arbeitslose sind zudem generell eine Gruppe, die sich auf dem Arbeitsmarkt in einer ungünstigen Position befindet. Das hat die Corona-Krise noch einmal verstärkt. Eine neue Stelle zu finden, ist noch schwieriger geworden. Psychologisch etwas entlastend könnte es sein, wenn das persönliche Umfeld Arbeitslosigkeit als coronabedingt betrachtet und einem keine Vorwürfe macht. Der Makel, es läge an den Arbeitslosen selbst, ist dadurch geringer. Und bei denjenigen, die eine realistische Hoffnung darauf haben, nach der Krise wieder eingestellt zu werden, weil ihre Arbeitslosigkeit pandemiebedingt ist, dürfte diese Perspektive ebenfalls entlastend wirken. \nZEIT ONLINE: Kann man krank werden, wenn man seine Arbeit verliert?\nPaul: Für einen Teil der Betroffenen trifft das zu, ja. Arbeitslose haben im Vergleich zu Erwerbstätigen eine insgesamt schlechtere körperliche Gesundheit. Untersuchungen zum Immunsystem haben gezeigt, dass Arbeitslosigkeit einige Immunmarker, also bestimmte Proteine im Körper, die an der Immunabwehr beteiligt sind, negativ beeinflusst. Es gibt sogar Hinweise darauf, dass bei arbeitslosen Menschen die Sterblichkeit erhöht ist, sie also etwas früher als andere sterben. Dazu kommen die seelischen Belastungen, die wiederum zu psychischen Krankheiten führen können. Arbeitssuchende sind häufiger traurig, niedergeschlagen, fühlen sich wertlos. Sie haben eine doppelt so hohe Wahrscheinlichkeit, depressiv zu werden, wie Menschen in der erwerbstätigen Bevölkerung. \nZEIT ONLINE: Welche weiteren psychischen Krankheiten können entstehen? \nPaul: Oft leiden die Betroffenen auch unter Angstgefühlen. Wenn es zum Beispiel um die Sicherung des Lebensstandards geht: Wie kann ich mein Haus halten? Muss ich es verkaufen und umziehen? Kann ich mir überhaupt noch ein Auto leisten?\nZEIT ONLINE: Ist Arbeitslosigkeit für Menschen mit ursprünglich höherem Einkommen belastender als für Personen, die zuvor eher weniger verdient haben?\nPaul: Es gibt Forscher, die sagen, Menschen, die vorher einen anerkannten und besser bezahlten Beruf hatten, geht es nach einem Stellenverlust schlechter als anderen, weil die Fallhöhe größer ist. Also der Unterschied vom vorherigen Beruf zur Arbeitslosigkeit. Aber nach unseren Daten ist das nicht so. Demnach scheint es Personen, die vorher schlechter bezahlte und eher wenig angesehene Berufe hatten, in der Arbeitslosigkeit schlechter zu gehen. Diese Menschen haben weniger finanzielle Rücklagen und bekommen nur eine geringe Arbeitslosenunterstützung. Ein Ingenieur hat hingegen wahrscheinlich noch Erspartes auf dem Konto und erhält zudem mehr Arbeitslosengeld. Zudem sind für Akademiker die Chancen, bald wieder eine neue Stelle zu finden, höher, was sich ebenfalls positiv auf das psychische Befinden auswirkt.\nZEIT ONLINE: Welcher Typ Mensch leidet am meisten unter Arbeitslosigkeit?\nPaul: Früher ist man davon ausgegangen, dass es dann vor allem Männern mittleren Alters besonders schlecht geht, da es zu ihrem Selbstbild gehört, Familienernährer zu sein. Ohne Arbeit können sie dieser Rolle nicht mehr nachkommen. Das passt aber nicht zu den neueren Daten. Dabei zeigt sich eher, dass es oft die jungen Menschen sind, die besonders unter Arbeitslosigkeit leiden. \nZEIT ONLINE: Woran liegt das?\nPaul: Das ist noch weitgehend ungeklärt. Eine Rolle spielt vermutlich die schlechte Zukunftsperspektive, die eine so frühe Arbeitslosigkeit für den weiteren Berufsverlauf mit sich bringt. Jede Phase von Arbeitslosigkeit wirkt sich negativ auf das spätere Gehalt, die Position im Unternehmen und die Karriere aus. Und das ist den betroffenen jungen Menschen ja bewusst und dürfte psychisch belastend wirken. Zudem ist der Einstieg in den Beruf ein bedeutender psychologischer Entwicklungsschritt. Wenn man den ersten Job annimmt, ist das ein Symbol dafür, dass man jetzt zu den Erwachsenen gehört. Wenn das aber verhindert wird, wenn man also nach dem Schulabschluss dann gleich am Anfang seiner Berufslaufbahn keine Stelle findet, kann dieser Entwicklungsschritt zum Erwachsensein nicht stattfinden. Es kommt sozusagen zu einer inneren Stagnation, die belastend wirkt. Das Gefühl, man gehört jetzt zu den Erwachsenen und wird entsprechend ernst genommen, fehlt. \nZEIT ONLINE: Wie können Freunde und Verwandte helfen?\nPaul: Manche Arbeitslose berichten, sie hätten regelrecht Angst vor Kontakt mit Freunden und Familienmitgliedern. Vor allem dann, wenn die erste Frage immer lautet: \"Und hast du schon was Neues?\" Dieses Abgechecktwerden empfinden viele Betroffene als belastend. Hilfreich ist daher, die Arbeitslosigkeit nicht zu häufig zu thematisieren. Der Betroffene ist immer noch der gleiche Mensch wie vorher, ob mit oder ohne Arbeitsplatz. Natürlich ist es gut, Hilfe anzubieten, sowohl materieller Art als auch emotionaler. Hilfe kann aber auch beschämend wirken, und Scham ist ein Problem, mit dem viele Arbeitslose sowieso schon kämpfen. \nZEIT ONLINE: Sollte man auch anbieten, sich nach Stellen umzusehen? \nPaul: Das eigene Netzwerk hilft häufig bei der Jobsuche. Wenn man sich als Angehöriger oder Freund Gedanken macht, ob man vielleicht jemanden kennt, der vielleicht etwas über eine offene Stelle weiß, kann das eine große Unterstützung sein.\nZEIT ONLINE: Was können Arbeitssuchende selbst tun, um sich gut zu fühlen?\nPaul: Helfen können zum Beispiel Arbeitslosen-Initiativen, die gibt es mittlerweile in allen größeren Städten. Das sind häufig Treffpunkte für Betroffene, dort können sie sich mit Personen austauschen, denen es ähnlich geht. Zudem können sie praktische Tipps bekommen, zum Beispiel zum Umgang mit Behörden wie der Arbeitsagentur. Auch ist die innere Haltung wichtig, also sich selbst zu sagen, dass arbeitslos zu sein nicht das Ende der Welt ist und sich die eigene Lage wieder verbessern wird. Dazu gehört aber auch Ablenkung, also, dass man bewusst versucht, nicht andauernd an die Arbeitslosigkeit zu denken, um sich nicht vom Grübeln auffressen zu lassen. Und um die Enttäuschung bei Absagen gering zu halten, empfiehlt es sich, sich nicht zu sehr in die spezifische Stelle, für die man sich gerade bewirbt, zu verlieben. Besser ist, immer mehrere Bewerbungen parallel zu verschicken.\nZEIT ONLINE: Wie sollte mein Tag aussehen, wenn ich eigentlich wenig zu tun habe?\nPaul: Es ist sehr wichtig, sich auch als Arbeitsloser einen Tagesplan zu machen: Morgens stehe ich um soundsoviel Uhr auf, suche dann soundsoviele Stunden nach einem neuen Job, mache Mittagspause und erledige am Nachmittag soundsoviele Stunden andere wichtige Dinge. So verschafft man sich wieder eine Zeitstruktur, was nachweislich positive Wirkungen auf das seelische Wohlbefinden hat. Die zusätzliche Zeit, die Arbeitslosigkeit mit sich bringt, ist für viele nämlich eher ein tragisches Geschenk, da sie sich ohne den Gegenpol der Arbeit nicht wirklich genießen lässt. Das fühlt sich dann nicht an wie Freizeit, sondern wird eher zu einer Last. Außerdem ist es hilfreich, trotz der Arbeitslosigkeit aktiv zu sein. Diejenigen, die sich zum Beispiel politisch oder kirchlich oder in einem Verein engagieren, leiden weniger unter einem Jobverlust. Denn sie haben etwas in ihrem Leben, das ihnen Beschäftigung verschafft, und vor allem Sinn gibt und auch den Respekt ihrer Mitmenschen, also ein Gefühl von Status und Anerkennung vermittelt. \nZEIT ONLINE: Abgesehen von dem gesellschaftlichen Nutzen, den es bringt, wenn Menschen sich für andere einsetzen: Kann es nicht auch einfach mal in Ordnung sein, eine Weile nichts zu tun?\nPaul: Ein Teil der Arbeitslosen schildert durchaus auch positive Aspekte der Arbeitslosigkeit. Manche berichten zum Beispiel, die Arbeitslosigkeit sei für sie wie eine Erlösung von dem unerträglichen Job, den sie vorher hatten. Andere erzählen, dass der Kontakt zur Familie besser geworden sei, weil sie jetzt mehr Zeit für sie hätten. Es gibt auch Leute, die sagen, die Arbeitslosigkeit hätten sie sich zwar nicht ausgesucht, aber sie habe dazu geführt, dass sie noch mal ihr ganzes Leben hinterfragt haben. Dabei hätten sie erkannt, dass sie wichtige Dinge verändern wollen. Das sind oft diejenigen, die ihren Berufsweg in den Monaten ohne Stelle grundlegend neu ausrichten.\nZEIT ONLINE: Was kann bei der Neuorientierung helfen?\nPaul: Man kann sich Fragen stellen wie: Wie würde mein idealer Arbeitstag aussehen, der absolute Traum-Arbeitstag sozusagen? Und zwar bezogen auf alle denkbaren Aspekte, die einem wichtig sind: Arbeitszeit, Arbeitsort, Arbeitsinhalte, Verantwortungslevel und die Kollegen. So etwas kann zu interessanten Ergebnissen führen, weil man dabei völlig frei fantasieren kann. Im nächsten Schritt sollte man sich fragen: Ist es realistisch, dieses Ideal wirklich umzusetzen? Oder wird es eher schwierig? Wenn es – wie das meistens der Fall ist – nicht eins zu eins umsetzbar ist: Welche Elemente daraus kann man eventuell in sein Berufsleben integrieren? Und wie sollte die nächste Stelle dann aussehen, nach der man sucht? Die Arbeitslosigkeit kann also durchaus einen positiven Effekt haben, wenn man sie für die Planung der weiteren beruflichen Laufbahn nutzt.", "twitter-history": "[{       \"id\": 1359804839937646593,       \"url\": \"https://twitter.com/PumpkinDolce/status/1359804839937646593\",       \"date\": \"2021-02-11 10:01:52+00:00\",       \"text\": \"Sehr lesenswerter Artikel.https://t.co/0zQUTjoL5r\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 64199085,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1071049631558184961/psKhAK_p_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PumpkinDolce\",              \"name\": \"shewhomusthavecoffee\",              \"description\": \"Ohne Kaffee läuft hier nichts.No coffee, no happy.\",              \"verified\": false,              \"created_date\": \"2009-08-09 16:08:12+00:00\",              \"location\": \"Germany\",              \"followers\": 44,              \"friends\": 209,              \"tweets\": 1857,              \"liked_tweets\": 43818,              \"lists_member\": 0,              \"media_shared\": 19       }}, {       \"id\": 1359779968822222851,       \"url\": \"https://twitter.com/LouZucker/status/1359779968822222851\",       \"date\": \"2021-02-11 08:23:02+00:00\",       \"text\": \"Wenn Gesellschaft den Wert eines Menschen daran misst, wie viel Mehrwert er für ein Unternehmen schafft. Arbeitssuchende sind häufiger traurig, niedergeschlagen, fühlen sich wertlos. Sie haben eine doppelt so hohe Wahrscheinlichkeit, depressiv zu werden https://t.co/9vP66DlrNN\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1418136164,              \"url\": \"http://collectext.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359814573298249728/yGQzY88D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1418136164/1544613449\",              \"username\": \"LouZucker\",              \"name\": \"Lou Zucker\",              \"description\": \"Journalistin/Autorin. Im Kollektiv mit @collectext. Buch: Clara Zetkin: Eine rote Feministin @Verlag_Eule. Queerfeminusmus, Machtverhältnisse, Liebe und Sex\",              \"verified\": false,              \"created_date\": \"2013-05-10 13:33:52+00:00\",              \"location\": \"\",              \"followers\": 1013,              \"friends\": 408,              \"tweets\": 501,              \"liked_tweets\": 468,              \"lists_member\": 10,              \"media_shared\": 46       }}, {       \"id\": 1357748689536745472,       \"url\": \"https://twitter.com/JobnetAG/status/1357748689536745472\",       \"date\": \"2021-02-05 17:51:27+00:00\",       \"text\": \"Psychische Gesundheit: Arbeitslose leiden oft unter Angstgefühlen | ZEIT Arbeithttps://t.co/R8lqeSZr5Y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2438665837,              \"url\": \"http://www.jobnet.ag\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/454639475352547328/oVOpDuf5_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2438665837/1397312238\",              \"username\": \"JobnetAG\",              \"name\": \"Jobnet.AG\",              \"description\": \"Menschen. Miteinander. Verbinden. Wir unterstützen Profis dabei, für Menschen im Arbeitsmarkt neue Wege zu finden.\",              \"verified\": false,              \"created_date\": \"2014-04-11 15:08:35+00:00\",              \"location\": \"Berlin\",              \"followers\": 207,              \"friends\": 178,              \"tweets\": 21281,              \"liked_tweets\": 55,              \"lists_member\": 29,              \"media_shared\": 4       }}, {       \"id\": 1357723201346932742,       \"url\": \"https://twitter.com/real_ReneGe/status/1357723201346932742\",       \"date\": \"2021-02-05 16:10:11+00:00\",       \"text\": \"Arbeitslose leiden oft unter Angstgefühlen https://t.co/woPTRAXWVv via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1306905012229070851,              \"url\": \"https://www.ndr.de/ndrblue/index.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372614319612047363/nMR5yR7X_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1306905012229070851/1616978556\",              \"username\": \"real_ReneGe\",              \"name\": \"René #Allesöffnen 😷\",              \"description\": \"Liebe #LockdownFanatiker verpisst euch von mein Profil! #NDRBlue the Best!ndr.de/ndrblue/index.…\",              \"verified\": false,              \"created_date\": \"2020-09-18 10:37:01+00:00\",              \"location\": \"Niedersachsen, Deutschland\",              \"followers\": 9,              \"friends\": 32,              \"tweets\": 2065,              \"liked_tweets\": 644,              \"lists_member\": 0,              \"media_shared\": 95       }}, {       \"id\": 1357722495357513728,       \"url\": \"https://twitter.com/real_ReneGe/status/1357722495357513728\",       \"date\": \"2021-02-05 16:07:22+00:00\",       \"text\": \"Arbeitslose leiden oft unter Angstgefühlen #lockdown https://t.co/woPTRAXWVv via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1306905012229070851,              \"url\": \"https://www.ndr.de/ndrblue/index.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372614319612047363/nMR5yR7X_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1306905012229070851/1616978556\",              \"username\": \"real_ReneGe\",              \"name\": \"René #Allesöffnen 😷\",              \"description\": \"Liebe #LockdownFanatiker verpisst euch von mein Profil! #NDRBlue the Best!ndr.de/ndrblue/index.…\",              \"verified\": false,              \"created_date\": \"2020-09-18 10:37:01+00:00\",              \"location\": \"Niedersachsen, Deutschland\",              \"followers\": 9,              \"friends\": 32,              \"tweets\": 2065,              \"liked_tweets\": 644,              \"lists_member\": 0,              \"media_shared\": 95       }}, {       \"id\": 1357575147658629120,       \"url\": \"https://twitter.com/JmxMertens/status/1357575147658629120\",       \"date\": \"2021-02-05 06:21:52+00:00\",       \"text\": \"Besonders wenn sie wegen einer asozialen Kleinrechnerei der Regierung sowenig Hartz4Satz bekommen dass der soziale Absturz (ganzer Familien) vorprogrammiert ist! https://t.co/8AycWmfaRK\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3208594605,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1349374588854153224/eAmrMUhd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3208594605/1430071335\",              \"username\": \"JmxMertens\",              \"name\": \"Jörg Mertens\",              \"description\": \"Illusionsberaubt noch lebendWenn ich bei Allem was mich stört den  Kopf schütteln würde, könnte kein Neurochirurg das Schädelhirntrauma in den Griff kriegen.\",              \"verified\": false,              \"created_date\": \"2015-04-26 17:38:21+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 3111,              \"friends\": 3373,              \"tweets\": 104152,              \"liked_tweets\": 95059,              \"lists_member\": 32,              \"media_shared\": 1739       }}, {       \"id\": 1357554898729127936,       \"url\": \"https://twitter.com/zeitonline/status/1357554898729127936\",       \"date\": \"2021-02-05 05:01:24+00:00\",       \"text\": \"Arbeitslose Menschen sterben früher, sagt Forscher Karsten Paul. Hier erklärt er, wer besonders unter #Arbeitslosigkeit leidet und wie man Betroffene psychisch unterstützen kann. #Abo https://t.co/QAxLrMi5KQ\",       \"replies\": 3,       \"retweets\": 8,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338894,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1357451707958104066,       \"url\": \"https://twitter.com/SilvioSiefke/status/1357451707958104066\",       \"date\": \"2021-02-04 22:11:22+00:00\",       \"text\": \"Kein Wunder nach Dekaden kapitalistischer Ideologie! Gegen diese Ideologien sind Terroristen Kindergarten! 8 Std. Job / 20 Tg. Urlaub um unabhängig zu sein 😂 Dach, Energie, Essen, Mobilität 😂 zahlt man selbst anstatt der Sklavenhalter! @zeitonline 👍 https://t.co/AOXishm57D\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2183010668,              \"url\": \"https://silviosiefke.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316828110436827137/7b3UMMLJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2183010668/1602790870\",              \"username\": \"SilvioSiefke\",              \"name\": \"Silvio Siefke\",              \"description\": \"I am impelled not to squeak like a grateful and frightened mouse but to roar ...\",              \"verified\": false,              \"created_date\": \"2013-11-08 21:18:34+00:00\",              \"location\": \"\",              \"followers\": 2311,              \"friends\": 2212,              \"tweets\": 31907,              \"liked_tweets\": 73357,              \"lists_member\": 53,              \"media_shared\": 5448       }}, {       \"id\": 1357357271320256515,       \"url\": \"https://twitter.com/widersitz/status/1357357271320256515\",       \"date\": \"2021-02-04 15:56:06+00:00\",       \"text\": \"https://t.co/IZeNw6yUyv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1357296606312345601,       \"url\": \"https://twitter.com/opheliasomna/status/1357296606312345601\",       \"date\": \"2021-02-04 11:55:02+00:00\",       \"text\": \"Arbeitslose leiden oft unter Angstgefühlen https://t.co/NxseZt0mwe via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1225559689573883906,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377720051634204679/-bVNxjTa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1225559689573883906/1614549883\",              \"username\": \"opheliasomna\",              \"name\": \"👩u200d🦰Haekse1337\",              \"description\": \"Magisches Wesen, sei verzaubert. Kuckt finister in die Zukunft, kann gut mit Katzen. Irgendwas mit Teufel, nicht die Kopfhörer. Jetzt auch mit Blut im Schuh.\",              \"verified\": false,              \"created_date\": \"2020-02-06 23:19:58+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 2,              \"tweets\": 3529,              \"liked_tweets\": 316,              \"lists_member\": 0,              \"media_shared\": 424       }}, {       \"id\": 1357289712793382912,       \"url\": \"https://twitter.com/DavidGutensohn/status/1357289712793382912\",       \"date\": \"2021-02-04 11:27:39+00:00\",       \"text\": \"Arbeitslosigkeit kann krank machen. @Fa_Mueller hat mit dem Psychologen Karsten Paul darüber gesprochen, welchen Personen der Jobverlust besonders zu schaffen macht und wie man sie unterstützt https://t.co/qBDk1XSspi\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6704,              \"friends\": 1997,              \"tweets\": 20109,              \"liked_tweets\": 17208,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1357285926020526081,       \"url\": \"https://twitter.com/FWWinterberg/status/1357285926020526081\",       \"date\": \"2021-02-04 11:12:36+00:00\",       \"text\": \"Arbeitslose leiden oft unter Angstgefühlen https://t.co/eXUQ8OISl4 via @wandelderarbeit\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17087,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1357282600801476612,       \"url\": \"https://twitter.com/wandelderarbeit/status/1357282600801476612\",       \"date\": \"2021-02-04 10:59:23+00:00\",       \"text\": \"Menschen, die lange arbeitslos sind, sterben früher, sagt Forscher Karsten Paul. Er erklärt, wie viele Menschen unter dem #Jobverlust leiden und wie man sie psychisch unterstützt. https://t.co/MrfJ8CSWwg\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58030,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"}