{
     "url": "https://www.zeit.de/wissen/gesundheit/2020-11/selbstgespraeche-corona-krise-einsamkeit-psychlogie-konzentration-stresslinderung-motivation",
     "date": "2020-11-29T20:04:31+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Mit wem redest Du da eigentlich?",
     "article": "Mit sich zu sprechen, lindert Stress, fördert Konzentration und Motivation. Klingt wie das perfekte Werkzeug gegen den Corona-Blues. Tipps für ein gutes Selbstgespräch\nWie kommen wir trotz Corona gut durch die dunklen Jahreszeiten? Unser Schwerpunkt \"Kopf hoch\" widmet sich den Herausforderungen in diesem Herbst und Winter.\nDeutschland ist mitten im zweiten Corona-Shutdown. Das bedeutet wieder Kontaktbeschränkungen, Homeoffice wo immer es geht, wieder mehr allein sein. Es heißt auch: Wieder mehr mit sich selbst reden; auch wenn die meisten Menschen den letzten Punkt wohl abstreiten würden.\n\"Viele Erwachsene reden laut mit sich selbst. Trotzdem geben es die meisten nicht gern zu\", sagt Charles Fernyhough. Der englische Psychologe hat Selbstgespräche viele Jahre lang erforscht und darüber ein Buch veröffentlicht (Komplett Media: 2018). Mit sich selbst zu reden sei normal, sagt der Wissenschaftler: \"Ich spreche viel mit mir selbst und ich kann es jedem nur empfehlen.\"\nDas zu hören tut in diesen einsamen Corona-Zeiten gut. Und aus der Psychologie kommt noch eine zweite gute Nachricht: Selbstgespräche sind nicht nur gesund, sie können auch ganz konkret helfen. Um das zu verstehen, muss man den Ursprung der Konversationen mit sich selbst kennen.\nIm Kindesalter sind Selbstgespräche weit verbreitet. Kinder nutzen sie als Werkzeug zum Denken – etwa wenn sie vor dem Schlafengehen ihre Erlebnisse mit sich selbst besprechen oder ihre Tätigkeiten kommentieren (\"Hier kommt die Puppe hin\"). Zudem üben sie mit lauten Selbstgesprächen soziale Kompetenzen: Sie schlüpfen in die Rolle von anderen Menschen und reifen daran. Experimente zeigen zudem, dass mit sich selbst sprechende Vorschulkinder Rätsel gleich schnell oder sogar schneller lösen als Kinder, die währenddessen kein Selbstgespräch führen dürfen (Early Childhood Research Quarterly: Winsler et al., 2007).\nJe älter Kinder werden, desto leiser werden ihre Selbstgespräche (International Journal of Behavioral Development: Manfra/Winsler, 2006). Spätestens mit der Einschulung verträgt sich das eigentlich so hilfreiche Selbstgespräch nicht mehr mit den sozialen Normen. Die Kinder flüstern erst und internalisieren die Gespräche in Anwesenheit von anderen schließlich ganz. \"Menschen, die laut mit sich selbst reden, werden noch immer als verrückt wahrgenommen\", sagt Fernyhough. Trotz der Vorteile galt das Selbstgespräch lange gar als Zeichen für psychische Störungen oder Depressionen.\nEin bisschen was ist dran an dem schlechten Ruf. Wer sich einsam fühlt und sich nach einem Gemeinschaftsgefühl sehnt, redet häufiger mit sich selbst (Personality and Individual Differences: Reichl et al., 2013). Der Grund: Bei Selbstgesprächen sind die gleichen Hirnregionen aktiv wie bei Dialogen. Dadurch fühlen sich die Menschen für eine kurze Zeit so, als wären sie tatsächlich an einer sozialen Interaktion beteiligt. Gleichzeitig können die ständigen Selbstreflektionen dazu führen, dass Menschen ihre Einsamkeit umso deutlicher bewusst wird.\nDas bedeutet jedoch nicht, dass Selbstgespräche im Allgemeinen schädlich sind. Im Gegenteil: Besonders in dialogischen Selbstgesprächen diskutieren wir mit uns selbst, wägen ab, simulieren Gespräche und überdenken Entscheidungen. \"Der Vorteil ist, dass wir mit jedem reden können – Lebenden und Toten, literarischen Figuren, imaginären Freunden oder mit Gott\", sagt Fernyhough. Dabei versetzen wir uns in die Rolle unseres Gesprächspartners und gehen mögliche Reaktionen durch – und aus jedem Blickwinkel: als Zuschauer, Regisseur oder Schauspieler.\nDer US-amerikanische Psychologe Thomas Brinthaupt erklärte Anfang des Monats in einem Videovortrag für die International Society for Dialogical Science: \"Wir führen Selbstgespräche und interne Dialoge, um unsere Standpunkte, unsere Emotionen, Gedanken oder Einstellungen auszudrücken, um Stress abzubauen und um uns auszuprobieren.\"\nWas wir denken, beeinflusst unser Handeln – und andersherum. \"Selbstgespräche und innere Dialoge sind von zwei Faktoren abhängig: von der Persönlichkeit und von der sozialen Umgebung\", sagt Brinthaupt. Er erforscht seit etwa 20 Jahren die Psychologie der Selbstgespräche. \"Gespräche mit anderen und Selbstgespräche, beziehungsweise interne Dialoge, beeinflussen sich in beide Richtungen.\"\nBrinthaupt hat mit seinem Team die Soziale Isolationshypothese aufgestellt: Je weniger soziale Interaktionen wir haben, desto mehr Selbstgespräche führen wir. Menschen, die als Einzelkind aufgewachsen sind, sprechen mehr mit sich selbst als Menschen mit Geschwistern. Auch Singles und Leute, die als Kind einen imaginären Freund hatten, führen häufiger innere Dialoge (Journal of Research in Personality: Brinthaupt/Dove, 2012).\nOb das auch für die Pandemie gilt? \"Mir haben einige Freunde und Kollegen erzählt, dass sie in Zeiten von Corona häufiger mit sich selbst reden\", sagt Brinthaupt, \"Es wäre interessant herauszufinden, ob diese Situation uns dazu zwingt, unsere Erfahrung sozialer Isolation durch verstärkte Selbstgespräche zu kompensieren.\"\nBrinthaupt hat noch eine zweite These aufgestellt, die Hypothese der kognitiven Störung. Sie besagt, dass wir, wenn wir in eine Situation kommen, die uns stresst, von der wir überrascht sind oder die nicht mit unserem Selbstbild übereinstimmt, versuchen, sie möglichst effektiv zu lösen oder zumindest zu verstehen. Selbstgespräche dienen dabei als selbstregulierender Prozess.\nBesonders gut erforscht sind Selbstgespräche im Sport. Eine Metaanalyse griechischer Wissenschaftlerinnen und Wissenschaftler zeigt: Wenn Sportlerinnen und Sportler Schlagworte immer wieder wiederholen, fördert das ihre Konzentration. Besonders gut klappt das bei feinmotorischen Aufgaben und bei ganz neuen Bewegungen (Perspectives on Psychological Science: Hatzigeorgiadis et al., 2011). \"Schultern vor, dann Brust, Bauch, Hüfte\", könnte sich etwa eine Tänzerin beim Body-Wave-Training sagen. So wird die Konzentration gezielt gelenkt und Neues prägt sich schneller ein. Zudem trainieren Sportlerinnen effektiver, weil sie dank der Selbstgespräche ihre Gefühle und Gedanken vor allem in stressigen Situationen besser kontrollieren können.\nSelbstgespräche können im Corona-Shutdown nicht nur beim Hometraining helfen. In einem Experiment wurden Studierende der Universitäten Bamberg und Wien beim Konstruieren von Maschinen beobachtet. \"Wo baue ich das Teil an? Funktioniert es, wenn ich hier drehe?\", fragte sich die eine Gruppe ständig selbst – und war im Gegensatz zur stummen Gruppe strukturierter und konzentrierter an der Arbeit (Zeitschrift für Psychologie: Dörner/Reichmann, 2004). \nSelbstgespräche sind also äußerst nützlich. Dafür sprechen unzählige Experimente: Eine kanadische Studie stellte fest, dass wir mit ihnen besser unsere Impulse kontrollieren und Versuchungen leichter widerstehen können (Acta Psychologica: Tullett/Inzlicht, 2010). Eine andere Studie kam zu dem Schluss, dass Selbstgespräche die Konzentration unterstützen und wir uns dadurch besser Dinge merken und wiederfinden können (Quarterly Journal of Experimental Psychology: Lupyan/Swingley, 2012). Die amerikanische Psychologin Dolores Albarracin hält Selbstgespräche sogar für eines der wichtigsten Werkzeuge, mit denen Menschen ihr Verhalten steuern (European Journal of Social Psychology: Dolcos/Albarracin, 2014)\nIm Corona-Shutdown fehlt es vielen an Motivation. Arbeiten fällt schwerer, wenn Bett und Schreibtisch nur wenige Meter voneinander entfernt stehen. Albarracin hat dafür einen Tipp. In ihrer Studie schreibt sie: \"Fragende Selbstgespräche führen zu zielorientierterem Handeln.\" Selbst als die Probanden nur mehrfach \"Will ich?\" anstatt \"Ich will\" aufschrieben, lösten sie die anschließenden Aufgaben besser (Psychological Science: Senay, Albarracin & Noguchi, 2010). Der Grund: Die Probanden fanden durch die Fragestellung zu mehr intrinsischer Motivation.\nUnd noch einen Tipp hat die Wissenschaft für das Sprechen mit sich selbst, der ein wenig absurd klingt. Forscher der Universität Michigan ließen ihre Probanden zum Bewerbungsgespräch antreten. Vorbereitungszeit fünf Minuten und ohne die Möglichkeit, Notizen zu schreiben. Aber einige durften Selbstgespräche führen, um ihren Stress zu lindern. Der Clou: Die Teilnehmerinnen der Gruppe, die am souveränsten vor der Jury auftraten, hatten zuvor in der zweiten Person mit sich selbst gesprochen. Statt \"Ich schaffe das\" also \"Filipa, du schaffst das!\" Sie bekamen bessere Bewertungen, blieben entspannter und waren auch danach weniger ängstlich (Scientific Reports: Moser et al., 2017). Die Selbstdistanzierung half den Teilnehmenden, über ihre Erfahrungen nachzudenken, ohne in unangenehmes Grübeln zu verfallen. Diese Ergebnisse wurden seitdem vielfach repliziert.\nNutzen Sie also den Corona-Shutdown! Denn bei aller Wissenschaft: Richtig gute Selbstgespräche muss man üben. Jetzt haben Sie ja Zeit dafür.",
     "twitter-history": "[{       \"id\": 1333435701896105996,       \"url\": \"https://twitter.com/Tiefenkultur/status/1333435701896105996\",       \"date\": \"2020-11-30 15:40:20+00:00\",       \"text\": \"Selbstgespräche: Mit wem redest Du da eigentlich? Mit sich zu sprechen, lindert Stress, fördert Konzentration und Motivation. Klingt wie das perfekte Werkzeug gegen den Corona-Blues. Tipps für ein gutes Selbstgespräch https://t.co/AGS4CMOiXo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1155219066208030720,              \"url\": \"https://ko-fi.com/O4O118N51#\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273643972813086725/vb7bI-nL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155219066208030720/1598034153\",              \"username\": \"Tiefenkultur\",              \"name\": \"⭐((AiyaEärendilElenionAncalima))⭐🌴 💚 🌏 🌿 ☀️ 💫\",              \"description\": \"#HospizStRaphael#ZdB #AfuAMvD@mightof_princes-reload @kassiopeia_v7@mastodon.social#netz4 #wertstufendemokratie @brauchtbewegung -support\",              \"verified\": false,              \"created_date\": \"2019-07-27 20:51:03+00:00\",              \"location\": \"#Tiefenkultur vs #Kontrakultur\",              \"followers\": 428,              \"friends\": 4421,              \"tweets\": 32463,              \"liked_tweets\": 12860,              \"lists_member\": 3,              \"media_shared\": 1460       }}, {       \"id\": 1333355923461578757,       \"url\": \"https://twitter.com/multiversitaet/status/1333355923461578757\",       \"date\": \"2020-11-30 10:23:19+00:00\",       \"text\": \"Reden Sie mit jemandem, den Sie schätzen: sich selbst 😁😁😁. #MEUGespräch #Eshilft https://t.co/lvDbXgywpd https://t.co/DljF8WGBc4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://social.zoho.com rel=nofollow>Zoho Social</a>\",       \"poster\": {              \"id\": 1159064296862683143,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1159067169923239937/36bry5rj_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1159064296862683143/1580904217\",              \"username\": \"multiversitaet\",              \"name\": \"MEU - Die Multiversität\",              \"description\": \"Die MEU bietet Studienangebote in Psychologie für Menschen, die vieles unter einen Hut bringen wollen: Beruf, Familie, Selbstbestimmung und Karriere.\",              \"verified\": false,              \"created_date\": \"2019-08-07 11:30:37+00:00\",              \"location\": \"\",              \"followers\": 14,              \"friends\": 39,              \"tweets\": 224,              \"liked_tweets\": 14,              \"lists_member\": 0,              \"media_shared\": 93       }}, {       \"id\": 1333176509130043392,       \"url\": \"https://twitter.com/mindtunes/status/1333176509130043392\",       \"date\": \"2020-11-29 22:30:23+00:00\",       \"text\": \"Ein sehr sehr schlechter Artikel für @elektra_42 man weiss gar nicht, wo man anfangen soll. https://t.co/FejgK7W0Yw\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 921632886,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320183331410104323/jy4dssJa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/921632886/1599589820\",              \"username\": \"mindtunes\",              \"name\": \"oh.no.mind\",              \"description\": \"i have stopped searching for the truth, because when i found it... it made no longer a difference. it is your integrity that counts, because you define reality!\",              \"verified\": false,              \"created_date\": \"2012-11-02 19:38:37+00:00\",              \"location\": \"Hamburg \",              \"followers\": 140,              \"friends\": 138,              \"tweets\": 6521,              \"liked_tweets\": 67957,              \"lists_member\": 33,              \"media_shared\": 158       }}, {       \"id\": 1333158883431505922,       \"url\": \"https://twitter.com/ardalanai/status/1333158883431505922\",       \"date\": \"2020-11-29 21:20:21+00:00\",       \"text\": \"Eulen nach Athen tragen. Den Adlern was vom Fliegen erzählen. Den lustigen und traurigen Twittervögeln was von Selbstgesprächen.https://t.co/iK5iLevmpX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 715456885495832576,              \"url\": \"https://www.youtube.com/watch?v=DaQ86jiAFUM\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344958535432630272/cMNO_4uW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/715456885495832576/1600187676\",              \"username\": \"ardalanai\",              \"name\": \"Nutt 🧙🏽u200d♀️👹🐵Los\",              \"description\": \"Ich mag komplexe Probleme und damit meine ich Menschen.Sprachrohr des progressiven Flügels der EvolutionAnthropologe. Bev. Methode: Teilnehmende Beobachtung\",              \"verified\": false,              \"created_date\": \"2016-03-31 08:33:08+00:00\",              \"location\": \"Damals hinterm Mond\",              \"followers\": 838,              \"friends\": 266,              \"tweets\": 80908,              \"liked_tweets\": 74977,              \"lists_member\": 100,              \"media_shared\": 4824       }}, {       \"id\": 1333131508907974657,       \"url\": \"https://twitter.com/Giggles_FI/status/1333131508907974657\",       \"date\": \"2020-11-29 19:31:34+00:00\",       \"text\": \"Hm. Ich rede mit mir selbst und warum sollte ich das verheimlichen? Wie sieht es bei euch aus? https://t.co/AJGviaptES\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 173874925,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1240994436571631617/VIhB6MJo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/173874925/1586011892\",              \"username\": \"Giggles_FI\",              \"name\": \"Oberschwester Hildegard 🏠\",              \"description\": \"Hamburgliebe | Kaffee | Not just sad | Nazis raus | bin keine Oberschwester\",              \"verified\": false,              \"created_date\": \"2010-08-02 15:42:06+00:00\",              \"location\": \"Bürstadt\",              \"followers\": 348,              \"friends\": 387,              \"tweets\": 17613,              \"liked_tweets\": 51145,              \"lists_member\": 8,              \"media_shared\": 1112       }}]"
}