{
     "url": "https://www.zeit.de/2021/09/corona-massnahmen-deutschland-lockdown-lockerungen-pro-contra",
     "date": "2021-02-27T06:58:37+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Lockern oder Lockdown?",
     "article": "Seit Monaten sind weite Teile des öffentlichen Lebens in Deutschland lahmgelegt.Nun steigt die Ungeduld, aber mancherorts auch wieder die Zahl der Infektionen. Was tun?Ein Pro und Contra\nWer zu schnell öffnet, gefährdet den Erfolg unsererImpfstrategie massiv. Von Andreas Sentker\nSchlechte Nachrichten! Die Sieben-Tage-Inzidenz stagniert seit Tagen. Die Zahlen bewegen sich mehr seitwärts als abwärts. Vor allem die britische Mutante breitet sich aus. Und besonders gefährlich: Uns geht die Geduld aus. Gewöhnung und Ermüdung machen nachlässig, das könnte auch ein Grund dafür sein, dass mancherorts die Infektionen sogar wieder zunehmen. Oder sind die neuen Varianten wirklich so viel gefährlicher? Treiben die Schulöffnungen die Zahlen hoch? Drücken ein paar Tage Sonnenschein sie wie im vergangenen Jahr wieder herunter? Und welcher Effekt ist am Ende stärker?\nFür Lücken in der Forschung und Unbeweglichkeit im Datenschutz zahlen die Deutschen einen hohen Preis. Weil die Menschen nicht sagen können, wo sie sich infizieren, müssen sie vorsorglich ihre Kontakte insgesamt reduzieren und fast alles schließen – vieles gewiss zu Unrecht. Sollten die Maßnahmen irgendwann Erfolg haben und die Zahlen sinken, wissen wir nicht, was genau wir richtig gemacht haben. Schlimmer: Wenn der Erfolg ausbleibt und die Zahlen weiter steigen, werden wir nicht wissen, was genau wir falsch gemacht haben. \nEs gibt aber auch gute Nachrichten: Der Wetterbericht verheißt Frühling. Intensives UV-Licht und hohe Temperaturen mag das Virus gar nicht. Bei BioNTech/Pfizer gibt es gute Immunität schon nach der ersten Impfung. Daten aus Israel deuten darauf hin: Die Impflinge werden nicht nur nicht mehr ernsthaft krank, sie sind vermutlich nach einer späteren Infektion auch weniger ansteckend. Der mRNA-Impfstoff aus Mainz wirkt sicher gegen die britische Variante. Der Zulassungsantrag für den nächsten mRNA-Impfstoff ist in Sicht: Er kommt voraussichtlich im März vom Tübinger Unternehmen CureVac. Und wer die Studiendaten von AstraZeneca genau liest, verliert die Skepsis gegenüber diesem zu Unrecht umstrittenen Impfstoff.\nDer Punkt ist: Die schlechten Nachrichten wirken sofort, die guten erst langfristig. Darum darf nicht vorzeitig geöffnet werden.\nDenn damit könnten wir ein Wettrennen beschleunigen und am Ende verlieren, in dem wir gerade erst mit viel Geld und Mühe einen neuen Geschwindigkeitsrekord nach dem anderen aufstellen. Nie zuvor wurden Impfstoffe in so kurzer Zeit entwickelt wie etwa bei BioNTech oder CureVac. Nie zuvor wurden Produktionsstätten so schnell genehmigt und aufgebaut wie gerade in Marburg. Nie zuvor wurden so schnell Impfzentren errichtet, die in absehbarer Zeit auch genügend Impfstoff haben werden.\nWenn das Impfglück bis dahin nicht mutwillig aufs Spiel gesetzt wird. Denn impfen wir eine Bevölkerung, in der das Virus nach vorzeitigen Öffnungen munter zirkuliert, verstärkt jeder Nadelstich den Selektionsdruck auf den Erreger. Das fördert Mutationen und erhöht damit die Wahrscheinlichkeit eines Impfversagens. Diese Gefahr im Blick, diskutieren Fachleute bereits intensiv über eine mögliche, ja notwendigeAnpassung der Impfstoffe.\nWährend die Zahlen stagnieren, mahnen immer mehr Branchen rasche Öffnungen an. Die Zoos (\"sichere Ausflugsziele\"), die Gartenmärkte (\"verderbliche Ware\"), die Kosmetikerinnen (\"wenn die Friseure dürfen ...\"). Politiker arbeiten an Stufenplänen. Die coronagebeutelten Briten nennen sogar schon Termine. Ein gefährliches Spiel mit großen Hoffnungen.\nDenn eine Öffnung ist nur Sektor für Sektor möglich, jeweils begleitet von einer klaren Teststrategie. Und nur so sind die versprochenen Tests sinnvoll eingesetzt: Statt sie einfach massenhaft und ungezielt zu verschwenden, können mit ihrer Hilfe Antworten gefunden werden. Wie gefährlich sind die Schulöffnungen? Und sind Elftklässler gefährdeter als Drittklässler? Mit einer Kombination aus Tests und digitaler Datennachverfolgung ließen sich noch mehr Fragen beantworten. Wie intensiv ist das Infektionsgeschehen in einem Restaurant? Bei einem Konzert? Bei einem Fußballspiel?\nWeil das in Deutschland wegen eines Zuviel an Datenschutz und eines Mangels an Digitalisierung auch in diesem Jahr vermutlich nicht zu erfahren ist, können wir uns eine weitgehende Öffnung wohl erst bei stabiler Inzidenz von 10 leisten. Und das auch nur unter einer Voraussetzung: Es gibt einen klaren, nachvollziehbar kommunizierten und schnell umsetzbaren Stufenplan, wenn die Zahlen wieder steigen.\nDas Licht am Ende des Tunnels wird heller, bloß, wie weit der Weg dahin ist, kann noch niemand sagen. Klar ist nur: Darüber bestimmen wir auch selbst.\nWenn wir jetzt nicht ein wenig öffnen, wird der Lockdown die Menschen krank machen. Von Martin Machowecz\nEs gibt Momente, in denen man sich fragt, ob uns bei aller viralen \nMathematik mitunter nicht der Blick für die Alchemie des Lebens verloren\n geht. Vor zwei Wochen war so ein Moment: Lothar Wieler, Chef des Robert Koch-Instituts, saß auf einer Pressekonferenz und sagte: \"Eine Inzidenz\n von 10 wäre eine coole Zahl.\" Eine coole Zahl?\nDeshalb zunächst \neine weniger coole Zahl: Seit dem 2. November lebt Deutschland \nweitgehend im Lockdown. Seit diesem Tag sind Gaststätten und \nFitnessstudios geschlossen, bald werden wir den vierten Monat in \ngemeinschaftlicher Vereinzelung verbracht haben. Seit Mitte Dezember ist\n der Lockdown nicht mehr \"light\", sondern trifft auch Schulen und \nHandel.\nDiese Radikalität war dringend notwendig. Wer erlebt hat, \nwie sich in Sachsen Särge in den Krematorien stapelten, wird nie mehr \nbehaupten, Corona sei ein überschätzter Schnupfen.\nDer Lockdown \nhat sich bewährt als effektivstes Mittel, das uns in der \nPandemiebekämpfung zur Verfügung steht. Er ist die Notbremse. Allerdings\n ist er auch das primitivste Mittel. Und er wird selbst zur Gefahr, wenn\n er sich vom Instrument der letzten Wahl zum Standard-Instrument \nentwickelt.\nDie Sieben-Tage-Inzidenz in Deutschland liegt bei um \ndie 60, sie scheint sich auf diesem Niveau zu verhaken. Und die \nBevölkerung wird immer genervter. Die Bundesregierung und manche \nLandesregierung glaubten offenbar, eine stetige Verschärfung der Ziele \nwürde in dieser Lage zu einer Erhöhung der Disziplin führen. Fast ein \nJahr lang hat die Kanzlerin ihren Bürgern erklärt, dass eine Inzidenz \nvon 50 das wichtigste Ziel sei. Dann, als die 50 in greifbarer Nähe war,\n rief sie das nächste aus: 35, auch um einen Puffer zu haben für die \nmutmaßlich ansteckenderen Virusmutationen. Manche wünschen sich gar eine\n Inzidenz von 10, siehe Lothar Wieler.\nBereitet die Mutation uns \nallen Sorgen? Natürlich! Aber Politik ist ein Abwägungsgeschäft. Und je \nlänger der Lockdown andauert, umso schwerer wiegen seine Folgen im \nVerhältnis zur Krankheit, die er bekämpft. Leben, dieser Begriff \nbedeutet im Deutschen schließlich nicht nur Puls und Blutdruck. Er steht\n auch für all das, was die wenigen Jahrzehnte ausmacht, die wir auf \ndieser Welt sind.\nFür Seelenlagen gibt es keinen PCR-Test, doch \nPsychiaterverbände melden eine sprunghaft steigende Nachfrage nach \nTerminen vor allem für Kinder. Lehrer geraten in Panik, weil Schüler im \nHomeschooling abtauchen, auf Anrufe nicht reagieren. Die Zahl der \nEmpfänger von Arbeitslosengeld I ist von 749.000 im Jahresschnitt 2019 \nauf jetzt 1,2 Millionen gestiegen, trotz Kurzarbeit. Dennoch gibt es \neine Tendenz, jeden, der Lockerungen diskutieren möchte, zum \nVerharmloser zu erklären. Als wäre der Lockdown das einzige Mittel, Tote\n zu verhindern.\nDie Politik ist nicht schuld am Virus. Doch haben \ndie Bürger selten so direkt den Preis für politische Fehler gezahlt. Um \nwie viele Wochen Lockdown wir wohl herumgekommen wären, wenn die \nImpfstoffbestellung und -auslieferung schneller gegangen wäre, wenn \nflächendeckendes Testen nicht immer noch ein Traum wäre? Und wenn mehr \nMühe in die Suche nach Antworten auf eine zentrale Frage investiert \nworden wäre: Wo stecken wir uns an?\nCDU-Chef Armin Laschet hat die\n Frage aufgeworfen, ob die Inzidenz jener Wert bleiben kann, an dem sich\n alles Handeln orientiert. Denn die Lage ändert sich. Auf der einen \nSeite sorgen Impfungen der Älteren dafür, dass die Zahl der \nHospitalisierungen und Toten rapide sinkt – in Israel geschieht das \nschon, in Deutschland deutet es sich immerhin an. Auf der anderen Seite \nkönnten die Mutationen dafür sorgen, dass die Infektionszahlen zunächst \ngar nicht mehr so leicht zu senken sind.\nKlaus Stöhr, einst Leiter\n des Globalen Influenzaprogramms der WHO, spricht davon, dass Politik \nalso einen \"Balancepunkt\" finden müsse zwischen Gesundheit, Freiheit und\n Wirtschaft. Er verweist darauf, dass Frankreich oder die Schweiz diesen\n Punkt bei einer Inzidenz von weit über 100 setzen – mit offenen \nGeschäften (in der Schweiz ab 1. März) und Schulen. Ist das unethisch? \nEs ist der Versuch, Risiken von Covid und Lockdown zueinander ins \nVerhältnis zu setzen. Weil Corona ein potenziell tödliches Virus ist, \nführt kein Weg daran vorbei, dass die Deutschen weiter FFP2-Masken \ntragen, dass sie sich weiter in Disziplin üben. Also kein abruptes \nLockdown-Ende. Aber doch Lockerungen angesichts einer deutlich \nverbesserten Lage. In Schulen. In Restaurants früher als in Bars. \nBegleitet von endlich mehr Effizienz beim Testen. Das könnten wir \nschaffen.",
     "twitter-history": "[{       \"id\": 1369734646263652356,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1369734646263652356\",       \"date\": \"2021-03-10 19:39:22+00:00\",       \"text\": \"Corona-Maßnahmen: Lockern oder Lockdown? https://t.co/Qymvae5Qib\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1366322390960132096,       \"url\": \"https://twitter.com/zeitonline/status/1366322390960132096\",       \"date\": \"2021-03-01 09:40:17+00:00\",       \"text\": \"Seit Monaten sind weite Teile des öffentlichen Lebens in Deutschland im #Lockdown. Nun steigt die Ungeduld, aber mancherorts auch wieder die Zahl der #Corona-Infektionen. Sollte man lockern? Ein Pro und Contra: https://t.co/hCdcS31cK8 #Abo https://t.co/6iPA9VJe3g\",       \"replies\": 6,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338894,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1365989874688475138,       \"url\": \"https://twitter.com/DIEZEIT/status/1365989874688475138\",       \"date\": \"2021-02-28 11:38:59+00:00\",       \"text\": \"Seit Monaten sind weite Teile des öffentlichen Lebens in Deutschland lahmgelegt. Nun steigt die Ungeduld, aber mancherorts auch wieder die Zahl der #Corona-Infektionen. Sollte man lockern? Ein Pro und Contra von Andreas Sentker und @mmachowecz : https://t.co/pZOLes6bBZ #Abo #red https://t.co/AX1nYRH5uF\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416375,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1365592631682727937,       \"url\": \"https://twitter.com/MarianKamensky1/status/1365592631682727937\",       \"date\": \"2021-02-27 09:20:29+00:00\",       \"text\": \"LOOSE LOCKDOWNBitte lesen:https://t.co/qVDMFUJ86Phttps://t.co/doACxkAE8Rhttps://t.co/MHSFcJzyGahttps://t.co/2ME3NnqN0p#XiJinping #JoeBiden #Trump #Coronavirus https://t.co/dLY72r7i26\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1591016580,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/415564678501117952/NX8xNLBF_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1591016580/1401350165\",              \"username\": \"MarianKamensky1\",              \"name\": \"Marian Kamensky\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-07-13 13:41:35+00:00\",              \"location\": \"\",              \"followers\": 4942,              \"friends\": 240,              \"tweets\": 5966,              \"liked_tweets\": 2045,              \"lists_member\": 172,              \"media_shared\": 5394       }}, {       \"id\": 1365588530517442561,       \"url\": \"https://twitter.com/wagjuer/status/1365588530517442561\",       \"date\": \"2021-02-27 09:04:11+00:00\",       \"text\": \"Corona-Maßnahmen: Lockern oder Lockdown? - ZEIT ONLINE https://t.co/NXszLSkt3H via @nuzzel\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 31678345,              \"url\": \"http://about.me/wagjuer\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1155508643867058183/Y9iuwaH-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/31678345/1562309020\",              \"username\": \"wagjuer\",              \"name\": \"Juergen Wagner\",              \"description\": \"former language teacher (French and English) and e-learning specialist - retired since August 2017 - with a working command of Spanish. Less fluent in Italian\",              \"verified\": false,              \"created_date\": \"2009-04-16 07:02:38+00:00\",              \"location\": \"Saarbrücken\",              \"followers\": 5438,              \"friends\": 1660,              \"tweets\": 376903,              \"liked_tweets\": 197720,              \"lists_member\": 975,              \"media_shared\": 30822       }}, {       \"id\": 1365581692690444290,       \"url\": \"https://twitter.com/zeitonline/status/1365581692690444290\",       \"date\": \"2021-02-27 08:37:01+00:00\",       \"text\": \"Seit Monaten sind weite Teile des öffentlichen Lebens in Deutschland im #Lockdown. Nun steigt die Ungeduld, aber mancherorts auch wieder die Zahl der #Corona-Infektionen. Sollte man lockern? Ein Pro und Contra: https://t.co/zwOA2XLXo7 #Abo https://t.co/NMatKDUzeb\",       \"replies\": 8,       \"retweets\": 8,       \"likes\": 25,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338894,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1365570279938920454,       \"url\": \"https://twitter.com/Die_Drea/status/1365570279938920454\",       \"date\": \"2021-02-27 07:51:40+00:00\",       \"text\": \"@zeitonline @mmachoweczLeben, dieser Begriff bedeutet im Deutschen schließlich nicht nur Puls und Blutdruck. Er steht auch für all das, was die wenigen Jahrzehnte ausmacht, die wir auf dieser Welt sind.Danke! Sehr lesenswerter Artikel.Beide Seiten😉https://t.co/h0CfeMC350\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 162013230,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/851676839873564672/sFkZdxT8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/162013230/1452617776\",              \"username\": \"Die_Drea\",              \"name\": \"🙈\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-07-02 11:19:14+00:00\",              \"location\": \"\",              \"followers\": 47,              \"friends\": 466,              \"tweets\": 1320,              \"liked_tweets\": 3627,              \"lists_member\": 1,              \"media_shared\": 25       }}, {       \"id\": 1365554574162087938,       \"url\": \"https://twitter.com/WiardLueken/status/1365554574162087938\",       \"date\": \"2021-02-27 06:49:15+00:00\",       \"text\": \"„Die Politik muss also einen Balancepunkt finden zwischen Gesundheit, Freiheit und Wirtschaft.“ https://t.co/hJy3bbSkFb via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 69957509,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352921524764897280/J40rIbqI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/69957509/1616842502\",              \"username\": \"WiardLueken\",              \"name\": \"Wiard Lüken\",              \"description\": \"Recht und Bildung I East Frisia I gerne laufend unterwegs l 53° 9′ N , 8° 13′ O\",              \"verified\": false,              \"created_date\": \"2009-08-29 20:40:59+00:00\",              \"location\": \"\",              \"followers\": 546,              \"friends\": 795,              \"tweets\": 3258,              \"liked_tweets\": 5892,              \"lists_member\": 4,              \"media_shared\": 26       }}, {       \"id\": 1365553094646448134,       \"url\": \"https://twitter.com/FWWinterberg/status/1365553094646448134\",       \"date\": \"2021-02-27 06:43:23+00:00\",       \"text\": \"Corona-Maßnahmen: Lockern oder Lockdown? |xa0ZEIT ONLINEhttps://t.co/Sw88LWNrgEvia u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17087,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1365541848522100736,       \"url\": \"https://twitter.com/zeitonline_pol/status/1365541848522100736\",       \"date\": \"2021-02-27 05:58:41+00:00\",       \"text\": \"Wie lange hält der Lockdown noch? Ein Pro und Contra zur Frage, ob Öffnungen nötig oder zu riskant sind https://t.co/F1dCYbxHPt\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1365541847096041472,       \"url\": \"https://twitter.com/zeitonline/status/1365541847096041472\",       \"date\": \"2021-02-27 05:58:41+00:00\",       \"text\": \"Wie weiter in der Pandemie? @mmachowecz fordert Öffnungen, Andreas Sentker warnt davor, bei wieder steigenden Zahlen die Kontrolle zu verlieren. Ein Pro und Contra https://t.co/XFs6uXxnmk\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338894,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1365207495216619521,       \"url\": \"https://twitter.com/DIEZEIT/status/1365207495216619521\",       \"date\": \"2021-02-26 07:50:05+00:00\",       \"text\": \"Seit Monaten sind weite Teile des öffentlichen Lebens in Deutschland lahmgelegt. Nun steigt die Ungeduld, aber mancherorts auch wieder die Zahl der #Corona-Infektionen. Sollte man lockern? Ein Pro und Contra von Andreas Sentker und @mmachowecz : https://t.co/c6OZ5PMsYs #Abo #red https://t.co/UIt56AIL2C\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416375,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}]"
}