{"url": "https://www.zeit.de/hamburg/2020-12/verkauf-feuerwerkskoerper-facebook-corona-lockdown-silvester-2020", "date": "2020-12-23T15:37:49+01:00", "source": "zeit.de", "label": "real", "header": "Kugelbomben per Post", "article": "Auf YouTube und Facebook verkaufen Händler illegal Feuerwerkskörper. Neben Import-Böllern gibt es Profi-Pyrotechnik, die für Laien tabu ist. Geliefert wird per DHL.\nJan-Florian Graf von Bothmer, der \"Rasende\", wie er sich nennt, beugt sich über einen Computerbildschirm. Er ist vorbeigekommen, um sie mit eigenen Augen zu sehen: seine verloren gegangenen Kugelbomben. Ein junger Mann bietet die professionellen Feuerwerkskörper in Videos auf YouTube und Facebook zum Kauf an. Über den noch eingeschweißten birnenförmigen Geschossen prangt auf einem Plastiksaum das Logo von Graf von Bothmers Firma: Pyroland.\nAls der Graf das Video sieht, kneift er die Augen zusammen, seufzt und sagt: \"Wo seid ihr bloß abgeblieben?\" Er klingt nicht zornig, eher väterlich besorgt. Seine Bomben, sie sind in den Händen von Kriminellen. Das Treffen mit Graf von Bothmer fällt in die Zeit, als die Bundesregierung zusammen mit den Ministerpräsidentinnen und Ministerpräsidenten über ein Böllerverbot an Silvester verhandelt. Er sei dieser Tage ständig unterwegs, sagt er: \"Ich bin gerade der rasende Graf.\" \nPyroland GmbH, so heißt sein Schwarzpulver-Reich im niedersächsischen Ort Scheeßel, keine fünf Minuten von der Fläche entfernt, auf der in normalen Jahren das Hurricane-Festival stattfindet. Dort sitzt der Graf auf 50.000 gepackten Feuerwerkskartons, die gerade nicht ausgeliefert werden können. Professionelles Feuerwerk ist ein Millionengeschäft, doch wie so viele andere Unternehmen ist Pyroland durch die Pandemie in Schieflage geraten. \"Ich weiß nicht, ob ich zumachen muss\", sagt von Bothmer. Stattdessen sind jetzt die digitalen Böller-Banden am Zug.\nEs sind Banden, die illegale Importe und Profi-Feuerwerk an Laien verkaufen. Und die Sprengkörper mit der Post versenden, in mindestens einem Fall an einen Kunden, der rechtzeitig vor Silvester zwei zehn Kilo schwere Pakete von einem DHL-Boten annahm. Der Bote ahnte kaum, dass er seinen Arbeitstag auf einem rollenden Pulverfass verbracht hatte, mit genug Schwarzpulver, um ihm beide Arme abzureißen oder seinen LKW in Flammen aufgehen zu lassen.    \nDiese Recherche beginnt mit einem Film auf YouTube. Dort hat ein Nutzer mehrere Videos veröffentlicht. Sie zeigen bis zur Decke gestapelte Päckchen mit Profi-Feuerwerk. In anderen Videos desselben Kanals sind die von Bothmerschen Kugelbomben zu sehen. Auf dem YouTube-Profil ist eine Handynummer hinterlegt. Meldet man sich dort und gibt sich als interessierter Kunde aus, erhält man eine Bestellliste. Die Kugelbomben gibt es zum Preis von 50 bis 75 Euro pro Stück. \nDie Hamburger Polizei äußert sich auf Anfrage nicht zu dem YouTube-Profil – aus ermittlungstaktischen Gründen, wie ein Sprecher sagt. Heißt das, dass Ermittlungen bereits laufen? Oder dass die Polizei bisher nichts von dem illegalen Handel wusste? Dazu gibt es keinen Kommentar. Auch der Zoll äußert sich nicht zu dem Account. Eine Beamtin erklärt, dass der Zoll keine Taskforce habe, die digitale Händler überwache. \nWas unternehmen die Behörden, um den illegalen Handel mit Feuerwerk einzudämmen? Die Zollbeamtin sagt: \"Wir warnen den Bürger jedes Jahr aufs Neue vor den Gefahren der Böller und appellieren an seine Vernunft.\" Und man fische jedes Jahr illegales Feuerwerk bei Routinekontrollen aus dem Warenverkehr, vor allem in der Grenzregion.\nWenn das stimmt, dann wird der YouTube-Händler den Behörden bisher noch nicht aufgefallen sein. Er lässt sich am Telefon auf ein kurzes Gespräch ein und erzählt, sein\nHauptgeschäft seien die Böller. Ob er dafür nach \nPolen oder in die Tschechien fahre? Nein, sagt der Händler, er kaufe die\n Ware von einem deutschen Pyrotechniker und habe vor allem Feuerwerk aus Deutschland \nim Angebot. Profi-Feuerwerk. Er bietet neben den Kugelbomben von Pyroland auch Knaller der \nbayerischen Firma Zink an. Er sagt, er sei der Kopf einer kleinen \nGruppe, die jedes Jahr einen festen Posten abnimmt. \nUm die Gefahren von professioneller Pyrotechnik wie den Kugelbomben zu verstehen, muss man wissen, wie sie funktionieren: Zündet man eine der 75 Millimeter breiten Bomben, dann explodiert zunächst ihre Treibladung mit einem dumpfen Knall. Die Ladung sorgt dafür, dass die Bombe aus einem Rohr in den Himmel schießt. Wenn sie den Scheitelpunkt ihrer Flugbahn erreicht hat, dann knallt es ein zweites Mal. \"Dann regnen die Effekte\", sagt Graf von Bothmer. Er spricht von den etwa 1.000 Grad heißen metallischen Ablagerungen, die als Funken durch die Luft sausen. Graf von Bothmer sagt: \"Wir verkaufen Träume, die wir an den Himmel malen.\" \nDoch wenn Laien anstelle von professionellen Pyrotechnikern die Kugelbomben zünden, dann endet das nicht träumerisch, sondern manchmal tödlich. Zu Silvester vor zwei Jahren beugte sich etwa ein 17-Jähriger in Österreich über seine Abschussvorrichtung, stopfte sie mit einer Kugelbombe. Anders als herkömmliches Feuerwerk, das man aus dem Supermarkt kennt, zünden einige von diesen Geschossen sofort durch. Profis starten sie deshalb aus der Ferne, elektronisch. Als die Treibladung der Bombe zündete, hielt der Teenager seinen Kopf über die Abschussöffnung. Seine Freunde sahen an diesem Silvesterabend mit an, wie es dem Teenager das Gesicht zerschlug. Er starb in derselben Nacht im Krankenhaus. \nNicht nur auf YouTube, auch auf Facebook herrscht schon seit Monaten Konjunktur für die Schwarzmarkthändler, die mit Böllern dealen. Sie tummeln sich in den örtlichen Kleinanzeigengruppen. Besonders viele sind in den sogenannten Schwarzmarktgruppen des Netzwerkes aktiv. Das sind Gruppen, die für nahezu jede Stadt existieren. Dort werden während des Jahres vor allem gefälschte Markenartikel verkauft. Zum Jahresende häufen sich dort die Angebote der Böllerdealer. \nIn der Schwarzmarktgruppe eines Hamburger Bezirks sind sieben Accounts aktiv, die \"Silvester-Angebote\" posten. Einer der Verkäufer beantwortet einige Fragen per Chat. Er gibt an, mehr als 800 Kartons aus seiner \"Quelle\" abgenommen zu haben. In jedem Karton befänden sich 1.000 Böller aus Polen und Tschechien. Lagern irgendwo in Hamburg 800.000 Böller in einer Garage, womöglich ohne besondere Schutzvorrichtungen?\nDas wäre zumindest nicht das erste Mal: Immer wieder finden der Zoll und die Polizei große Mengen an gelagerten Feuerwerkskörpern. 2018 stellten Ermittler 850 Kilo Böller und Raketen in einem Wohnhaus in Hamburg sicher. Im Stadtteil Billstedt waren 2014 sogar 3,4 Tonnen Feuerwerkskörper aus dem Ausland entdeckt worden. Das Hamburger Abendblatt titelte damals: \"Billstedt am Abgrund\". \nIm Facebook-Chat schreibt der Händler aus der Schwarzmarktgruppe, die Böller-Saison beginne für ihn schon im August. Er habe eine Bezugsquelle in einem der östlichen Nachbarländer Deutschlands. Von dort beziehe er üblicherweise 300 Kartons mit Böllern pro Jahr. Doch 2020 sei alles anders, die Nachfrage sei riesig, darum habe er kurzfristig fast dreimal so viel abgenommen. Er kaufe vor allem Knaller der Marke Jorge, sein Bestseller trägt den Namen Fp3, ein polnisches Fabrikat. Ein zweites begehrtes Produkt sei der DumBum-Böller aus Tschechien. Er beliefere die kleineren Hamburger Dealer. Aber auch Endverbraucher.\n\"Ich versende am Tag durchschnittlich 10 Pakete\", schreibt der Händler aus der Hamburger Schwarzmarktgruppe auf Facebook: \"Bei den Bestellungen ist immer eine große Mindestabnahme Voraussetzung.\" Man könne auch eine persönliche Übergabe vereinbaren. Er selbst würde aber nicht erscheinen: \"Ich schicke einen Typen.\" Bezahlt werde mit Bitcoins, PayPal oder in bar. \nOb der Facebook-Händler in diesem Jahr wirklich 200.000 Euro Profit machen wird, wie er behauptet, oder ob es sich bei dieser Zahl um Angeberei handelt, muss offen bleiben. Doch seine Ware kommt offenbar bei den Kunden an. Ein junger Abbruchunternehmer bestätigt das. In diesem Artikel will er anonym bleiben, auf Facebook kommentierte er noch mit Klarnamen. Am Telefon sagt er: \"Wir können nicht saufen, wir können nicht feiern, wir können nichts. Wir wollen wenigstens richtig Krach machen.\" \nEr und seine Kumpels hätten zusammengeschmissen, dem Händler 300 Euro über Bitcoin geschickt und gewartet. Der Abbruchunternehmer sagt, er habe nicht geglaubt, dass die Ware tatsächlich ankommen würde. Doch nach zwei Tagen fuhr ein DHL-Bote vor und übergab zwei Pakete: \"Wenn der gewusst hätte, was der in seinem Transporter hatte, der wäre durchgedreht.\" \nIn dem Transporter des Boten befanden sich 400 Böller mit je fünf Gramm Sprengstoff. Es waren die Böller der Marke DumBum der Firma Klasek aus Tschechien. Dazu hatte der Besteller noch einige Packungen Vogelschreckpatronen geordert. Das ist Munition für Schreckschusswaffen, die in anderen EU-Ländern frei verkäuflich ist, in Deutschland fällt sie unter das Waffengesetz. \"Es war kinderleicht, an die Sachen heranzukommen.\"  \nEr kenne die DumBum-Böller bereits, sagt der junge Mann: \"Wenn man die hinter ein Verkehrsschild klemmt, dann macht es ein Loch in das dicke Blech.\" Er erzählt, er habe einen Freund, der sich mit so einem Böller die \"Hand weggesprengt\" habe. Dass der Kauf der Sprengkörper in diesem Jahr nicht die beste Idee sei, räumt der Mann ein. \"Wir sind jung und dumm\", sagt er über sich und seine Freunde. Er lacht. \nDer Gründer der Hamburger Schwarzmarktgruppe auf Facebook, ein Kampfsportler und Trainer, will auf telefonische Anfrage nichts von den illegalen Aktivitäten gewusst haben. Er verspricht, die Gruppe zu löschen. Einen Tag nach dem Telefonat stellt er die Gruppe auf stumm. Nun kann niemand mehr neu beitreten und niemand kann mehr Angebote posten. Es ist Ruhe eingekehrt. \nGraf von Bothmer sitzt derweil auf einem Bürostuhl, lehnt sich zurück und überlegt. Es müssten die letzten Kugelbomben gewesen sein, sagt er, die er hergestellt habe. Einige Zeit später stellte von Bothmer das Geschäft mit Profi-Feuerwerk ein, um sich auf den Endverbrauchermarkt zu spezialisieren. Ob das Feuerwerk von einem seiner ehemaligen Kunden weiterverkauft wurde? Das könne er nicht ausschließen. \nEs könne auch sein, sagt er, dass das Video alt ist und in einem anderen Kontext aufgenommen wurde. Fakt ist, es dient nun als Schaufenster der Kriminellen. Noch einmal geben wir uns als Kunden aus und bitten einen Verkäufer, ein Foto von der potenziellen Ware zu schicken. Der Händler sendet ein Foto, darauf liegt neben den Bomben ein Zettel, auf dem der Name unseres Fake-Accounts geschrieben steht. Das Etikett der Bomben ist nach unten gedreht. Der letzte Beweis, ob es sich um Graf von Bothmers Kugelbomben handelt oder um solche aus einem anderen Bestand, bleibt aus.\nFeuerwerker wie Graf von Bothmer werden in Deutschland nicht sehr streng überwacht. Ein Großfeuerwerker aus Hamburg, der anonym bleiben will, vergleicht die Ausbildung eines Profifeuerwerkers mit der Ausbildung zum Heilpraktiker. An manchen Feuerwerkerschulen kann man den Pyrotechnikerschein in etwa acht Wochen ablegen, das kostet einige Tausend Euro. Eigentlich gilt die Regel, dass Großfeuerwerker in spe vor dem Lehrgang bei 26 Feuerwerken assistieren. Sie müssen sogenannte Helferscheine sammeln. Die Assistenzen lassen sich bei manchen Schulen jedoch bequem dazu buchen. \nMebel Hummig arbeitet für die Großfeuerwerkerschule Hummig Effects. Sie erzählt, dass sie manchmal bei Bewerbern feststelle, dass diese angeben, alle 26 Assistenznachweise an einem einzigen Tag gesammelt zu haben. Dann werde sie stutzig, sagt sie: \"Da hat dann ein Großfeuerwerker 26 Feuerwerke angemeldet und jeweils eine Kugelbombe gezündet.\" Sie würde solche Bewerber nicht akzeptieren, aber andere Schulen seien bei der Prüfung kulanter.  \nHummig erzählt, dass diejenigen, die den Pyrotechnikerschein hätten, häufig nur \nnebenberuflich Feuerwerke zündeten. Bei vielen sei das ein Hobby. Ist der Schein erst einmal gemacht, kann man nach der Anmeldung eines Gewerbes Großfeuerwerk kaufen – in unbegrenzter Menge. Für die Behörden sind diese Käufe nicht nachzuvollziehen, denn kein Hersteller muss sie melden. Wenn aber niemand genau weiß, wer wann wo wie viele Sprengkörper gekauft hat, dann fällt auch der illegale Weiterverkauf der einstmals legalen Ware nicht auf.\nDer Großfeuerwerker aus Hamburg, der anonym bleiben will, redet noch von der schweren wirtschaftlichen Lage, in der sich viele Feuerwerker befinden, und dass er es für plausibel halte, dass so Böller auf Abwege gerieten. Sein Fazit: \"Manche von uns treibt der Staat in die Illegalität.\" \nGraf von Bothmer ruft noch einmal aus dem Auto an. Er ist nachdenklich. \"Was ist, wenn wirklich einer meiner Kunden meine Bomben weiterverkauft hat?\" Dann sagt er: \"Am Ende ist es immer der, von dem man es am wenigsten glaubt.\"\nMittlerweile gibt es wieder Hoffnung für den Grafen von Pyroland. Das niedersächsische Oberverwaltungsgericht in Lüneburg kippte die Regelung der Bundesregierung. Das Abbrennen von Feuerwerk könnte in letzter Minute noch erlaubt werden – in Niedersachsen zumindest. \nFalls sich der niedersächsische Vorstoß aufs Bundesgebiet ausweitet, dann gewinnt Graf von Bothmer und die Hamburger Polizei verliert. Ein absolutes Böllerverbot würde ihr erleichtern, die Kunden der kriminellen Böller-Banden aufzuspüren. Und zwar idealerweise, bevor der Spaß mit den illegalen Sprengkörpern sie Finger, Augen, Gesichter oder das Leben kostet.", "twitter-history": "[{       \"id\": 1343795827769298944,       \"url\": \"https://twitter.com/toberg2/status/1343795827769298944\",       \"date\": \"2020-12-29 05:47:46+00:00\",       \"text\": \"Verkauf von Feuerwerkskörpern: Kugelbomben per Post |xa0ZEIT ONLINE https://t.co/o9BaMNt4PG Auf YouTube und Facebook verkaufen Händler illegal Feuerwerkskörper. Neben Import-Böllern gibt es Profi-Pyrotechnik, die für Laien tabu ist. Geliefert wird per DHL.Von Tom Kroll, Hamburg\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 47650197,              \"url\": \"http://wideblick.blogspot.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212276348884004864/6tTyHREt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/47650197/1441907621\",              \"username\": \"toberg2\",              \"name\": \"WideBlick\",              \"description\": \"WIDEBLICK.blogspot.de #avantgarde #BEEFHEART / KEVIN COYNE #SIDDHARTHA #reformpädagogik / öko? logisch! #aphorismen #BRECHT #hamburg #kunst #literatur /politk\",              \"verified\": false,              \"created_date\": \"2009-06-16 15:24:00+00:00\",              \"location\": \"germany\",              \"followers\": 812,              \"friends\": 4988,              \"tweets\": 65131,              \"liked_tweets\": 44073,              \"lists_member\": 2,              \"media_shared\": 3174       }}, {       \"id\": 1342519973365886978,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1342519973365886978\",       \"date\": \"2020-12-25 17:17:59+00:00\",       \"text\": \"https://t.co/wVQkKpyiiv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1342370509363814401,       \"url\": \"https://twitter.com/BayernSepp2/status/1342370509363814401\",       \"date\": \"2020-12-25 07:24:04+00:00\",       \"text\": \"👍🎆Fantastisch 🎆👍https://t.co/3Wb9I1rboN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1035450154344763393,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035496624657760256/M3vEA8R5_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BayernSepp2\",              \"name\": \"Bayern Sepp\",              \"description\": \"Arbeiter Baggerführer\",              \"verified\": false,              \"created_date\": \"2018-08-31 08:52:09+00:00\",              \"location\": \"Bayern, Deutschland\",              \"followers\": 7,              \"friends\": 11,              \"tweets\": 2012,              \"liked_tweets\": 478,              \"lists_member\": 0,              \"media_shared\": 250       }}, {       \"id\": 1342245072117657600,       \"url\": \"https://twitter.com/rashad_janjua/status/1342245072117657600\",       \"date\": \"2020-12-24 23:05:37+00:00\",       \"text\": \"@DHLPaket https://t.co/jwH92VMTiL#Abo #Boellerverbot #Corona\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 942925010527809542,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346936322422931457/zklSLFPz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/942925010527809542/1594229608\",              \"username\": \"rashad_janjua\",              \"name\": \"R.Ja.\",              \"description\": \"-Mahalo-\",              \"verified\": false,              \"created_date\": \"2017-12-19 01:10:16+00:00\",              \"location\": \"Düsseldorf \",              \"followers\": 152,              \"friends\": 148,              \"tweets\": 2095,              \"liked_tweets\": 4709,              \"lists_member\": 0,              \"media_shared\": 118       }}, {       \"id\": 1342098265047760901,       \"url\": \"https://twitter.com/horn_helmut/status/1342098265047760901\",       \"date\": \"2020-12-24 13:22:16+00:00\",       \"text\": \"#Silvester2020 Verkauf von #Feuerwerk-skörpern: Kugelbomben per Post. Auf #YouTube und #Facebook verkaufen Händler illegal #Feuerwerkskörper. Neben Importen gibt es professionelle #Pyrotechnik, die für Laien tabu ist. Geliefert wird per #DHL. https://t.co/rro4jic7M7\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2773326009,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376911297279844355/p4hQrEDs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2773326009/1571867982\",              \"username\": \"horn_helmut\",              \"name\": \"Dr. Hans Helmut Horn\",              \"description\": \"Rechts- und Staatswissenschaftler mit Schwerpunkt #Sozialversicherungsrecht. Interesse auch an innerer u. äußerer #Sicherheit, #Wirtschaft, #Digitalisierung.\",              \"verified\": false,              \"created_date\": \"2014-09-17 09:47:26+00:00\",              \"location\": \"\",              \"followers\": 946,              \"friends\": 338,              \"tweets\": 33611,              \"liked_tweets\": 6580,              \"lists_member\": 50,              \"media_shared\": 3612       }}, {       \"id\": 1341857614326542337,       \"url\": \"https://twitter.com/zeitonline/status/1341857614326542337\",       \"date\": \"2020-12-23 21:26:00+00:00\",       \"text\": \"Auf YouTube und Facebook verkaufen Händler illegal Feuerwerkskörper. Neben unerlaubten Importen gibt es professionelle Pyrotechnik, die für Laien tabu ist. Geliefert wird per DHL. #Abo https://t.co/P4AYbUWAbY\",       \"replies\": 21,       \"retweets\": 9,       \"likes\": 34,       \"quotes\": 6,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338894,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1341755777053319170,       \"url\": \"https://twitter.com/TomspaceKroll/status/1341755777053319170\",       \"date\": \"2020-12-23 14:41:20+00:00\",       \"text\": \"In meinem Text zu illegalen Feuerwerkskörpern kommen vor: Der Graf von Pyroland, digitale Böller-Banden, ahnungslose DHL-Boten und ein junger Unternehmer, der es so richtig knallen lassen will - trotz Verbot. https://t.co/LaRwYs8Yqz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 984389038324011008,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1050445018912227328/GWmxuMuc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/984389038324011008/1539281634\",              \"username\": \"TomspaceKroll\",              \"name\": \"Tom Kroll\",              \"description\": \"Journalist, ausgebildet @DJSde.\",              \"verified\": false,              \"created_date\": \"2018-04-12 11:13:30+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 308,              \"friends\": 1203,              \"tweets\": 115,              \"liked_tweets\": 890,              \"lists_member\": 3,              \"media_shared\": 6       }}]"}