{
     "url": "https://www.zeit.de/hamburg/2020-11/elbvertiefung-26-11-2020",
     "date": "2020-11-26T10:00:03+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Kontakte von Warburg-Banker Olearius zur Joachim Herz Stiftung",
     "article": "Ein Wirtschaftskrimi. Außerdem: 363 neue Corona-Infektionen, Corona-Leugner sind an Schulen aktiv, Raser vor Gericht: Wie lässt sich ein Autorennen nachweisen?\nes\nwar schon sehr spät, als Bürgermeister Peter Tschentscher (SPD)\ngestern Abend vor die Presse trat. Über sieben Stunden hatten die\nRegierungschefs der Länder mit Bundeskanzlerin Angela Merkel darüber\ndiskutiert, wie die weiteren Corona-Maßnahmen aussehen sollen. Und\nnun steht er, der Plan für den Dezember: Die Kontaktregeln werden\nverschärft, ab dem 1. Dezember dürfen sich nur noch\nfünf Erwachsene aus maximal zwei Haushalten treffen (Kinder bis 14\nJahre ausgenommen). Der Teil-Lockdown wird\nverlängert, Restaurants, Kultur- und Freizeiteinrichtungen bleiben\nalso zu. Die Schulferien beginnen wie geplant am 19. Dezember. Nach\neinem streng reglementierten Advent werden die Regeln über Weihnachten dann wieder\nein wenig gelockert, ab dem 23. Dezember dürfen sich zehn Menschen um den Baum\nversammeln (Kinder nicht mitgezählt, die Anzahl der Haushalte spielt\nkeine Rolle).\nZu\nSilvester soll privates Böllern erlaubt sein, Feuerwerk und Böllerei\nauf belebten Straßen und Plätzen aber wird untersagt. Wo genau\ndiese Verbote in Hamburg gelten sollen, wird in den nächsten Tagen\nberaten, sehr wahrscheinlich schon mal am Jungfernstieg. Der\nEinzelhandel bleibt offen, in Läden mit mehr als 800\nQuadratmetern Fläche darf sich künftig aber nur noch eine Person\nauf 20 Quadratmetern aufhalten. Bei einer Fläche unter 800\nQuadratmetern ist eine Person pro zehn Quadratmeter erlaubt.\nIm\nDezember weniger Leute treffen, damit wir zu Weihnachten Verwandte\nbesuchen können – ist das sinnvoll? Aus epidemiologischer Sicht\nbestimmt nicht, das weiß auch der Senat. Die neuen Regeln bedeuteten \"Freiheit und Verantwortung zugleich\", kommentierte die Zweite Bürgermeisterin Katharina Fegebank: Die Freiheit,\nzu Weihnachten uns nahestehende Menschen zu treffen und die\nVerantwortung, dennoch achtsam zu sein. Ein klarer Appell, verbunden\nmit einem Hoffnungsschimmer: Wenn alles klappt, dann könnte der\nCorona-Impfstoff ab dem 15. Dezember in Hamburg verfügbar sein.   \n\nIch wünsche Ihnen einen\nschönen Tag! \n\n\nIhre Annika Lasarzik\n\nPS:\nDer aktuellen Ausgabe der ZEIT, die heute erscheint, liegt übrigens\nwieder ein Hamburg-Teil bei. Im Titelschwerpunkt stellen wir Menschen\nvor, die uns in diesem Jahr mit guten Taten beeindruckt haben.\nDarunter die Ehrenamtlichen bei der Tafel, die Mitarbeiterinnen in\nden Schulbüros, eine Frau, die geflüchteten Kurdinnen bei der\nAnkunft in Deutschland hilft, ein Kneipenwirt, der Bedürftige mit\nEssen versorgt. Die Auswahl fiel uns gar nicht so leicht und die Liste ist schon recht\nlang geworden – so viele engagierte, kreative Menschen gibt's in\ndieser Stadt. Auch das macht Hoffnung, finden Sie nicht? \n\nWollen Sie uns Ihre\nMeinung sagen, wissen Sie etwas, worüber wir berichten sollten?\nSchreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nOffenbar sind Corona-Leugner\nzunehmend an Hamburger Schulen aktiv. Diesen Eindruck erweckt\nzumindest die Antwort, die der Senat der Fraktion der Linken auf eine\nKleine Anfrage gegeben hat: Darin sind mehr als 20 Vorfälle an\nSchulen aufgelistet, ohne Anspruch auf Vollständigkeit (zentral\nerfasst werden solche Fälle nicht, die Behörde hat hierfür einige\nSchulen abgefragt). Bei den \"Vorfällen\" ging es etwa um Eltern,\ndie Flugblätter verteilten, um Aufkleber und Flyer, die an Schulen\nvorgefunden wurden, um Mails an Schulleitungen und Unbekannte, die\nSchülerinnen und Schüler vor dem Schulgelände ansprachen. Aus\nBergedorf wurden gleich mehrere Fälle gemeldet. Und in einem Fall\nwar die Schulbehörde selbst betroffen: Nachdem die Behörde Anfang\nNovember Schulleitungen über zwei interne E-Mail-Verteiler vor\nmöglichen Aktionen gewarnt hatte, verschickten Corona-Leugner eigene\nMails über diese Verteileradressen. Die Behörde will nun prüfen,\nwie das künftig verhindert werden könne. Die Linken zeigen sich\n\"entsetzt\" über die Agitationen. Die Schulbehörde versichert,\ndass es mehrere Ansprechpartner für solche Vorkommnisse gebe, etwa\nim behördeninternen Corona-Arbeitsstab.\n363 weitere Infektionen wurden\nam Mittwoch in Hamburg registriert. Das sind weniger als gestern,\naber deutlich mehr als vor einer Woche: Da waren es noch 246 neue\nFälle. Die Sieben-Tage-Inzidenz liegt jetzt bei 137,9, vor einer\nWoche lag sie bei 148,5. 312 Corona-Patienten und -Patientinnen\nwerden in Hamburger Kliniken behandelt, davon 88 auf\nIntensivstationen (6 mehr als vor einer Woche). 281\nMenschen starben nach Angaben des Instituts für Rechtsmedizin\nbislang an einer Covid-19-Erkrankung. Seit Beginn der Pandemie wurden\n23.694 Menschen in Hamburg positiv auf das Coronavirus getestet.\n14.600 sieht das Robert Koch-Institut als genesen an. Und dann auch\nhier noch ein Blick auf die Schulen: Laut offizieller\nAngabe der Schulbehörde liegen derzeit 518 Corona-Infektionen an 177\nSchulen vor, betroffen seien 433 Schülerinnen und Schüler sowie 85\nBeschäftigte. 90 Klassen (von rund 9500) sowie 251 weitere\nSchulbeschäftigte befänden sich in Quarantäne. Insgesamt seien\n2917 Schüler in Quarantäne geschickt worden, das entspricht 1,1\nProzent der gesamten Schülerschaft. \n\nIm\nProzess um einen tödlichen\nAutounfall in Horn\nhat ein Angeklagter eine Bewährungsstrafe erhalten. Zudem wurde ihm\nseine Fahrerlaubnis für vier Jahre entzogen, und er muss 3000 Euro\nSchmerzensgeld zahlen. Den anderen Angeklagten sprach das Landgericht\nfrei. Den Männern war vorgeworfen worden, sich an einem illegalen\nAutorennen beteiligt zu haben. Beweise fanden die Richter aber nicht.\nDie Angeklagten wiesen den Vorwurf zurück – sie seien auf dem Weg\nzu einer Bar gewesen und hätten dabei die Kontrolle über die\nFahrzeuge verloren. Elke Spanner war im Gericht, über die\nHintergründe des Falls berichtet\nsie hier (mit\nZ+ lesbar).\n\"Ich\nhab‘ nur gedacht: Hoffentlich bremst er mal! Aber das tat er nicht.\nUnd dann knallte es!\" Das Bild, das eine Augenzeugin dem NDR\nbeschrieb, muss wahrlich eindrucksvoll gewesen sein: Die \"Northsea\nRational\", ein\n106 Meter langer Tanker, fuhr gestern Vormittag aus dem Hafen aus –\nund rammte dabei mit voller Wucht die Kaimauer kurz hinter der\nSchlepperstation Neumühlen. Die Feuerwehr rückte mit vier Booten\naus. Verursacht wurde der Unfall wohl durch einen Defekt in der\nhydraulischen Ruderanlage. Verletzt wurde glücklicherweise niemand.\nEin Alkoholtest beim verantwortlichen Schiffsführer blieb ohne\nErgebnis. \n\nIn aller Kürze \nAuch in den Frühjahrsferien sollen die\nSchulen \"Lernferien\" anbieten, damit durch Unterrichtsausfälle\nentstandene Lernrückstände aufgeholt werden können – das\nbeschloss die Bürgerschaft gestern •\nZum Schutz von Spielsüchtigen wollen SPD und Grüne Spielersperren\nauf Spielhallen, Sportwettbüros, Online-Glücksspiele und auf Orte\nmit Spielautomaten ausdehnen • Für\ndie Kinder- und Jugendhilfe wurden 2019 öffentliche Mittel in Höhe\nvon 1,46 Milliarden Euro aufgewendet, teilte das Statistikamt Nord\nmit. Das waren fünf Prozent mehr als im Vorjahr •\nDie Universität Hamburg muss über Zuwendungen von Spendern und\nSponsoren keine Auskunft geben – so entschied das\nOberverwaltungsgericht, nachdem ein Journalist ebendies eingefordert\nhatte, um mehr über Drittmittelgeber zu erfahren •\nMal keine Absage, sondern ein neues Sportevent für die Stadt:\nHamburg wird im Juni 2022 die Europameisterschaft im Hallenhockey\nausrichten; bis zu 5000 Zuschauerinnen und Zuschauer werden in der\nSporthalle Hamburg erwartet •\n\n\nTHEMA DES TAGES\nEin Herz und eine Seele\nDie\ngrößte Stiftung Hamburgs, der Warburg-Banker Christian Olearius und\n90 Millionen Euro: Ein Wirtschaftskrimi\nDas Silvesterfest 2017 steht an, aber einem der einflussreichsten Männer Hamburgs ist so gar nicht nach Feiern zumute. Bei der altehrwürdigen Warburg-Bank, deren Mitinhaber er ist, läuft das Geschäft schlecht. Die Schiffe, in die er investiert hat, fahren seit Jahren hohe Verluste ein. Und zu allem Überfluss ermittelt auch noch die Staatsanwaltschaft gegen ihn. Er soll mit Cum-ex-Deals Steuern hinterzogen haben, was er bestreitet. Gerade hat der Bund entschieden, dass seine Bank viele Millionen Euro an die Staatskasse zurückzahlen muss. Es ist eine finanziell schwere Zeit für die Warburg-Bank und Christian Olearius. \n2018 wird für Olearius in finanzieller Hinsicht besser. Und das, obwohl seine Bank erstmals sogar einen Verlust ausweisen muss und seine Schiffe immer noch Miese machen. Wie kann das sein? Ganz einfach: Eine Stiftung kauft Olearius und seinen Mitinvestoren Anteile einer Tochterfirma ab. Olearius und die anderen Eigner zahlen sich stolze 22 Millionen Euro in ihre private Kasse aus, allein Olearius dürfte mehr als neun Millionen Euro davon erhalten haben. Doch dieser Deal ist kein gewöhnlicher Deal: Die Stiftung, die das Geld überwies, ist die Joachim Herz Stiftung. Vorsitzender des Kuratoriums dort ist seit dem Jahr 2013: Christian Olearius.\n\nDie Joachim Herz Stiftung ist die reichste\nStiftung in Hamburg, mit einem Vermögen von mehr als 1,3 Milliarden\nEuro. Für 12,3 Millionen Euro hat sie im vergangenen Jahr Projekte\ngefördert, viele davon in der Hansestadt. Die Stiftung vergibt\nStipendien für Schüler und Doktoranden, sie fördert die\nWeiterbildung von Hamburger Ärzten, versucht Hamburgs Schülern Lust\nauf Naturwissenschaften zu machen, unterstützt Forschung zu\nCarbonfasern an der HAW und zum Coronavirus am UKE. Im Jahr 2018\nsagte Bürgermeister Peter Tschentscher (SPD), bei der Entwicklung\ndes Wissenschaftsstandortes sei die Stiftung \"ein wichtiger\nPartner\", ihre Arbeit \"sehr im Sinne des Senats\".\n\nDas ist die eine Seite. Die andere offenbart\nsich, wenn man mit ehemaligen Mitarbeitern, Stiftungsinsidern und\nPolitikern spricht. Von ihnen hört man immer wieder einen Satz: \"Die\nJoachim Herz Stiftung ist die Sparkasse der Warburg-Bank.\" Stimmt\ndas? Die zuständige Hamburger Stiftungsaufsicht konnte bis heute\nkeine Rechtsverstöße erkennen. Doch wer die Geschichte der Stiftung\nbetrachtet, ihre Geschäfte analysiert, die vielen Querelen\nrekonstruiert, dem drängt sich der Eindruck auf, dass viele\nEntscheidungen der Stiftung in den vergangenen Jahren vor allem einem\ngenutzt haben: Christian Olearius.\n\nDie\nGeschichte der Joachim Herz Stiftung beginnt im Juli 2008 im\nKaisersaal des Rathauses. Stolz stellt der damalige Bürgermeister\nOle von Beust die 1100. Stiftung in Hamburg vor, die – anders als\nanfangs gedacht – doch nicht in den USA gegründet wurde. Die\nVereinigten Staaten waren die Wahlheimat von Joachim Herz, zwei\nMonate zuvor war der Milliardär dort im Alter von 66 Jahren beim\nSchwimmen von einem Motorboot überfahren worden. Der zweitälteste\nSohn der Tchibo-Gründer Max und Ingeburg Herz hatte schon zu\nLebzeiten verfügt, sein Vermögen, hauptsächlich Anteile am\nKosmetikkonzern Beiersdorf, in eine Stiftung zu überführen.\nBildung, Wissenschaft und Forschung solle sie fördern, sagte seine\nWitwe Petra Herz damals im Rathaus.\nGemeinsamen Recherchen von ZEIT und NDR zufolge\ntrat Christian Olearius immer wieder in mehreren Rollen gleichzeitig\nauf. Sind diese Interessenkonflikte ein Problem? Unter anderem dieser\nFrage sind die Kollegen nachgegangen, den vollständigen Artikel\nfinden Sie in der aktuellen ZEIT oder gleich\nhier.\nDER SATZ\n\"Fitte Boten sind\nbegehrt\" \nAlexander Birken leitet die Otto Group,\neinen der großen Gewinner der Krise. Der Online-Handel und die\nPaketfirma Hermes boomen. Läuft alles bestens, oder? Im Gespräch\nmit Kristina Läsker erklärt Birken, warum er den Begriff\n\"Krisengewinnler\" gar nicht mag, er verrät, welche Produkte sich\nin diesen Zeiten besonders gut verkaufen– und er geht auch auf\ndie Frage ein, ob große Versandkaufhäuser wie seines eine Mitschuld\ndaran tragen, dass in den Innenstädten immer mehr kleine Läden\ndichtmachen. \n\nDer Lieferverkehr verstopft die\nStraßen. Droht Großstädten wie Hamburg der Paketinfarkt? Welchen\nStundenlohn bekommen die Fahrer, die Otto-Artikel ausliefern? Wird\ndas Unternehmen bald auf Paketdrohnen oder Roboter setzen? Sie sehen,\nim Gespräch wurden eine ganze Menge Fragen aufgeworfen. Die\nAntworten finden Sie in der Hamburg-Ausgabe der ZEIT, die ab heute am\nKiosk liegt. Oder Sie lesen das Interview gleich hier.\n\nMEINE STADT\nHAMBURGER SCHNACK\nIn\neinem Supermarkt ist der neue \"Lucky Luke\"-Comic vergriffen. Kunde:\n\"Können\nSie das nachbestellen?\" Verkäuferin\nfragt und kommt nach einiger Zeit wieder: \"Nein,\nist nicht möglich.\nWir bekommen das zugeteilt.\" Kunde:\n\"HO.\nHandelsorganisation. Ich dachte, im Kapitalismus will man Waren\nverkaufen.\"\n                                                                                     Gehört\nvon Jörg Petersen\nDIE HEUTIGE AUSGABE ZUM VERTIEFTEN\nLESEN\nAus Mangel an Beweisen (Z+)\n– Nach einem tödlichen Unfall stehen zwei Autoraser vor Gericht.\nFuhren sie ein illegales Rennen, oder waren sie nur zu schnell? Das\nUrteil zeigt die Grenzen der Justiz auf.\nEin\nHerz und eine Seele (Z+)\n– Ein Hamburger Bankier schließt einen Deal mit einer reichen\nStiftung ab – deren Kuratorium er selbst vorsitzt. Es geht um 90\nMillionen Euro. Ein Wirtschaftskrimi\n\"Fitte Boten sind begehrt\"(Z+)– Alexander Birken leitet die Otto Group, einen der großen\nGewinner der Krise. Der Online-Handel\nund die Paketfirma Hermes boomen. Läuft alles bestens, oder?\nWegen einer rechtlichen Auseinandersetzung und neuer Informationen haben wir den Artikel am 15. Dezember 2020 aktualisiert.",
     "twitter-history": "[{       \"id\": 1332244373812236288,       \"url\": \"https://twitter.com/FabioDeMasi/status/1332244373812236288\",       \"date\": \"2020-11-27 08:46:25+00:00\",       \"text\": \"Die Herz Stiftung in Hamburg. Die Sparkasse der #Warburg Bank? https://t.co/4g8969rlLY #CumEx\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 15,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 14784765,              \"url\": \"http://www.fabiodemasi.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372310137776508929/_GoqzYCL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14784765/1612025924\",              \"username\": \"FabioDeMasi\",              \"name\": \"Fabio De Masi (MdB)\",              \"description\": \"St Pauli 🏴u200d☠️ im Bundestag (2014-17 MEP 🇪🇺), Stv. Vorsitz/Vice Chair Linksfraktion, Economist, True Crime #Wirecard GlobalTax50, Pioneer:Top3 Economic Policy\",              \"verified\": true,              \"created_date\": \"2008-05-15 11:26:35+00:00\",              \"location\": \"Hamburg 🇮🇹 True Love 🇿🇦\",              \"followers\": 28461,              \"friends\": 1700,              \"tweets\": 15660,              \"liked_tweets\": 6437,              \"lists_member\": 304,              \"media_shared\": 2215       }}]"
}