{
     "url": "https://www.zeit.de/wissen/gesundheit/2020-07/corona-tests-bundesweit-jens-spahn-horst-seehofer",
     "date": "2020-07-08T06:04:23+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Corona-Tests für alle? Lieber nicht",
     "article": "Innenminister Seehofer fordert Corona-Tests für alle. Gesundheitsminister Spahn ist dagegen. Tatsächlich gibt es derzeit kaum ein Argument für beliebige Massentests.\nKostenlos und für alle – das klingt in der Politik eigentlich immer gut, wenn es um die Gunst der Wähler geht. Auch die bayerische \"Testoffensive\", die die CSU zuletzt angekündigt hat, lockt mit dieser bewährten Kombination. Im Freistaat darf sich also bald jeder auf Sars-CoV-2 testen lassen, der möchte. Egal ob er etwa Symptome aufweist, einen nachweislich Kranken getroffen hat oder aus einem Risikogebiet eingereist ist. Und das Beste: Das Land zahlt.\nUnterstützung für diesen Plan bekommt die bayerische Landesregierung nun von Bundesinnenminister Horst Seehofer (CSU). Wenn es nach ihm ginge, sollte das bayerische Modell gleich bundesweit zum Einsatz kommen: \"Markus Söder hat recht\", erklärte Seehofer am Wochenende. \"Wir müssen bei der Bekämpfung einer potenziell lebensgefährlichen Infektion konsequent vorgehen. Bislang haben wir keine Klarheit über das tatsächliche Infektionsgeschehen im Land.\"\nUnd tatsächlich stellt sich vielen die Frage: Was soll daran schon falsch sein? Tests für alle zur Pandemiebekämpfung kann ja wohl nichts Schlechtes sein, oder? Doch Bundesgesundheitsminister Jens Spahn (CDU) hält von den Plänen aus Bayern rein gar nichts und twitterte: \"Einfach nur viel testen klingt gut, ist aber ohne systematisches Vorgehen nicht zielführend.\" Wer hat also recht?\nAus Sicht von Virologinnen, Epidemiologen und Laborärzten, mit denen ZEIT ONLINE für die Recherche gesprochen hat, ist ein solches Vorhaben zumindest fragwürdig. Was sich als knallharte Maßnahme der Politik präsentiert, ist für die Expertinnen offenbar eine wenig überzeugende Idee, deren praktische Umsetzung zumindest aktuell unmöglich ist und für die auch aus wissenschaftlicher Sicht bisher wenig spricht.\nDabei muss man für das vielleicht größte Problem bei der ganzen Sache noch nicht einmal die Wissenschaft bemühen. Es reicht ein Blick auf die Testkapazitäten. Denn wenn plötzlich jeder nach Belieben einen Abstrich einfordern könnte, kämen die Testlabore bald an ihre Grenzen. Derzeit wird zwar nur etwas weniger als die Hälfte von rund einer Million wöchentlich verfügbaren Tests abgerufen, doch bedeutet das für die Labore schon eine intensive Belastung. Kommen jetzt noch die bereits vorgesehenen regelmäßigen Reihentests in Kliniken und Pflegeheimen dazu, ist völlig unklar, wie da noch Luft für jeden Mallorca-Urlauber, jeden Hochzeitsgast oder andere Testinteressierte sein soll. Die Fachärzte in den Laboren winken angesichts solcher Szenarien bloß ab.\nGegen Tests ohne jeden Anlass spricht zudem die fehlende Aussagekraft der so erzielten Ergebnisse. Denn die dabei eingesetzten PCR-Tests liefern nichts weiter als eine Momentaufnahme. Schon unmittelbar nach dem Test kann man sich auf dem Heimweg von der Arztpraxis infizieren – das zuvor negative Ergebnis wird damit rasch wertlos, ohne dass man sich darüber im Klaren ist. \nÄhnliches gilt, wenn bereits Infizierte zufällig einen Test in den ersten Tagen nach der Ansteckung machen. Dann also, wenn sich die Infektion gerade erst entwickelt, noch keine Symptome auftreten und die Menge an ausgeschiedenen Viren gleichzeitig zu gering ist, um mit einem PCR-Test entdeckt zu werden (Annals of Internal Medicine: Kucirka et al., 2020). Das Ergebnis wäre dann falsch-negativ. \nEs gibt verschiedene Arten zu testen, ob jemand Corona hat. Der übliche Test derzeit ist ein PCR-Test, das steht für Polymerase Chain Reaction. Er basiert darauf, dass jedes Virus Erbgut in Form von RNA bzw. DNA hat wie der Mensch. Daran kann man es identifizieren und feststellen, ob es Corona ist.\nZuerst nehmen Ärzte eine Sekretprobe aus Nase und Rachen, denn darin sind Viren enthalten, wenn jemand infiziert ist. Als Nächstes müssen Labormitarbeiter das Erbgut der Erreger vervielfältigen. Das geschieht mithilfe eines Enzyms, der Polymerase. Dann vergleichen sie das Erbgut mit bekannten Erbgutschnipseln – in diesem Fall mit der DNA von Sars-CoV-2, die bekannt ist. Das Verfahren kommt unter anderem auch bei Vaterschaftstests zum Einsatz oder um Erbkrankheiten zu erkennen.\nMittlerweile gibt es mehrere PCR-Tests auf Corona. Sie werden weltweit durchgeführt, in Deutschland können Arztpraxen und Kliniken den Abstrich machen und Proben in Labore schicken.\nDringt ein Virus in den Körper eines Menschen ein, reagiert das Immunsystem und bildet Antikörper, die die Abwehr in Gang setzen. Mehrere Hersteller bieten inzwischen Tests auf solche Antikörper gegen Corona an, die auch für den Gebrauch zu Hause geeignet sind. Hierfür wird eine Blutprobe aus der Fingerspitze untersucht.\nBei Sars-CoV-2 bilden sich erste Arten von Antikörpern erst einige Tage nachdem sich jemand angesteckt hat, andere erst nach 14 Tagen. Für den Moment bringt der Test deshalb keine Sicherheit. Gerade zu Beginn der Infektion können Betroffene viele andere anstecken. Und es kann sein, dass der Test fälschlicherweise anschlägt, weil jemand früher schon mal mit einem anderen Virus aus der Coronafamilie infiziert war, das nicht Sars-CoV-2 ist.\nAuch auf Antigene kann man testen. Sie weisen direkt Virusproteine von Sars-CoV-2 nach und sind auch in kleineren Testzentren und Praxen einsetzbar.\nManche davon funktionieren ähnlich wie ein Schwangerschaftstest – nur mit Schleim aus Rachen und Nase statt Urin – und schlagen nach Minuten an. Da sie günstig und leicht herzustellen sind, könnten sie in Kliniken und Arztpraxen auch für das Personal benutzt werden. Ein negativer Befund ist aber immer nur eine Momentaufnahme. Außerdem sind diese Tests etwas ungenauer als PCR-Tests.\nLabormediziner weisen zudem darauf hin, dass es alles andere als simpel ist, brauchbare Rachenabstriche zu nehmen. Dabei kann es durchaus auch zu Proben mit einem falsch-negativen Ergebnis kommen, was wiederum zu einer trügerischen Sicherheit bei Getesteten führen könnte. In der klinischen Praxis gilt daher der Satz: Ein negatives PCR-Ergebnis ist noch lange kein Beleg dafür, dass eine Person nicht infiziert ist – vor allem wenn gleichzeitig Symptome vorliegen (British Journal of Medicine: Watson et al., 2020). \nIn jedem dieser Fälle würden Getestete mit einem falsch-negativen Testergebnis das Virus womöglich unbemerkt verbreiten. Das könnte sogar mehr Schaden anrichten als helfen, sollten sich Betroffene so sehr in Sicherheit wiegen, dass sie etwa das Abstandsgebot weniger einhalten.\nWollte man das Konzept \"Tests für jeden\" also wirklich konsequent durchziehen, müssten alle Bürger sogar bis zu zweimal in der Woche für einen neuen Abstrich antreten. Womit man wieder bei dem Kapazitätsproblem wäre.\nAber was ist mit der von Seehofer ins Feld geführten \"Klarheit über das Infektionsgeschehen\"? Warum man die durch völlig zufällige Tests erhalten sollte, erschließt sich angesichts der oben genannten Probleme nicht.\nZudem handelt es sich in Bayern ja um ein freiwilliges Angebot – Epidemiologen rechnen damit, dass davon jetzt vor allem Menschen Gebrauch machen werden, bei denen mit hoher Wahrscheinlichkeit sowieso keine Infektion vorliegt. Etwa weil sie sich gesund fühlen und für einen bevorstehenden Urlaub jetzt gern eine Bestätigung dafür hätten. Auszuschließen ist selbstverständlich nicht, dass ein Urlauber kurz vor der Abfahrt auf diesem Weg von seiner bisher unbemerkten Infektion erfährt – es bliebe allerdings eher einGlückstreffer. Argumente aus der Wissenschaft gibt es deshalb für eine solche Strategie derzeit nicht.\nImmerhin aber haben Söder und Seehofer mit ihrem Vorstoß noch einmal mehr oder weniger bewusst auf ein Defizit der bisherigen Testpraxis aufmerksam gemacht. Schließlich kennt jeder die Geschichten von Freunden und Bekannten, denen ihr Hausarzt trotz leichter Halsschmerzen oder eines erkrankten Arbeitskollegen keinen Test verordnen wollte. Dass es hier noch Verbesserungsbedarf gibt, stimmt durchaus. Auch Fachleute, die mit der Idee von anlasslosen Massentests rein gar nichts anfangen können, sind der Ansicht, dass man viel großzügiger im Umfeld von Coronavirus-Patienten nach weiteren Infektionen suchen müsste.\nEs sollte also mehr getestet werden, allerdings stets mit einem konkreten Anlass. Und vor allem sollte der Fokus auf Risikogruppen und Menschen liegen, die beruflich einer erhöhten Infektionsgefahr ausgesetzt sind.\nDas ist mittlerweile auch bei den Behörden angekommen. Sowohl die aktualisierte Testempfehlung des Robert Koch-Instituts als auch die derzeit in unterschiedlichen Stadien anlaufenden Strategien vieler Bundesländer zielen darauf ab, mehr Menschen einen Test zu ermöglichen – möglichst unkompliziert und auf Kosten der Krankenkassen. Zudem werden die bereits erwähnten regelmäßigen Tests in besonders gefährdeten Einrichtungen wie Krankenhäusern, Flüchtlingsunterkünften oder Seniorenheimen empfohlen.\nWas das jetzt für die Praxis heißt? Vor allem, dass Bürgerinnen und Bürger definitiv auch dann auf einen Test bestehen sollten, wenn sie nur leichte Symptome haben – auch das sieht die nationale Teststrategie mittlerweile vor. Am Ende kommt es darauf an, ob die Hausärzte und Gesundheitsämter die aktuellen Vorgaben auch korrekt umsetzen. Denn gerade bei den lokalen Behörden besteht die berechtigte Sorge, dass Personalmangel und fehlende Ausstattung bisweilen umfassendere Tests verhindern. Dieses Problem bekommt man aber mit einem Testfreifahrtschein für alle bestimmt nicht in den Griff – im Gegenteil: Massentests für ganz Deutschland, ohne jeden Anlass, würden in erster Linie neue Probleme schaffen.\nDer Autor hat für die Recherche zu diesem Text mit mehreren Fachleuten aus der Virologie, Epidemiologie und der Testpraxis gesprochen. Das sind die Quellen:",
     "twitter-history": "[{       \"id\": 1281531728679645184,       \"url\": \"https://twitter.com/zeitonline/status/1281531728679645184\",       \"date\": \"2020-07-10 10:12:28+00:00\",       \"text\": \"Innenminister #Seehofer fordert #Corona-Tests für alle. Gesundheitsminister #Spahn ist dagegen. Tatsächlich gibt es derzeit kaum ein Argument für beliebige #Massentests, schreibt @AlexanderGraf_: https://t.co/tiN9TyHffn https://t.co/IyPsJ2W1Sq\",       \"replies\": 12,       \"retweets\": 0,       \"likes\": 21,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338895,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1281091285139496963,       \"url\": \"https://twitter.com/zeitonline/status/1281091285139496963\",       \"date\": \"2020-07-09 05:02:18+00:00\",       \"text\": \"Innenminister #Seehofer fordert #Corona-Tests für alle. Gesundheitsminister #Spahn ist dagegen. Tatsächlich gibt es derzeit kaum ein Argument für beliebige #Massentests, schreibt @AlexanderGraf_: https://t.co/JhrZLWGhsz https://t.co/I9cR7faeLz\",       \"replies\": 6,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338895,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1280884848710897665,       \"url\": \"https://twitter.com/DIEZEIT/status/1280884848710897665\",       \"date\": \"2020-07-08 15:22:00+00:00\",       \"text\": \"Innenminister #Seehofer fordert #Corona-Tests für alle. Gesundheitsminister #Spahn ist dagegen. Tatsächlich gibt es derzeit kaum ein Argument für beliebige #Massentests: https://t.co/snfEgwK0F6 #red https://t.co/UA26g1hcIy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416375,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1280815909880373249,       \"url\": \"https://twitter.com/widersitz/status/1280815909880373249\",       \"date\": \"2020-07-08 10:48:03+00:00\",       \"text\": \"https://t.co/hBjkZsrkpP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1280797413146574849,       \"url\": \"https://twitter.com/dermaschinist/status/1280797413146574849\",       \"date\": \"2020-07-08 09:34:34+00:00\",       \"text\": \"Wie oft muss die #CSU ihre Knalltütigkeit noch unter Beweis stellen? - #Corona-Tests für alle? Lieber nicht https://t.co/lnbxGLSuoQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1698,              \"friends\": 1133,              \"tweets\": 86691,              \"liked_tweets\": 3153,              \"lists_member\": 133,              \"media_shared\": 801       }}, {       \"id\": 1280773486705881088,       \"url\": \"https://twitter.com/OliverKBerlin/status/1280773486705881088\",       \"date\": \"2020-07-08 07:59:29+00:00\",       \"text\": \"👇https://t.co/sQMWqc9QiK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 941295931227598848,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351464460096040960/ZTrQG1-Z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/941295931227598848/1611820596\",              \"username\": \"OliverKBerlin\",              \"name\": \"😎lly-Land🕊©\",              \"description\": \"Peace will come when the Arabs will love their children more than they hate us. (Golda Meir, 1957) RT & favs are not automatically endorsements.\",              \"verified\": false,              \"created_date\": \"2017-12-14 13:16:53+00:00\",              \"location\": \"Berlin,Germany & Ramat HaGolan\",              \"followers\": 4638,              \"friends\": 4979,              \"tweets\": 54434,              \"liked_tweets\": 163187,              \"lists_member\": 12,              \"media_shared\": 8869       }}, {       \"id\": 1280755758158606337,       \"url\": \"https://twitter.com/MedizinischRssA/status/1280755758158606337\",       \"date\": \"2020-07-08 06:49:02+00:00\",       \"text\": \"Zeit: Corona-Massentests: Corona-Tests für alle? Lieber nicht https://t.co/F9sRoEe6x5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 615166225,              \"url\": \"http://www.medisuch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2408617274/h5u14hg154aub44th409_normal.gif\",              \"profile_banner\": null,              \"username\": \"MedizinischRssA\",              \"name\": \"Medizinisch Rss Agg\",              \"description\": \"medizinischer Nachrichtenaggregierer für Nachrichten, die es nur als RSS-Feed gibt. Herausgeber: IQTG.de\",              \"verified\": false,              \"created_date\": \"2012-06-22 13:21:39+00:00\",              \"location\": \"Deutschland\",              \"followers\": 67,              \"friends\": 3,              \"tweets\": 21256,              \"liked_tweets\": 0,              \"lists_member\": 5,              \"media_shared\": 2       }}, {       \"id\": 1280731614142758912,       \"url\": \"https://twitter.com/Hoergeraete/status/1280731614142758912\",       \"date\": \"2020-07-08 05:13:06+00:00\",       \"text\": \"Neuer Artikel von Gesundheit - Medizin, Forschung und Wohlbefinden https://t.co/Yuq6MsZjT0 https://t.co/7C6Y9zuOOf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1280731168204361734,       \"url\": \"https://twitter.com/Tomcat0815/status/1280731168204361734\",       \"date\": \"2020-07-08 05:11:19+00:00\",       \"text\": \"Ernsthafte Frage:Wenn sich über zunehmendes Framing aufgeregt wird, ist dann sowas wie in dieser Einleitung zu diesem Artikel gemeint (link: https://t.co/6E2rI0CbKv): https://t.co/tUDGtYOLzD\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1490264376,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351462469689094150/dpluWFpF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1490264376/1592120607\",              \"username\": \"Tomcat0815\",              \"name\": \"Oliver B.\",              \"description\": \"Do not go gentle into that good night.\",              \"verified\": false,              \"created_date\": \"2013-06-07 12:27:46+00:00\",              \"location\": \"NRW, Germany\",              \"followers\": 371,              \"friends\": 303,              \"tweets\": 36784,              \"liked_tweets\": 42673,              \"lists_member\": 26,              \"media_shared\": 1359       }}, {       \"id\": 1280730971491401730,       \"url\": \"https://twitter.com/Hoergeraete/status/1280730971491401730\",       \"date\": \"2020-07-08 05:10:33+00:00\",       \"text\": \"Corona-Massentests: Corona-Tests für alle? Lieber nicht: https://t.co/UfyjyJe3Rd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1280728916689330176,       \"url\": \"https://twitter.com/FWWinterberg/status/1280728916689330176\",       \"date\": \"2020-07-08 05:02:23+00:00\",       \"text\": \"Corona-Massentests: Corona-Tests für alle? Lieber nicht |xa0ZEIT ONLINEhttps://t.co/wJ7Fc4Z57Rvia u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17087,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1280717009387470851,       \"url\": \"https://twitter.com/zon_aufmacher/status/1280717009387470851\",       \"date\": \"2020-07-08 04:15:04+00:00\",       \"text\": \"Corona-Massentests: Corona-Tests für alle? Lieber nichtInnenminister Seehofer fordert Corona-Tests für alle. Gesundheitsminister Spahn ist dagegen. Tatsächlich gibt es derzeit kaum ein Argument für beliebige Massentests.https://t.co/ka5cglqmon\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1280714341797560320,       \"url\": \"https://twitter.com/zeitonline_wis/status/1280714341797560320\",       \"date\": \"2020-07-08 04:04:28+00:00\",       \"text\": \"Kostenlose #Corona-Tests für alle, heißt es vielfach in der Politik. Bayern startet sogar eine Testoffensive. Fachleute halten allerdings nur wenig davon. #Covid–19 #Coronavirus https://t.co/Q9gmzHOM75\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60458,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}, {       \"id\": 1280714340505698309,       \"url\": \"https://twitter.com/zeitonline/status/1280714340505698309\",       \"date\": \"2020-07-08 04:04:27+00:00\",       \"text\": \"Einfach jeden auf das #Coronavirus testen, der möchte? Fachleute halten das nicht für sinnvoll. #COVID_19 https://t.co/RNijknpQXM\",       \"replies\": 11,       \"retweets\": 8,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338895,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}