{
     "url": "https://www.zeit.de/kultur/2020-12/aleida-assmann-corona-kollektives-gedaechtnis-erinnern",
     "date": "2020-12-17T20:12:21+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Wir brauchen Helden. Aber die Heldenbilder wandeln sich\"",
     "article": "Corona wird sich in unser kollektives Gedächtnis graben. Die Kulturwissenschaftlerin Aleida Assmann erklärt, warum diese Erfahrung unsere Gesellschaft verändern wird.\n2020 stand ganz unter dem Eindruck einer Pandemie: Lockdown, Sterberaten, überforderte und trauernde Angehörige, Pflegekräfte, die sich unter schwierigsten Bedingungen weiterhin um die Menschen kümmern. Daran werden wir uns vermutlich sehr lange erinnern. Und es scheint offensichtlich, dass es unsere Gesellschaft prägt. Die Kulturwissenschaftlerin Aleida Assmann hat lange zu Erinnerungskultur, kollektivem Gedächtnis und Vergessen geforscht. Sie erklärt, wie Corona uns verändern wird.\nZEIT ONLINE: Wenn wir über etwas extrem Unangenehmes reden, dann sagen wir manchmal: \"Das ist die Pest.\" Werden wir irgendwann sagen: \"Das ist Corona\"?\nAleida Assmann: Das glaube ich nicht. \"Pest\" ist ein Schlagwort, das wir nicht auflösen müssen. Alle wissen, was gemeint ist: das Negative, Bedrohliche schlechthin. Zu Corona hingegen hat jeder sehr unterschiedliche eigene Erfahrungen und Ansichten gesammelt. Ein gemeinsames Narrativ muss sich erst noch bilden.\nZEIT ONLINE: Was ist dafür entscheidend?\nAssmann: Dass man diese Pandemie hinter sich gebracht hat. Solange man sich in einem Prozess befindet, kann man kein Narrativ formen. Jede Geschichte braucht einen Anfang und ein Ende und einen Spannungsbogen; sie braucht auch Helden und natürlich Widersacher und Schurken. Bei Corona steht schon das ganze Repertoire bereit, nur das Ende fehlt noch. Wobei wir jetzt hoffentlich im Vorfeld einer Schlusssequenz sind. Die wird dann mit der Impfung folgen. \nZEIT ONLINE: Wer ist der Schurke in dieser Erzählung?\nAssmann: Mit Trump haben wir den Schurken schlechthin. Einen profilierteren Corona-Schurken kann man sich, glaube ich, gar nicht vorstellen. Ein Leugner in allerhöchster Position und ein Verächter von Wissenschaft – so etwas gab es wohl noch nie. Dabei stellt er sich auch noch sehr ikonisch aus. Und er hat viele Anhänger, die es ihm nachtun. Trump kommt in unserem Narrativ eine sehr prominente Rolle als Widersacher zu.\nZEIT ONLINE: Und wer sind die Helden? \nAssmann: In dieser Rolle hat sich Christian Drosten schnell profiliert. Der Liedermacher Bodo Wartke hat bereits im ersten Lockdown ein Lied auf ihn geschrieben. Drosten hat das Bundesverdienstkreuz bekommen und die Schillerrede gehalten. Er ist nicht nur als Virologe, sondern auch als Kommunikator ins Zentrum der Gesellschaft gerückt. Er ist der Mensch, von dem man sich alles erklären lassen möchte, die Stimme, die einen wunderbar beruhigt und gleichzeitig sehr entschieden wirkt. Es heißt immer, wir lebten in einer postheroischen Phase. Aber das geht gar nicht: Wir brauchen Helden. Aber die Heldenbilder wandeln sich. Drosten braucht keinen Kontrahenten wie jeder James Bond. Es fehlt diese männliche Auseinandersetzung. In meinen Augen ist Drosten tatsächlich ein neuer Heldentypus, der eine andere Welthaltung verkörpert.\nZEIT ONLINE: Damit sich etwas in unserem kollektiven Gedächtnis verankert, braucht es auch starke Bilder – wie die vom Flugzeug, das am 11. September 2001 in den zweiten Turm des World Trade Centers stürzte. Das einzige Bild, was ich zum Thema Corona im Moment vor Augen habe, ist die Atemschutzmaske. Taugt die zur Ikone?\nAssmann: Aber ja. Sie ist ein zentrales ikonisches Bild und außerdem ein völlig neues Symbol. Sie steht für: \"Meine Maske schützt dich, deine Maske schützt mich.\" Sie erinnert uns daran, dass wir durch den anderen gefährdet sind und er durch uns. Und damit auch daran, dass wir intensiv aufeinander angewiesen sind. Ich nenne es die Corona-Grammatik des Gemeinsinns. \nZEIT ONLINE: Das heißt, Corona wird uns – im Gegensatz zur Pest – weniger aufgrund der Gefährlichkeit oder der Drastik der Krankheit im Gedächtnis bleiben als vielmehr durch ihre Folgen?\nAssmann: In der aktuellen Bedrohungssituation erfahren wir etwas über uns, das wir lange Zeit ausgeblendet haben: dass wir auf den anderen elementar angewiesen sind. Unsere westliche kulturelle Orientierung basiert auf der Stärke, Profilierung und Autonomie des Individuums: \"Ich kann alles allein\" und \"Ich bin im Wettbewerb mit anderen\". Es gibt indes Kulturen wie die Ubuntu-Philosophie, in der es heißt: \"Ich bin, weil wir sind.\" Im Moment empfinden wir Menschen, die von dieser neuen Corona-Grammatik des Gemeinsinns absehen und sagen \"I don't care\", als hochproblematisch.\nZEIT ONLINE: Mehr Gemeinsinn wäre in der Tat schön. Aber hat uns Corona nicht in mancher Hinsicht sogar zurückgestoßen? In Europa galten beispielsweise Grenzen als abgeschafft. In der Corona-Krise gab es nun aber wieder national-protektionistische Bestrebungen. Nicht nur der Begriff \"Grenze\" lebte wieder auf, sondern es fanden auch tatsächlich wieder Grenzkontrollen statt. Widerspricht das nicht der von Ihnen beschriebenen Corona-Grammatik?\nAssmann: Überhaupt nicht. Ich würde sogar sagen: im Gegenteil. Es ist nur die Frage, wie man drauf schaut. Ich selbst lebe in der Grenzregion von Konstanz und Kreuzlingen. Hier verläuft sogar eine EU-Außengrenze. Als diese nach dem Lockdown im Juni wieder geöffnet wurde, haben die Leute Sektflaschen rausgeholt und gefeiert. Es kommt immer darauf an, wie man Erinnerungen abspeichert. Man kann sie abspeichern in der Form: \"Aha, dann kam Corona und alle Grenzen wurden wieder geschlossen\" oder man erinnert, was es bedeutet hat, noch einmal alles zurückdrehen zu müssen und zu spüren, wie schmerzhaft das ist.\nZEIT ONLINE: Wir haben in den vergangenen 50 Jahren tatsächlich gelernt, dass Probleme der Weltgesundheit nur solidarisch und grenzüberschreitend zu lösen sind. Dennoch gab es jetzt in der Pandemie vor allem nationale Maßnahmen und kaum europaweite. Haben die Länder der EU in der Krise nicht als Erstes protektionistisch reagiert – und diese Idee der Solidarität, von der Sie eben sprachen, wenig gelebt?\nAssmann: Ich finde diese Deutung gefährlich, denn sie hat ja tiefgehende Konsequenzen für unsere Einstellung: \"Die EU hat wieder versagt, sie hat nichts gebracht, wir wollen sie nicht.\" Ich stelle hingegen sehr viel Verbindendes fest. Die EU funktioniert ja nicht nur über ihre schwerfälligen Institutionen in Brüssel. Während der Pandemie haben Krankenhäuser weniger stark betroffener Länder Patienten aus hoch belasteten Regionen aufgenommen und behandelt. So einen Austausch angesichts der überall herrschenden knappen Kapazitäten hab ich noch nie erlebt! Das ist sehr wichtig und wird auf alle Fälle den Menschen, die davon profitiert haben, nachhaltig in Erinnerung bleiben.\nZEIT ONLINE: Welchen Einfluss haben die sogenannten Corona-Leugner darauf, wie die Pandemie in unserem Gedächtnis bleiben wird?\nAssmann: Obwohl es inzwischen viele Menschen gibt, die über eine Covid-Erkrankung hinweggekommen sind und die sogar vom Bundespräsidenten eingeladen worden sind, damit sie erzählen, was sie erlebt haben, ist dieses Wissen noch nicht ausreichend verbreitet. Diese Unsichtbarkeit der Krankheit kann bei manchen zu Abschottungsreaktionen führen. Sie oder er tut dann, als gäbe es das Problem nicht, und sagt: \"Tote gibt es immer, im Herbst besonders viele, wir müssen gar nichts unternehmen.\" Solange es diese Leugner gibt, kann kein gemeinsamer Konsens darüber entstehen, was Corona bedeutet.\nZEIT ONLINE: Vor 100 Jahren hat die Spanische Grippe mehr Tote gefordert als der Erste Weltkrieg. Dennoch erinnern wir intensiver den Krieg als die Epidemie. Warum?\nAssmann: Der Unterschied ist, dass ein Krieg etwas Menschengemachtes ist. Das bedeutet, dahinter steckt ein Wille, genauer: eine Gruppe, die etwas will. Es gibt eine Ideologie, es gibt Botschaften, es gibt Ziele und Zwecke, und dann natürlich die Kollision der Gruppen und schließlich Sieger und Verlierer. Sie alle übermitteln ihre Botschaften an die nächsten Generationen, in die Zukunft. Das fängt an mit den großen Soldatenfriedhöfen und der Botschaft \"Ihr seid nicht umsonst gestorben!\" oder \"Nie wieder!\". Es gibt kein Dorf in Deutschland, in dem es kein Gedenken an den Ersten Weltkrieg gibt. Kriegsgedenken ist geradezu ein Muster für kollektives, nationales Gedenken. \nZEIT ONLINE: Die Zahl der Toten scheint demnach nicht entscheidend zu sein für den Verbleib im kollektiven Gedächtnis? \nAssmann: In den Familien wurde die Spanische Grippe mitunter schon tradiert. Ich zum Beispiel hatte eine Patentante, die auf den Namen Renate getauft wurde, weil \"Renate\" die Wiedergeborene bedeutet. Sie wurde 1920 geboren, im selben Jahr, in dem die Schwester ihrer Mutter an der Spanischen Grippe starb. Im kollektiven und kulturellen Gedächtnis wird die Spanische Grippe jedoch überhaupt nicht mehr mitgeführt. Der Historiker Christopher Clark ist der Meinung, dass eine solche Epidemie so radikal vergessen worden sei, habe auch etwas mit der Erholung der Gesellschaft zu tun. Wir befreien uns durch Vergessen.\nZEIT ONLINE: Bundespräsident Frank-Walter Steinmeier hat im September eine Gedenkfeier für die Opfer von Corona angeregt. Welche Botschaft wäre damit verknüpft? \nAssmann: Eine Botschaft der Solidarität und der Empathie. Corona hat alle getroffen. Die Menschen müssen den Tod von Angehörigen verarbeiten. Sie sollten dabei nicht alleingelassen werden, sondern sich in einer größeren Gruppe zusammenfinden. Totengedenken ist als Akt der Solidarität etwas ganz Wichtiges. Ich fand es zum Beispiel großartig, dass die New York Times eine ganze erste Seite mit einer Aufzählung der Toten gefüllt hat. So sieht man, dass die Epidemie quer durch die ganze Gesellschaft geht, wirklich durch alle Schichten und Altersgruppen, wobei Schwarze Menschen besonders betroffen waren, wie wir wissen. Eine Community, in der so hohe Todesraten existieren, ist schwerst verwundet. Für sie sind Zeichen der Solidarität besonders wichtig. Vielleicht wird man auch in Zukunft auf Plätzen in Städten die Namen von Corona-Toten aufzählen.\nZEIT ONLINE: Unser kollektives Gedächtnis beeinflusst auch unser künftiges Verhalten ...\nAssmann: Oh ja. Denken Sie an den Aussätzigen in der Bibel. Er liegt am Wegesrand und alle gehen an ihm vorbei. Warum? Weil jeder Angst hat, sich anzustecken. Erst der Samariter überwindet diese Angst und handelt kontraintuitiv. Er hilft. Das ist eine kulturell so wichtige Handlung, dass wir sie über mehr als 1.000 Jahre erinnern. Der Akt der Barmherzigkeit hat Aufmerksamkeitswert. Aber die Geschichte zeigt eben auch die Alltäglichkeit und die Bedrohlichkeit des Leidens. Sie haben die Menschheitsgeschichte immer begleitet.\nZEIT ONLINE: Welche Veränderungen könnte die Erfahrung mit Corona bewirken?\nAssmann: Corona hat unseren Fokus verschoben. Wir haben gemerkt, was es bedeutet, wenn kulturelles Leben nicht mehr stattfindet und physisches Zusammensein eingeschränkt ist. Wir wertschätzen wieder das Präsente und vermissen Ereignisse wie ich das Paul-McCartney-Konzert, für das mir mein Sohn letztes Weihnachten ein Ticket geschenkt hatte. Gleichzeitig haben wir aber auch gemerkt, was es bedeutet, wenn wir nicht hyperaktiv durchs Land reisen und dauernd und überall mit dem Flugzeug oder anderen Verkehrsmitteln unterwegs sind. Wir haben gemerkt, es geht auch viel ruhiger und ressourcensparender. Corona hat uns zu einer Art Generalpause gezwungen. Man kann das ruhig als Moratorium bezeichnen. \nZEIT ONLINE: Mit welchen Folgen?\nAssmann: Wir haben jetzt die Zeit, darüber nachzudenken, wie unsere Gesellschaft funktioniert – und was wir ändern müssen. Wir sehen unseren Lebensstil und was alles schiefläuft mit klareren Blicken. Plötzlich kann man nicht länger wegsehen. Ich denke dabei besonders an die Situation von Billiglohnarbeitern, die schlecht untergebracht sind, oder an Migrantinnen und Migranten, die weiterhin in unwürdigen Behausungen zusammengepfercht sind, oder an die Situation an den Außengrenzen der EU wie auf den griechischen Inseln. Dieses Nachdenken darüber, wie solche Missstände in Zukunft geändert werden können, ist eine Chance. Man will nicht so wieder einsteigen wie vorher.\nZEIT ONLINE: Ich höre aber schon auch den Satz: \"Wann ist es endlich wieder so wie vorher?\"\nAssmann: Ich verstehe den Satz sehr gut. Ich möchte auch wieder in die Kneipen gehen, tanzen, Konzerte besuchen. Dass dies alles wieder möglich sein wird, darauf freut man sich. Aber es bedeutet nicht, dass wir so rausgehen, wie wir in die Krise reingegangen sind. Wir haben eine kollektive Phase des sehr intensivierten Diskutierens erlebt. Es hat starke Denkanstöße gegeben, und dieser Austausch kann eine Gesellschaft auch verändern.",
     "twitter-history": "[{       \"id\": 1369273899146416133,       \"url\": \"https://twitter.com/rope_94/status/1369273899146416133\",       \"date\": \"2021-03-09 13:08:32+00:00\",       \"text\": \"Gestern war Weltfrauentag und ich habe einen Artikel von zwei Männern geteilt. Ich wurde zurecht darauf hingewiesen, dass ich ja auch auf Werke von Frauen hätte hinweisen können. Das versuche ich jetzt regelmäßig zu machen. Und beginne mit Aleida Assmann. https://t.co/LGbR0nts0l\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 756247720709484544,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277603450243743744/TFATUcoR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/756247720709484544/1525557933\",              \"username\": \"rope_94\",              \"name\": \"Robert Peter\",              \"description\": \"Policy Advisor @korkmazgt | Digital Innovation @UdK_Berlin_ | Board member @regeneration2030 |@FreeInterrail | Digital Thinker | Feminist Ally | @gnd4berlin\",              \"verified\": false,              \"created_date\": \"2016-07-21 22:01:21+00:00\",              \"location\": \"\",              \"followers\": 364,              \"friends\": 473,              \"tweets\": 1279,              \"liked_tweets\": 4361,              \"lists_member\": 2,              \"media_shared\": 61       }}, {       \"id\": 1348414183524675586,       \"url\": \"https://twitter.com/NinaNeva5/status/1348414183524675586\",       \"date\": \"2021-01-10 23:39:28+00:00\",       \"text\": \"Unsere westliche Kultur basiert auf der Stärke und Profilierung des Individuums: Ich kann alles allein und Ich bin im Wettbewerb mit anderen. ... Im Moment empfinden wir Menschen, die von diesem neuen Gemeinsinns absehen, als hochproblematisch https://t.co/Gm5d3qNzxy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3958513936,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/827824689443651584/RbrKyBN__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3958513936/1486199477\",              \"username\": \"NinaNeva5\",              \"name\": \"Niiina\",              \"description\": \"Wannabe author, adventurer and polyglot. I mostly tweet about little known world news.\",              \"verified\": false,              \"created_date\": \"2015-10-14 19:16:30+00:00\",              \"location\": \"Tytsjerksteradeel, Friesland\",              \"followers\": 1087,              \"friends\": 4983,              \"tweets\": 5629,              \"liked_tweets\": 11695,              \"lists_member\": 12,              \"media_shared\": 847       }}, {       \"id\": 1341699348128813057,       \"url\": \"https://twitter.com/leoschilbach/status/1341699348128813057\",       \"date\": \"2020-12-23 10:57:06+00:00\",       \"text\": \"Aleida Assmann: Wir brauchen Helden. Aber die Heldenbilder wandeln sich |xa0ZEIT ONLINE https://t.co/Qyr0vCevnn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 70205946,              \"url\": \"http://www.leonhardschilbach.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376117072992817153/RefzJU5E_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/70205946/1562685850\",              \"username\": \"leoschilbach\",              \"name\": \"Leonhard Schilbach\",              \"description\": \"Psychiater, Interaktionsforscher & sozialer Neurowissenschaftler. Psychiatrist, interaction researcher & social neuroscientist.\",              \"verified\": false,              \"created_date\": \"2009-08-30 20:26:44+00:00\",              \"location\": \"Düsseldorf, Deutschland\",              \"followers\": 5532,              \"friends\": 3991,              \"tweets\": 24328,              \"liked_tweets\": 28701,              \"lists_member\": 136,              \"media_shared\": 198       }}, {       \"id\": 1339838237339213826,       \"url\": \"https://twitter.com/M_Laubli/status/1339838237339213826\",       \"date\": \"2020-12-18 07:41:43+00:00\",       \"text\": \"Es kommt immer darauf an, wie man Erinnerungen abspeichert - Aleida Assmann über neue #Corona-HeldInnen, das ikonische Potenzial der Maske 😷 und warum wir den barmherzigen Samariter nicht vergessen habenhttps://t.co/UQMwOvDM2m\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2203039416,              \"url\": \"https://nzzas.nzz.ch/kultur/buecher\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1109127456676552704/B026kwWP_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2203039416/1521636965\",              \"username\": \"M_Laubli\",              \"name\": \"Martina Läubli\",              \"description\": \"Leserin und Schreiberin NZZ am Sonntag & Bücher am Sonntag\",              \"verified\": false,              \"created_date\": \"2013-11-19 12:40:55+00:00\",              \"location\": \"\",              \"followers\": 928,              \"friends\": 1009,              \"tweets\": 1388,              \"liked_tweets\": 1475,              \"lists_member\": 22,              \"media_shared\": 62       }}, {       \"id\": 1339716496151474176,       \"url\": \"https://twitter.com/FrolleinMurksel/status/1339716496151474176\",       \"date\": \"2020-12-17 23:37:58+00:00\",       \"text\": \"Äußerst lesenswertes Interview Wir brauchen Helden. Aber die Heldenbilder wandeln sich https://t.co/8l0LGkMD0d via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2916614188,              \"url\": \"http://no.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366298638872432641/wB1Vn_XR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2916614188/1600237284\",              \"username\": \"FrolleinMurksel\",              \"name\": \"Für Sie Frollein Murksel\",              \"description\": \"Nur echt mit Boxer, Tee, Ironie und Zucker. Brexitflüchtling. Bald linksrheinisch #teamkoriander\",              \"verified\": false,              \"created_date\": \"2014-12-12 00:18:32+00:00\",              \"location\": \"Richtig hoch im Norden\",              \"followers\": 198,              \"friends\": 395,              \"tweets\": 6052,              \"liked_tweets\": 11990,              \"lists_member\": 1,              \"media_shared\": 1024       }}, {       \"id\": 1339713584595677187,       \"url\": \"https://twitter.com/widersitz/status/1339713584595677187\",       \"date\": \"2020-12-17 23:26:23+00:00\",       \"text\": \"https://t.co/ZI9QaUxEQz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1339686635433308160,       \"url\": \"https://twitter.com/ann_kaaaa/status/1339686635433308160\",       \"date\": \"2020-12-17 21:39:18+00:00\",       \"text\": \"„In der aktuellen Bedrohungssituation erfahren wir etwas über uns, das wir lange Zeit ausgeblendet haben: dass wir auf den anderen elementar angewiesen sind. https://t.co/iXLjIDQiah via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 722821770672115712,              \"url\": \"http://ljuno.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1199252876616503296/yLqXWruJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/722821770672115712/1486880862\",              \"username\": \"ann_kaaaa\",              \"name\": \"Anka Falk\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-04-20 16:18:34+00:00\",              \"location\": \"Hyderabad, India\",              \"followers\": 43,              \"friends\": 233,              \"tweets\": 740,              \"liked_tweets\": 1128,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1339683629442740228,       \"url\": \"https://twitter.com/PeterGlassen/status/1339683629442740228\",       \"date\": \"2020-12-17 21:27:22+00:00\",       \"text\": \"#Corona wird sich in unser kollektives #Gedächtnis graben. Die #Kulturwissenschaftlerin #AleidaAssmann erklärt, warum diese Erfahrung unsere #Gesellschaft verändern wird: «Wir brauchen #Helden. Aber die #Heldenbilder wandeln sich.» u2066@zeitonlineu2069 https://t.co/Losyw6kQh3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 160585644,              \"url\": \"http://www.semiotics.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340557620684464128/ywB3MVLi_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PeterGlassen\",              \"name\": \"Peter Glassen\",              \"description\": \"Brand Consultant + Semiotician with a passion for #Culture #Media #Branding #Semiotics #Images #Photography #Iconology #Design and more than the eye can grasp:\",              \"verified\": false,              \"created_date\": \"2010-06-28 15:57:13+00:00\",              \"location\": \"Switzerland\",              \"followers\": 127,              \"friends\": 440,              \"tweets\": 583,              \"liked_tweets\": 145,              \"lists_member\": 9,              \"media_shared\": 150       }}, {       \"id\": 1339649674949636100,       \"url\": \"https://twitter.com/zeitonline_kul/status/1339649674949636100\",       \"date\": \"2020-12-17 19:12:26+00:00\",       \"text\": \"Wird die Erfahrung mit #Corona unsere Gesellschaft und unser individuelles Verhalten verändern? Oh ja, sagt die Kulturwissenschaftlerin Aleida Assmann und erklärt im Gespräch mit ZEIT ONLINE, wie und warum. https://t.co/LYuxGvQfWI\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101099,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1339649673573900289,       \"url\": \"https://twitter.com/zeitonline/status/1339649673573900289\",       \"date\": \"2020-12-17 19:12:26+00:00\",       \"text\": \"Christian #Drosten braucht keinen Kontrahenten wie jeder James Bond. In meinen Augen ist er ein neuer Heldentypus, der eine andere Welthaltung verkörpert. Kulturwissenschaftlerin Aleida Assmann erklärt, warum wir in der Krise Helden und Schurken brauchen https://t.co/qkpJcUfa7r\",       \"replies\": 13,       \"retweets\": 5,       \"likes\": 41,       \"quotes\": 4,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338895,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}