{
     "url": "https://www.zeit.de/2020/40/beatmungsgeraete-produktion-corona-krise-stefan-draeger",
     "date": "2020-09-26T18:43:14+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Ich tue, was ich kann\"",
     "article": "Stefan Dräger produziert so viele Beatmungsgeräte wie noch nie in der Geschichte seiner Familienfirma. Trotzdem muss er viele Anfragen ablehnen.\nDIE ZEIT: Herr Dräger, im Frühjahr waren Sie einer der gefragtesten Unternehmer der Welt, allein die deutsche Regierung hat 10.000 Beatmungsgeräte bei Ihnen bestellt. Ausgeliefert sind 1557. Vor wenigen Tagen hat die Regierung nun mitgeteilt, auf die restlichen 8443 zu verzichten. Ist die Corona-Pandemie vorbei?\nStefan Dräger: Nein, aber wir wissen nun viel mehr über die Krankheit, die möglichen Verläufe und Therapieansätze. Wir testen viel mehr, verfolgen besser und können viel zielgenauer reagieren. Mit einer Situation wie im Frühjahr ist aus heutiger Sicht nicht mehr zu rechnen.\nZEIT: Deshalb sollen jetzt 1557 Geräte reichen?\nDräger: Gesundheitsminister Jens Spahn hat damals vorausschauend gehandelt und früh mit uns einen Vertrag geschlossen. Seither hat sich die Situation geändert, deshalb ist die Anpassung sinnvoll. Wir lernen alle täglich dazu und müssen unsere Erkenntnisse immer wieder neu überprüfen. \nZEIT: Sie sind ausgebucht. Wenn Herr Spahn nach der Abbestellung doch wieder neue Geräte ordern will, wird er dann vorgezogen? \nDräger: Wir entscheiden auch danach, wie groß die Not ist. Und wir sehen, dass sie derzeit in Brasilien und Indien sehr groß ist, viel größer als hier. Wir bekommen außerdem viele Anfragen aus ganz Asien, China eingeschlossen. Und aus Frankreich und Spanien, wo die Infektionszahlen leider wieder stark ansteigen. \nZEIT: Herr Spahn müsste also warten?\nDräger: Wenn er heute anfragen würde, wäre eine Lieferung wahrscheinlich nicht mehr so schnell möglich. Seit Ausbruch der Pandemie produzieren wir am Anschlag. Wir werden oft beschimpft, insbesondere von deutschen Kunden, die jetzt bestellen, bis zum März 2021 warten müssen und dadurch Fördergelder verlieren. Aber das müssen wir aushalten. Wenn wir eine Zusage gegeben haben, halten wir die auch ein. Außerdem sind wir mit dem Gesundheitsministerium und vielen anderen Kunden weltweit im täglichen Austausch. An welche Stelle der Lieferliste jemand kommt, entscheiden wir je nachdem, wie die Situation bei Corona gerade ist.\nZEIT: Der König der Niederlande hat Sie schon angerufen und der österreichische Kanzler. Wer hat sich zuletzt gemeldet? \nDräger: Der Gesundheitsminister von Peru, wo es auch nicht gut aussieht. \nZEIT: Was sagen Sie ihm, wenn er gern schnell Beatmungsgeräte hätte?\nDräger: Ich sage: Wir tun unser Möglichstes. Aber ich weise auch darauf hin, dass die Lieferung fabrikneuer Beatmungsgeräte lange dauert. Er sollte erst mal ältere Geräte reaktivieren oder Anästhesiegeräte umfunktionieren. Unsere Servicetechniker helfen vor Ort dabei.\nZEIT: Und wie entscheiden Sie, wo die Not am dringendsten ist? \nDräger: Da kann keine künstliche Intelligenz helfen, nur menschliche. Die menschliche Fähigkeit zur Entscheidung ist ungeschlagen. \nZEIT: Entscheiden Sie persönlich?\nDräger: Nein, ich habe Mitarbeiter, die Verantwortung tragen können. Wir haben einen weltweit zuständigen Vertriebskollegen im Vorstand. Er entscheidet mit den Kollegen vor Ort.\nZEIT: Sie könnten an harten Kriterien festmachen, wo die Not am größten ist, etwa an der Zahl der Infektionen oder der ausgelasteten Intensivbetten. \nDräger: Das wird alles berücksichtigt. Nur, sehen Sie: Wir mussten in unserer ganzen Firmengeschichte noch nie entscheiden, wer als Erster beliefert wird. Wir haben nie erlebt oder geübt, was in dieser Pandemie passiert. Und so lernen wir auch da täglich dazu. \nZEIT: Wie geht es Ihnen in dieser Zwickmühle? \nDräger: Ich tue, was ich kann, mehr geht nicht. Das ist ein gutes Gefühl – wie es auch ein Arzt hat, der zu einem Zugunglück gerufen wird. Der verarztet so viele Menschen wie möglich und hat deswegen kein schlechtes Gefühl, selbst wenn er nicht alle retten kann.\nZEIT: Ärzte folgen bei der Rettung klaren Kriterien. Warum setzen Sie keine Ethikkommission ein, die klare Kriterien für die Vergabe entwickelt?\nDräger: Eine Kommission wäre viel zu langsam, und aufgestellte Regeln wären schnell veraltet. Denn täglich kommen neue Erkenntnisse hinzu.\nZEIT: Wenn Staatschefs persönlich anrufen, ist das eine Form der Schmeichelei. Gab es Versuche, Sie mit unmoralischen Angeboten zu überzeugen? \nDräger: Nein. Aber es gab viele Kriminelle, die Kunden angeboten haben, ihnen gegen Vorkasse in kürzester Zeit Beatmungsgeräte von Dräger zu liefern – das waren leere Versprechen. Wir haben diese Fälle an Interpol und das FBI übergeben. Einige Kriminelle sind auch eingeknastet worden. \nZEIT: Weltweit sind Beatmungsgeräte enorm gefragt. Die US-Regierung hat im Frühjahr sogar 137.000 Stück geordert. \nDräger: Und 71 Prozent davon wieder abbestellt!\nZEIT: Betrifft das auch Dräger?\nDräger: Nein, wir konnten da gar nicht mitbieten, weil wir bereits ausgebucht waren. Das US-Gesundheitsministerium hat die Beatmungsgeräte erst viel später als andere bestellt und dann sehr teuer gekauft. Es hat auch gar nicht mehr so viele Geräte bekommen, die zur Therapie von Covid-19-kranken Lungen wirklich geeignet sind. \nZEIT: Was meinen Sie?\nDräger: Nicht alle Beatmungsgeräte sind gleich. Das Entscheidende bei einer künstlichen Beatmung ist, dass jede eigene Atemanstrengung des Patienten bestmöglich unterstützt wird.\nZEIT: Anstatt nur Luft in den Körper zu pumpen?\nDräger: Das kann jeder. Aber das Problem damit ist: Wenn die Atemmuskeln nicht benutzt werden, sind die nach sechs Wochen weg und kommen nicht mehr zurück. Dann müssen die Patienten dauerbeatmet werden, das ist kein würdiges Leben. Deshalb kann man nicht irgendeine Luftpumpe als Beatmungsgerät verwenden. Wenn Sie jetzt schauen, was der US-Präsident bestellt hat – der größte Teil der Geräte ist nur als sogenannter Türstopper zu gebrauchen, wie es im Jargon heißt, also als Bremsklotz, damit die Tür bei der Behandlung nicht völlig zufällt. Das ist für eine sinnvolle Therapie von Covid-19-Patienten nicht geeignet. \nZEIT: Was haben Sie gedacht, als unter anderem der Heizungshersteller Viessmann im Frühjahr angekündigt hat, Beatmungsgeräte zu bauen?\nDräger: Der Chef Max Viessmann hat sogar gesagt, er könne die Beatmungsgeräte auf der gleichen Produktionslinie bauen lassen wie eine seiner Heizungen. Ich habe gedacht, na ja, die sollen ruhig mal ihre Erfahrung machen. Die Komplexität der Sensorik und die schonende Umsetzung für die kranke Lunge – das ist nicht trivial. Wir haben lange Erfahrung damit, das erste Beatmungsgerät hat mein Ururgroßvater 1907 erfunden. Es ist schon eine Kunst, das Gerät richtig einzustellen: Zu viel Druck schädigt die Lunge. Und zu wenig Druck führt dazu, dass das Gewebe aufeinanderreibt, was gefährliche Entzündungen hervorruft.\nZEIT: Haben Sie die Preise für Ihre Produkte während der Pandemie erhöht? \nDräger: Vor der Krise ging es in 40 Prozent meiner Gespräche ums Geld. Aber seit dem Ausbruch der Pandemie geht es praktisch nur noch um Mengen und Lieferzeiten. Wir haben die Preise für unsere Beatmungsgeräte trotzdem nur mäßig erhöht. Wir haben ja höhere Kosten, zum Beispiel durch den Schichtbetrieb auch an Feiertagen. \nZEIT: Kosten Ihre Schutzmasken jetzt auch das 20-Fache, wie bei vielen Händlern?\nDräger: Überhaupt nicht, da halten wir uns an unsere Listenpreise. Auch wenn die Schwierigkeit der Verteilung hier noch viel krasser war, als alle plötzlich Schutzmasken wollten.\nZEIT: Wie haben Sie reagiert?\nDräger: Wir haben eine Taskforce eingerichtet. Wenn Sie jetzt bei uns Masken bestellen, dann schauen wir, wie viel Sie vor der Pandemie bei uns gekauft haben. BASF etwa hat schon 2019 eine Million Masken gekauft ... \nZEIT: ... und hat deswegen Vorrang vor einem Krankenhaus, das letztes Jahr nicht gekauft hat? \nDräger: Ja. Neue Kundennummern legen wir derzeit für Kunden, die nur Schutzmasken kaufen möchten, gar nicht mehr an. \nZEIT: Was können wir für künftige Krisen lernen? \nDräger: Wir brauchen Pläne für eine Pandemievorsorge: wie viel Schutzausrüstung auf Lager liegen muss, welche Fabriken man dafür vorhält und schnell hochfahren können muss und wie man Krankenhauskapazitäten schnell freibekommt oder zusätzlich schaffen kann. Das zu planen, dürfen wir neben dem Tagesgeschäft nicht vergessen. Wir helfen gern.\nZEIT: Sie haben vergangenes Jahr noch einen Stellenabbau erwogen. Jetzt stellen Sie Hunderte Mitarbeiter ein und erwarten für 2020 ein Umsatzplus von bis zu 22 Prozent. Hat die Pandemie Dräger gerettet? \nDräger: Nein, wir waren ja vorher nicht vom Untergang bedroht. Wir haben jetzt etwas mehr Rückenwind, das stimmt. \nZEIT: Im Frühjahr ist der Aktienkurs von Dräger stark gestiegen, Sie haben Aktien gekauft. Seitdem ist der Kurs gefallen. Überschätzen Sie Ihre Firma? \nDräger: Ich beobachte mit Interesse, dass offenbar Spekulanten auf fallende Kurse unserer Aktien setzen – so als würde es sich bei unserer guten Entwicklung nur um ein Strohfeuer handeln. Das ist nicht der Fall. Dräger ist an der Börse eher unterbewertet. \nZEIT: Warum wetten die Spekulanten gegen Sie? \nDräger: Vielleicht weil sie uns zum Ziel einer feindlichen Übernahme machen wollen. Ein niedriger Aktienkurs würde das natürlich sehr erleichtern. Aber das wird nichts bringen. Der Familie gehören ja 75 Prozent der stimmberechtigten Stammaktien. Und wir sind eine Kommanditgesellschaft auf Aktien, die Kontrolle liegt beim Komplementär, und der gehört mir ganz allein. Deswegen verfolge ich das Treiben der Spekulanten ganz entspannt.",
     "twitter-history": "[{       \"id\": 1311556866519052288,       \"url\": \"https://twitter.com/zeitonline/status/1311556866519052288\",       \"date\": \"2020-10-01 06:41:39+00:00\",       \"text\": \"Stefan Dräger produziert so viele Beatmungsgeräte wie noch nie in der Geschichte seiner Familienfirma. Trotzdem muss er viele Anfragen für die komplexen Geräte ablehnen. Ein Interview: https://t.co/Xungc3ZwvI #Abo\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338896,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1310554508230090752,       \"url\": \"https://twitter.com/DIEZEIT/status/1310554508230090752\",       \"date\": \"2020-09-28 12:18:38+00:00\",       \"text\": \"Stefan Dräger produziert so viele Beatmungsgeräte wie noch nie in der Geschichte seiner Familienfirma. Trotzdem muss er viele Anfragen für die komplexen Geräte ablehnen. #red https://t.co/ilexFMh1xu #Abo\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416375,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1309915764850388995,       \"url\": \"https://twitter.com/die_socke/status/1309915764850388995\",       \"date\": \"2020-09-26 18:00:30+00:00\",       \"text\": \"So geht Verantwortung. https://t.co/nJT7IynMAt\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 24927392,              \"url\": \"https://sockenseite.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353065161628639233/TxYke7Ce_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24927392/1613586545\",              \"username\": \"die_socke\",              \"name\": \"Oliver Ding\",              \"description\": \"Papa, Pflegefachmann, Qualitäts- und EDV-Beauftragter, Insinternetreinschreiber, Büropirat, Schulausschuss, Elternbeirat, Stadtelternrat Leverkusen, Rheinländer\",              \"verified\": false,              \"created_date\": \"2009-03-17 18:31:21+00:00\",              \"location\": \"Leverkusen\",              \"followers\": 1123,              \"friends\": 1221,              \"tweets\": 116929,              \"liked_tweets\": 47526,              \"lists_member\": 163,              \"media_shared\": 1821       }}, {       \"id\": 1309907818301059072,       \"url\": \"https://twitter.com/olafhinz/status/1309907818301059072\",       \"date\": \"2020-09-26 17:28:55+00:00\",       \"text\": \"Entscheiden unter #Ungewissheit #segelnaufsicht Ich tue, was ich kann https://t.co/AqbzIWDyDR via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 26718271,              \"url\": \"https://www.hinz-wirkt.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1364135850280439809/N5-BWcLw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/26718271/1357732427\",              \"username\": \"olafhinz\",              \"name\": \"⛴ der Lotse\",              \"description\": \"Olaf Hinz, der Lotse für Führungskräfte, Projektleiter & Organisationen im Wandel & im Orga Team des @pmcamphh bloggt unter hinz-wirkt.de/lotsenblog\",              \"verified\": false,              \"created_date\": \"2009-03-26 09:49:26+00:00\",              \"location\": \"Hamburg\",              \"followers\": 1100,              \"friends\": 445,              \"tweets\": 8219,              \"liked_tweets\": 2221,              \"lists_member\": 73,              \"media_shared\": 872       }}, {       \"id\": 1309902457313595393,       \"url\": \"https://twitter.com/FWWinterberg/status/1309902457313595393\",       \"date\": \"2020-09-26 17:07:37+00:00\",       \"text\": \"Ich tue, was ich kann https://t.co/KtAFnpZqQk via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17087,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1309896342886658049,       \"url\": \"https://twitter.com/zeitonline_wir/status/1309896342886658049\",       \"date\": \"2020-09-26 16:43:19+00:00\",       \"text\": \"Ein Gespräch mit dem Beatmungsgerätehersteller Stefan Dräger über die Frage, wer seine lebensrettenden Geräte bekommt, wenn die Nachfrage das Angebot übersteigt #Medizintechnik  https://t.co/xzkY5SYV1f\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1309896341452095490,       \"url\": \"https://twitter.com/zeitonline/status/1309896341452095490\",       \"date\": \"2020-09-26 16:43:19+00:00\",       \"text\": \"Wir entscheiden auch danach, wie groß die Not ist: ein Gespräch mit dem Beatmungsgerätehersteller Stefan Dräger. #Medizintechnik  https://t.co/bg2DBQA46H\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338896,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1309086497606336512,       \"url\": \"https://twitter.com/JensT/status/1309086497606336512\",       \"date\": \"2020-09-24 11:05:17+00:00\",       \"text\": \"Die Bundesregierung wollte 10.000 Beatmungsgeräte von @DraegerNews, nahm dann nur 1557.  Muss @jensspahn warten, wenn er doch mehr braucht? @mawidmann &amp; ich haben CEO Stefan Dräger gefragt, wer Vorrang hat. Und warum. Jetzt in @DIEZEIT &amp; auf @zeitonline https://t.co/aY0kQsfyNA https://t.co/xR6IPBQ8AA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 13432092,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/447831548478246913/Vdu_Di5c_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/13432092/1398701095\",              \"username\": \"JensT\",              \"name\": \"jens tönnesmann\",              \"description\": \"schon länger journalist, heute bei @DIEZEIT. Hier privat unterwegs.\",              \"verified\": false,              \"created_date\": \"2008-02-13 14:33:53+00:00\",              \"location\": \"Germany\",              \"followers\": 5130,              \"friends\": 713,              \"tweets\": 1786,              \"liked_tweets\": 6248,              \"lists_member\": 237,              \"media_shared\": 227       }}]"
}