{
     "url": "https://www.zeit.de/2020/13/annette-behnken-das-wort-zum-sonntag-sprachpraxis-kirche",
     "date": "2020-03-20T08:00:16+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Mehr Mut zur Wut",
     "article": "Eine Pfarrerin findet beim \"Wort zum Sonntag\" deutliche Worte zur Flüchtlingskrise – und wird heftig dafür kritisiert. Zu Recht?\nMan kann sich eine Frage stellen und man kann sich einer Frage stellen. Ersteres ist einfach. Letzteres kann schnell zur Herausforderung werden. Rein sprachlich nur ein winziger Unterschied. Ein einzelner Buchstabe kann bereits einen Unterschied machen. \nEs gibt unzählige Beispiele, warum man mit Sprache sorgfältig umgehen sollte. Es gibt sie aus guten Gründen. Sprache strukturiert das Miteinander, Sprache schafft ein Klima, Sprache kann einen und teilen, Sprache gibt buchstäblich immer den Ton an in einer Auseinandersetzung. Und doch ist und bleibt Sprache nur die Form, nicht die Essenz unserer Austragung von Argumenten. Das Leben ist kein Rhetorikwettbewerb. Auch wenn sich derzeit mit wenig so vergnügt aufgehalten wird wie mit den sprachlichen Ausformungen gesellschaftlicher Debatten. Viel zu selten geht es um die eigentliche Botschaft des Gesagten, das Anliegen. \nSich mit der Formulierung, dem Gefäß des Problems zu befassen ist im Zweifel eine Geschmacksfrage. Sich einer Frage wirklich zu stellen, dazu bedarf es einer Haltung. \nUm Haltung ging es auch der evangelischenPastorin Annette Behnken, als sie kürzlich ein provokantes Wort zum Sonntag sprach. Wie geht ein Christ damit um, dass Menschen in Griechenland ins Meer geprügelt und Kinder mit Tränengas beschossen werden? Das fragte Behnken die TV-Zuschauer am Abend des 7. März, nun ja, indirekt. Sie kleidete ihre Verzweiflung in, nun ja, sehr provokante Worte. Man müsse die \"Parlamente stürmen, in denen Neofaschisten sitzen und uns in Schreckstarre verfallen lassen\", sagte Behnken. Ihre Meinung zu Europa? \"Mit Verlaub, ich könnte kotzen.\" Vieles an Behnkes Ansprache war eine Überraschung: Das Vokabular ist weder kirchentypisch noch Hausgebrauch in den öffentlich-rechtlichen Rundfunkanstalten.\nDie Reaktionen: Für die einen war es \"das Unwort zum Sonntag\" (\"Tichys Einblick\") und \"GEZ-finanzierter Irrsinn\" (AfD-Mitgliedermagazin). Für die anderen war es \"das krasseste Wort zum Sonntag seit Langem\" (Sven Giegold, Die Grünen).\nDoch beide Lager beließen es bei einer reinen Stilkritik. Und das ist das eigentliche Problem. Niemand verhielt sich zum Inhalt der Rede. Konservative, die ihre Kirche bedroht sahen, und Liberale, in deren Sinne Behnken offenbar sprach: Allen ging es nur um Worte. Als stünde eine Formulierungsfrage im Raum, als gehe es im Zweifel nicht um Menschenleben, als müsse man gerade als Christ dazu nicht dringend Stellung beziehen. \nDie Diskussion um den Schmerz, den eine christliche Theologin angesichts der Situation in Griechenland verspürte, blieb bei ihren Worten, ihrer Sprache stehen. Für die eigentliche Frage hinter diesen Worten war wieder mal kein Platz im Sprachraum. Weder die Kirche noch die ihr zugewandten Menschen scheinen einen Umgang mit dieser Krise gefunden zu haben. Dabei stellen die menschlichen Tragödien an den Außengrenzen Europas doch gerade alles in Zweifel, worauf das Christentum angeblich fußt. Nächstenliebe, Barmherzigkeit, Augenhöhe. Doch wenn Christen – wie die meisten Menschen – einfach nur lamentieren und schweigen: Wozu dann eigentlich noch das Christsein? \nWie geht ein Christ also damit um, dass Menschen in Griechenland ins Meer geprügelt und Kinder mit Tränengas beschossen werden? Auch wenn die Bilder durch die aktuellen Corona-Entwicklungen allmählich aus der Wahrnehmung verschwinden, an der Lage vor Ort hat sich nichts verändert. Tatenlos zuzusehen ist keine Option. Klar ist: Wer die \"Parlamente stürmen\" will, bewegt sich nicht mehr auf dem Boden der Verfassung. Aber bleiben wir doch mal beim Inhalt. \nDie Fakten: Zehntausende geflüchtete Menschen befinden sich derzeit allein an der Grenze zwischen Griechenland und der Türkei. Anstatt – wozu es rechtlich verpflichtet wäre – das Grundrecht auf Asyl zu achten, greift Griechenland zu Gewalt und Europa hält sich raus. Es herrscht die blanke Verzweiflung unter den Geflüchteten. Angesichts dieser Lage kann man Behnken verstehen. Keine Zeit für Formulierungsfragen.\nUnterdessen konnte sich der Deutsche Bundestag nicht durchringen, besonders Schutzbedürftige nach Deutschland zu holen. Nur 117 Abgeordnete stimmten dem Antrag der Grünen-Fraktion zu. 495 Parlamentarier votierten dagegen, Kinder, Minderjährige und Schwangere aus dem Krisengebiet zu holen. Ihre Begründung: Die übliche Sachzwanglogik, es brauche eine europäische Lösung, Alleingang führe zu nichts. Zur Erinnerung: Es geht um Menschen. Jeder Mensch mehr in Frieden und Ruhe sollte als Sieg betrachtet werden.Endet auch das Christsein schon bei solchen vermeintlichen Sachzwängen? Beide Kirchen äußerten nur leise Kritik. Kein Aufbegehren, kein Protest? Landwirte treten in Europa lautstärker für ihre Anliegen ein als Christen. Man muss ein Parlament nicht \"stürmen\", um Humanität und Nächstenliebe einzufordern. Schon gar nicht mit Gewalt. Doch gerade jemand, der sich als Christ begreift, muss unbedingt mehr tun, als verantwortungsloses Verhalten und politisches Kalkül still zu erdulden. \nDoch dazu brauchen Kirchen ein Ethos der Krise. Behnken hat Mut bewiesen, sie hat Wut bewiesen, sie hat ihrer Emotion freien Lauf gelassen. Und sie wusste, was zu tun ist, um gehört zu werden. Das Wort zum Sonntag gehört mittlerweile eher zu den TV-Sendungen, die man zwar kennt, aber nicht weiß, ob sie eigentlich noch ausgestrahlt werden. Schon die Sendung der Folgewoche wurde kaum beachtet, es ging um das Corona-Virus, die Rede war von mehr Miteinander. Irgendwie erwartbar.\nIndem Behnken nicht auf ihre Worte achtete, könnte sie der innerkirchlichen Debatte um die Situation in Griechenland einen Gefallen getan haben. Sie könnte eine Wut freigesetzt und ein christliches Ethos für die Krisenzeiten bestimmt haben: Inhaltlich werden und den nötigen Zorn beweisen. \nDenn auch nichtchristliche Menschen sind angesichts der Lage an den Grenzen entsetzt, verärgert, auch sie bleiben viel zu oft stumm. Auch nichtchristliche Menschen reden von Menschenrechten, vom Achtgeben, von der Hilfe gegenüber Mitmenschen. Was also ist das spezifisch Christliche dann? Behnken hat gezeigt, es könnte das lautstarke Klagen über die Zustände sein. Laute Wut. Lauter Schmerz. Christlicher Ungehorsam, sozusagen. An diese Formulierung muss man sich wohl wirklich noch gewöhnen. \nStattdessen wirken die Kirchen oft wie aus der Zeit gefallen. \"Die Menschen, die im Mittelmeer ertrinken, sind Christus\", sagte Reinhard Kardinal Marx bei einem ökumenischen Gottesdienst im Münchner Liebfrauendom im Dezember. Christus identifiziere sich \"mit jedem, der Opfer wird\". Das sind die Worte, die man kennt aus den Reihen der Kirche. So regt man Schäfchen zum stillen Schmerz an. Nach Kardinal Marx ging dann Heinrich Bedford-Strohm in München an die Kanzel und sprach über die Unterstützung der EKD für eine Seenotrettungsmission. Die katholische Kirche ist nicht Teil des Bündnisses. Das wird von den Schäfchen auch einfach so hingenommen. \nDie intellektuelle Kritik an der Einmischung der EKD in das politische Zeitgeschehen ist so alt wie überflüssig. Hypermoralismus ist hier der übliche Vorwurf. Weltliche Moralanstalten, die von Politik redeten, weil sie das Paradies vergessen hätten. Die Kirchen müssten die Menschen mehr zum Beten animieren, heißt es dann oft. Was soll das bedeuten? Am Himmel orientieren und aus der Welt raushalten? Behnkens Haltung beweist, dass ein Christ immer mit beiden Beinen in der Welt steht, die ihn umgibt. \nUnd doch hat Hans Joas recht, wenn er sagt, dass Religion nicht Moral sei und Kirche keine Moralagentur. Doch an diesem Punkt stehen zu bleiben wäre nicht nur falsch, es wäre fatal. Die Kirche muss sich mit den Krisen auf der Erde befassen und, wenn es sein muss, ihre Anhänger aufrütteln. Kirche muss Politik nicht gestalten, aber sich unbedingt dazu verhalten.\nViel zu lange haben die Kirchen ihre schläfrige, krisenfeste Sprachpraxis eingeübt. Freundlich sein, mitnehmend, auf Augenhöhe, menschlich. Eine durchgängig leidenschaftslose Veranstaltung. \nAnnette Behnken zeigt, was der Kirchensprache so dringend fehlt: Raum für Wut. Tendenziell negiert Kirchensprech alles, was wehtun könnte: Hierarchien und Konflikte. Das schadet der Sprache, das schadet der Kommunikation, und am Ende schadet das auch den Kirchen. Die Sprache der Kirche sei \"blutleer\", schreiben die Journalisten Philipp Gessler und Jan Feddersen in ihrem dieser Tage erschienenen Buch Phrase unser. Die Kirchen pflegten eine Sprache der Angststarre. \nWer das Christsein ernst nimmt, muss wütend sein angesichts der Zustände. Diese Wut muss raus. Dafür braucht es Mut. \"Es gilt in den Höhen nicht übermütig und in den Tiefen nicht mutlos zu werden\", schrieb Hans Küng vor wenigen Jahren. Offenporig, laut, wütend zu sein. Immer dann, wenn Menschen leiden. Das könnte das christliche Ethos für Zeiten der Krise sein. Annette Behnken hat nur schon mal vorgelegt. ",
     "twitter-history": "[{       \"id\": 1251203492741632002,       \"url\": \"https://twitter.com/KrpalekP/status/1251203492741632002\",       \"date\": \"2020-04-17 17:38:53+00:00\",       \"text\": \"Mehr Mut zur Wut https://t.co/1ORx3w0zN6 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 991906705364672512,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"KrpalekP\",              \"name\": \"Krpalek, Petra\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-05-03 05:06:02+00:00\",              \"location\": \"\",              \"followers\": 9,              \"friends\": 233,              \"tweets\": 2164,              \"liked_tweets\": 501,              \"lists_member\": 0,              \"media_shared\": 179       }}, {       \"id\": 1241038928796418049,       \"url\": \"https://twitter.com/schmbm/status/1241038928796418049\",       \"date\": \"2020-03-20 16:28:32+00:00\",       \"text\": \"Eine Pfarrerin findet beim Wort zum Sonntag deutliche Worte zur Flüchtlingskrise – und wird heftig dafür kritisiert. Zu Recht? @jonasweyrosta @DIEZEIT @christundwelt  https://t.co/7NRgrVnkJZ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 420551611,              \"url\": \"http://www.merle-schmalenbach.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008008729483235329/mst7lsRC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/420551611/1475361544\",              \"username\": \"schmbm\",              \"name\": \"Merle Schmalenbach\",              \"description\": \"Stellv. Chefredakteurin von @christundwelt in der @DIEZEIT | Berlin\",              \"verified\": false,              \"created_date\": \"2011-11-24 19:45:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1121,              \"friends\": 597,              \"tweets\": 1504,              \"liked_tweets\": 2348,              \"lists_member\": 28,              \"media_shared\": 78       }}]"
}