{"url": "https://www.zeit.de/2021/05/corona-impfung-termin-hotline-impfzentrum-hamburg-faq", "date": "2021-02-01T09:10:51+01:00", "source": "zeit.de", "label": "real", "header": "Das wird jetzt kurz wehtun", "article": "Über 30.000 neue Impftermine, Chaos bei der Terminvergabe und Zweifel an Versprechen des Bundes – alle wichtigen Fragen und Antworten zum Impfen in Hamburg. \nAnmerkung der Redaktion: Dieser Artikel wird online fortlaufend aktualisiert und ergänzt.\nSelbst für die Hamburgerinnen und Hamburger, die aktuell zur Impfung aufgerufen sind – Menschen im Alter von über 80 Jahren, Bewohnerinnen und Bewohner sowie Beschäftigte in Pflegeheimen und Beschäftigte bei ambulanten Pflegediensten – war das bislang nicht so einfach. Mobile Impfteams fahren zwar täglich in die Alten- und Pflegeheime der Stadt. Doch in der offiziellen Hotline für die Terminvergabe war in den vergangenen Wochen oft kein Durchkommen und auf der Website hamburg.de/corona-impfung hieß es meist nur: \"Leider sind derzeit keine neuen Termine verfügbar\". Einen Termin im Impfzentrum in den Messehallen können Impfberechtigte telefonisch unter der Nummer 116 117 oder online unter impfterminservice.de vereinbaren. Die Sozialbehörde rät dazu, vom Festnetz anzurufen: Dann lande man direkt in einem Hamburger Callcenter, andere Rufnummern würden mit einem bundesweit operierenden Callcenter verbunden.\nDas bislang gemächliche Tempo hatte vor allem zwei Gründe: Der Impfstoffhersteller BioNTech/Pfizer liefert weniger Vakzinen als zugesagt – angeblich, weil in Belgien ein Pfizer-Werk umgebaut wird. Außerdem bucht jede Hamburgerin und jeder Hamburger mit der ersten Impfung auch gleich den Termin für die zweite. Die Gesundheitsbehörde will so verhindern, dass der Impfschutz unvollständig bleibt. Wer einmal geimpft wurde, für den liegt die zweite Impfdosis im Lager bereit und wartet dort drei Wochen, bis sie gespritzt werden kann. Weil zuletzt nur wenig Impfstoff nachkam, schmolzen die Lagerbestände. Damit die geplanten Zweittermine stattfinden konnten, wurden zunächst keine weiteren Ersttermine mehr vergeben. \"Wir wollen vermeiden, gebuchte Termine abzusagen\", erklärte Martin Helfrich, Sprecher der Gesundheitsbehörde. \nIm Februar rechnet die Stadt zwar mit wesentlich mehr Stoff, fast 100.000 Impfstoffdosen sollen in Hamburg eintreffen. Im Januar waren nur rund 44.00 Dosen angekommen. Anfang März werden weitere 33. 600 Dosen des Impfstoffs von Astrazeneca in der Stadt erwartet. Die Gesundheitsbehörde betont jedoch, stets nur so viele Termine vergeben zu wollen, wie Impfstoff vorhanden sei. Insofern gilt: Alles hängt davon ab, ob der zugesagte Impfstoff auch tatsächlich geliefert wird. \nIm Januar war der Ärger angesichts der schleppenden Terminvergabe groß. Viele Leserinnen und Leser berichteten in E-Mails an die Redaktion der ZEIT:Hamburg, dass die wenigen Impftermine, die online zur Verfügung stünden, binnen Sekunden ausgebucht seien. Ähnliches passiere, wenn man die Impfhotline 116 117 wähle: Bandansage, Warteschleife, alle Leitungen besetzt. Wer durchkommt, musste hören: Versuchen Sie es in einer Stunde, in einer Woche, nach 20 Uhr. Oft scheiterten diese Versuche erneut. \"Es fällt schwer, diese Art der behördlichen Organisation nicht als chaotisch bis hinhaltend zu empfinden\", schreibt ein Leser. \nAm Morgen des 1. Februar löste die Freigabe weiterer Termine erneut einen Ansturm aus. Leser und Leserinnen der ZEIT berichteten von Fehlermeldungen im Online-Buchungssystem und erneut langen Warteschleifen in der Hotline. Einigen Anrufern wurde am Telefon mitgeteilt, dass alle Termine bereits vergeben seien. Eine Falschinformation, wie die Kassenärztliche Vereinigung später einräumte. Offenbar war die Information, dass nicht alle Termine auf einmal freigeschaltet werden, nicht bei sämtlichen Callcenter-Mitarbeitern angekommen.\"Die Leute sind zu Recht genervt\", räumte Sozialsenatorin Melanie Leonhard (SPD) im Gespräch mit dem \"Hamburg Journal\" des NDR ein. Auch bei den Online-Buchungen gab es Probleme. Immerhin etwa die Hälfte der 33.500 neuen Termine konnte am Montag  vergeben werden. \nAm Dienstag versprach der Hamburger Senat dann Besserungen bei der Terminvergabe: Unter der zentralen Nummer 116 117 soll künftig eine Bandansage zu hören sein, wenn keine Termine mehr verfügbar sind. Auf der Plattform impfterminservice.de sollen Termine während des Buchungsprozesses reserviert werden, so dass sie nicht während der Dateneingabe schon wieder anderweitig vergeben werden können. Und drittens würden jetzt regelmäßig donnerstags neue Termine freigeschaltet. \nDie Erreichbarkeit der Impfhotline lag Ende Januar bei immerhin 80 Prozent. Ruft man die 116 117 an, navigiert man sich zuerst durch einige Bandansagen. Wer mit einem Mobiltelefon anruft, muss seine Postleitzahl eingeben. Anrufe von einem Hamburger Festnetz-Anschluss werden automatisch weitergeleitet. Die Terminbuchungen für Hamburg übernimmt ein Callcenter in Dresden, die Mitarbeiter dort tragen die Termine in eine Software ein, die auch von der Hamburger Behörde genutzt wird. Bisher wurden dort 150.000 Anrufe von Hamburger Impfberechtigten angenommen. Die Stoßzeit sei zwischen acht und zehn Uhr morgens, sagt eine Sprecherin des Callcenters. Wer nach zehn Uhr anrufe, habe bessere Chancen, nicht so lange in der Warteschleife zu stecken. \nEtwa 12.000 Menschen haben bisher auf dem Messegelände den Stoff in den Oberarm gespritzt bekommen, täglich kommen 500 hinzu. Seit Dienstag, dem 26. Januar, erhalten außerdem 500 Menschen pro Tag ihre Zweitimpfung. Es könnten mehr als zehnmal so viele sein: Platz und Personal im Impfzentrum sind auf 7000 Termine am Tag ausgelegt. Mit der Vergabe weiterer Termine Anfang Februar soll die Auslastung des Impfzentrums kurzfristig auf rund 1.500 Erst- und Zweitimpfungen pro Tag erhöht werden.\nDem Robert-Koch-Institut (RKI) zufolge sind bis zum 29. Januar exakt 53.742 Impfdosen verabreicht worden. Fast 45.000 davon waren Erstimpfungen, gut 9.000 Menschen wurden bereits zum zweiten Mal gegen Corona geimpft. Hamburg liegt mit einer Impfquote von 2,4 Prozent leicht über dem Bundesdurchschnitt von 2,2 Prozent.\nGiesela Kielgas gehört zu den ersten Geimpften der Stadt. Sie zieht sich die FFP2-Maske vom Gesicht, als sie das Messegelände verlässt. Die 81-Jährige hatte Glück. Jemand hatte seinen Termin abgesagt, sie bekam den freien Platz. Ihre Tochter buchte den Termin für sie von Mallorca aus. Die Abfertigung im Impfzentrum sei schnell und problemlos verlaufen, erzählt sie. Nach einer halben Stunde verließ sie das Gebäude wieder. Das Innenleben des Impfzentrums beschreibt sie so: freundliche Menschen, gute Organisation – und Leere. Diesen Zustand bestätigt auch Maren Richter, die aus dem Impfzentrum kommt. \"Die Tetanus-Impfung tat weitaus mehr weh\", sagt die Frau. Sie ist erst 57 Jahre alt und wurde geimpft, weil sie bei einem ambulanten Pflegedienst arbeitet. Bei Richter klappte die Terminbuchung problemlos. Am 4. Januar ging sie kurz nach Mitternacht auf die Internetseite und konnte sich ihren Wunschtermin aussuchen. \nDie mobilen Impfteams waren bisher in mehr als zwei Dritteln der 150 Hamburger Heime. Täglich impfen sie dort 800 Menschen. Bis Anfang Februar will die Gesundheitsbehörde in allen Hamburger Heimen zumindest die erste Spritze angeboten haben, bis Anfang März auch die zweite. An den Besuchsregeln in den Heimen wird sich auch nach der zweiten Impfung wenig ändern: Erlaubt ist jeweils nur eine Person mit FFP2-Maske und einem negativen Corona-Test. Ein Sonderfall ist das betreute Wohnen. Diese Wohnform wird von den Impfteams ausgespart. Wer 80 Jahre oder älter ist, muss sich selbst einen Termin organisieren. \nWer über 80 Jahre alt oder körperlich eingeschränkt ist, kann telefonisch über das Deutsche Rote Kreuz einen Shuttle-Service buchen.  Die DRK-Hotline ist montags bis sonntags von 8 bis 16 Uhr unter 040/58 44 77 erreichbar. Die Kosten übernimmt die Gesundheitsbehörde. Das Impfzentrum ist barrierefrei, dort stehen auch Rollstühle zur Verfügung. Blindenführhunde können mitgebracht werden. Bisher gibt es keine Möglichkeit, in der eigenen Wohnung geimpft zu werden.\nSehr wenig. Die Beschaffung der Impfstoffe wird auf europäischer Ebene koordiniert, der Bedarf übersteigt die vorhandene Menge massiv. Bleibt der Impfstoff so knapp wie bisher, dauert es mindestens bis September, um allein die 190.000 Hamburgerinnen und Hamburger in der ersten Priorisierungsgruppe zu impfen. Die Bundesregierung hält an ihrem Versprechen, jedem und jeder in Deutschland bis zum 21. September ein Impfangebot  zu machen, fest. Dieses Versprechen beruhe \"auf sehr unsicheren Annahmen, wenn ich das einmal so zurückhaltend sagen darf\", sagte Hamburgs Bürgermeister Peter Tschentscher (SPD) kurz nach dem Impfgipfel, bei dem Bund, Länder und Pharmakonzerne am Montag die Lieferprobleme aufarbeiten wollten. \nWie die Lieferengpässe in den kommenden Wochen überwunden werden können, ist nach dem Impfgipfel weiterhin unklar. Zwar hätten die Hersteller eine Erhöhung der Impfstoffproduktion zugesagt, erklärte Peter Tschentscher am Montagabend. Dies werde sich in den Monaten Februar und März aber noch nicht auswirken. Auch die bereits zugesagten Lieferungen seien \"keineswegs sicher\". Da weiter mit verzögerten Lieferungen zu rechnen sei, würden auch die Termine für Schutzimpfungen in den Messehallen wie gehabt nur zurückhaltend angeboten. Erst im zweiten und dritten Quartal sei mit deutlich mehr Impfstoffdosen als bisher zu rechnen. \nJa – wobei noch nicht klar ist, wie der aussehen soll. Bis zur nächsten Videokonferenz von Bund und Ländern am 10. Februar sollen Bundesgesundheitsministerium und Länder einen Plan entwickeln, damit Impfangebote an Bürgerinnen und Bürger verlässlich herausgegeben werden können. ", "twitter-history": "[{       \"id\": 1356205959165734918,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1356205959165734918\",       \"date\": \"2021-02-01 11:41:12+00:00\",       \"text\": \"Corona-Impfung: Das wird jetzt kurz wehtun https://t.co/DqNIEdCWGh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1356119832169746433,       \"url\": \"https://twitter.com/MarcoZehe/status/1356119832169746433\",       \"date\": \"2021-02-01 05:58:58+00:00\",       \"text\": \"CW: #Covid19.Sehr löblich! In der FAQ zu den Impfungen in #Hamburg hat die Redaktion der @ZEIT_HH an einer Stelle korrekt den Begriff Blindenführhund verwendet. Das ist durchaus nicht immer selbstverständlich außerhalb der Blindenselbsthilfe. https://t.co/jcqJmyxAgz\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 14147295,              \"url\": \"https://marcos-leben.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1029436605550022656/g1a2uQHw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14147295/1348045637\",              \"username\": \"MarcoZehe\",              \"name\": \"Marco Zehe\",              \"description\": \"Barrierefreiheit, Mozillianer, das offene Web, mag gute Musik und gutes Essen, blind, verheiratet mit der besten Ehefrau vonne Welt. For English @MarcoInEnglish\",              \"verified\": false,              \"created_date\": \"2008-03-14 15:24:22+00:00\",              \"location\": \"Hamburg\",              \"followers\": 2152,              \"friends\": 561,              \"tweets\": 149602,              \"liked_tweets\": 30168,              \"lists_member\": 279,              \"media_shared\": 843       }}]"}