{
     "url": "https://www.zeit.de/hamburg/2020-03/elbvertiefung-05-03-2020",
     "date": "2020-03-05T18:05:03+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Warum bei Corona mehr als die Bekämpfung des Virus auf dem Spiel steht",
     "article": "Corona: Mehr als Bekämpfung eines Virus. Auch: Innensenator will Flüchtlinge aufnehmen, Polizist stirbt nach Versuch von Festnahme, Zukunftsvision für Schienenverkehr.\nich\nmöchte Ihnen heute die neue Ausgabe der ZEIT ans Herz legen. Natürlich, können\nSie jetzt sagen, was soll ein Mitarbeiter der Zeitung auch anderes tun? Da haben\nSie recht. Aber dieses Mal will ich Ihnen als Hamburgerinnen und Hamburgern\neinen Text ganz besonders empfehlen. Für das aktuelle Dossier haben acht\nKolleginnen und Kollegen recherchiert, was das Coronavirus mit uns Menschen\nmacht. Nicht im medizinischen Sinne – wie es Körper befällt; sondern im\nübertragenen Sinne – wie wir als Gemeinschaft mit der Gefahr umgehen. Und\neinige der eindrücklichsten Passagen sind Beobachtungen aus unserer Stadt. Das\nReporterteam berichtet von der Kinderklinik des UKE. Es erzählt davon, wie die\nGesundheitsämter der sieben Bezirke sich versuchen zu koordinieren und wie ein\nAldi-Verkäufer an der Holstenstraße fassungslos ist nach einem Tag der\nHamsterkäufe.\nWeiter\nunten in diesem Newsletter, in der Kategorie \"Der Satz\", greife ich das Thema\nund den Text noch einmal auf. Der Artikel ist mir deshalb so wichtig, weil er\nausführlich und detailgenau schildert, worum es gerade geht: Wir müssen damit\nklarkommen, dass ein neuartiges Virus sich ausbreitet und uns verunsichert. Und\nwir müssen es zugleich schaffen, nicht durchzudrehen – auch nicht, wenn, wie\ngestern geschehen, der fünfte Infizierte in der Stadt gemeldet wird. \"Leben mit\nCorona\" lautet die Titelzeile der ZEIT. Genau das gilt es einzuüben. Und es\nwäre doch gelacht, wenn wir das als problemgestählte Großstadtbürger nicht am\nbesten hinbekämen, oder?\nIch wünsche Ihnen einen schönen Tag!\nIhr Kilian Trotier\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nInnensenator\nAndy Grote (SPD) hat die Bereitschaft der Stadt bekräftigt, minderjährige\nFlüchtlinge und ihre Familien aus griechischen Lagern aufzunehmen. Das\nhabe er am Mittwoch gegenüber Bundesinnenminister Horst Seehofer (CSU) noch\neinmal ausdrücklich bekräftigt, schrieb er auf Twitter. \"EU und Bundesregierung\nsind in der Verantwortung, hierfür jetzt die Voraussetzungen zu schaffen.\"\nEin\n57 Jahre alter Polizist, der Ende Februar bei der Festnahme eines Mannes\nin Lurup lebensgefährlich verletzt worden war, ist gestern gestorben. Er hatte\nversucht, einen 29-Jährigen festzunehmen, dieser fuhr plötzlich mit seinem\nWagen los, prallte frontal gegen das zivile Polizeiauto und schob es elf Meter\nweiter. \"Wir haben am Morgen Haftbefehl wegen Körperverletzung mit Todesfolge\nbeantragt\", sagte eine Sprecherin der Staatsanwaltschaft gestern.\nLeiterinnen und Leiter von Hamburger Kitas sind im Vergleich zu\ndenen in anderen Bundesländern am zufriedensten mit der Politik ihrer\nLandesregierung. Das ergab eine repräsentative Studie der Gewerkschaft Bildung\nund Erziehung. Während die Befragten in Hessen, NRW und Bayern fast ausnahmslos\nunzufrieden sind, hat Hamburg mit einer Zustimmung zur Politik von 45 Prozent\ndie beste Rate.\nMitarbeiter\nder Universität Hamburg dürfen keine Dienstreisen in Risikogebiete des\nCoronavirus machen und auch nicht im Transit durch die Gebiete reisen,\nverkündete Präsident Dieter Lenzen • Freimut Duve, der\nHamburg 18 Jahre lang als SPD-Abgeordneter im Bundestag vertrat, ist am\nDienstag im Alter von 83 Jahren gestorben •\nDer Chef der mitgliederstarken Supporters-Gruppe Timo Horn hat die HSV-Fans zur\nungebrochenen Unterstützung der zurzeit sehr schlecht spielenden Mannschaft\naufgerufen • Heute werden Landwirte auf Traktoren\nzwischen sieben und elf Uhr in der Innenstadt für eine sichere\nLebensmittelproduktion und gegen schärfere Düngevorschriften demonstrieren\nHamburg ist eine wachsende Stadt. Je\nmehr Menschen zuziehen, desto mehr Wohnungen werden benötigt und desto\ndrängender stellt sich die Frage: Wie kommen all die Menschen von einem Ort zum\nanderen? Die Bundesregierung hat nun einen spektakulären Vorschlag gemacht, der\nviel kosten würde, viel Planung erfordert und schon jetzt viele Diskussionen\nhervorruft. ZEIT:Hamburg-Autor Christoph Twickel erklärt, worum es geht, und\nordnet die Idee ein.\nWenn Regierungen Großes vorhaben, zeichnen\nPolitiker gerne schwungvoll Linien in Landkarten. Früher waren das\nüblicherweise Autobahnen und Pipelines, heute sind es eher Bahntrassen –\nschließlich muss die Verkehrswende geschafft werden.\nSo war es auch am 14. Dezember 2019:\nAnlässlich der Eröffnung der neuen S-Bahn-Station Elbbrücken verkündete Enak Ferlemann, parlamentarischer Staatssekretär und Beauftragter für den Schienenverkehr\nim Bundesverkehrsministerium, Hamburg brauche einen neuen Tunnel für die S-Bahn\nzwischen Hauptbahnhof und Altona. In Luftlinie sind das vier Kilometer, auf der\ngeplanten Strecke wohl eher fünf bis sechs, unter der Innenstadt hindurch, im\nnassen Hamburger Boden. Was der Staatssekretär da ankündigte, ist ein Planungs-\nund Bauvorhaben für Jahrzehnte, vom Bundesverkehrsministerium derzeit auf 650\nMillionen Euro taxiert. Ferlemann sagte, Hamburg brauche einen\n\"Befreiungsschlag\" für die Engpässe am Hauptbahnhof – ein neuer Tunnel werde\n\"die dringend benötigte Kapazität zum Ausbau des Fern- und Regionalverkehrs\"\nschaffen. Denn der bisherige Hauptbahnhof mitten in der Stadt, eingezwängt von\nalten Kriegsbunkern, lässt sich kaum mehr vergrößern. Nur noch, wenn man in die\nTiefe geht.\nDer Applaus ist ihm sicher. Die Deutsche\nBahn teilt mit, sie unterstütze den zusätzlichen Tunnel \"ausdrücklich\". Auch in\nHamburgs Verkehrsbehörde freut man sich über den angeblich unabgesprochenen\nVorstoß. \"Deutschlands Bahnproblem sind die Knoten, die zum Teil ja schon im\n19. Jahrhundert gebaut worden sind\", sagt der Verkehrsstaatsrat Andreas Rieckhof (SPD), \"wir müssen diese Knoten weiten.\"\nDer Zugverkehr soll sich in den kommenden\nJahren verdoppeln, auch dem Klima zuliebe. In Hamburg plant die SPD den\n\"Hamburg-Takt\" – alle fünf Minuten ein öffentliches Verkehrsmittel. Die Bahn\nwill den \"Deutschland-Takt\" – alle halbe Stunde ein Zug. Ob das gelingt, hängt\nzu großen Teilen davon ab, ob die Züge gut durch Hamburg kommen, denn die\nHansestadt ist einer dieser notorisch überlasteten Knotenpunkte im deutschen\nBahnnetz. Die Pläne für den Tunnel, den inzwischen alle den \"Ferlemann-Tunnel\"\nnennen, werden unter Experten schon seit anderthalb Jahren erörtert. Vor Greta Thunberg und der jüngsten Klimadebatte hätten solche Ideen nur Fachleute\ninteressiert, sagt Rieckhof. Nun aber habe man \"Rückenwind in Orkanstärke\" für\nProjekte dieser Art.\nDoch was ist konkret geplant? Schon bei\ndieser Frage gehen die Meinungen auseinander.\nWelche unterschiedlichen Verläufe des\nTunnels möglich sind und ob er am besten für den S-Bahn- oder den Bahnverkehr\ngenutzt werden sollte, führt Christoph\nTwickel auf ZEIT ONLINE aus.\n\"Wir\nhaben keine Angst vor dem Virus. Wir haben Angst vor der Reaktion der\nBevölkerung.\"\nEin\nKinderarzt\nVergangenen Donnerstag trafen sich rund 70\nKinderärzte im UKE. Es war kein außergewöhnlicher Termin für sie, sie tun das\neinmal im Monat, zum fachlichen Austausch. An diesem Donnerstag allerdings war\nalles anders. Kurz bevor ein Professor aus Dresden seinen Vortrag beginnen\nwollte, rief jemand durch den Saal: \"Das Virus ist in Hamburg!\" So haben es\nTeilnehmer später Reportern des ZEIT-Dossiers erzählt.\nLesen Sie hier, wie der Abend am UKE weiterging, mit welchen obskuren\nSchutzkleidungen Menschen nun einkaufen gehen und wie ein Infizierter seine\nLage schildert.  \nMozart\nzwischen Büchern: Der \"Musik Klub\"\ndiskutiert über das Thema \"Classy Klassik: Mozart & Co. haben es immer noch\ndrauf\". Jeder darf seine Lieblingslieder mitbringen.\nZentralbibliothek, ab 16 Jahre, Hühnerposten 1, heute,\n17–18.30 Uhr, Eintritt frei\nKöniglicher\nPunk: Sie starteten in Londoner Pubs,\njetzt gehen die Poprockpunker von \"King Nun\" erstmals auf Headline-Tour.\nMolotow, Nobistor 14, heute, 19 Uhr, VVK 14\nEuro\nSoulpop\nvormerken: Grace Carters erste Single\n\"Silence\" wurde innerhalb weniger Wochen eine Million Mal auf Spotify gehört.\nJetzt tourt die 22-Jährige mit ihrem Debüt-Album: \"Why Her Not Me\".\nNochtspeicher, Bernhard-Nocht-Straße 69, Sa, 7.3.,\n19.30 Uhr, VVK 29,45 Euro\nJobs\nvormerken: Am \"Boys’ Day\" erkunden\nJungs zwischen 11 und 15 Jahren die Welt der Arbeit; freie Plätze von\nOrganisationen, Firmen und Einrichtungen wie dem Institut für Tropenmedizin,\neinem Steuerbüro oder Kitas gibt es online.\nVerschiedene\nOrte, Do, 26.3., mehr Informationen online\nSonntagmorgen,\nkurz nach acht Uhr in einem Fernzug in Richtung Süden: \nAn einem Tisch sitzt ab Altona eine Familie mit zwei kleinen Kindern. \nKurz hinter der Haltestelle Dammtor sagt das vier oder fünf Jahre alte Mädchen:\n\"Jetzt wird mir langsam langweilig!\"\nGehört\nvon Andreas Gehring\nLiegt die Lösung in der Tiefe? (Z+) – Ein\nneuer Tunnel vom Hauptbahnhof bis nach Altona soll den Verkehrsinfarkt\nverhindern. Die Pläne sind groß, die Uneinigkeiten auch. \nAngst ist auch\nein Virus (Z+) – Kann eine Gesellschaft unterscheiden\nzwischen sinnvoller Vorsicht und sinnloser Panik? Unterwegs in einem Land, das\nlernen muss, mit einer neuen Bedrohung umzugehen",
     "twitter-history": "[{       \"id\": 1235621453065859076,       \"url\": \"https://twitter.com/FWWinterberg/status/1235621453065859076\",       \"date\": \"2020-03-05 17:41:25+00:00\",       \"text\": \"Warum bei Corona mehr als die Bekämpfung des Virus auf dem Spiel steht https://t.co/spKtY0gEGs via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17087,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}