{
     "url": "https://www.zeit.de/2020/47/pensionskassen-schweiz-ruestungsfirmen-kriegsmaterial-volksinitiative",
     "date": "2020-11-15T16:23:54+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Bombig, dieser Ruhestand",
     "article": "Pensionskassen sollen kein Geld mehr in Rüstungsfirmen investieren. So fordert es eine Volksinitiative, über die wir Ende November abstimmen. Was das bedeutet, ist gar nicht so klar.\nDie Rente ist sicher!, beruhigte ein deutscher Arbeitsminister einst seine Bürger. Eure Rente ist todsicher!, warnen junge Schweizer Friedensaktivisten in diesen Tagen ihre Landsleute. Weil deren Pensionskassen (PK) jährlich mehrere Milliarden Franken in Rüstungskonzerne investieren.\nAlso zum Beispiel in die US-Firma Lockheed Martin, die ihre F-16-Kampfjets auch an die Vereinigten Arabischen Emirate verkauft, die damit Stellungen in Syrien bombardierten. Oder in die britische BAE Systems, die Marschflugkörper und Tausende Luft-Boden-Raketen ebenfalls nach Saudi-Arabien lieferte. Auch sie werden im völkerrechtswidrigen Jemenkrieg eingesetzt, einem Konflikt mit Zehntausenden von Toten und mehreren Millionen Vertriebenen. Die UN spricht von der größten humanitären Katastrophe unserer Zeit.\nNun will die Volksinitiative \"Für ein Verbot der Finanzierung von Kriegsmaterialproduzenten\" den Schweizer Pensionskassen verbieten, ihre Gelder, also all unsere Renten, in Firmen zu stecken, die mehr als fünf Prozent ihres Jahresumsatzes mit der Herstellung von Kriegsmaterial machen. Keine Kredite, keine Darlehen, keine Aktien und keine Finanzprodukte, in denen Anteile von Rüstungsfirmen stecken. Betroffen von der Initiative wären auch die Schweizerische Nationalbank und Compen-swiss, der Ausgleichsfonds von AHV, Invalidenversicherung und Erwerbsersatz.\nLanciert haben das Begehren die Gruppe Schweiz ohne Armee (GSoA) und die Jungen Grünen. Wollten ihre Vorgänger die Armee per Volksmehr abschaffen oder den Kauf von neuen Kampfjets verhindern, knöpft sich die neue Pazifisten-Generation den Finanzplatz vor.\nAlso auch die 1700 Pensionskassen, die insgesamt 1000 Milliarden Franken verwalten.\nAber was bedeutet das für die Kassen, wenn die Initiative am 29. November angenommen wird? Stimmt es, wenn der Bundesrat behauptet, das könnte sich \"negativ auf die Altersrenten auswirken\"?\nTamara Hardegger ist Geschäftsführerin des Schweizer Vereins für verantwortungsbewusste Kapitalanlagen (SVVK). Im Dezember 2015 von mehreren staatsnahen Pensionskassen und Vorsorgeeinrichtungen gegründet, darunter auch Compenswiss, verwalten seine Mitglieder ein Vermögen in der Höhe von 250 Milliarden Franken.\nDer Verein empfiehlt seinen Mitgliedern bereits heute, auf gewisse Investments zu verzichten. Zum Beispiel keine Aktien von Firmen wie Lockheed Martin oder Northrop Grumman zu halten, die geächtete Waffen wie Streubomben und Personenminen produzieren. Oder keine Fonds zu zeichnen, in denen die Anteilscheine dieser Unternehmen stecken.\n\"Für die größeren Pensionskassen ist der Aufwand bewältigbar\", sagt Hardegger. Sie gehe davon aus, dass die meisten SVVK-Mitglieder sowie viele Schweizer Pensionskassen die Empfehlungen ihres Vereins bereits umsetzen. Dies auch, weil zahlreiche in- und ausländischen Finanzhäuser, welche die Vermögen der Pensionskassen verwalten, sich freiwillig an die Ausschlusslisten des Vereins halten. Es sei auch schon vorgekommen, dass ein Titel plötzlich wieder in einem Portfolio aufgetaucht sei, sagt Hardegger. Obschon ihn die PK formal ausgeschlossen habe. \"Grundsätzlich ist das aber kein Riesenproblem. Die Ausschlussliste ist ein eingespielter Prozess.\"Aber auf der öffentlich einsehbaren Liste stehen momentan lediglich 20 Firmen. Darunter chinesische, südkoreanische und indische Rüstungskonzerne, in die verhältnismäßig wenig institutionelle Anleger aus der Schweiz ihr Geld stecken. Mit der Kriegsgeschäfte-Initiative müssten viel mehr Unternehmen ausgeschlossen werden. \"Besonders zwei fallen dabei vermutlich ins Gewicht\", sagt Hardegger: \"Boeing und Airbus.\" Dann klickt sich die SVVK-Geschäftsführerin durch ein Dokument auf ihrem Computer: \"Die Schweizer PK investieren in den Weltmarkt. Davon entfallen rund zwei Prozent auf die Rüstungsindustrie,also drei bis vier Milliarden Franken.\"\nAllerdings weiß Tamara Hardegger nicht, in welche konkreten Firmen und Geschäfte die Pensionskassen involviert sind. Auch für die Kassen selbst ist es schwierig, ihr Portfolio stets bis ins kleinste Detail zu kennen. Selbst ein Nachhaltigkeits-Champion wie die ökologisch-ethische Pensionskasse NEST musste schon feststellen, dass sie ihr Geld in einem Fonds angelegt hat, der unter anderem Aktien eines Rüstungskonzerns enthielt.\nJürg Tobler ist Anlagechef bei der Pensionskasse der Stadt Zürich (PKZH). 18 Milliarden Franken verwaltet er. Und auch seine Kasse verzichtet auf Investitionen in Firmen, die geächtete Waffen herstellen. Auf die erzielte Rendite habe sich dieser Verzicht bisher nicht negativ ausgewirkt, sagt Tobler. Um den Renditeeffekt messen zu können, hat die PKZH maßgeschneiderte Indizes rechnen lassen. \"Das zieht einen merklichen Aufwand für das erstmalige Aufsetzen dieser Indizes sowie jährlich wiederkehrende Gebühren nach sich.\" Für seine Kasse sei das gut zu verkraften. Auch wenn die Initiative durchkommt und er weitere Rüstungsfirmen ausschließen müsste, sieht er für die PKZH kein Problem: \"Wir gehen davon aus, dass wir50 bis 60 Millionen Franken zusätzlich ausschließen müssten.\" Das wären 0,3 Prozent des Gesamtvermögens. Und was ist mit der Rendite? Tobler sagt: \"Wir erwarten einen kleinen und zufälligen, das heißt, mal positiven und mal negativen Effekt.\"\nÄhnlich klingt es bei Compenswiss, die alle AHV-, IV- und EO-Gelder verwaltet, insgesamt 36,5 Milliarden Franken. In einer Mitteilung schreibt der Ausgleichsfonds: \"Zum jetzigen Zeitpunkt können wir sagen, dass wir kein börsenkotiertes Schweizer Unternehmen identifiziert haben, das im Falle einer Annahme der Initiative auszuschliessen wäre.\"\nCompenswiss, die PKZH und die PK des Bundes, der SBB, der Post oder der Migros, die sich dem SVVK angeschlossen haben, sind alles große Kassen. Sie können die Finanzprodukte, die sie bei ihren Banken kaufen, mitgestalten. Sie haben das Geld und das Personal, um Ausschlusslisten zu beachten und Researchdaten über heikle Firmen zu beziehen und auszuwerten. Anders sieht das bei mittleren und kleineren PKs aus. \"Für die wäre das vermutlich ein größeres Problem\", sagt die SVVK-Geschäftsführerin Hardegger. Auch, weil die Initiative dazu führen würde, dass die Anlageprodukte teurer würden, weil sie für den Schweizer Markt angepasst werden müssten. Rüstungsindustrie-frei. \"Es wäre vermutlich nicht im Sinne der Initianten, wenn damit die Verwaltungskosten für die Versicherten in kleinen Pensionskassen erhöht werden\", sagt Hardegger. \nWäre Mitte Oktober über die Kriegsgeschäfte-Initiative abgestimmt worden, hätte sie unter der Schweizer Stimmbevölkerung eine knappe Mehrheit gefunden. Das ergab eine erste Umfrage des Forschungsinstituts gfs.Bern im Auftrag der SRG. Gut möglich, dass sich das bis Ende des Monats noch ändert. In der Regel verlieren Volksinitiativen an Zustimmung. Und die Umfrage-Autoren gaben zu bedenken, dass zum Befragungszeitpunkt die ethisch-moralischen Argumente der Befürworter dominierten und jene der Gegner noch kaum gehört wurden.\nDas hat sich jetzt geändert. Allen voran Swissmem, der Verband der schweizerischen Maschinen-, Elektro- und Metall-Industrie, kämpft gegen die Initiative. Direktor Stefan Brupbacher sieht die Arbeit von \"3000 Industriebetrieben\" gefährdet, sollte die Initiative angenommen werden. Um welche Firmen es sich konkret handelt, mag Brupbacher nicht sagen. \"Diese Zahl ist grober Unfug\", ärgert sich GSoA-Sekretär Lewin Lempert. \"Im Moment wären nur zwei Firmen in der Schweiz betroffen: die Rheinmetall Air Defence und die Mowag. Und auch die nur indirekt, wenn Schweizer Pensionskassen in die Mutterkonzerne im Ausland, die Rheinmetall und die General Dynamics, investieren. Das wäre nicht mehr erlaubt.\"\nBrupbacher stört sich aber vor allem am letzten Satz des Texts, der neu in die Bundesverfassung geschrieben würde: \"Der Bund setzt sich auf nationaler und internationaler Ebene dafür ein, dass für Banken und Versicherungen entsprechende Bedingungen gelten.\" Hier offenbare sich, sagt der Swissmem-Direktor, die wahre Absicht der Initianten: \"In einem ersten Schritt wären die Pensionskassen und Stiftungen betroffen. Das ist problematisch genug. In einem zweiten Schritt will man auch den Banken und Versicherungen verbieten, jene Firmen mit Krediten zu unterstützen, deren Technologien auch Verteidigungszwecken dienen.\" Lewin Lempert von der GSoA rechnet anders. \"Bei einer radikalen Umsetzung des vierten Paragrafen wären in der Schweiz um die 150 Firmen betroffen\", sagt er: \"Dazu müsste das Parlament aber aus unserer sehr allgemeinen Formulierung ein absolutes Kreditvergabeverbot für diese Firmen ableiten. Das ist höchst unwahrscheinlich.\"\nBrupbacher nennt dann doch noch ein Beispiel einer Firma, die von einem Kreditverbot betroffen wäre, weil ihre hoch spezialisierten Technologien in verschiedenen Bereichen zur Anwendung kämen: Die Firma Glas Trösch, deren Produkte nicht nur zu Fenstern und Wintergärten verarbeitet, sondern auch für gepanzerte Autos oder Kampfflugzeuge verwendet würden. Ein Anruf in Bützberg, am Hauptsitz des Familienunternehmens mit europaweit 6000 Mitarbeitenden, läuft ins Leere. \"Wir bitten um Verständnis dafür, dass wir grundsätzlich keinerlei Auskünfte zu politischen Fragestellungen abgeben sowie Informationen zu betrieblichen Umsätzen\", schreibt der Mediensprecher von Glas Trösch, nachdem er sich am Telefon über seinen Verbandsdirektor geärgert hat.\nAuskunftsfreudiger ist der Gründer und Inhaber einer Firma für Präzisionsmechanik mit 30 Angestellten in der Innerschweiz. Zunächst zumindest. Als er seine Zitate autorisieren soll, zieht er sie zurück und will nicht mehr namentlich erwähnt werden. Sein KMU produziert die unterschiedlichsten mechanischen Bauteile. Zu seinen Kunden gehören Mittelständer und Großkonzerne. Einer der wichtigsten ist aber der Waffenbauer SIG Sauer in Neuhausen, der für die Schweizer Armee das Sturmgewehr 90 herstellt. 20 Prozent seines Umsatzes, sagt der Unternehmer, mache er mit der Lieferung von Visieren oder Visiertrommeln und anderen Herzstücken eines Sturmgewehrs. Das Anliegen der Initianten findet der Firmenchef grundsätzlich gut. Aber er glaube nicht, dass die kleine Schweiz da etwas bewirken könne. Die Gefahr sei, dass die Firmen ins Ausland abwandern und ihre Kriegsmaterialien dort produzierten. Er weiß, dass es die Initianten nicht direkt auf seine Firma abgesehen haben. Aber auf seine Kunden. Als Zulieferer wäre er früher oder später auch betroffen.\nAuch weil im Initiativtext ein Passus steht, nach dem alle Firmen, die mehr als fünf Prozent ihres Umsatzes mit Rüstungsgütern machen, als Kriegsmaterialproduzenten gelten. Swissmem-Direktor Brupbacher erklärt, wie die international ausgerichteten Zuliefererfirmen der Flugzeug-, Uhren- und Autoindustrie gerade jetzt in der Corona-Krise wieder unter Druck stünden und mit Einbrüchen von 30 bis 70 Prozent zu kämpfen hätten. \"Da überspringt der langfristig stabile Verteidigungsbereich fast automatisch die Fünfprozenthürde.\"\nIn den Details verstecken sich denn auch für die Pensionskassen und den Ausgleichsfonds ein paar knackige Umsetzungsprobleme. Allen voran die Fünfprozentmarke: \"Es scheint schwierig, Informationen bei Mischeinnahmen aus verbotenem und nicht verbotenem Material oder für verschiedene Teile einer Waffe zu finden\", schreibt Compenswiss. Tamara Hardegger vom SVVK sagt: \"Die Rüstungsindustrie ist intransparent, und auch die Zulieferer machen keine genauen Angaben.\" Am schwersten treffen würde die institutionellen Anleger aber, wenn auch sogenannte Aktienindex-Futures verboten würden. Also Finanzkonstrukte, mit denen sich Kursverluste absichern lassen. \nFiele dieses Werkzeug weg, hätten alle Anleger ein Problem. Auch die ganz Großen.",
     "twitter-history": "[{       \"id\": 1348923751929434112,       \"url\": \"https://twitter.com/Christa29930995/status/1348923751929434112\",       \"date\": \"2021-01-12 09:24:18+00:00\",       \"text\": \"https://t.co/PRV8vn6IxL\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1124392800685121537,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1238099050848825346/c0MNQJ6h_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Christa29930995\",              \"name\": \"Christa winter🏠\",              \"description\": \"Ich bin 59 Jahre alt, zu 85 x koerperbehindert und lebe mit meinem Partner, der Querschnitt gelähmt ist selbstbestimmt in einer Mietwohnung.\",              \"verified\": false,              \"created_date\": \"2019-05-03 19:18:28+00:00\",              \"location\": \"\",              \"followers\": 2175,              \"friends\": 3296,              \"tweets\": 172977,              \"liked_tweets\": 143488,              \"lists_member\": 16,              \"media_shared\": 2171       }}, {       \"id\": 1328391048247308291,       \"url\": \"https://twitter.com/DIEZEIT/status/1328391048247308291\",       \"date\": \"2020-11-16 17:34:40+00:00\",       \"text\": \"Pensionskassen sollen kein Geld mehr in Rüstungsfirmen investieren. So fordert es eine Volksinitiative, über die die Schweizer bald abstimmen. Gefährdet das die Rente? #red https://t.co/EM3ABY8PU7\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416375,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1328273796957134849,       \"url\": \"https://twitter.com/SJggi/status/1328273796957134849\",       \"date\": \"2020-11-16 09:48:45+00:00\",       \"text\": \"Jedes Jahr werden mehrere Milliarden Franken aus den Schweizer Pensionskassen in Rüstungskonzerne investiert. Eine Initiative will das ändern.  #KriegsgeschäfteIch habe mit @matthiasdaum recherchiert. Timo Lenzen hat großartig illustriert  https://t.co/2vu1ZUBDFl @zeitonline\",       \"replies\": 3,       \"retweets\": 8,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 358148463,              \"url\": \"https://www.zeit.de/autoren/J/Sarah_Jaeggi/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/675410406890934274/QYT44oE5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/358148463/1568480294\",              \"username\": \"SJggi\",              \"name\": \"Sarah Jäggi\",              \"description\": \"Journalistin. Schweizer Büro DIE ZEIT. sarah.jaeggi@zeit.de\",              \"verified\": false,              \"created_date\": \"2011-08-19 13:18:04+00:00\",              \"location\": \"Zürich, Schweiz\",              \"followers\": 5085,              \"friends\": 2020,              \"tweets\": 6811,              \"liked_tweets\": 2803,              \"lists_member\": 121,              \"media_shared\": 369       }}, {       \"id\": 1328213360794546179,       \"url\": \"https://twitter.com/bAVTrend/status/1328213360794546179\",       \"date\": \"2020-11-16 05:48:36+00:00\",       \"text\": \"Pensionskassen in der Schweiz: Bombig, dieser Ruhestand https://t.co/VsNc66x5Ui\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1288116309566210049,              \"url\": \"http://www.bavprofis.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1288117104214867968/rXJQQpyF_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1288116309566210049/1595946755\",              \"username\": \"bAVTrend\",              \"name\": \"bAVProfis\",              \"description\": \"Die bAVProfis - die Berater. für die betriebliche Altersvorsorge (baV)\",              \"verified\": false,              \"created_date\": \"2020-07-28 14:19:44+00:00\",              \"location\": \"82031\",              \"followers\": 2,              \"friends\": 0,              \"tweets\": 281,              \"liked_tweets\": 3,              \"lists_member\": 0,              \"media_shared\": 13       }}, {       \"id\": 1327995772068048896,       \"url\": \"https://twitter.com/zeitonline_wir/status/1327995772068048896\",       \"date\": \"2020-11-15 15:23:59+00:00\",       \"text\": \"Stimmt es, wenn der Schweizer Bundesrat behauptet, es könnte sich negativ auf die Altersrenten auswirken, wenn die Pensionskassen nicht länger in Rüstungskonzerne investieren? #Schweiz #Rente https://t.co/D4thtq8vvz\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1327995770717564931,       \"url\": \"https://twitter.com/zeitonline/status/1327995770717564931\",       \"date\": \"2020-11-15 15:23:59+00:00\",       \"text\": \"Eure #Rente ist todsicher!, warnen junge Schweizer Friedensaktivisten in diesen Tagen ihre Landsleute. Weil deren Pensionskassen jährlich mehrere Milliarden Franken in Rüstungskonzerne investieren. #Schweiz https://t.co/6ohjPlQNPT\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338896,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}