{
     "url": "https://www.zeit.de/2020/12/coronavirus-weltwirtschaft-finanzmarkt-boerse-konjunktur-epidemie",
     "date": "2020-03-12T11:48:45+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Angesteckt!",
     "article": "Das Virus bedroht die Weltwirtschaft. Können die Regierungen die Krise eindämmen?\nWenn die These stimmt, dass an den Finanzmärkten die Zukunft gehandelt wird, dann ist die Zukunft düster. Der Deutsche Aktienindex brach an der Frankfurter Börse zu Wochenbeginn um bis zu 8,4 Prozent ein, in New York ging es mit dem Dow Jones um 7,7 Prozent nach unten, in London mit dem FTSE um 7,7 Prozent. Die Welt erlebte den heftigsten Einbruch der Aktienkurse seit der weltweiten Finanzkrise 2008, einen Schwarzen Montag, der in die Geschichtsbücher eingehen dürfte. \nIn dieser Woche ist damit endgültig klar geworden: Das Coronavirus bedroht nicht nur die Gesundheit, sondern den Wohlstand. Die meisten Experten gehen nun davon aus, dass die Weltwirtschaft in eine Rezession abgleiten könnte. Er sei \"sehr besorgt\", sagt Philipp Hildebrand, Vizechef des weltgrößten Vermögensverwalters BlackRock, der ZEIT. Er erwartet \"im ersten Halbjahr einen scharfen Einbruch beim Wachstum\" und fordert ein \"entschiedenes Eingreifen\" der Staatengemeinschaft. \nEs sieht so aus, als würde Hildebrand erhört werden. In Brüssel hielten die Staats- und Regierungschefs der Europäischen Union am Dienstag dieser Woche einen Krisengipfel ab (per Videoschalte wegen der Ansteckungsgefahr), in Washington stellte Präsident Donald Trump Steuersenkungen in Aussicht, die italienische Regierung hat das Land abgeriegelt und plant milliardenschwere Konjunkturhilfen – und auch der deutsche Bundesfinanzminister Olaf Scholz (SPD) kündigte an, er werde \"alles tun, was notwendig ist\", um die Wirtschaft zu stabilisieren. Die Formulierung ist angelehnt an eine berühmte Äußerung von Mario Draghi, der sie als Präsident der Europäischen Zentralbank auf dem Höhepunkt der Euro-Krise benutzte, um die Panik an den Finanzmärkten zu beenden. Man kann davon ausgehen, dass sich Scholz über diese Bedeutung im Klaren war. \nAll dies wirft zwei Fragen auf: Wie kann ein biologisches Virus die Wirtschaft infizieren? Und gibt es ein Gegenmittel? \nGenau genommen infiziert nicht das Virus die Weltwirtschaft, sondern die Angst davor. Veranstaltungsabsagen, Reisestornierungen, Quarantäneanordnungen. Wenn niemand zur Arbeit kommt, wird nichts produziert. Wenn niemand einen Flug bucht, wird nicht geflogen. Das Wirtschaftswachstum geht zurück, die Gewinne der Unternehmen ebenfalls – wenn das eine Weile so läuft, dann streichen sie Arbeitsplätze. In international vernetzten Volkswirtschaften macht die Krise nicht an Landesgrenzen halt. So häufen sich die Meldungen über gestrichene Stellen und Gewinnwarnungen selbst dort, wo bislang nur relativ wenige Menschen erkrankt sind. \nDer Kristallkonzern Swarovski hat angekündigt, an seinem Stammsitz in Tirol Personal abzubauen. Wegen Corona stockt der Absatz in China.\nDie Fluggesellschaft Norwegian will einen \"signifikanten Teil\" ihrer Belegschaft vorübergehend nach Hause schicken. 3000 Flüge mussten mangels Nachfrage gestrichen werden. \nDer weltgrößte Bierbrauer Anheuser-Busch hat den größten Gewinnrückgang seit zehn Jahren vermeldet. Weil die Leute weniger ausgehen, wird weniger Bier getrunken. \nDer Flughafenbetreiber Fraport bietet seinen Mitarbeitern an, unbezahlten Urlaub zu nehmen, um die Personalkosten zu senken. \nDoch so dramatisch die Lage ist, die Stimmung könnte sich auch schnell wieder drehen. Wenn das Virus eingedämmt ist und in den Betrieben die Bänder wieder anlaufen, dann kommt normalerweise das Wachstum zurück, mit Gewinnen und Arbeitsplätzen. Der Konjunkturverlauf nimmt in diesem Fall die Form eines V an – es geht schnell abwärts und auch schnell wieder aufwärts.\nSelbst die Spanische Grippe des Jahres 1918, die weltweit rund 40 Millionen Menschen das Leben kostete, war vor allem eine humanitäre Katastrophe. Das weltweite Wachstum brach nach einer Studie der Ökonomin Sherry Cooper vom kanadischen Finanzkonzern Bank of Montreal um schätzungsweise sechs Prozentpunkte ein und erholte sich dann wieder. \nViele Investoren an den Börsen zweifeln allerdings daran, dass es diesmal wieder so kommt. Denn es ist derzeit vollkommen unklar, wie lange es dauert, bis die Epidemie auch tatsächlich eingedämmt ist.\nAls Risikofaktor gilt ausgerechnet das mächtigste Land der Welt: die USA. Der Gang zum Arzt ist für viele Amerikaner nicht selbstverständlich. Von den rund 320 Millionen Einwohnern sind etwa 28 Millionen nicht krankenversichert, weitere 44 Millionen haben nur eine ungenügende Versicherung. Mehr als 30 Prozent der Arbeitnehmer erhalten keine Lohnfortzahlung im Krankheitsfall. Falls sie sich angesteckt haben, müssen sie sich entscheiden, ob sie zu Hause bleiben oder ob sie arbeiten gehen und ihre Familie weiter versorgen. Im zweiten Fall werden sie zu wandelnden Infektionsherden. \nHinzu kommt: Die Krankheit verschont auch die Mächtigen nicht. In dieser Woche wurde bekannt, dass sich ein Mitarbeiter der Europäischen Zentralbank angesteckt hat, der Präsident des Europäischen Parlaments befindet sich in Quarantäne, mehrere Mitglieder des iranischen Parlaments sind an den Folgen des Coronavirus gestorben, und auch Donald Trump hatte möglicherweise Kontakt mit einem Infizierten. Sein neuer Stabschef hat sich in Quarantäne begeben. Allein die Möglichkeit, dass das Virus die politische und ökonomische Führungselite lahmlegen könnte, dass es sich möglicherweise in den Armeen, Geheimdiensten oder Polizeidienststellen verbreitet, sorgt für Unsicherheit und ist Gift für die Wirtschaft.\nEs ist tatsächlich schwer vorherzusagen, welche Folgen diese Krise noch haben wird. Möglicherweise kostet sie Trump sogar die Wiederwahl, weil sein Krisenmanagement in weiten Teilen der Bevölkerung als unzureichend wahrgenommen wird und weil es für Politiker in den USA besonders schwer ist, Wahlen zu gewinnen, wenn die Konjunktur nachlässt. Vielleicht aber werden wegen der Ansteckungsgefahr auch die Wahlen verschoben, sodass sich die Amtszeit des Präsidenten erst einmal verlängert. In beiden Fällen hätte das erhebliche Folgen für die Wirtschaftsbeziehungen und den Wohlstand. \nWie sehr die Epidemie bereits die politökonomische Dynamik beschleunigt, zeigt das Beispiel Erdöl: Weil die chinesische Wirtschaft wegen des Virus schwächelt, wird weltweit weniger Treibstoff nachgefragt. Um den resultierenden Preisverfall aufzuhalten, wollten die Ölländer die Produktion drosseln. Doch Russland und Saudi-Arabien konnten sich nicht einigen, Saudi-Arabien brachte sogar mehr Öl auf den Markt. \nDas Ergebnis: Der Preis kollabierte. Das trifft auch die amerikanischen Erdölproduzenten, die ihre Anlagen teilweise mit hohen Schulden finanziert und mit einem höheren Ölpreis kalkuliert haben. Wenn sie ihre Kredite dann nicht mehr bedienen können, trifft das auch amerikanische Banken, was wiederum die Kreditversorgung anderer Unternehmen erschwert. \nPanikreaktionen haben in solchen Situationen reale Folgen, die Krise nährt sich selbst. Aus dem V wird womöglich ein U – oder vielleicht sogar ein L, eine lang anhaltende Phase mit rückläufigen oder niedrigen Wachstumsraten. Eine Volkswirtschaft ist ein komplizierter sozialer Organismus. Ein Unternehmen, das Insolvenz angemeldet und seine Mitarbeiter entlassen hat, wird nicht wie von Zauberhand wiederauferstehen, wenn das Virus besiegt ist. \nDeshalb werden weltweit Maßnahmen vorbereitet, die die Zeit bis zum Wiedereinsetzen des Wachstums überbrücken sollen. Dass das in der Praxis leichter gesagt als getan ist, musste die amerikanische Notenbank Federal Reserve in der vergangenen Woche erfahren. Sie hat die Zinsen gesenkt, in der Hoffnung, dadurch die Wirtschaft zu stützen. Es ging aber danach an den Börsen weiter bergab. Billiges Zentralbankgeld allein ist offenbar noch keine Lösung, was auch die Handlungsoptionen der Europäischen Zentralbank einschränkt. \nMan müsse stattdessen die \"Zahlungsströme an private Haushalte und Unternehmen\" stabilisieren, sagt BlackRock-Mann Hildebrand. Was er damit meint: Staatshilfen, damit die Firmen den Betrieb aufrechterhalten können und die Arbeitnehmer nicht ohne Lohn dastehen. Auch das wirft allerhand Fragen auf: Wie lässt sich vermeiden, dass marode Unternehmen die Krise als Vorwand nutzen, um sich auf Staatskosten zu sanieren? Und wie kommt überhaupt das Geld an den Mann beziehungsweise die Frau? \nDie Antworten auf diese Fragen fallen von Land zu Land unterschiedlich aus. Trump will in republikanischer Tradition die Steuern senken, in der Hoffnung, dass dann die Unternehmen mehr investieren und die Arbeitnehmer mehr Geld ausgeben. Die Demokraten sind allerdings dagegen. Sie wollen vor allem diejenigen finanziell unterstützen, die gerade ihren Job verloren haben oder wegen Krankheit nicht zur Arbeit gehen können. Die italienische Regierung dagegen prüft Staatsgarantien für die Banken des Landes. Die Idee: Die Kreditinstitute sollen in die Lage versetzt werden, ihren von der Krise betroffenen Kunden einen vorübergehenden Zahlungsstopp für fällige Darlehensraten anzubieten. \nDie deutsche Bundesregierung wiederum hat sich für ein abgestuftes Verfahren entschieden. In einem ersten Schritt werden schon in dieser Woche die Regeln für den Bezug des Kurzarbeitergelds gelockert. Die Bundesagentur für Arbeit übernimmt damit 60 Prozent des ausgefallenen Lohns und die Sozialbeiträge, wenn ein Unternehmen die Arbeitszeit reduzieren muss. Dazu gibt es Bürgschaften und Darlehen für Unternehmen. Sie sollen über die staatseigene Kreditanstalt für Wiederaufbau vergeben werden. Voraussetzung ist eine Art Bedürftigkeitsprüfung: Die Betriebe müssen also nachweisen, dass sie tatsächlich wegen des Virus in Schwierigkeiten sind. Auch Entlastungen für die Banken sind im Gespräch, damit diese ihre Kreditvergabe nicht einschränken.\nFür den Fall, dass sich die Krise verschärft, wird in der Regierung auch über Konjunkturprogramme nachgedacht, wie sie in der Finanzkrise zur Anwendung kamen. Damals gab es unter anderem eine Abwrackprämie für Autos und Steuererleichterungen für Unternehmen. Rechtlich wäre das möglich: Sowohl die Schuldenbremse im Grundgesetz als auch die europäischen Budgetregeln erlauben in Krisensituationen zusätzliche Kredite. Das von der Regierung ausgegebene Ziel eines ausgeglichenen Staatshaushalts ist allerdings nach Einschätzung aus Koalitionskreisen angesichts der zu erwartenden Mehrausgaben voraussichtlich nicht mehr zu halten. Auch die schwarze Null ist damit ein Opfer dieser Krise. \nDie führenden Wirtschaftsforschungsinstitute des Landes gehen in einer diese Woche veröffentlichten gemeinsamen Erklärung sogar noch einen Schritt weiter. Sie argumentieren, dass sich der Staat als \"Ultima Ratio\" vorübergehend an den bedrohten Unternehmen beteiligen solle. Zu den Unterzeichnern gehören traditionell eher konservative Häuser wie das Institut für Weltwirtschaft in Kiel und das Münchner Ifo-Institut – aber auch das gewerkschaftsnahe Institut für Makroökonomie und Konjunkturforschung in Düsseldorf. Es gehe darum, \"zu verhindern, dass aus einem einmaligen Einbruch ein dauerhafter Abschwung wird\", sagt dessen Chef Sebastian Dullien. \nIm Angesicht der Gefahr rücken die ideologischen Differenzen in den Hintergrund. Das ist eine der positiven Überraschungen dieser Krise. Und so manche schlechte Nachricht ist bei näherer Betrachtung auch eine gute. Der niedrigere Ölpreis etwa schadet zwar den amerikanischen Ölproduzenten, er entlastet aber die Verbraucher, die weniger Geld für Diesel und Benzin ausgeben müssen. Das hilft der Konjunktur, weil die Menschen dann mehr Geld übrig haben für den Kauf von Waren aus heimischer Produktion. \nAnders gesagt: So düster, wie sie an den Finanzmärkten gemalt werden, sind die Aussichten vielleicht in Wahrheit doch nicht. ",
     "twitter-history": "[{       \"id\": 1238089694656843779,       \"url\": \"https://twitter.com/DIEZEIT/status/1238089694656843779\",       \"date\": \"2020-03-12 13:09:20+00:00\",       \"text\": \"Das Coronavirus bedroht die Weltwirtschaft, weil die Angst um sich greift. Die Antworten der Regierungen darauf fallen unterschiedlich aus. Was hilft denn nun?  https://t.co/2IYYSqWswC  #red\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416375,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1238085137457451011,       \"url\": \"https://twitter.com/zeitonline/status/1238085137457451011\",       \"date\": \"2020-03-12 12:51:13+00:00\",       \"text\": \"Warum das #Coronavirus die Weltwirtschaft bedroht: Panikreaktionen haben in solchen Situationen reale Folgen, die Krise nährt sich selbst. https://t.co/cjdFDdJD4b\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 21,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338896,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1238074620953210882,       \"url\": \"https://twitter.com/30miljardnl/status/1238074620953210882\",       \"date\": \"2020-03-12 12:09:26+00:00\",       \"text\": \"Angesteckt! https://t.co/QyL6e5WlIE via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 117012571,              \"url\": \"http://www.abnamro-aandeelhouders.nl\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/719758816267476992/Rr9sH_zh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/117012571/1436548405\",              \"username\": \"30miljardnl\",              \"name\": \"Jos Hendriks - 2017\",              \"description\": \"NEWS - TCS Fund (300 bn euro) @joshendriks4\",              \"verified\": false,              \"created_date\": \"2010-02-24 07:48:59+00:00\",              \"location\": \"The Hague, South Holland\",              \"followers\": 347,              \"friends\": 4026,              \"tweets\": 32217,              \"liked_tweets\": 4170,              \"lists_member\": 47,              \"media_shared\": 741       }}, {       \"id\": 1238069037629874177,       \"url\": \"https://twitter.com/cengizoran/status/1238069037629874177\",       \"date\": \"2020-03-12 11:47:15+00:00\",       \"text\": \"Angesteckt! https://t.co/WlT3idt9mX @zeitonline aracılığıyla\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 96071658,              \"url\": \"http://about.me/coran\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/860961668456697856/FaAfK8Hh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/96071658/1558864372\",              \"username\": \"cengizoran\",              \"name\": \"cengiz oran\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-12-11 06:20:00+00:00\",              \"location\": \"\",              \"followers\": 392,              \"friends\": 98,              \"tweets\": 9072,              \"liked_tweets\": 18705,              \"lists_member\": 0,              \"media_shared\": 206       }}, {       \"id\": 1238057949030998017,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1238057949030998017\",       \"date\": \"2020-03-12 11:03:11+00:00\",       \"text\": \"https://t.co/TT3Dca6l88\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1238054334493048832,       \"url\": \"https://twitter.com/zeitonline_wir/status/1238054334493048832\",       \"date\": \"2020-03-12 10:48:49+00:00\",       \"text\": \"So düster, wie sie an den Finanzmärkten gemalt werden, sind die Aussichten vielleicht in Wahrheit doch nicht. #coronavirus https://t.co/An7APJHg4l\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1237788001066987522,       \"url\": \"https://twitter.com/FWWinterberg/status/1237788001066987522\",       \"date\": \"2020-03-11 17:10:31+00:00\",       \"text\": \"Angesteckt! https://t.co/85D71upFbn via @zeitonline\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17087,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}