{"url": "https://www.zeit.de/wirtschaft/unternehmen/2020-07/delivery-hero-lieferservice-boerse-dax-unternehmen", "date": "2020-07-20T16:12:51+02:00", "source": "zeit.de", "label": "real", "header": "Ist Delivery Hero reif für die erste Liga?", "article": "Wegen der Coronakrise boomt das Geschäft des Essenslieferanten Delivery Hero, schon bald könnte das Unternehmen in den Leitindex Dax aufsteigen. Doch mit dem Umsatz wachsen auch Zweifel und Kritik am Geschäftsmodell.\nMyeong-Cheol Song blickt durch die Scheibe seines kleinen Sushi-Restaurants nach draußen. Im Nieselregen ziehen scharenweise Passanten mit Masken vor dem Gesicht vorbei, drinnen sind viele Tische frei. \"Selten war es hier so leer\", sagt Song. \"Viele Menschen haben wegen Corona Angst, in Restaurants zu essen.\" Hier, in der südkoreanischen Hauptstadt Seoul, ließen sich viele Kunden ihre Speisen lieber nach Hause liefern.\n\n\nDafür setzt der Gastronom auf die beiden führenden Lieferdienste des Landes: Baedal Minjok, eine Tochter des koreanischen Internetunternehmens Woowa, und Yogiyo, hinter der Delivery Hero aus Berlin steckt. Über die Plattformen erreiche er mehr potenzielle Kunden, sagt der Gastronom – und das zu einem überschaubaren Preis. Die monatliche Pauschale von umgerechnet 60 Euro sei deutlich günstiger als eigenes Marketing, so der Sushi-Meister. Allerdings kommt bei jeder Bestellung noch eine Gebühr hinzu – und das sei aktuell \"schon belastend\", sagt Song. Er würde sich mehr Wettbewerb wünschen, damit nicht nur zwei Anbieter die Preise bestimmten.\n\n\nEin vergeblicher Wunsch, passieren dürfte, wenn die Behörden mitspielen, das Gegenteil: Im vergangenen Dezember kündigte das deutsche Unternehmen an, den koreanischen Wettbewerber zu übernehmen. Die Milliardentransaktion ist der bislang größte Zukauf in der Geschichte des Bringdiensts, der dank Coronapandemie aktuell vor Kraft kaum laufen kann.\n\n\nWeil die meisten Restaurants immer noch nur eingeschränkt besuchbar sind und viele im Homeoffice arbeiten, steigt die Nachfrage nach Essenslieferungen. Im Vergleich zum Vorjahr hätten sich die Zahl der Bestellungen und der Umsatz verdoppelt, teilte Delivery Hero vor wenigen Tagen mit. Ende März meldeten sich innerhalb von drei Wochen weltweit 50.000 Restaurants bei der Plattform an. Chef Niklas Östberg, der das Unternehmen vor neun Jahren gründete, dürfte sein Umsatzziel von 2,4 bis 2,6 Milliarden Euro für 2020 schon bald erhöhen.\n\n\nSeit dem Börsengang vor drei Jahren hat sich der Wert des Unternehmens ungefähr vervierfacht, die Marktkapitalisierung von 20 Milliarden Euro übertrifft die der Deutschen Bank. Anfang September könnte der Bringdienst den Platz des insolventen Zahlungsdienstleisters Wirecard im Dax einnehmen. Auf ein Unternehmen mit sehr vielen Fragezeichen würde dann ein Unternehmen mit vielen Fragezeichen folgen: Delivery Hero ist vor allem eine große Wette auf die Zukunft und hat gigantisch aufgeblasene Erwartungen zu erfüllen.\n\n\nDass bei dem Unternehmen Wachstum über alles geht, zeigen schon seine Selbstdarstellungen. Jede Seite der Präsentationen schmücken Fotos schmackhafter Speisen, neben diesen zeigen dicke Balken, wie das eigene Wachstum sämtliche Wettbewerber in den Schatten stellt. Das neue Geschäftsfeld namens Q-Commerce, das Bestellungen bei kleinen Einzelhändlern innerhalb einer Stunde ausliefert, wird als nächste Evolutionsstufe des E-Commerce verkauft, eine Nummer kleiner geht es offenbar nicht.\n\n\nOb sich die ganzen Aktivitäten lohnen, scheint nebensächlich. Selbst in Finanzunterlagen finden sich kaum Hinweise auf die Profitabilität, tatsächlich veröffentlicht das Unternehmen lediglich ein \"angepasstes\" Ergebnis vor Zinsen, Steuern und Abschreibungen. Dessen Aussagekraft ist begrenzt, weil darin zum Beispiel auch bloß erwartete Synergien aus Übernahmen einfließen können. Trotz derartiger Bilanztricks musste Delivery Hero im vergangenen Jahr rund 430 Millionen Euro Verlust ausweisen, ohne Berücksichtigung von Gutscheinen und Rabatten, die das Ergebnis noch mal drücken.\n\n\nDas alles scheint kein Problem, solange Investoren an das Geschäftsmodell glauben und Geld nachschießen. Zu den ersten Geldgebern Östbergs zählt der russische Technologieinvestor Leonid Boguslavsky, später stieg die Start-up-Schmiede Rocket Internet zum größten Aktionär auf. Inzwischen ist sie raus, unter anderem durch den Verkauf eines Aktienpakets an den südafrikanischen Medienkonzern Naspers. Mit einem Anteil von 22 Prozent ist dessen Beteiligungsgesellschaft Prosus derzeit der größte Aktionär von Delivery Hero. Der Wertzuwachs gibt Naspers bislang recht – und hat auch Östberg reich gemacht. Der frühere Unternehmensberater, der in der Schweiz lebt und sich am liebsten im T-Shirt ablichten lässt, hat Aktien von Delivery Hero für einen zweistelligen Millionenbetrag verkauft.\n\n\n\"Die Marktgröße und die hohen Wachstumsraten reizen Investoren\", sagt Michael Lidl vom Beratungsunternehmen Treugast. Der Weltmarkt für digitale Essenslieferungen hat nach einer eher vorsichtigen Studie des Datenportals Statista derzeit ein Volumen von 109 Milliarden Euro und soll in den kommenden Jahren jährlich um 7,5 Prozent wachsen. Schätzungen von Unternehmensberatungen und Investmentbanken gehen teils deutlich darüber hinaus. \"Investoren glauben fest daran, dass ein Geschäft mit so großen Umsätzen irgendwann auch profitabel sein wird\", sagt Lidl. In Europa soll das Geschäft in diesem Jahr die Gewinnschwelle erreichen, verspricht Emmanuel Thomassin, Finanzchef von Delivery Hero.\n\n\nDamit ein Lieferdienst Geld verdient, müsste er, ähnlich wie in anderen Zweigen der Digitalökonomie, zur dominierenden Plattform werden. Mangels Konkurrenz könnte er dann die Marketingkosten reduzieren und die Gebühren erhöhen. Derzeit ringt eine Handvoll Unternehmen um die Herrschaft in den wichtigsten Märkten. Sie kaufen lokale Wettbewerber auf, stoßen aber Beteiligungen auch wieder ab. Ihre Geldgeber befeuern den Wettlauf immer weiter. Gerade erst kündigte Delivery Hero an, sich über eine Wandelanleihe 1,5 Milliarden Euro frisches Geld zu verschaffen.\n\n\nIn Deutschland ist das Rennen schon entschieden. Nachdem sich Delivery Hero über Jahre einen zunehmend ruinösen Wettbewerb mit dem niederländische Konkurrenten JustEatTakeaway.com geliefert hatte, zahlte der im vergangenen Jahr eine Milliarde Euro für die Aktivitäten des Konkurrenten. Damit verschwanden die Delivery-Hero-Marken Lieferheld, Foodora und Pizza.de vom Markt – und ließen Lieferando als dominierenden Anbieter zurück. Seitdem kassiert der Dienst für jede Bestellung von Restaurants eine Provision von 30 Prozent, vor der Übernahme lag sie durchschnittlich noch bei 20 Prozent. \"Nur der Marktführer hat auf Dauer eine wirkliche Chance\", kommentierte Östberg den Rückzug, durch den sein Unternehmen zum ersten Dax-Konzern ohne Deutschlandgeschäft werden könnte.\n\n\nVerglichen mit anderen Transaktionen, war der Deal nur eine Nebensache. Kürzlich erst kaufte JustEatTakeaway.com den US-Konkurrenten Grubhub für 7,3 Milliarden Dollar. Dabei setzten sich die Niederländer unter anderem gegen den Fahrtenvermittler Uber durch, dessen Chef Dara Khosrowshahi sein Angebot UberEats durch die Übernahme zur Nummer eins in den USA machen wollte. Auch Uber setzt große Hoffnungen in den Speisentransport. Während die Nachfrage nach Personenbeförderungen wegen Corona geschrumpft ist, legte sie hier um mehr als 50 Prozent zu. Um das Wachstum zu forcieren, will Khosrowshahi nun für 2,7 Milliarden Dollar den vom gebürtigen Deutschen Bastian Lehmann geführten Dienst Postmates übernehmen.\n\n\nDelivery Hero soll ebenfalls an Grubhub interessiert gewesen sein. Auf dem US-Markt ist das Unternehmen nun weiter nicht vertreten. Dafür ist es in anderen Regionen stark, mehr als 500.000 Restaurants in mehr als 500 Städten auf vier Kontinenten nutzen die Berliner Plattform. Von den rund 26.000 Mitarbeitern sind zwei Drittel Fahrer. In den meisten der bearbeiteten Länder ist Delivery Hero nach eigenen Angaben Marktführer.\n\n\nDie bislang wichtigste Region ist Nordafrika und der Mittlere Osten, von hier stammte zuletzt fast die Hälfte des Umsatzes. Da Länder wie Kuwait und Saudi-Arabien im Kampf gegen Covid-19 zunächst auch Lieferungen untersagten, brach das Geschäft hier kurzfristig ein, legte dann aber deutlich zu. Künftig will Östberg vor allem das Wachstum in Asien forcieren. 2019 kamen Angebote in Kambodscha, Laos und Myanmar hinzu, der Umsatz in Asien hat sich zuletzt im Vergleich zum Vorjahr verdoppelt. Das Wachstum ist jedoch teuer erkauft: 2019 übertrafen allein die Marketingkosten von 495 Millionen Euro die Erträge. Dazu schleppt Delivery Hero fast 800 Millionen Euro Goodwill in der Bilanz mit sich herum. Der Goodwill ist eine sehr luftige Position. Er bemisst sich aus der Differenz zwischen Kaufpreis und dem bewertbaren Vermögen des erworbenen Unternehmens – und ist abschreibungsgefährdet, wenn Zukäufe nicht die Erwartungen erfüllen. Bei einem Eigenkapital von 1,87 Milliarden Euro lag der Goodwill zuletzt bei 767 Millionen Euro, eine Quote von 42 Prozent. Damit läge Delivery Hero im Dax im Mittelfeld.\n\n\nUm profitabel zu werden, setzt Delivery Hero auf ein erweitertes Angebot, eine höhere Auslastung der dynamisch \"Hurrier\" betitelten Plattform soll den Umsatz noch weiter nach oben treiben. In vielen Ländern tranportieren die Fahrer auch Medikamente und Lebensmittel. Dafür hat Östberg Kooperationen mit heimischen Ladenketten gestartet. Um mehr Transporte zu meistern, ist der Aufbau einer leistungsfähigen Logistik notwendig. Mit knapp 800 Millionen war die schon 2019 der größte Kostenblock.\n\n\nBesonders große Hoffnungen setzt Östberg auf Korea, obwohl das Geschäft dort im vergangenen Jahr stagnierte. Für die Übernahme der Mehrheit an Woowa legt Delivery Hero vier Milliarden Euro hin. Die Deutschen bezahlen fast 50 Prozent des Kaufpreises in Aktien. Das so entstehende Quasimonopol lässt Beobachter euphorisch werden. Der Umsatz könnte sich in zehn Jahren verzehnfachen, meinen etwa die Analysten der britischen Bank HSBC.\n\n\nDass koreanische Medien nach der Übernahme schilderten, wie Woowa trickreich den Preis in die Höhe getrieben haben soll, trübt die Stimmung kaum: Woowa hatte kurz vor Bekanntwerden des Deals ein neues Gebührenmodell eingeführt, das ihm höhere Einnahmen versprach. Wegen Protesten der Restaurants musste das Modell größtenteils zurückgenommen werden.\n\n\nSchon jetzt klagen Wirte und Fahrer über schlechte Bezahlung, in der Coronakrise hat sich vielerorts sogar die Politik eingeschaltet. \"Die zu zahlenden Gebühren können die gesamte Profitmarge eines Restaurants aufzehren\", sagte etwa London Breed, die Bürgermeisterin von San Francisco – und ließ die Provision auf 15 Prozent des Bestellwerts deckeln. New York City und Seattle zogen nach. Delivery Hero weist im eigenen Geschäftsbericht darauf hin, dass sich Gastronomen in Korea gegen die Marktmacht der Plattformen wehren und das Geschäft deshalb unter Druck geraten könnte.\n\n\nProtest gegen die Lieferdienste regt sich auch in Lateinamerika, wo Delivery Hero in Uruguay, Argentinien und Chile mit der Marke PedidosYa vertreten ist. In Argentinien und Kolumbien ermitteln die Behörden wegen irreführender Werbung, unfairer Geschäftspraktiken und fehlenden Datenschutzes von Essenslieferdiensten. Supermärkte beschweren sich über angeblich unlauteren Wettbewerb. \"Wir haben 100.000 Mitarbeiter, die fest angestellt sind und 15 Prozent mehr verdienen als sonst\", sagt Juan Vasco Martínez vom Verband der Supermärkte in Argentinien (ASU). Er sieht die nicht angestellten App-Fahrer, die zu Hungerlöhnen arbeiten, als unfaire Konkurrenz, fordert gleiche Bedingungen für alle.\n\n\nWegen der hohen Arbeitslosigkeit in vielen Ländern scheint das Angebot an günstigen Arbeitskräften jedoch nahezu unbegrenzt, was dem Geschäftsmodell der Lieferdienste zugutekommt. Selbst als Anfang Juli in Brasilien Tausende Fahrer zum Streik aufriefen, verzögerten sich die Auslieferungen nicht. Arbeitslose Kuriere sprangen gerne für sie ein. In Argentinien gehört Delivery Hero zu den führenden Diensten, in den anderen Ländern ist das Geschäft noch im Aufbau. Mit der Coronakrise sind die Bestellungen auch in Südamerika explodiert.\n\n\nGerade in Argentinien hat das schon 2014 von Delivery Hero übernommene Unternehmen PedidosYa die Chance genutzt, um seine Position auszubauen. Während des Lockdowns richtete es eine Hotline für Senioren ein, die nicht mit dem Smartphone vertraut sind. Zudem lieferte der Dienst Lebensmittel aus eigenen Supermärkten, wo persönliche Einkäufer sie zusammenstellen. In 400 Städten können Verbraucher über die App bei insgesamt 32.000 Restaurants, Apotheken und Supermärkten bestellen.\n\n\nFür Gründer Ariel Burschtin, der den Dienst von Uruguay aus seit elf Jahren aufbaut, steht das Geschäft trotzdem erst ganz am Anfang. In Lateinamerika erreichten Lieferdienste bislang zwischen vier und sechs Prozent der Bevölkerung, in einigen anderen Ländern seien es schon 15 Prozent, meint der 32-Jährige. \"Unser Ziel ist es, wie China zu werden\", sagt er. \"Das heißt: so viele Aufträge im Monat wie Einwohner.\"\n\n\nEine Vision mit viel Fantasie – er hat das Geschäft ganz offensichtlich verstanden.", "twitter-history": "[]"}