{
     "url": "https://www.zeit.de/arbeit/2020-05/kreuzfahrtschiffe-crewmitglieder-corona-krise-pandemie",
     "date": "2020-05-28T12:40:13+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Es fühlt sich krass an wie Gefängnis\"\n",
     "article": "Tausende Seeleute sitzen auf Kreuzfahrtschiffen fest. Drei von ihnen erzählen, wie es ist, seit Wochen nicht von Bord zu dürfen und von draußen kaum etwas mitzukriegen.\nEine Reise mit dem Kreuzfahrtschiff ist das Versprechen auf Luxus, für kurze Zeit dem Alltag zu entfliehen und etwas von der Welt zu sehen. Normalerweise. Während der Corona-Pandemie tragen die weltweit rund 400 Kreuzfahrtschiffe keine Gäste mehr über die Ozeane, sondern liegen still vor oder in den Häfen, etwa 100 davon auch in Europa. Branchenexperten schätzen, dass zwischen 50.000 und 100.000 Crew-Mitglieder gerade nicht mehr von Bord gehen können – weil Häfen geschlossen haben, weil ihre Heimatländer niemanden mehr reinlassen oder weil selbst der Transfer zum Flughafen wegen Corona-Vorschriften oft unmöglich ist. Drei von ihnen erzählen hier, wie es ihnen auf den Kreuzfahrtschiffen ergeht.\nEin Kollege sagte mal zu mir: Wenn man länger als eine Woche nicht runter vom Schiff kann, wird man verrückt. Bei mir waren es am Ende fast sechs Wochen. Für mich war es das erste Mal auf einem Kreuzfahrtschiff, deshalb wusste ich nicht, was mich erwarten wird. Ich bin Anfang des Jahres in einem Hafen in Asien aufgestiegen und sollte mehrere Monate an Bord arbeiten. Die Anzeige für meine Stelle habe ich im Internet gefunden. Mir gefiel die Idee, viel von der Welt zu sehen und mit Menschen aus vielen verschiedenen Nationen zusammenzuarbeiten. Tatsächlich konnte ich, bevor die Pandemie richtig losging, einiges sehen: Ich war beispielsweise in Singapur, Indonesien und Kuala Lumpur. \nDa wir in Asien unterwegs waren, haben wir das Virus schon viel früher mitbekommen als in Europa und das haben unsere Vorgesetzten sehr ernst genommen. Schon im Februar wurden die Hygienestandards an Bord erhöht. Alle halbe Stunde wurde zum Beispiel über die Geländer gewischt, dafür wurde viel Personal abgestellt. Und wenn wir von Bord gingen, wurde unsere Temperatur gemessen.\nRichtig ernst wurde es, als nach und nach alle Häfen geschlossen haben und wir wussten, dass wir nirgendwo mehr anlegen können würden. Dann haben wir im Eilverfahren alle Gäste von Bord gelassen und auch einige Besatzungsmitglieder konnten gehen. Das war herzzerreißend, da sind viele Tränen geflossen. Viele wollten das Schiff am Anfang gar nicht verlassen, denn für manche hängt an diesem Job das Einkommen für mehrere Familien ab. Warum muss ich gehen und der andere darf bleiben?, haben sie gefragt. Ich würde im Nachhinein sagen, sie haben Glück gehabt, denn die nächsten Wochen waren die reinste Tortur. \nIch habe in einer der kleinsten Kabinen gewohnt: vielleicht 1,50 mal drei Meter lang. Es gibt darin einen kleinen Schreibtisch, einen Spiegel und ein kleines Waschbecken. Zum Schlafen muss man das Bett nach unten klappen. Die Nasszelle, Bad kann man es nicht nennen, habe ich mir mit einer Kollegin geteilt. Es gab wohl von der Reederei die Anweisung, uns in Gästekabinen zu verlegen, die richtige Fenster haben. Aber unsere Kapitänsleitung hat das erst im April getan. \nDas Schlimmste für mich aber war die Ungewissheit. Nie zu wissen, was der nächste Tag bringt, das macht einen richtig kaputt. Die Kommunikation der Hotelleitung und der Schiffsführung war miserabel, fast nicht existent. Der Kapitän hat in dieser ganzen Zeit nur zweimal überhaupt eine Durchsage gemacht. Alle Informationen haben wir über Buschfunk erhalten. Mal hieß es, wir sollten nach Griechenland, mal nach Malta oder auf die Kanaren. Mal gab es Gerüchte, dass wir auf andere Boote verlegt werden sollten. Nie wusste man: Stimmt das jetzt? Infos haben wir uns im Internet auf VesselFinder, einer Website, auf der man Schiffsbewegungen live verfolgen kann, besorgt. \nAn Bord Internet zu haben, muss man sich erst mal leisten können. Normalerweise kosten drei Gigabyte mehr als 30 Euro an Bord. Während der Corona-Pandemie haben sie den Preis auf zehn Euro reduziert. Für uns mag das bezahlbar klingen. Aber für viele Inder und Filipinos zum Beispiel, die nur einen Bruchteil unseres Gehalts kriegen, ist das ein Vermögen. Eigentlich hatte die Geschwerkschaft ITF mit der Reederei ausgehandelt, dass alle umsonst ins Internet kommen sollen. Meines Wissen ist das immer noch nicht der Fall. \nZum Glück ging es dann irgendwann doch Richtung deutsche Bucht, wo ich mit vielen anderen auf ein anderes Schiff gewechselt bin. Ich hatte großes Glück im Unglück und wurde entlassen, bevor am nächsten Tag einige meiner Kolleginnen und Kollegen auf dem Schiff positiv auf Corona getestet wurden. Ein Test zu Hause ergab, dass ich negativ war.  \nAls General Managerin bin ich – ähnlich wie ein Hoteldirektor an Land – normalerweise dafür zuständig, dass es unseren Gästen an nichts fehlt, ich koordiniere die Hotel- und Gästeserviceaufgaben. Auf See kommen die Bereiche An- und Abreise sowie Landausflüge noch hinzu. Zurzeit haben wir allerdings keine Gäste, die letzten sind am 16. März in Dubai von Bord gegangen. Jetzt liegen wir in der Nähe von Piräus im östlichen Mittelmeer und auf dem Schiff sind nur noch 561 Besatzungsmitglieder. \nIch arbeite seit 13 Jahren in der Seefahrt und seit drei Jahren als General Manager auf der Mein Schiff 5. Für mich gibt es nun, seit die Gäste nicht mehr an Bord sind, vorrangig zwei Aufgaben: dafür zu sorgen, dass es der Besatzung gut geht und das Schiff in Schuss zu halten. Da steckt viel Arbeit dahinter. Wir putzen das Schiff von oben bis unten, haben unsere Crew-Kabinen gewienert, die Teppiche gesaugt, die Sofas shampooniert, den Pool neu gestrichen. Aber auch sämtliche Wasser- und Toilettenleitungen müssen betätigt werden. Das Schiff wird permanent gewartet, damit wir irgendwann, wenn wir wieder dürfen, sofort loslegen können.\nEs mag schwer vorstellbar klingen, aber die Stimmung an Bord ist den Umständen entsprechend ziemlich ruhig und gelassen. Jedes Besatzungsmitglied hat sinnstiftende Aufgaben: Auch Essen kochen oder das Putzen der Crew-Kabinen sind sinnvoll, denn irgendwann ziehen wir dort wieder ein. Aktuell wohnen wir in den Gästekabinen mit Balkon. Wir versuchen, es der Crew so angenehm wie möglich zu machen. Auch Angebote, die normalerweise für die Gäste sind, dürfen jetzt die Crew-Mitglieder nutzen. Das Sportteam zum Beispiel gibt Kurse für die Besatzungsmitglieder und wir schalten regelmäßig die Sauna ein. Abends gibt es oft Drinks und unsere Musiker geben Livekonzerte. Natürlich läuft hier gerade trotzdem keiner mehr himmelhochjauchzend über Bord. Jeder wünscht sich, dass es zurück zur Normalität geht. \nAn Bord sind Menschen aus 40 verschiedenen Nationen. Mit so einer ungewöhnlichen Situation geht natürlich jeder anders um. Die einen fahren zur See, weil sie die Welt kennenlernen möchten, die anderen müssen ihre Familie ernähren. Ich beobachte, dass sich im Schnitt jüngere, europäische Crew-Mitglieder etwas schwerer mit der Lage tun. Sie sind häufig in einem sicheren Umfeld aufgewachsen. Nicht zu wissen, was morgen sein wird – dieses Gefühl ist Crew-Mitgliedern aus wirtschaftlich instabileren Ländern durchaus bekannt. Sie begegnen der Situation häufig mit einer stoischen Gelassenheit. Sie sagen: Wir können das nicht ändern, also machen wir das Beste daraus. Die Unterschiede lassen sich natürlich nicht pauschalisieren. Wenn es einem Besatzungsmitglied mal schlecht geht, sind die Personalleitung und der Bord-Arzt da. In schlimmen Fällen können wir auf Unterstützung von außen zugreifen. Das haben wir in den letzten Wochen auch einmal in Anspruch genommen. Hier konnte das Crew-Mitglied mehrere Tage hintereinander mit einer neutralen Person von Land per Telefon ausführlich sprechen.   \nVor sechs Tagen haben wir 170 Besatzungsmitglieder mit einem durch TUI Cruises gecharterten Flieger nach Hause bringen können. Der ging nach Hamburg, einige deutsche und europäische Besatzungsmitglieder flogen mit, aber auch Crew-Mitglieder aus Indonesien und Honduras. Für sie wurde ein Anschlussflug organisiert. Im Juni soll ein weiteres Flugzeug rausgehen. Mit diesem soll ebenso Besatzung nach Hause gebracht werden, deren Einsatzzeit ausläuft oder die explizit nach Hause möchte. Das ist aber nicht immer ganz einfach, denn viele Häfen dieser Welt sind momentan noch komplett dicht. Es kann also vorkommen, dass jemand unbedingt gehen möchte, aber das Heimatland es nicht zulässt. Da müssen wir dann gut kommunizieren und den Hintergrund erklären. In der Regel reagieren die Leute aber verständnisvoll. Sie hören ja auch die Nachrichten und wissen, was los ist. \nIch persönlich sitze nicht auf heißen Kohlen. Im Gegenteil: Ich bleibe bei Bedarf auch so lange hier, bis wir wieder starten können. Ich bin leidenschaftliche Seefahrerin und in dieser Situation tatsächlich tiefenentspannt. Das kann ich vor allem deshalb sein, weil ich weiß, dass meine Familie gesund ist. Sie geht vernünftig mit dem Lockdown um und hält sich an die Maßnahmen. Nur deshalb kann ich mich hier voll und ganz auf meine Aufgaben konzentrieren.\nIch will einfach nur nach Hause. Im März hatte ich das letzte Mal festen Boden unter den Füßen, seit Januar bin ich an Bord. Eigentlich sollte ich nur drei Monate an Bord sein, jetzt sind es bald fünf. Ich arbeite auf einem Kreuzfahrtschiff. Was genau ich arbeite, kann ich nicht sagen, auch nicht den genauen Ort, wo wir gerade sind. Wir dürfen eigentlich keine Informationen nach draußen geben, ich will unbedingt anonym bleiben. Seit Mai liegen wir jetzt in einem europäischen Hafen. Das Schiff verlassen darf ich nicht. \nIch arbeite im Schichtsystem und kann einfach nicht mehr. Innerhalb von 24 Stunden habe ich zwei Schichten von je vier Stunden. Ich schlafe nie länger als sechs Stunden. Und ich weiß nicht, wann ich gehen darf. Ich gehöre zu dem Teil der Crew, die man an Bord braucht. Ein Crew-Wechsel ist zurzeit nicht möglich, damit kein Coronavirus an Bord gebracht wird. Deshalb dürfen wir auch zwischendurch nicht an Land gehen. Laut Arbeitsvertrag darf die Reederei mich hier theoretisch bis Juli behalten. Ich fühle mich meiner Freiheit beraubt. \nAn manchen Tagen kriegt man das gar nicht so mit, auf einem Schiff zu sein, es sind immerhin 250 Meter, auf denen man sich frei bewegen an. Aber es gibt auch andere Tage: Dann fühlt es sich krass an wie Gefängnis. Seit wir im Hafen liegen, ich aber nicht an Land darf, habe ich das Gefühl vom Eingesperrtsein noch mehr. Vorher war mir das nicht so deutlich, da waren wir auf See, unterwegs. Ich fand diese Ferne des Meeres beruhigend. Jetzt bin ich so dicht an einer Stadt und ich weiß, dass meine Familie nicht weit weg ist. Aber ich kann nicht zu ihnen.\nVon Corona hatte ich schon gehört, bevor ich aufs Schiff gekommen bin. Das ging ja im Dezember, Januar schon los, dass man mitbekommen hat: Da ist ein Virus. Aber ich habe das nie wirklich ernst genommen. Ich habe einfach nicht gedacht, dass uns das betreffen würde. Als uns dann aber kein Hafen mehr hat anlegen lassen, da wusste ich, die ganze Sache mit Corona, das ist doch ernster. Das kann schon mal vorkommen, dass ein Hafen einen nicht reinlässt. Aber nicht zwei- oder dreimal hintereinander. Als die Info durchgegeben wurde, habe ich gerade gearbeitet. Ein Kollege sagte: Das wird jetzt spannend. Das war so ein Schlüsselmoment. \nErst recht, als wir dann volle Kraft voraus zum letzten Hafen gefahren sind, von wo die Gäste des Schiffes noch abfliegen konnten. Ein Standardwitz auf so einem Kreuzfahrtschiff ist normalerweise: \"Wenn wir keine Gäste hätten, dann wäre das hier eigentlich total schön.\" Anfangs dachten wir also: perfekt. Jetzt haben wir das Schiff für uns. In den ersten Tagen war das eine tolle Erfahrung. \nDie Stimmung ist gekippt, als wir in den Hafen eingelaufen sind. Davor waren wir auf See, wir hatten eine Aufgabe. Im Hafen war klar: Unserer Reise ist zu Ende. Aber es geht trotzdem nicht weiter. \nIch könnte einfach meinen Koffer packen und gehen. Was sollen sie machen? Das wäre ein Vertragsabbruch, eine fristlose Kündigung meinerseits. Ich müsste die Kosten für meine Ablöse zahlen, also die Person, die dann für mich einspringt. So steht es im Vertrag. Wie hoch das wäre, weiß ich nicht. Es kommt auch darauf an, von wo die Person anreisen würde. Und ich hätte halt keinen Job mehr. Ich könnte auch eine Krankheit vortäuschen, Tinnitus zum Beispiel. Dann dürfte ich auch von Bord. Allerdings hätte ich dann Angst, dass mir das später Jobmöglichkeiten verbaut. Die Crew ist ein Grund, warum ich noch nicht abgehauen bin. Weil ich dann das Gefühl hätte, ich würde meine Kolleginnen und Kollegen im Stich lassen.\nOb ich nochmal jemals in meinem Leben auf so ein Kreuzfahrtschiff will? Wenn man mich jetzt fragen würde: nein. Ich schreibe schon Bewerbungen für andere Jobs an Land. So bekomme ich ein bisschen Kontrolle zurück. Das Erste, was ich mache, wenn ich wieder von Bord gehen darf, ist, meine Familie zu sehen, meinen Freund, und dann hoffe ich so ein bisschen, dass die Spargelzeit noch nicht vorbei ist, wenn ich nach Hause komme. Wir haben nichts an Bord, das schnell verdirbt. Also keinen Spargel, auch keine Tomaten zum Beispiel, die vermisse ich auch sehr. Wir essen gerade im Gästerestaurant. Es gibt für jede Nationalität eine Ecke, für die Inder, die Filipinos, für die Europäer, weil jeder verschiedene Gewohnheiten hat. Ich kann mich aber natürlich überall bedienen. \nAngst vor dem Coronavirus habe ich keine. Nur manchmal habe ich das Gefühl, dass ich im Grunde keine Ahnung von dieser Pandemie habe. Das wird ein totaler Schock, wenn ich draußen bin. Abstand halten, Maske tragen, das ist ja was, das ich nicht kenne. Ich bekomme das natürlich mit, auf Social Media, in den Nachrichten und wenn ich mit meiner Familie und Freunden telefoniere und facetime. Aber die haben sich alle Stück für Stück daran gewöhnt, für mich kommt das dann alles auf einmal und bleibt abstrakt. Eigentlich weiß ich nicht, was da draußen abgeht.  \n*Namen von der Redaktion geändert",
     "twitter-history": "[{       \"id\": 1267933563028213760,       \"url\": \"https://twitter.com/stefansell/status/1267933563028213760\",       \"date\": \"2020-06-02 21:38:13+00:00\",       \"text\": \"Wie Gefängnis. Tausende Seeleute sitzen auf Kreuzfahrtschiffen fest. Drei von ihnen erzählen, wie es ist, seit Wochen nicht von Bord zu dürfen und von draußen kaum etwas mitzukriegen: https://t.co/pymCYwRnxs\",       \"replies\": 1,       \"retweets\": 11,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 401499444,              \"url\": \"https://www.stefan-sell.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/491216889415086080/iy26hNvT_normal.png\",              \"profile_banner\": null,              \"username\": \"stefansell\",              \"name\": \"Stefan Sell\",              \"description\": \"Prof. Dr. Stefan Sell lehrt VWL, Sozialpolitik, Sozialwissenschaften an der Hochschule Koblenz, Blog: aktuelle-sozialpolitik.de\",              \"verified\": false,              \"created_date\": \"2011-10-30 16:52:30+00:00\",              \"location\": \"Remagen\",              \"followers\": 9760,              \"friends\": 1159,              \"tweets\": 22696,              \"liked_tweets\": 889,              \"lists_member\": 296,              \"media_shared\": 469       }}, {       \"id\": 1266155440930459649,       \"url\": \"https://twitter.com/MayWolfgang/status/1266155440930459649\",       \"date\": \"2020-05-28 23:52:35+00:00\",       \"text\": \"Kreuzfahrtschiffe: Es fühlt sich krass an wie Gefängnis | ZEIT Arbeit https://t.co/fRa4pCc1Ko\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 393819495,              \"url\": \"http://www.I-dont-need-no-webpage.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1645611918/image_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MayWolfgang\",              \"name\": \"WolfgangM.\",              \"description\": \"I tweet what I like. Private only, no business interests here @Twitter\",              \"verified\": false,              \"created_date\": \"2011-10-19 03:48:19+00:00\",              \"location\": \"Wien, Österreich\",              \"followers\": 11,              \"friends\": 56,              \"tweets\": 664,              \"liked_tweets\": 110,              \"lists_member\": 0,              \"media_shared\": 51       }}, {       \"id\": 1266005613705863168,       \"url\": \"https://twitter.com/zeitonline/status/1266005613705863168\",       \"date\": \"2020-05-28 13:57:14+00:00\",       \"text\": \"Im Grunde habe ich keine Ahnung, was da draußen abgeht. Das sagt eine Mitarbeiterin, die auf einem Kreuzfahrtschiff festsitzt. So wie ihr geht es Tausenden Seeleuten weltweit. Hier erzählen drei von ihnen. #Kreuzfahrt #Corona https://t.co/sRsN0vlM6k #Abo\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338896,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1265956058276782080,       \"url\": \"https://twitter.com/wandelderarbeit/status/1265956058276782080\",       \"date\": \"2020-05-28 10:40:19+00:00\",       \"text\": \"Mal hieß es, wir sollten nach Griechenland, mal nach Malta oder auf die Kanaren. Schlechte Kommunikation wirft ein Besatzungsmitglied der Schiffsführung in der #Coronakrise vor. #Kreuzfahrt  https://t.co/jmL2EA11ot\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58030,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}