{
     "url": "https://www.zeit.de/2020/30/kinderkommission-corona-krise-vernachlaessigung-regierung-matthias-seestern-pauly",
     "date": "2020-07-18T07:15:44+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Das System ist auf Kante genäht\"",
     "article": "Zum Höhepunkt der Corona-Krise herrschte in den Kitas Chaos – hat die Regierung die Kinder vernachlässigt? Und wie muss man sie jetzt fördern? Fragen an den Vorsitzenden der Kinderkommission\nDIE ZEIT: Herr Seestern-Pauly, die Kinderkommission des Deutschen Bundestages – deren Vorsitzender Sie sind – hat die Aufgabe, die Interessen von Kindern und Jugendlichen im Parlament zu vertreten. Wenn Sie auf die vergangenen Monate zurückblicken: Ist das gelungen?\nMatthias Seestern-Pauly: Die Belange der Kinder in der Corona-Krise sind nicht ausreichend wahrgenommen worden – darüber sind wir uns in der Kommission einig. Darum haben wir in einer Erklärung angemahnt, dass die in der UN-Kinderrechtskonvention verbrieften Rechte und die Bedürfnisse der Kinder auch in der Corona-Krise nicht aus dem Blick geraten dürfen.\nZEIT: Das war Ende der ersten Maiwoche, nach fast zwei Monaten Ausnahmezustand.\nSeestern-Pauly: Auseinandergesetzt mit dem Thema haben wir uns sehr früh. Aber so einer Stellungnahme geht einiges voraus – Diskussionen untereinander, die Rückkopplung mit den Fachpolitikern in den eigenen Fraktionen.\nZEIT: Fachgesellschaften und Verbände haben sehr viel früher auf die missliche Situation der Kinder aufmerksam gemacht als die Politik. Wäre das nicht Aufgabe der Kinderkommission gewesen?\nSeestern-Pauly: Sicherlich wäre es insgesamt gut gewesen, wenn man die Situation der Kinder und Familien stärker beachtet hätte. Die Datenlage war anfangs aber sehr verworren. Inzwischen wissen wir, dass diese Bevölkerungsgruppe besonders stark unter den Einschränkungen gelitten hat. Vor Kurzem hatten wir im Bundestag eine Anhörung mit Jugendlichen dazu.\nZEIT: Was haben die erzählt?\nSeestern-Pauly: Dass sie die Situation als chaotisch empfunden haben und nicht hinreichend informiert wurden. Sie hatten nicht das Gefühl, mit ihren Sorgen durchdringen und sich beteiligen zu können. Ein Eindruck, der sich mit verschiedenen Studien aus dieser Zeit deckt. Jugendliche wollen aber als gleichberechtigte Partner wahrgenommen werden, sich beteiligen.\nZEIT: Sie haben Partizipation als zentrales Thema für Ihre Amtszeit gesetzt. Warum?\nSeestern-Pauly: Ich glaube, dass Kinder und Jugendliche zu mündigen Staatsbürgern werden, wenn sie erleben, dass sie in ihren Bedürfnissen ernst genommen werden. Partizipation bedeutet nicht, dass sie sich durchsetzen, sondern dass sie angehört werden, dass man sie nicht von Anfang an außen vor lässt. Dass ihre Meinung in die Abwägung des Großen und Ganzen einfließt. Aktuell arbeiten wir zum Beispiel daran, im Bundestag eine Kinderfragestunde einzuführen. Dort können Kinder die Minister direkt befragen, ihre Themen in den Fokus rücken und nebenbei das System besser kennenlernen – eine Regierungsbefragung findet ja auch sonst regulär statt.\nZEIT:Deutschland tut sich schwer, wenn es darum geht, Kindern und Jugendlichen mehr Mitsprache einzuräumen. Seit Jahren laufen alle Versuche, Kinderrechte im Grundgesetz zu verankern, ins Leere – auch der jüngste Entwurf von Bundesjustizministerin Christine Lambrecht ist gescheitert …\nSeestern-Pauly: … das hindert den Deutschen Bundestag nicht daran, mehr für Kinder zu tun. Dafür braucht es keine Kinderrechte im Grundgesetz. Trotzdem können sie ein wirksames Werkzeug sein.\nZEIT: Was ist es dann, das die Politik hindert? Oder haben Eltern sich nur eingebildet, dass ihre Perspektive und die der Kinder kaum vorkam bei den Entscheidungen der vergangenen Monate?\nSeestern-Pauly: Dass Frau Giffey nicht im Corona-Kabinett war, ist ein Offenbarungseid der Regierungsarbeit gewesen. Man hat deutlich gesehen, an welcher Stelle dort Kinder und Familien stehen. Die Krise hat ja auch viele strukturelle Versäumnisse der Familienpolitik offengelegt.\nZEIT: Zum Beispiel?\nSeestern-Pauly: Schauen wir uns die Kitas an, das sind längst nicht nur Betreuungsorte. Wir wissen aus vielen Studien, dass die frühkindliche Bildung sehr entscheidend ist für den weiteren Bildungserfolg. Darum ist das sogenannte Gute-Kita-Gesetz ein Schritt in die richtige Richtung – in der Umsetzung aber problematisch. Statt alles in die nötige Steigerung der Qualität zu stecken, haben die Länder die Möglichkeit, die Bundesmittel in die Beitragsfreiheit zu stecken. Wovon sie ja fleißig Gebrauch machen, etwa zu einem Drittel der Summe.\nZEIT: Wo wäre das Geld besser aufgehoben?\nSeestern-Pauly: Wenn wir wirklich über Qualität reden wollen, müssen wir bei den Fachkräften ansetzen. Wir brauchen gut ausgebildete und motivierte Erzieherinnen und Lehrer, die Zeit für die Arbeit mit den Kindern haben. Die Corona-Krise hat ja erneut gezeigt, wie sehr das System auf Kante genäht ist. In einer meiner letzten Kleinen Anfragen zu diesem Thema hat die Bundesregierung selbst niedergeschrieben, dass jede siebte Erzieherin wegen psychischer Verhaltensstörungen arbeitsunfähig ist. Nur 36,5 Prozent der Absolventen der Erzieherausbildung können sich vorstellen, den Beruf bis zur Rente auszuüben. Ein Viertel aller Absolventen verlässt den Beruf innerhalb der ersten fünf Jahre wieder. Gegen diesen Schwund kann man gar nicht ausbilden. Uns fehlen bereits 200.000 Fachkräfte im System bis 2030. Wenn der Rechtsanspruch auf Ganztagsbetreuung in der Grundschule durchgeht, kommen noch mal 100.000 dazu.\nZEIT: Den Rechtsanspruch auf Ganztag hat die Familienministerin ja gerade zusammen mit der Bildungsministerin angepackt.\nSeestern-Pauly: In seiner Zielsetzung finde ich das Vorhaben auch ausdrücklich unterstützenswert. Es wird nur wieder der letzte Schritt vor dem ersten gegangen. Parallel zu meinem Bundestagsmandat bin ich kommunalpolitisch im Stadtrat und Kreistag aktiv, in Niedersachsen. Dort habe ich das Gefühl, dass auf Bundesebene Gesetze verabschiedet werden, die sehr stark der Imagebildung dienen. Vor Ort sollen dann Kommunalpolitiker irgendwie diesen Rechtsanspruch erfüllen, ohne zu wissen, wie das gehen soll.\nZEIT: Was schlägt der Bundespolitiker in Ihnen vor?\nSeestern-Pauly: Wir brauchen eine breit angelegte Fachkräfteoffensive und müssen uns vor allem darum kümmern, die Fachkräfte auch zu halten. Um junge Menschen davon zu überzeugen, den Beruf zu ergreifen, muss das Schulgeld flächendeckend abgeschafft und eine Ausbildungsvergütung eingeführt werden. Zudem müssen die Rahmenbedingungen im Berufsalltag verbessert werden, indem man die Fachkräfte durch multiprofessionelle Teams entlastet und vernünftige Fort- und Weiterbildungen ermöglicht.\nZEIT: Das alles kostet Geld. Woher soll es kommen?\nSeestern-Pauly: Es könnte mehr da sein, wenn man die Beitragsfreiheit rausgelassen hätte aus dem Gute-Kita-Gesetz. Oder nehmen Sie jetzt den Kinderbonus! Das Geld hätte man sinnvoller nutzen können, um mehr Qualität in Kitas und Schulen zu bringen. Es ist ja offenbar welches vorhanden. Diese einmalige Auszahlung für Eltern ist aus meiner Sicht ein nicht zielgerichtetes Strohfeuer. Wer Familien in der Krise ernsthaft unterstützen will, muss sie dauerhaft und verlässlich entlasten.\nZEIT: Viele Eltern blicken mit Sorge auf den Herbst. Wie ist das bei Ihnen?\nSeestern-Pauly: Mir scheint, dass der ganz akute Druck jetzt erst mal zurückgeht. Die Sommerzeit muss genutzt werden, um tragfähige Pläne zu erarbeiten, falls es im Herbst noch mal zu einem gesteigerten Infektionsgeschehen kommt. Jetzt muss man den digitalen Unterricht stärken, Hygiene- und Schutzkonzepte für Kitas und Schulen entwickeln. Außerdem muss sich die Kommunikation gegenüber Kindern, Eltern und Lehrern dringend verbessern. Ein erneuter Lockdown darf nicht noch einmal so durchschlagen bei den Familien. Da sind alle in der Pflicht, dafür zu sorgen.",
     "twitter-history": "[{       \"id\": 1286179245081976833,       \"url\": \"https://twitter.com/ReneHWenk/status/1286179245081976833\",       \"date\": \"2020-07-23 06:00:02+00:00\",       \"text\": \"Kinderkommission: Das System ist auf Kante genähtZum Höhepunkt der Corona-Krise herrschte in den Kitas Chaos – hat die Regierung die Kinder vernachlässigt? Und wie muss man sie jetzt fördern? Fragen an den Vorsitzenden der Kinderkommissionhttps://t.co/TXyuPk1Fwu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2373926965,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303370264600891393/rtUD-24A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2373926965/1581536134\",              \"username\": \"ReneHWenk\",              \"name\": \"René Wenk\",              \"description\": \"Dozent, Autor, Influencer\",              \"verified\": false,              \"created_date\": \"2014-03-05 15:18:10+00:00\",              \"location\": \"Germany Berlin\",              \"followers\": 139,              \"friends\": 62,              \"tweets\": 15536,              \"liked_tweets\": 1253,              \"lists_member\": 9,              \"media_shared\": 2433       }}, {       \"id\": 1285853825308524549,       \"url\": \"https://twitter.com/Ngiyalalela/status/1285853825308524549\",       \"date\": \"2020-07-22 08:26:56+00:00\",       \"text\": \"Sehr vernünftige Aussagen dazu, wie man Betreuung nachhaltig verbessern kann. Was sagt die Politik dazu? @Markus_Soeder #CoronaEltern Gibt es Ergänzungen von Erziehern? @KitakriseBerlin @Berolinin Das System ist auf Kante genäht https://t.co/vdZvhpOquu via @zeitonline\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1259555693952208897,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259561530754052096/zMhBnjZC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1259555693952208897/1589137846\",              \"username\": \"Ngiyalalela\",              \"name\": \"Lela\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-10 18:47:45+00:00\",              \"location\": \"\",              \"followers\": 134,              \"friends\": 96,              \"tweets\": 4538,              \"liked_tweets\": 14677,              \"lists_member\": 0,              \"media_shared\": 174       }}, {       \"id\": 1284365739651223552,       \"url\": \"https://twitter.com/macinthemiddle/status/1284365739651223552\",       \"date\": \"2020-07-18 05:53:49+00:00\",       \"text\": \"Kinderkommission: Das System ist auf Kante genähtWer braucht schon Kinder, wenn die politischen Mehrheiten von der Anzahl der Letztwähler bestimmt werden?&lt;/sarcasm&gt; https://t.co/Rd9vtMfKi8\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://twitterrific.com/ios rel=nofollow>Twitterrific for iOS</a>\",       \"poster\": {              \"id\": 394209121,              \"url\": \"https://www.readit-dtp.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374508357222948873/WrRUCJqq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/394209121/1616797557\",              \"username\": \"macinthemiddle\",              \"name\": \"Thomas Böttiger 🏳️u200d🌈\",              \"description\": \"Technical Writer, Cultural Anthropologist, Blogger, Cyclist / #KlimaVor8 / 321 / My opinions / “Never assume malice when stupidity will suffice”(Hanlon’s Razor)\",              \"verified\": false,              \"created_date\": \"2011-10-19 18:49:28+00:00\",              \"location\": \"Munich\",              \"followers\": 736,              \"friends\": 1059,              \"tweets\": 74899,              \"liked_tweets\": 44361,              \"lists_member\": 18,              \"media_shared\": 1201       }}, {       \"id\": 1284361348009394183,       \"url\": \"https://twitter.com/FWWinterberg/status/1284361348009394183\",       \"date\": \"2020-07-18 05:36:22+00:00\",       \"text\": \"Kinderkommission: Das System ist auf Kante genäht |xa0ZEIT ONLINEhttps://t.co/XgxUEycxWVvia u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17087,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1284356177929871362,       \"url\": \"https://twitter.com/zeitonline_pol/status/1284356177929871362\",       \"date\": \"2020-07-18 05:15:49+00:00\",       \"text\": \"#Kita: Das System ist auf Kante genäht. Das zeigte sich am Chaos in den Kitas während der #Corona-Krise. Der Vorsitzende der #Kinderkommission fordert eine breit angelegte Fachkräfteoffensive.  https://t.co/Bxg84cslQl\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145938,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1284356176583577605,       \"url\": \"https://twitter.com/zeitonline/status/1284356176583577605\",       \"date\": \"2020-07-18 05:15:49+00:00\",       \"text\": \"Zum Höhepunkt der #Corona-Krise herrschte in den Kitas Chaos. Wie muss man die #Kinder fördern? Fragen an den Vorsitzenden der #Kinderkommission #Kita  https://t.co/0HSRAEbbXY\",       \"replies\": 5,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338896,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1283472702691516423,       \"url\": \"https://twitter.com/popp5201/status/1283472702691516423\",       \"date\": \"2020-07-15 18:45:12+00:00\",       \"text\": \"Wir brauchen gut ausgebildete und motivierte Erzieherinnen und Lehrer, die Zeit für die Arbeit mit den Kindern haben. Die #Coronakrise hat ja erneut gezeigt, wie sehr das System auf Kante genäht ist.https://t.co/UdXea67Vvp https://t.co/hLQ8ZWYbHp\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 880329722646978560,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011805737159417856/0qSmwMed_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/880329722646978560/1502729776\",              \"username\": \"popp5201\",              \"name\": \"Michael Popp\",              \"description\": \"I have never made it a secret that I am a socialist. I was leftwing, I am leftwing, and I will die leftwing. - Zygmunt Bauman\",              \"verified\": false,              \"created_date\": \"2017-06-29 07:38:56+00:00\",              \"location\": \"\",              \"followers\": 740,              \"friends\": 424,              \"tweets\": 13963,              \"liked_tweets\": 20487,              \"lists_member\": 8,              \"media_shared\": 3142       }}]"
}