{
     "url": "https://www.zeit.de/2020/32/motel-one-hotelbranche-corona-krise-expansion",
     "date": "2020-08-01T14:34:59+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Wir verlieren eine Menge Geld\"",
     "article": "Motel-One-Gründer Dieter Müller über Geisterhotels in Corona-Zeiten, fallende Zimmerpreise und die Expansion seiner Kette.\nWie die gesamte Hotelbranche hat Corona auch die prosperierende Hotelkette Motel One stark getroffen. Im Interview mit der ZEIT berichtet der Gründer über die Herausforderungen in Zeiten der Pandemie.\nDIE ZEIT: Herr Müller, Ihre Hotelkette Motel One ist jahrelang stark gewachsen. Machen Sie sich angesichts der Corona-Krise nun Sorgen?\nDieter Müller: Natürlich. Wir haben Hotels mit 500 Zimmern, in denen war an manchen Tagen des Shutdowns nur ein Gast. Aber inzwischen gibt es wieder etwas Hoffnung. \nZEIT: Inwiefern?\nMüller: Wir haben in Deutschland, Österreich und der Schweiz wieder Auslastungen in Richtung 40 Prozent. In Deutschland waren es kürzlich einmal 48 Prozent – da hätte ich mir früher große Sorgen gemacht, heute freue ich mich wahnsinnig darüber. In der ganzen Gruppe kommen wir im Juli auf 33 Prozent, weil wir in England oder Barcelona noch tief im Shutdown sind. Vor Corona waren es 77 Prozent.\nZEIT: Ab welcher Auslastung machen Sie Gewinn?\nMüller: Ab 45 Prozent. Im Moment verlieren wir eine Menge Geld. Im April und Mai haben wir jeweils 20 Millionen Euro Verlust gemacht.\nZEIT: Was kostet diese Krise Ihr Unternehmen?\nMüller: Im Vergleich zum vergangenen Jahr ungefähr 200 Millionen Euro: Statt 120 Millionen Gewinn werden wir in diesem Jahr etwa 80 Millionen Verlust machen. \nZEIT: Wie haben Sie die Zeit der Geisterhotels mit nur einem Gast überstanden? \nMüller: Wir haben kein Hotel zugemacht. Wir hatten auch immer die Lichter an. Unsere dualen Studenten und Auszubildenden haben die Hotels als Notfallteams geführt. \nZEIT: Aus finanziellen Gründen?\nMüller: Ja, weil man duale Studenten und Auszubildende anfangs nicht in die Kurzarbeit schicken konnte. Das wurde später zwar erlaubt, aber wir haben unsere Notfallteams beibehalten, der Hotelmanager hat nur ab und an vorbeigeschaut. Rückblickend war das eine tolle Erfahrung für die jungen Leute.\nZEIT: Wie wird sich die Lage für die Beschäftigten Ihrer Branche entwickeln?\nMüller: Diese Krise wird das soziale Ungleichgewicht leider noch verstärken. Viele Beschäftigte der Hotellerie und Gastronomie werden in Kurzarbeit bleiben und noch lange Zeit erhebliche Einbußen haben. Sie bekommen ja ohnehin keine Wahnsinnsgehälter, nun aber auch keine Sonn- und Feiertagszuschläge mehr, kein Trinkgeld.\nZEIT: Wann kehrt die Normalität zurück?\nMüller: Solange es keinen Impfstoff gibt, wird jeder das Reisen möglichst vermeiden. Ich gehe davon aus, dass auch 2021 noch ein volles Krisenjahr sein wird und dass wir frühestens Ende 2023 wieder das Niveau von 2019 erreichen. \nZEIT: Zwei Drittel der Übernachtungen bei Motel One buchen Geschäftsreisende. Jetzt haben sich viele an Videokonferenzen gewöhnt, der Lufthansa-Chef erwartet deshalb weniger Buchungen. Was bedeutet das für Sie? \nMüller: Auch wir erwarten einen Rückgang, aber nicht in dem Umfang wie die Lufthansa. Zwei Drittel der Geschäftsreisen sind Tagestrips, bei denen man morgens nach Berlin oder London fliegt und abends zurück. Das betrifft die Hotellerie nicht. \nZEIT: Der börsennotierte britische Konzern Whitbread hat angekündigt, in Not geratene deutsche Hotels aufzukaufen und 300 Budgethotels der Marke Premier Inn zu eröffnen, um den hiesigen Hotelmarkt \"im Sturm zu erobern\". Klingt gefährlich für Sie. \nMüller: Na ja, die müssen erst mal ihren Sturm in England überleben. Wenn ich jetzt deren 800 Hotels dort hätte, würde ich mir große Sorgen machen. Mal schauen, wie viel Kraft dann noch übrig ist, um in Deutschland zu expandieren. Außerdem habe ich in meinem langen Berufsleben schon viele Leute erlebt, die groß angekündigt haben, dass sie Hunderte Hotels in wenigen Jahren eröffnen wollen – aber herausgekommen ist dann meist relativ wenig.\nZEIT: Immerhin werben die Briten mit Kampfpreisen von 39 Euro pro Zimmer.\nMüller: Dafür fehlt mir jedes Verständnis. Alle haben nach dem Neustart höhere Kosten, zum Beispiel für das Hygienekonzept.\nZEIT: Wie wird die deutsche Hotelbranche insgesamt die Krise überstehen?\nMüller: In Deutschland sind viele Neubauten geplant, auch von uns. Die Kapazitäten steigen sogar in der Krise. Das drückt die durchschnittliche Auslastung der Häuser.\nZEIT: Rechnen Sie deshalb mit fallenden Preisen?\nMüller: Nicht im Budget-Segment, in dem wir unterwegs sind, da sind die Preise stabil. Aber bei Vier- oder Fünf-Sterne-Häusern richten sich die Zimmerpreise oft nach der Nachfrage, da gibt es viel mehr Ausschläge nach oben und unten. Das regeln heute oft Computer. Ich hoffe, jemand stoppt die Algorithmen, damit die Preise nicht zu sehr verfallen.\nZEIT: In Dresden bekam man kürzlich für Ende August ein Bett im Fünf-Sterne-Hotel, Top-Lage, mit Frühstück für knapp 60 Euro pro Nacht.\nMüller: Wow! Da war künstliche Intelligenz am Werk. Aber ich bezweifele, dass so ein Preis vernünftig ist. Die 60 Euro werden dem Fünf- Sterne-Hotelier kaum helfen.\nZEIT: Hatten diejenigen recht, die seit Jahren vor einer Hotelneubau-Blase in Großstädten warnen?\nMüller: Na ja, wir hatten bei unseren Neubauprojekten stets einkalkuliert, dass die Auslastungen sinken könnten, weil das Angebot steigt. Das ist aber nie eingetreten, die Nachfrage ist erst jetzt mit Corona eingebrochen. Da hilft nur die Lage. Hotels in guten Stadtlagen können sich in der Krise besser behaupten. Daher haben wir unsere Häuser in schlechteren Lagen schon vor Jahren verkauft.\nZEIT: Sie waren früher Buchhalter. Die ZEIT hat Sie mal als \"personifiziertes Kosten-Nutzen-Denken\" porträtiert. (Müller lacht) Sind Sie knausrig als Unternehmer?\nMüller: Gar nicht, im Gegenteil! Als wir im Jahr 2000 auf den Budgethotelmarkt kamen, sagten die Lieferanten: Dieses Produkt ist für Fünf-Sterne-Hotels – und für Sie hätte ich ... Da habe ich denen gesagt: Nein, zeigen Sie uns die hochwertigen Handtücher oder Fliesen. Wir haben für die handgefertigten Leuchten in einer Hotelbar auch schon 100.000 Euro ausgegeben.\nZEIT: Wo sparen Sie?\nMüller: Wir haben schicke Bars, aber sparen uns das Restaurant. Wir haben weder Schwimmbad noch Fitnessraum oder Minibar. Das rechnet sich nicht. Ich bin nicht geizig, sondern effizient! Knausert man in einem Unternehmen, in dem der Gast alles anfassen kann, merkt der Gast das sofort. \nZEIT: Anfangs fehlte in Ihren Zimmern auch der Schminkspiegel im Bad oder ein Safe. Warum haben Sie die kürzlich nachgerüstet?\nMüller: Wir lernen sehr viel aus den Gästebewertungen, das ist für uns kostenlose Marktforschung. Alle fünf bis sieben Jahre renovieren wir ein Hotel komplett. Was wir in neueren Häusern eingeführt haben, finden Sie dann auch in den älteren.\nZEIT: Vor der Gründung von Motel One sollen Sie in der Tiefgarage eines Ihrer damaligen Hotels ein Testzimmer ertüftelt haben. Stimmt das?\nMüller: Ja, es ging bei Motel One von Anfang an um Flächenoptimierung: Wie klein kann ein Zimmer sein, in dem ich mich noch wohlfühle? Wir haben in der Tiefgarage tagelang Wände und Mobiliar verschoben, wir haben im Bett zur Probe gelegen und den Raum auf uns wirken lassen, bis wir geglaubt haben, das passt so. \nZEIT: Sie haben 74 Motel-One-Hotels und vor Corona geplant, bis zum Jahr 2022 noch zwei Dutzend neue Häuser zu eröffnen. Bleibt es dabei?\nMüller: Ja. Wir expandieren weiter. Neue Hotels werden wegen der Corona-Krise im Schnitt nur sechs bis zwölf Monate später fertig.\nZEIT: Ihre Expansion finanzieren Sie aus dem laufenden Geschäft. Wie geht das, wenn Ihnen die Einnahmen wegbrechen?\nMüller: Wir sind Gott sei Dank mit einer guten Liquiditätsreserve von 260 Millionen Euro in diese Krise gerutscht. Davon sind jetzt noch 200 Millionen übrig. Wir glauben sogar, dass diese Krise auch ein paar Chancen für das Wachstum bietet. \nZEIT: Wirklich?\nMüller: Es gab einen harten Wettbewerb um Grundstücke, in der Hotellerie untereinander, aber vor allem gegen die Bürohäuser. Im Moment scheint es so, dass der Bedarf an neuen Flächen nicht mehr so groß sein wird. Das birgt die große Chance, dass die Preise nicht weiter explodieren und wir überhaupt wieder Grundstücke kaufen können. Und dann wird der eine oder andere Mitbewerber vielleicht auch nicht mehr da sein. \nZEIT: Haben Sie noch einen Traumstandort?\nMüller: Vor Corona war es New York. Ich habe meiner Frau aber kürzlich gesagt: Ich bin froh, dass es mit dem Motel One in Manhattan nicht geklappt hat – so stark, wie die Epidemie die Hotellerie dort getroffen hat. Jetzt gäbe es vermutlich viele Chancen, in New York Fuß zu fassen. Aber wir konzentrieren uns erst mal auf Europa.\nZEIT: Vor einigen Jahren haben Sie gesagt, Sie wollten weitermachen, bis sie 65 oder 67 sind. Nun sind Sie 66. Denken Sie ans Aufhören?\nMüller: Ich kümmere mich ja seit einigen Jahren nicht mehr ums Alltagsgeschäft – das macht mein Sohn Daniel als Co-CEO ganz prima. Ich habe mir die Freiheit genommen, übers Strategische nachzudenken und nur bei Bedarf einzugreifen. Würde es die Corona-Pandemie nicht geben, wäre ich dieses Jahr in den Aufsichtsrat gewechselt. Aber jetzt haben mich meine Aktionäre gebeten, in der Krise CEO zu bleiben.\nZEIT: Können Sie eigentlich noch unerkannt in einem Motel One wohnen?\nMüller: Offenbar ja. Erst heute Morgen habe ich in einem unserer Häuser in München gefrühstückt. Da kam eine Hotelmitarbeiterin zu mir und hat mich wie jeden anderen Gast gefragt: \"Welche Zimmernummer haben Sie?\"",
     "twitter-history": "[{       \"id\": 1290322992115994624,       \"url\": \"https://twitter.com/zeitonline/status/1290322992115994624\",       \"date\": \"2020-08-03 16:25:49+00:00\",       \"text\": \"Wir haben Hotels mit 500 Zimmern, in denen war an manchen Tagen des Shutdowns nur ein Gast. Dieter Müller, der Gründer der Hotelkette #MotelOne, berichtet im Interview über das Hotelbusiness in der #Corona-Pandemie. #Abo https://t.co/zGTT0FRBQP\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338896,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1290298355336089601,       \"url\": \"https://twitter.com/DIEZEIT/status/1290298355336089601\",       \"date\": \"2020-08-03 14:47:55+00:00\",       \"text\": \"Jahrelang wuchs die Hotelkette Motel One, seit Corona ist alles anders. Gründer Dieter Müller über Geisterhotels, fallende Zimmerpreise und die Expansion seiner Kette #red https://t.co/q6QcGs4Kcf #Abo\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416375,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1290171818918084609,       \"url\": \"https://twitter.com/ibotrampe/status/1290171818918084609\",       \"date\": \"2020-08-03 06:25:06+00:00\",       \"text\": \"#MotelOne: Wir verlieren eine Menge Geld |xa0ZEIT ONLINEhttps://t.co/WyAe1muc0Dvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 15465752,              \"url\": \"http://www.trampe-communication.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360282039233241088/7Nv2dj45_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15465752/1471435706\",              \"username\": \"ibotrampe\",              \"name\": \"ibotrampe\",              \"description\": \"#HeartbeatPR mit Fokus auf #Digital #Bio #Nachhaltigkeit #Gebäudemarken #Handel #Werte #FemaleLeadership #Autorin - Immer neugierig\",              \"verified\": false,              \"created_date\": \"2008-07-17 08:42:00+00:00\",              \"location\": \"Hamburg\",              \"followers\": 1769,              \"friends\": 3319,              \"tweets\": 38741,              \"liked_tweets\": 10495,              \"lists_member\": 180,              \"media_shared\": 1678       }}, {       \"id\": 1289541456789671937,       \"url\": \"https://twitter.com/zon_aufmacher/status/1289541456789671937\",       \"date\": \"2020-08-01 12:40:16+00:00\",       \"text\": \"Motel One: Wir verlieren eine Menge GeldMotel-One-Gründer Dieter Müller über Geisterhotels in Corona-Zeiten, fallende Zimmerpreise und die Expansion seiner Kette.https://t.co/nA4SEoovuS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1289540705132699648,       \"url\": \"https://twitter.com/gnutiez/status/1289540705132699648\",       \"date\": \"2020-08-01 12:37:17+00:00\",       \"text\": \"https://t.co/Re0HxT4vnmzeitonline hat einen Teaser geändert. Motel One: Wir verlieren eine Menge GeldDistanz: 82 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/Vd0VemxqVp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134161,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111279       }}, {       \"id\": 1289540164897841152,       \"url\": \"https://twitter.com/zeitonline_wir/status/1289540164897841152\",       \"date\": \"2020-08-01 12:35:08+00:00\",       \"text\": \"Unsere dualen Studenten und Auszubildenden haben die Hotels als Notfallteams geführt. Dieter Müller, der Gründer der Hotelkette #MotelOne, spricht im Interview über Geisterhotels und das Hotelbusiness in #Corona-Zeiten. #Abo https://t.co/7cFvPequE4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1289540163270410241,       \"url\": \"https://twitter.com/zeitonline/status/1289540163270410241\",       \"date\": \"2020-08-01 12:35:08+00:00\",       \"text\": \"Wir haben Hotels mit 500 Zimmern, in denen war an manchen Tagen des Shutdowns nur ein Gast. Dieter Müller, der Gründer der Hotelkette #MotelOne, berichtet im Interview über das Hotelbusiness in der #Corona-Pandemie. #Abo https://t.co/c2AHf9W4hU\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 3,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338896,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}