{
     "url": "https://www.zeit.de/wirtschaft/2020-04/firmenuebernahmen-corona-wirtschaftskrise-unternehmen",
     "date": "2020-04-29T18:58:13+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Jäger? Welche Jäger?",
     "article": "Politiker fürchten, dass ausländische Adressen den Coronacrash nutzen, um solide deutsche Unternehmen billig zu kaufen. Doch das Risiko ist gering, dass es zu solchen Übernahmen kommt. Das Gegenteil ist wahrscheinlicher.\nSein einst bekanntestes Produkt Sagrotan gehört Schülke schon seit mehr als 20 Jahren nicht mehr. Desinfektionsmittel aber stellt Schülke aus Norderstedt bei Hamburg, das heute zum französischen Gasekonzern Air Liquide gehört, bis heute her. Aktuell sind diese gefragt wie selten seit der Gründung im Jahr 1889. Dass das so bleibt, hält der Finanzinvestor EQT offenbar für ausgemacht: Er will Air Liquide die Tochter abkaufen. Der Abschluss gilt als Formsache, der Preis soll bei 900 Millionen Euro liegen.\nDas ist etwas weniger als ursprünglich erwartet, aber immerhin findet die Transaktion statt. Andere Übernahme- und Fusionspläne werden wegen der Corona-Unsicherheit dagegen reihenweise verworfen oder aufgeschoben. Für auf solche Deals spezialisierte Investmentbanker ist das ernüchternd. Die Arbeit vieler Wochen ist jetzt vergebens. Große Frustration ist dennoch kaum zu spüren. Die hoch bezahlten Banker haben ihre Büros in den Frankfurter Glastürmen gegen das eigene Arbeitszimmer eingetauscht, Besuche bei Kunden durch Telefonate und Videochats ersetzt. So entwerfen sie Pläne für die Postcoronazeit.\nDann soll ihr Geschäft flott wieder anziehen. In der Tat könnten die gefallenen Preise für Unternehmen dann Käufer anziehen. Die Bundesregierung sorgt sich deshalb bereits vor einem möglichen Ausverkauf. Schon zu Beginn der Krise hatte Wirtschaftsminister Peter Altmaier (CDU) erklärt, dass es keine unerwünschten Beutezüge geben solle. Die Ansage richtet sich vor allem gegen Interessenten aus China, die nun sogar versuchen könnten, sich eine urdeutsche Ikone wie Daimler einzuverleiben.\nBei Übernahmeexperten gilt ein solcher Angriff als sehr unwahrscheinlich. Zwar sei das Interesse an deutscher Technologie grundsätzlich weiter groß. Derzeit kann aber kein Banker oder Berater von sich häufenden Anfragen aus China berichten. Schon in den vergangenen Monaten waren die lange ausgesprochen kauffreudigen Asiaten kaum noch bei Auktionen aufgetaucht. Deals wie der Kauf der Steigenberger-Hotels im Herbst waren deshalb die Ausnahme.\nNeue Vorgaben der Regierung in Peking sehen vor, dass die zuvor oft wahllos wirkenden Einkäufe nun im Zusammenhang mit Initiativen wie der Neuen Seidenstraße stehen sollen. Aber auch die erhöhte Abwehrbereitschaft in den Zielländern hat die Einkaufstour gebremst. Verkäufer, denen vor allem der sichere Abschluss eines Deals wichtig sei, schlössen mögliche chinesische Erwerber deshalb oft von vornherein aus. Tatsächlich kann die Regierung durch verschärfte Vorschriften zur Investitionskontrolle deutlich mehr Einfluss nehmen. Die Übernahme des Roboterbauers Kuka etwa könnte sie heute untersagen.\nVom Preisverfall profitieren könnten dafür Unternehmen, die die Krise relativ unbeschadet überstanden haben. Tibor Kossa, Co-Chef des deutschen Übernahmegeschäfts bei Goldman Sachs, rechnet damit, dass \"die Krise den Wandel in vielen Branchen beschleunigen wird\". Noch verharrten mögliche Käufer \"im Beobachtungsmodus\", sagt Kai Tschöke, Co-Chef des deutschen Investmentbankings bei Rothschild & Co. Da sich kaum vorhersagen ließe, wie sich Einnahmen entwickeln, könne aktuell kaum ein Konzern einen für die Bewertung aussagekräftigen Geschäftsplan aufstellen.\nWenn es doch Gespräche gibt, liegen die Erwartungen weit auseinander. \"Potenzielle Käufer rechnen teils mit signifikanten Rezessionsszenarien und nur langsamer Erholung und wollen weniger Geld ausgeben\", sagt Patrick Frowein, Leiter der Investmentbank im deutschsprachigen Raum bei der Deutschen Bank. Verkäufer strebten aber noch Preise auf Vorcoronaniveau an.\nIm April gab es erstmals seit 2004 eine Woche, in der weltweit keine Milliardentransaktion über die Bühne ging. Dabei hatte das Jahr trotz der hohen Preise noch mit Milliardendeals wie dem Verkauf des Aufzugsgeschäfts von Thyssenkrupp angefangen. Nach Daten des Infodiensts Refinitiv kassierten Verkäufer zuletzt im Schnitt fast das 13-Fache des operativen Ergebnisses vor Steuern, Zinsen und Abschreibungen (Ebitda). Nach der Finanzkrise 2008 lag der Wert deutlich unterhalb des Zehnfachen.\nDass solche Schwächephasen Chancen bieten, hat sich damals unter teils dramatischen Umständen gezeigt. So kaufte etwa der israelische Pharmakonzern Teva den deutschen Generikahersteller Ratiopharm für den aus heutiger Sicht günstigen Preis von rund drei Milliarden Euro. Das Unternehmen musste verkauft werden, weil sich sein bisheriger Eigentümer Adolf Merckle so hoffnungslos verschuldet hatte, dass er sich in seiner Verzweiflung das Leben nahm.\nNoch mildern KfW-Kredite und Kurzarbeitsregeln den Absturz vieler Unternehmen. Vor allem in ohnehin angeschlagenen Branchen dürfte der Druck zu Zusammenschlüssen aber bald steigen, etwa im Tourismus, im Einzelhandel und bei Autozulieferern.\nBei einigen potenziellen Übernahmezielen rechnen Banker mit einer schnellen Erholung, etwa im Maschinenbau oder bei Gewerbeimmobilien. Das könnte auch Käufer anziehen, die gegen den Willen der Unternehmenslenker agieren. \"Nach Krisen gab es häufig einen überproportionalen Anstieg feindlicher Übernahmen\", sagt Goldman-Banker Kossa. 2010 etwa schlug der spanische Baukonzern ACS zu und kaufte den deutschen Wettbewerber Hochtief gegen den Widerstand dessen damaliger Führung.\nChancen dürften sich auch für einige Finanzinvestoren ergeben. Aktuell sind viele damit beschäftigt, die hoch verschuldeten Firmen in ihren Fonds zu stabilisieren. Das könnten jene nutzen, die weniger Problemfälle im Portfolio haben. Sie müssten aber erst mal eine Bank finden, die ihnen eine Übernahme finanziert. \"Derzeit gibt es kaum Akquisitionsfinanzierungen\", sagt Maximilian Schiessl, auf Übernahmen spezialisierter Partner bei der Kanzlei Hengeler Mueller. Auch er rechnet damit, dass sich für Käufer neue Chancen ergeben – zu besseren Konditionen. Bei einer Transaktion hat Schiessl das bereits erlebt. So konnte der Käufer kurz vor Vertragsschluss durchsetzen, dass der Verkäufer etliche Garantien übernimmt. \"Innerhalb weniger Wochen haben sich die Machtusancen deutlich verschoben\", sagt er.\nDas könnten deutsche Unternehmen für sich nutzen. \"Wer eher durch die Krise kommt, kann schneller abschätzen, welchen Wert Firmen haben und wie sich Geschäftsmodelle womöglich verändern\", sagt Deutschbanker Frowein. Sollte Europa etwa schneller wieder zur Normalität zurückfinden als die USA, könnten sich dort zuvor unerwartete Gelegenheiten für Zukäufe ergeben. Das sind Planspiele, die selbst Minister Altmaier gefallen dürften.",
     "twitter-history": "[{       \"id\": 1255698438957694978,       \"url\": \"https://twitter.com/kannstenicht/status/1255698438957694978\",       \"date\": \"2020-04-30 03:20:12+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/6XuaAo69kl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66851,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}