{
     "url": "https://www.zeit.de/politik/ausland/2020-10/amy-coney-barret-anhoerung-senat-usa",
     "date": "2020-10-12T20:39:26+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "US-Senat beginnt Anhörung für Supreme-Court-Posten",
     "article": "Vier Tage lang muss sich die konservative Richterin Amy Coney Barrett den Fragen der Senatoren stellen. Bereits am Donnerstag will der Justizausschuss erstmals abstimmen.\nZu Beginn der Anhörung der konservativen Kandidatin Amy Coney Barrett für das oberste Gericht der USA haben die Demokraten im Senat das Gesundheitswesen zu einem zentralen Thema gemacht. Sie verwiesen unter anderem darauf, dass die Juristin Barrett in den vergangenen Jahren die Argumentation des obersten Gerichts kritisierte, mit der die Gesundheitsreform von Präsident Barack Obama als verfassungskonform bestätigt worden war. \"Die Gesundheitsversorgung von Millionen Amerikanern steht mit dieser Nominierung auf dem Spiel\", sagte die Senatorin Dianne Feinstein.\nMit der Gesundheitsreform wurde unter anderem durchgesetzt, dass US-Bürgerinnen und -Bürgern eine Krankenversicherung nicht wegen Vorerkrankungen verweigert werden darf. Die Demokraten verweisen nun unter anderem darauf, dass mit einer Annullierung des Gesetzes vor dem obersten Gericht auch Folgen einer Corona-Infektion als Vorerkrankung zählen könnten, die einer Krankenversicherung im Wege steht. Der demokratische Präsidentschaftskandidat Joe Biden äußerte sich \nähnlich und sagte, dass Barrett den Affordable Care \nAct loswerden wolle.\nPräsident Donald Trump und die Republikaner im Senat wollen Barrett noch vor der Präsidentenwahl am 3. November ins oberste Gericht bringen.Falls sich die Umstände nicht ändern, dürften sie die nötigen \nStimmen für das Vorhaben haben. Die Republikaner haben im Senat die \nMehrheit. Für den Präsident geht es auch um eine mögliche gerichtliche Auseinandersetzung zur Auszählung der Stimmen nach der Wahl. \nDer Justizausschuss setzte bereits ein erstes Votum an – noch vor Ende der Anhörung der Kandidatin Barrett. Die Abstimmung sei für Donnerstagmorgen geplant, gab Gremiumschef Lindsey Graham bekannt. Beim ersten Votum soll es um Barretts Nominierung gehen, dann soll es gemäß den Regeln des Justizausschusses eine einwöchige Pause geben. Im Anschluss soll das von den Republikanern geführte Gremium am 22. Oktober die Nominierung Barretts billigen. Die Abstimmung über die Personalie im gesamten Senat ist dann für die Woche ab dem 26. Oktober geplant.\nBarrett selbst beschrieb ihre Arbeitsauffassung in ihrem ersten Statement. Gerichte müssten die US-Verfassung und Gesetze so interpretieren, \"wie sie geschrieben sind\". Alle Menschen verdienten ein unabhängiges oberstes Gericht. \"Und ich glaube, ich kann meinem Land dienen, indem ich diese Rolle spiele.\" Gerichte hätten eine lebenswichtige Verantwortung, die Rechtsstaatlichkeit durchzusetzen, die für eine freie Gesellschaft wesentlich sei, sagte Barrett. \"Aber Gerichte sind nicht konzipiert, um jedes Problem zu lösen oder jedes Unrecht in unserem öffentlichen Leben gutzumachen.\" Die Öffentlichkeit dürfe nicht von Gerichten erwarten, politische Entscheidungen zu treffen und Regierungsentscheidungen zu beurteilen. \"Und Gerichte sollten das nicht versuchen.\"\nÜber die von Liberalen als Ikone gefeierte verstorbene Richterin Ruth Bader Ginsburg sagte Barrett, sie sei ihr \"für immer dankbar\" für den Pfad, den diese als Frau an dem Gerichtshof gegangen sei. Als Mutter von Kindern im Schulalter wolle sie selbst \"ein paar neue Perspektiven\" in das Richtergremium bringen. \nBarrett muss sich nun vier Tage lang den Fragen der Senatorinnen und Senatoren stellen. Auch die demokratische Vizepräsidentschaftskandidatin Kamala Harris wird Fragen an sie richten, sie ist derzeit Senatorin. Harris hatte bereits 2018 viel Aufmerksamkeit für ihre hartnäckige Befragung des designierten Verfassungsrichters Brett Kavanaugh bekommen, der sich Belästigungsvorwürfen ausgesetzt sah.\nTrump hatte Barrett als Nachfolgerin für Ginsburg nominiert. Mit ihrer Ernennung bekämen die Konservativen im Supreme Court eine dominierende Mehrheit von sechs der insgesamt neun Sitze. Das Richteramt wird auf Lebenszeit verliehen. Das Gericht hat oft das letzte Wort bei Rechtsstreitigkeiten zu politisch umkämpften Themen wie Einwanderung oder dem Recht auf Schwangerschaftsabbrüche.\nBarretts Vorstellung im Rosengarten des Weißen Hauses \ndurch Präsident Trump im September gilt als Superspreader-Event in der \nCorona-Pandemie. In den Tagen nach der Zeremonie wurden zahlreiche \nTeilnehmende positiv getestet, unter ihnen Trump selbst und mehrere republikanische Senatoren. Mike Lee, der ebenfalls infiziert war, befand sich in dem Raum, in dem die Anhörung stattfand. Laut seinem Sprecher ist er frei von Symptomen. Der andere infizierte Senator, Thom Tillis, schaltete sich von außerhalb zu.\nDer Senat hat wegen der Infektionen seine parlamentarische Arbeit bis zum 19. Oktober ausgesetzt. Für Barretts Anhörung wird jedoch eine Ausnahme gemacht. Trumps Republikaner haben in der Kongresskammer eine Mehrheit von 53 von\n 100 Sitzen, für eine Bestätigung Barretts ist eine Mehrheit von 51 \nStimmen notwendig. Für die Abstimmung müssen die Senatoren und \nSenatorinnen persönlich anwesend sein.\nTrump hatte sich 2016 die Wählerstimmen vieler zögerlicher Konservativer mit dem Versprechen gesichert, freiwerdende Posten am Supreme Court und an Bundesgerichten mit konservativen Richtern zu besetzen. Er kämpft nun um seine Wiederwahl.",
     "twitter-history": "[{       \"id\": 1315793305674960899,       \"url\": \"https://twitter.com/gnutiez/status/1315793305674960899\",       \"date\": \"2020-10-12 23:15:44+00:00\",       \"text\": \"https://t.co/AJuhIBs88Pzeitonline hat einen Teaser geändert. Amy Coney Barrett: US-Senat beginnt Anhörung für Supreme-Court-PostenDistanz: 61 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/E4xztWoHvm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134161,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111279       }}, {       \"id\": 1315703430166589443,       \"url\": \"https://twitter.com/zeitonline_pol/status/1315703430166589443\",       \"date\": \"2020-10-12 17:18:36+00:00\",       \"text\": \"Die viertägige Anhörung der konservativen Richterin Amy Coney #Barrett vor dem US-#Senat hat begonnen.  https://t.co/zZVdLMm5aI\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145938,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1315703428774088705,       \"url\": \"https://twitter.com/zeitonline/status/1315703428774088705\",       \"date\": \"2020-10-12 17:18:36+00:00\",       \"text\": \"Die Demokraten warnen, sie gefährde die Krankenversicherung für Millionen US-Amerikaner: Vier Tage lang stellt sich Amy Coney #Barrett den Fragen des Senats. #USA https://t.co/k2k48ozBI5\",       \"replies\": 4,       \"retweets\": 5,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338896,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}