{
     "url": "https://www.zeit.de/gesellschaft/schule/2020-05/sommerschulen-homeschooling-coronavirus-petra-stanat-berlin",
     "date": "2020-05-21T16:56:39+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"An einer gezielten Förderung führt kein Weg vorbei\"",
     "article": "Sommerschulen können Kindern helfen, die im Homeschooling abgehängt wurden. Die Qualität muss aber stimmen, sagt die Bildungsforscherin Petra Stanat.\nDie Schulen waren viele Wochen geschlossen. Bis auf Weiteres werden Schülerinnen und Schüler sie nur tageweise besuchen können. Viele Kinder, deren Eltern das Homeschooling nicht begleiten konnten, haben deshalb möglicherweise den Anschluss in einigen Fächern verloren. Die Berliner Schulbehörde plant deshalb eine Sommerschule in den großen Ferien – ein freiwilliges Angebot für sozial benachteiligte Kinder, neu zugewanderte und die, die sich mit dem Homeschooling aus anderen Gründen schwergetan haben. Petra Stanat erklärt, wie Sommerschulen gelingen können. Sie ist Direktorin des Instituts zur Qualitätsentwicklung im Bildungswesen (IQB) an der Humboldt-Universität zu Berlin. Vor einigen Jahren hat sie mit einer Studie ein Sommercamp in Bremen wissenschaftlich begleitet, das Kinder aus Migrantenfamilien in der deutschen Sprache fördern sollte.\nZEIT ONLINE: Sind Sommerschulen\nfür benachteiligte Kinder eine gute Alternative, um die letzten Wochen der\nSchulschließungen wieder auszugleichen?\nPetra Stanat: Für zusätzlichen\nUnterricht und Extraförderung gilt immer: Inwieweit sie helfen, hängt von ihrer\nQualität ab. Das Programm der Sommerschulen muss darauf abgestimmt werden, in\nwelchen Bereichen die einzelnen Kinder Unterstützung benötigen.\nZEIT ONLINE: Wie legt man das\nfest?\nStanat: Lehrerinnen und Lehrer\nsollten vorher gut überlegen, wer welchen Förderbedarf hat. Dann können die\nAngebote möglicherweise so organisiert werden, dass man Schülerinnen und Schüler\nin Lerngruppen zusammenfasst, die zum Beispiel in Mathematik den Anschluss verlieren.\nWichtig ist ferner, dass die Pädagoginnen und Pädagogen fachbezogen in der Lage\nsind, die Förderung umzusetzen. Die in den Sommerschulen zur Verfügung stehende\nZeit wird ja sehr begrenzt sein, denn die Kinder müssen ja auch noch Ferien\nhaben.\nZEIT ONLINE: Die gewohnten\nLehrerinnen und Lehrer werden in den Sommerschulen nicht unterrichten.\nStattdessen sollen in Berlin etwa pensionierte Lehrer oder Studierende\nden Unterricht in der Sommerschule übernehmen. Reicht das?\nStanat: Sofern sie auf diese\nAufgabe angemessen vorbereitet werden, kann ich mir den Einsatz von Studierenden\ngut vorstellen. Dabei wäre es hilfreich, wenn die Universitäten bei der\nRekrutierung und vor allem auch bei der Vorbereitung und Begleitung der\nStudierenden unterstützen würden. Die Idee, pensionierte Lehrkräfte\neinzusetzen, hat mich hingegen überrascht, denn sie gehören ja zur\nRisikogruppe.\nZEIT ONLINE: In Berlin sollen\nzuerst Kinder aus ärmeren Familien zu den Sommerschulen eingeladen werden. Was\nhalten Sie davon?\nStanat: Nicht alle Kinder aus\nsozial schwachen Familien haben einen Förderbedarf und es gibt durchaus\nKinder aus sozial privilegierteren Familien, die während der Schulschließung\nfachliche Lücken entwickelt haben. Insofern wäre es sinnvoller, die\nEntscheidung über die Teilnahme an Sommerschulen davon abhängig zu machen, wer\nin der Kompetenzentwicklung stark zurückgefallen ist. Auch dies können sicher\ndie jeweiligen Lehrkräfte am besten beurteilen.\nZEIT ONLINE: Kann es auch als stigmatisierend wahrgenommen werden, wenn nur Kinder aus ärmeren Familien\neingeladen werden? Familien könnten davor zurückschrecken, ihre Kinder\nanzumelden.\nStanat: Pauschale Zuschreibungen\nvon Förderbedarf beinhalten immer die Gefahr der Stigmatisierung. Daher wäre\nein am tatsächlichen Bedarf orientiertes Angebot sinnvoller. Aber auch damit\nwird natürlich vermittelt: Ihr Kind braucht zusätzliche Unterstützung. Dem\nGefühl der Stigmatisierung können die Lehrerinnen und Lehrer aber gut\nentgegenwirken, wenn sie deutlich machen, dass hier etwas nachgeholt werden\nsoll, was nicht die Kinder versäumt haben, sondern die Schule, die aufgrund der\nCorona-Krise die Türen schließen musste.\nZEIT ONLINE: Über Freiwilligkeit\noder Verpflichtung wird ebenfalls gestritten. Schafft die freiwillige Teilnahme\nwirklich mehr Chancengleichheit? Oder machen nur die mit, die sowieso\nengagierte Eltern haben?\nStanat: In der Sommercamp-Studie, die\nwir vor einigen Jahren durchgeführt haben, hatten die Lehrkräfte einen ganz\nentscheidenden Einfluss darauf, welche Eltern ihr Kind\nfür die Förderung anmeldeten. In der Regel sind die Eltern der Empfehlung der\nLehrerin oder des Lehrers gefolgt. Schwieriger war es dann aber, die\nkontinuierliche Teilnahme der Kinder zu sichern, die für den Erfolg eines\nsolchen Angebots ja sehr wichtig ist. Um Verbindlichkeit herzustellen, sollten hierzu Vereinbarungen mit den Eltern getroffen werden. Ferner ist es wichtig, dass die Pädagogen Kontakt mit den Eltern halten.\nZEIT ONLINE: Sie sprechen von\nLerngruppen und Unterricht. Ferien dienen jedoch auch der Erholung. Sollte das\nProgramm anders aussehen als Schulunterricht und spielerischer sein?\nStanat: Wenn Schülerinnen und\nSchüler Probleme im Fach Mathematik haben, muss man mit ihnen Mathe machen.\nWenn Kinder Schwierigkeiten haben, flüssig zu lesen, muss man mit ihnen lesen\nüben. An einer gezielten Förderung führt daher kein Weg vorbei, wobei diese\nnatürlich motivierend und unterstützend gestaltet sein sollte, wie regulärer\nUnterricht auch. Schön wäre es, wenn das Lernprogramm mit einem\nFreizeitprogramm aufgelockert werden könnte, damit das Ganze mehr einen Sommercamp-Charakter\nbekommt. Das sollte man im Rahmen des Möglichen tun, aber man darf das System\nauch nicht mit überzogenen Forderungen überlasten.\nZEIT ONLINE: Sie hatten in Ihrer\nStudie Kinder aus nichtdeutschen Familien zu einem Sommercamp eingeladen.\nParallel wurde ein Theaterstück eingeübt und Deutschunterricht erteilt. Der Unterricht half bei der Verbesserung im Deutschen, das Theaterstück nicht,\nwarum?\nStanat: Das Theaterprogramm hatte\nschon kleine Effekte, vermutlich weil es für die Kinder motivierend war –\nes hat ihnen Spaß gemacht hat. Aber nur die Kombination mit Sprachförderung im\nUnterricht hat wirklich etwas gebracht. Der Zeitraum der Förderung ist in\nSommerprogrammen eben sehr begrenzt. Da muss man schon sehr gezielt vorgehen,\num Wirkungen zu erreichen. Aber nochmals: Der Unterricht sollte natürlich möglichst anregend sein.\nZEIT ONLINE: Das heißt, die\nSommerschule sollte vor allem nah an den Schulfächern dran bleiben?\nStanat: Ja, das auf die entstandenen\nLücken bezogene Lernen sollte im Vordergrund stehen. Aber Sommerschulen können\nnoch andere wichtige Ziele verfolgen. Zum einen können sie nach der\nSchulschließung dazu beitragen, dass die Schülerinnen und Schüler, mit denen\ndie Lehrkräfte kaum Kontakt halten konnten, sich wieder kontinuierlich mit\nschulischen Belangen beschäftigen – als Vorbereitung auf das nächste Schuljahr.\nZum anderen sollte man die Sommerschulen auch dazu nutzen, Strategien für\nselbstständiges Lernen zu vermitteln, da Distanzlernen wahrscheinlich auch im\nnächsten Schuljahr neben dem Präsenzunterricht notwendig bleiben wird. Etwa:\nWie strukturiere ich meinen Tag, wie motiviere ich mich selbst, wie schirme ich\nmich vor Ablenkungen ab? Denn viele Kinder und Jugendliche haben im Bereich des\nselbstregulierten Lernens Probleme und längst nicht alle haben Eltern, die sie\ndabei unterstützen können.\nZEIT ONLINE: Die Sorge ist groß,\ndass die ohnehin benachteiligten Kinder durch die Schulschließungen besonders\nverlieren werden. Es gibt Berechnungen von\nBildungsökonomen, die sagen, die Kinder könnten ihr Leben lang unter den\nSchulschließungen leiden, indem sie etwa weniger verdienen.\nStanat: Ich halte diese Hochrechnungen für etwas gewagt, aber man\nsollte in der Tat nicht unterschätzen, welche Anschlussprobleme zum Beispiel\nfür die jüngeren Kinder entstehen können, die jetzt lesen und rechnen lernen\nsollten. Für sie sind schon ein paar Monate eine sehr lange Zeit. Wenn die\nDinge so weiterlaufen wie im Moment, dann wird die Schere weiter aufgehen. Das heißt, wie gut die Kinder lernen, wird zu einem erheblichen Anteil davon abhängen, wie gut ihre Eltern sie beim Lernen unterstützen können.\nZEIT ONLINE: Wie kann man das\nverhindern?\nStanat: Das nächste Schuljahr muss unbedingt gut vorbereitet\nwerden, damit die Mischung aus Distanzlernen und Präsenzlernen funktioniert.\nDann besteht die Chance, die in der Zeit der Schulschließung entstandenen\nLücken aufzufangen. Wahrscheinlich wäre es sinnvoll, vor und in den Sommerferien Runde Tische in den Bundesländern\neinzurichten, mit Vertreterinnen und Vertretern aus Administration,\nWissenschaft und Praxis, um gemeinsam Strategien für das Schuljahr 2020/21 zu\nentwickeln, die nicht nur wünschenswert, sondern für die Pädagogen auch\numsetzbar sind.\nZEIT ONLINE: Was\nheißt das konkret?\nStanat: Wenn eine Schulbehörde Hygienekonzepte entwickelt, sollte gemeinsam mit Lehrkräften geklärt werden, wie diese konkret umgesetzt werden können – oder umgekehrt, wenn Lehrkräfte ein digitales Angebot ausprobieren wollen, muss sichergestellt werden, dass damit keine gravierenden datenschutzrechtlichen Probleme verbunden sind. Außerdem müssten die Beteiligten verschiedene Szenarien durchspielen, da wir nicht vollständig absehen können, in welchem Maße Präsenzunterricht möglich sein wird.",
     "twitter-history": "[{       \"id\": 1263556957413113856,       \"url\": \"https://twitter.com/JankoLaumann/status/1263556957413113856\",       \"date\": \"2020-05-21 19:47:09+00:00\",       \"text\": \"Sommercamps. Sorry, wann hört das rumgedoktore endlich auf?  Mein Tipp: das nächste Schuljahr beginnt wie immer und ganz normal. Trotz Virus. Alternativen sind zu teuer, unkalkulier- sowie undurchführbar. Keiner will sie wirklich. - https://t.co/jWFCoAGoKf via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 340913904,              \"url\": \"http://www.geldundgehirn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/881879636740886528/y4BXLB-2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/340913904/1372424096\",              \"username\": \"JankoLaumann\",              \"name\": \"Institut f. angewandte Finanzpsychologie\",              \"description\": \"GeldundGehirn.de\",              \"verified\": false,              \"created_date\": \"2011-07-23 14:00:07+00:00\",              \"location\": \"BRD\",              \"followers\": 270,              \"friends\": 171,              \"tweets\": 5705,              \"liked_tweets\": 5015,              \"lists_member\": 7,              \"media_shared\": 313       }}, {       \"id\": 1263517662392520704,       \"url\": \"https://twitter.com/ChrisBrey1/status/1263517662392520704\",       \"date\": \"2020-05-21 17:11:00+00:00\",       \"text\": \"https://t.co/4q8XhySq28\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787774580,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273560810900643841/CHCtrYSp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787774580/1398203570\",              \"username\": \"ChrisBrey1\",              \"name\": \"Christian Brey\",              \"description\": \"Csikszentmihalyi Flow -sapere aude\",              \"verified\": false,              \"created_date\": \"2012-08-28 20:16:36+00:00\",              \"location\": \"München\",              \"followers\": 1711,              \"friends\": 3558,              \"tweets\": 916466,              \"liked_tweets\": 25039,              \"lists_member\": 646,              \"media_shared\": 1722       }}, {       \"id\": 1263516254154952704,       \"url\": \"https://twitter.com/UweSteiner/status/1263516254154952704\",       \"date\": \"2020-05-21 17:05:24+00:00\",       \"text\": \"Sommerschulen: An einer gezielten Förderung führt kein Weg vorbei |xa0ZEIT ONLINE https://t.co/gWvEcq26Kd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 16951627,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/923295775190380544/4RCFyrk9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16951627/1398248584\",              \"username\": \"UweSteiner\",              \"name\": \"Uwe Steiner\",              \"description\": \"„Sous le pavé, la plage“ Paris 1968\",              \"verified\": false,              \"created_date\": \"2008-10-24 16:09:34+00:00\",              \"location\": \"Central Europe\",              \"followers\": 13982,              \"friends\": 4237,              \"tweets\": 463385,              \"liked_tweets\": 186027,              \"lists_member\": 1186,              \"media_shared\": 96267       }}, {       \"id\": 1263497616278593537,       \"url\": \"https://twitter.com/TeachisNet/status/1263497616278593537\",       \"date\": \"2020-05-21 15:51:21+00:00\",       \"text\": \"https://t.co/kwmXw7ilgJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://azure.microsoft.com/en-us/services/app-service/logic/ rel=nofollow>Microsoft Azure Logic Apps</a>\",       \"poster\": {              \"id\": 1258060285153337346,              \"url\": \"https://www.teachis.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265703245038661638/rXsi52UL_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1258060285153337346/1607536292\",              \"username\": \"TeachisNet\",              \"name\": \"TEACHIS | für Lehrer*innen\",              \"description\": \"Wir helfen #Lehrer*innen bei der #Unterrichtsplanung und den Überblick über die Noten ihrer Schüler zu behalten.\",              \"verified\": false,              \"created_date\": \"2020-05-06 15:45:26+00:00\",              \"location\": \"Linz, Österreich\",              \"followers\": 31,              \"friends\": 75,              \"tweets\": 816,              \"liked_tweets\": 275,              \"lists_member\": 1,              \"media_shared\": 26       }}, {       \"id\": 1263490255199580163,       \"url\": \"https://twitter.com/zeitonline/status/1263490255199580163\",       \"date\": \"2020-05-21 15:22:06+00:00\",       \"text\": \"Wer nicht flüssig lesen kann, muss lesen üben. Sommerschulen können den Kindern helfen, die im #Homeschooling abgehängt wurden, wenn sie gezielt gefördert werden, sagt Bildungsforscherin Petra Stanat. https://t.co/jehiUXxex3\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 15,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338896,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1263490052778270721,       \"url\": \"https://twitter.com/ParentsmagazinH/status/1263490052778270721\",       \"date\": \"2020-05-21 15:21:17+00:00\",       \"text\": \"https://t.co/NtZBQo9TZi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1195360187974062080,              \"url\": \"http://www.parentsmagazin-hamburg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221898691549765632/TIvl7BuS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1195360187974062080/1608922130\",              \"username\": \"ParentsmagazinH\",              \"name\": \"Parentsmagazin-Hamburg\",              \"description\": \"Onlinemagazin mit über 20 Millionen Usern, das über Bildung und Politik recherchiert und informiert.Youtube: Parentsmagazin-HamburgInstagram: parentsmagazinh\",              \"verified\": false,              \"created_date\": \"2019-11-15 15:18:00+00:00\",              \"location\": \"Deutschland\",              \"followers\": 148,              \"friends\": 291,              \"tweets\": 14735,              \"liked_tweets\": 59,              \"lists_member\": 2,              \"media_shared\": 6264       }}, {       \"id\": 1263489760246587392,       \"url\": \"https://twitter.com/kiezsprache/status/1263489760246587392\",       \"date\": \"2020-05-21 15:20:08+00:00\",       \"text\": \"Die Schüler können an völlig unterschiedlichen Punkten den Anschluss verlieren. Wie er wiederhergestellt werden kann, wurde nie diskutiert. „Non scholae, sed vitae discimus“ oder „Non vitae, sed scholae discimus“? Der gesamte Lehrplan verträgt eine Reform.https://t.co/gFrftt3Ilr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 4604217213,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1106677021034401793/PPjsAB66_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4604217213/1540750674\",              \"username\": \"kiezsprache\",              \"name\": \"Marc Söderstream 🏡🧴😷🌹\",              \"description\": \"29, linksliberal, politik- und fußballinteressiert. Enttäuschter Sozialdemokrat. Avgeek. Manchmal #WWE, #F1, Trash, Metal. #noafd #aufstehen #BVB\",              \"verified\": false,              \"created_date\": \"2015-12-25 22:11:19+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 159,              \"friends\": 296,              \"tweets\": 6865,              \"liked_tweets\": 9323,              \"lists_member\": 5,              \"media_shared\": 322       }}, {       \"id\": 1263486708168962057,       \"url\": \"https://twitter.com/Max_Frischer/status/1263486708168962057\",       \"date\": \"2020-05-21 15:08:00+00:00\",       \"text\": \"#mebis hat es auf jeden Fall in die Bildauswahl für den Fernunterricht geschafft, jetzt auch auf https://t.co/HCDerZ6gqt https://t.co/F4ddTduV2K\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 2157548264,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/590612136868610048/pZy9KNr8_normal.png\",              \"profile_banner\": null,              \"username\": \"Max_Frischer\",              \"name\": \"J. Tully\",              \"description\": \"Förderschule, Computer, Fotografie, Musik, Lesen. #bayernedu\",              \"verified\": false,              \"created_date\": \"2013-10-26 21:01:13+00:00\",              \"location\": \"\",              \"followers\": 686,              \"friends\": 926,              \"tweets\": 17467,              \"liked_tweets\": 3428,              \"lists_member\": 56,              \"media_shared\": 253       }}, {       \"id\": 1263483872181919745,       \"url\": \"https://twitter.com/zeitonline_pol/status/1263483872181919745\",       \"date\": \"2020-05-21 14:56:44+00:00\",       \"text\": \"Das Angebot von Sommerschulen muss sich am tatsächlichen Bedarf der Kinder orientieren, sagt Bildungsforscherin Petra Stanat. Dann können sie Nachteile mildern, die durch die #Schulschließungen entstanden sind.  https://t.co/Xl7AdfBGCd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145938,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}