{
     "url": "https://www.zeit.de/2020/34/sea-watch-4-rettungsschiff-seenotrettung-evangelische-kirche",
     "date": "2020-08-13T15:45:38+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Leinen los!",
     "article": "Diese Woche sticht die \"Sea-Watch 4\" in See. Die evangelische Kirche machte das Schiff möglich. Wer steht dahinter?\nWegen der Pandemie lag die Sea-Watch 4 monatelang in Südspanien fest: zwischen Edeljachten und zwei weiteren Rettungsschiffen, in der Werft von Burriana. Doch nun ist der 60 Meter lange und über tausend Tonnen schwere Koloss abfahrbereit, die Crew befindet sich seit Tagen in Quarantäne an Bord. Alle 29 Seeleute, Ärztinnen, Krankenpfleger, Techniker und zwei Journalistinnen wurden negativ auf Covid-19 getestet. Am Dienstag dieser Woche brachten sie noch letzte safety drills und Feuerübungen hinter sich. Am Mittwoch trainierten sie mit Schnellbooten im Hafen, wie man Flüchtlinge an Bord holt. Und Ende der Woche, so kündigte Sea-Watch gegenüber der ZEIT an, soll es so weit sein: Leinen los!\nÜber ein Jahr lang hat die evangelische Kirche auf diesen Tag hingefiebert. Im Oktober 2019 beschloss die Synode der EKD fast einstimmig: \"Wir schicken ein Schiff!\" Ende Juni hatte der Kirchentag in einer Resolution genau das gefordert. Zuvor verbündete sich der Ratsvorsitzende der EKD, Heinrich Bedford-Strohm, mit dem Bürgermeister von Palermo, Leoluca Orlando: für staatliche Seenotrettung und gegen die Kriminalisierung der Retter. \nIm Nachhinein klingt das alles glatt und einvernehmlich. Doch bevor die Kirche offiziell mit Sea-Watch kooperierte, im Dezember 2019 das Bündnis United4Rescue gründete und mehr als 500 zivilgesellschaftliche Partner fand, gab es harten Kampf. Denn in der EKD in Hannover wurde blockiert. Mehrere Quellen berichteten der ZEIT: Das Kirchenamt hätte fast das Schiffsprojekt versenkt. Dass es anders kam, sei dem Einsatz Bedford-Strohms und der Zähigkeit des jungen Migrationsexperten Ansgar Gilster zu verdanken. Der 34-Jährige selbst hält sich bedeckt. Ja, er habe sich um Rechtsfragen, Vereinsgründung, Kampagne gekümmert. Auch musste das ehemalige Forschungsschiff Poseidon aus Kiel schneller gekauft werden, als auf dem normalen Dienstweg möglich. \nBeinahe wäre die Sea-Watch 4 schon Ostern gestartet. Doch dann verschoben sich durch Corona Umbauten des Schiffes und Schulungen der Crew. Unterdessen spitzte sich die Lage im Mittelmeer zu. Tausende Notleidende aus Afrika machten sich trotz der Pandemie auf den Weg übers Mittelmeer. \"Die allermeisten werden von der libyschen Küstenwache zurückgeschleppt\", sagte Sea-Watch-Sprecher Oliver Kulikowski der ZEIT. Die Aktivisten könnten mit Aufklärungsflugzeugen das Elend nur dokumentieren. \"Wir sind die Einzigen, die sich dort noch an geltendes Recht halten.\"\nMöglich, dass die Crew nur wenige Tage auf See bleibt. Sea-Watch rechnet damit, dass das Schiff wieder festgesetzt wird, sobald die ersten Flüchtlinge gerettet sind. \"Italien wird einen weiteren abstrusen Grund finden, unsere Hilfe zu sabotieren\", sagt Kulikowski. Als die Sea-Watch 3 kürzlich einige Rettungswesten zu viel an Bord hatte, ließen die italienischen Behörden sie nicht auslaufen. \nErgeht es der Sea-Watch 4 demnächst genauso? Dann muss sich zeigen, welche Macht das viel beschworene gesellschaftliche Bündnis hat. Und ob die Kirche zu kämpfen bereit ist.\nDieses \nSchiff wird dringend gebraucht, davon war ich von Anfang an überzeugt. \nDenn Menschen ertrinken zu lassen ist ein Sakrileg. Meine Unterstützung \ngalt zunächst der Sea-Watch 3. Anfang Juni 2019 reiste ich \ndeshalb nach Sizilien, um der Crew den Rücken zu stärken. Das Boot war \nvom italienischen Innenminister Salvini festgesetzt worden– und mir \nblieb der Zugang zum Liegeplatz versperrt. Also brachte die Mannschaft \nmich im Schlauchboot auf dem Wasser ans Schiff. \nDas gab mir für \neinen Moment eine kleine Ahnung von jener Unsicherheit, über die mir so \nviele Flüchtlinge berichtet hatten. Welche Verzweiflung erleben \nMenschen, die tagelang im Schlauchboot auf dem Meer treiben? So habe ich\n mich mit dem Bürgermeister von Palermo zusammengetan für einen Appell \nan die EU. Eine Resolution auf dem Kirchentag gab dann den Impuls für \nein Rettungsschiff. Den nahmen die Gremien unserer Kirche schnell auf, \nwir gründeten ein breites gesellschaftliches Bündnis. \nIch bin froh, dass die Sea-Watch 4\n jetzt in See sticht, denn es gibt derzeit kein Rettungsschiff der EU \noder eines EU-Staates. Dass man Flüchtlinge nicht ertrinken lassen darf,\n diese Erkenntnis teilen auch Politiker wie Horst Seehofer und Friedrich Merz. Doch bis die Politik etwas ändert, brauchen wir private \nSeenotretter. Natürlich gab es Kritik am Schiff, auch offenen Hass. Ich \nhabe mich auf kritische Fragen guter Christen konzentriert, vielen \ngeantwortet. Besonders freuen mich die inzwischen 550 Bündnispartner von\n United4Rescue – und die vielen zustimmenden Reaktionen aus der jungen \nGeneration. \nVielleicht klingt es pathetisch, aber der Grund, warum ich Krankenschwester geworden bin, war ein Motto von Ärzte ohne Grenzen: \"Wir glauben nicht, dass Worte immer Leben retten können, aber wir wissen, dass Schweigen mit Sicherheit tötet.\" Mittlerweile bin ich 32. Und wenn ich nun auf der Sea-Watch 4 Geflüchtete versorge und das medizinische Team koordiniere, will ich nach diesem Satz handeln. \nJa, die Corona-Epidemie macht unsere Arbeit nicht leichter. Nein, das rechtfertigt nicht, die Mission abzusagen. In den letzten Monaten habe ich für Ärzte ohne Grenzen im Nahen Osten Geflüchtete versorgt, die an Covid-19 erkrankt waren. Einige wollten sich nicht testen lassen, aus Angst vor Stigmatisierung. Hinzu kam, dass Hilfsorganisationen zwar Seife und Masken verteilten. Doch wegen der Pandemie mussten andere Organisationen, die die Menschen sonst mit Nahrungsmitteln versorgt haben, die Region verlassen. Die Folge: Manche Geflüchtete tauschten ihre Hygienekits gegen Essen, um nicht zu verhungern. \nAuf unserem Schiff werden gerettete Flüchtlinge zunächst sieben Tage isoliert. An Bord sind zwar genügend Masken und Desinfektionsmittel, aber erst auf See werden wir sehen, wie wir damit klarkommen. Deshalb wissen wir jetzt auch noch nicht, wie viele Menschen wir aufnehmen können. Meine größte Sorge ist, dass wir von der Küstenwache gestoppt werden und nicht so vielen Menschen helfen können, wie es möglich wäre. \nIch bin jetzt seit fünf Jahren bei Sea-Watch, 2016 war ich zum ersten Mal bei einem Rettungseinsatz an Bord. Die Bilder, die man da sieht, lassen einen nie mehr los. Seither liege ich als Fundraiser unserer NGO auch der evangelischen Kirche in den Ohren. Und jetzt das neue Schiff! Es waren auch schon 13 private Rettungsschiffe gleichzeitig im Einsatz – doch aktuell ist keines mehr unterwegs. Warum? Weil Seenotrettung im Mittelmeer von den Anrainerstaaten immer mehr verunmöglicht wird. Weil wir kriminalisiert werden, und das ist politisch gewollt.\nDeshalb ist mir auch United4Rescue so wichtig. Ich bin glücklich und stolz, Gründungsmitglied und Vorstand zu sein. Mit dem Bündnis bekommen wir endlich neue Kraft für ein zusätzliches Schiff. Allein wäre Sea-Watch diesen Weg nicht gegangen, das Risiko und der finanzielle Aufwand sind zu groß. Der Betrieb eines solchen Schiffs kostet ja jährlich über 1,5 Millionen Euro.\nIm Jahr 2015 waren alle noch euphorisch. Es gab Sonderberichte, Talkshows, doch dann kippte die Stimmung. Spätestens als Italien das Aufklärungsflugzeug Moonbird festsetzte, wurde klar, dass es nicht allein gegen die Seenotretter ging. Die Politik wollte keine Zeugen für das massenhafte Ertrinken! Sie wollte nicht, dass wir das dokumentieren. \nDerzeit ist die Lage der Seenotretter so: Sie bekommen viele Spenden und Fördermitgliedschaften. Doch die Medien sind zu still. Und politisch sind wir isoliert, nur wenige Parteien stehen klar zu uns. Um so dankbarer sind wir, dass die Kirche sich klar bekennt. Und über 500 weitere Partner auch.\nManche behaupten, ich hätte im Juni 2019 auf dem Kirchentag in Dortmund die Sache mit dem Schiff losgetreten. Vorher kam aber schon einiges zusammen: Der Bürgermeister von Palermo, Leoluca Orlando, war angereist. Wir hatten dort ein politisches Nachtgebet initiiert, um der Toten im Mittelmeer zu gedenken. Das Dortmunder Theater und der Kirchenkreis hatten ein Banner mit den Namen der Ertrunkenen bedruckt. Wie bei einer Prozession trugen wir es nachts durch die Stadt. \nÜberfüllte Hallen bei den Veranstaltungen zum Thema Seenotrettung zeigten uns: Die Leute wollten das Sterben im Mittelmeer nicht mehr untätig hinnehmen. Es war dann ein Geistesblitz, der mich die Resolution aufsetzen ließ, die mit großer Mehrheit vom Kirchentag angenommen wurde: Es genügt nicht, die Seenotrettung finanziell zu unterstützen! Die Kirche muss selbst ein Schiff ins Mittelmeer schicken! Pfarrerin Sandra Bils predigte beim Abschlussgottesdienst: \"Man lässt keine Menschen ertrinken. Punkt.\" \nNatürlich ist ein solches Schiff keine politische Lösung, das weiß ich als Europaabgeordneter der Grünen allzu gut. Seenotrettung ist nicht meine Aufgabe, ich bin Gesetzgeber. Trotzdem macht es mich stolz, dass mein Papier sich in etwas Konkretes verwandelt hat: ein Schiff, das Menschen retten wird. Ein Zeichen dafür, dass Europas Seele lebt.",
     "twitter-history": "[{       \"id\": 1294678246567575553,       \"url\": \"https://twitter.com/hannesleitlein/status/1294678246567575553\",       \"date\": \"2020-08-15 16:52:02+00:00\",       \"text\": \"Die #SeaWatch4 hat den Hafen in Burriana verlassen. https://t.co/amnw9pgZv8\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 31,       \"quotes\": 1,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 16449569,              \"url\": \"http://www.hannesleitlein.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263950288479817733/szBpnn6d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16449569/1539467432\",              \"username\": \"hannesleitlein\",              \"name\": \"Hannes Leitlein\",              \"description\": \"Journalist @ZEITONLINE. Abbildung zeigt Sonderausstattung zum Mehrpreis. he/him Fotos: @leitlichtlein Threema: FYV5ZNBV — 📸: @jacobiadahm\",              \"verified\": false,              \"created_date\": \"2008-09-25 11:46:32+00:00\",              \"location\": \"Berlin, Akazienkiez\",              \"followers\": 6773,              \"friends\": 1429,              \"tweets\": 43217,              \"liked_tweets\": 155783,              \"lists_member\": 173,              \"media_shared\": 2134       }}, {       \"id\": 1293975829593100289,       \"url\": \"https://twitter.com/therealEKDB/status/1293975829593100289\",       \"date\": \"2020-08-13 18:20:53+00:00\",       \"text\": \"@zeitonline Danke für den Nachschub an Drogendealern und Sozialschnorrern. Deutschland wird zugrundegerichtet. Schutzbedürftige kommen nie an. Nur junge Männer mit Smartphones.ZEIT ONLINE: Sea-Watch 4: Leinen los! | ZEIT ONLINE.https://t.co/Unwnefjbiwüber @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 26297635,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1239831416470413312/wnJkLK56_normal.jpg\",              \"profile_banner\": null,              \"username\": \"therealEKDB\",              \"name\": \"EKDB (@home)\",              \"description\": \"#FFF könnte mit Samstagsdemos 25% mehr Bildung mitnehmen. IQ-mäßig macht das den Unterschied zwischen Sonderschule und ihrem angeblichen Anspruch. #LearnScience\",              \"verified\": false,              \"created_date\": \"2009-03-24 19:00:48+00:00\",              \"location\": \"Offenbar Gayland\",              \"followers\": 232,              \"friends\": 781,              \"tweets\": 2785,              \"liked_tweets\": 3176,              \"lists_member\": 1,              \"media_shared\": 4       }}, {       \"id\": 1293906582384738305,       \"url\": \"https://twitter.com/zeitonline_pol/status/1293906582384738305\",       \"date\": \"2020-08-13 13:45:43+00:00\",       \"text\": \"Die evangelische Kirche schickt ein Rettungsschiff ins Mittelmeer. Bis es starten konnte, waren zahlreiche Probleme zu lösen, berichtet @hannesleitlein. Warum sie das Projekt gut finden, erzählen einige Unterstützer. #Abo https://t.co/SfOKRq2zDW\",       \"replies\": 3,       \"retweets\": 7,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145938,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1293627164001284096,       \"url\": \"https://twitter.com/hannesleitlein/status/1293627164001284096\",       \"date\": \"2020-08-12 19:15:24+00:00\",       \"text\": \"Jetzt auch online @zeitonline #Abo https://t.co/amnw9pgZv8\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 16449569,              \"url\": \"http://www.hannesleitlein.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263950288479817733/szBpnn6d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16449569/1539467432\",              \"username\": \"hannesleitlein\",              \"name\": \"Hannes Leitlein\",              \"description\": \"Journalist @ZEITONLINE. Abbildung zeigt Sonderausstattung zum Mehrpreis. he/him Fotos: @leitlichtlein Threema: FYV5ZNBV — 📸: @jacobiadahm\",              \"verified\": false,              \"created_date\": \"2008-09-25 11:46:32+00:00\",              \"location\": \"Berlin, Akazienkiez\",              \"followers\": 6773,              \"friends\": 1429,              \"tweets\": 43217,              \"liked_tweets\": 155783,              \"lists_member\": 173,              \"media_shared\": 2134       }}]"
}