{
     "url": "https://www.zeit.de/2020/36/franco-foda-fussball-trainer-oesterreich-nationalmannschaft",
     "date": "2020-09-03T09:24:56+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Sieger keiner Herzen",
     "article": "Franco Foda ist der erfolgreichste Teamchef, den Österreich je hatte. Aber warum wird er nicht gefeiert?\nFranco Foda hält einen einsamen Rekord: Vor eineinhalb Jahren musste er als erster und bisher einziger Fußballnationaltrainer zum Rapport in die wichtigste Nachrichtensendung des Landes, die Zeit im Bild 2. Nach zuletzt zwei verlorenen Länderspielen waren die Vorwürfe der Fans gegen ihn hart: Dem Teamchef fehle es an Erfahrung, der Foda tauge nichts, jemand anderes müsse her. \nNichts Neues für Foda. Die Kritik begleitet ihn, der vor drei Jahren dem beliebten Marcel Koller als Teamchef nachfolgte, schon fast seit seinem Amtsantritt. Zuschauerzahlen brachen ein, Zeitungen veröffentlichten gar nach Siegen verheerende Kritiken, Fans fordern in Internetforen regelmäßig seinen Rücktritt.\nDabei ist der 54-jährige Deutsche, schaut man sich den Punkteschnitt an, der erfolgreichste Nationaltrainer, den es in Österreich je gab. Von 22 Spielen hat er 14 gewonnen – eine mehr als respektable Bilanz für den Teamchef eines Landes, das mit Fußballerfolgen nicht verwöhnt ist. Dazu hat er sich für die Europameisterschaft qualifiziert, als zweiter Teamchef überhaupt. Den nackten Zahlen nach ist Foda ein Erfolgstrainer. Doch während sein Vorgänger in Superman-Montur von Zeitungsseiten lachte und zum Nationalheiligen aufstieg, muss Foda sich andauernd rechtfertigen. \nDer Teamchef gewinnt Spiele, aber keine Herzen. Wer Franco Foda schon länger beobachtet, der weiß: Er ist kein Menschenfänger. Die Zuneigung wird ihm nicht zum ersten Mal verwehrt. Und: Es gibt tatsächlich nachvollziehbare Gründe dafür. Denn Foda lässt übervorsichtigen – um nicht zu sagen: langweiligen – Fußball spielen. Und das mit einer Mannschaft, die so viele Stars hat wie noch kein österreichisches Nationalteam je zuvor. Das Taktikanalyseportal Ballverliebt bezeichnete Fodas Stil als \"altbacken\", der Standard titelte: \"Sicherheitswahn bremst das Team\". \nWas macht die Kritik mit ihm?\nMitte August, rund zwei Wochen vor den Länderspielen gegen Norwegen und Rumänien, sitzt Franco Foda in seinem Grazer Büro. Akkurate Kurzhaarfrisur, braunes Polohemd, sicherer Blick. Er lächelt gelassen in die Kamera des Laptops, als man ihn per Videoschalte auf die Vorwürfe anspricht. Manche Kritik, sagt er mit ruhiger Stimme, sei wirklich nicht nachvollziehbar. \"Aber wenn ein Jürgen Klopp und ein Pep Guardiola Kritiker haben, warum dann nicht auch ein Franco Foda?\" Ein gewagter Vergleich direkt zu Beginn. Denn während man Kritiker von Klopp, Erfolgstrainer beim FC Liverpool, lange suchen muss und sie bei Guardiola, Taktikgenie und Coach von Manchester City, erst seit Kurzem wieder findet, lauern sie bei Foda überall.\nDas ging schon bei seiner Präsentation als Teamchef los. Damals zählten die Bosse des Österreichischen Fußball-Bundes zuerst alle Kandidaten auf, die für den Posten abgesagt hatten – und schoben dann sozusagen als Kaufargument hinterher, dass Foda \"signifikant günstiger\" sei. Dieser erklärte ungerührt, dass er der Wunschkandidat gewesen sein muss, \"sonst würde ich ja nicht da sitzen\". \nVersucht man zu verstehen, warum der Trainer Foda eher unbeliebt ist, muss man sich zunächst seinen Vorgänger anschauen, Marcel Koller. Jahrelang hat der Schweizer das heimische Publikum mit erfrischend schönem Fußball verwöhnt. Während davor oft ängstlich und abwartend gespielt wurde, kreierte Koller einen weltmännischen Stil – forsch, angriffig und mutig. Das kleine Österreich spielte plötzlich wie ein Großer. Und jetzt, unter Foda, tritt man wieder vorsichtiger auf. Warum?, fragen sich die Fans. Schließlich laufen fast alle seine Spieler bei internationalen Topclubs auf, sie tragen klingende Namen wie Alaba, Arnautovic, Sabitzer oder Lazaro. Bei ihren Clubs wurden die meisten auf giftigen Vollgasfußball getrimmt. Foda nimmt sie nun an die Leine. \nVerteidiger Stefan Lainer von Borussia Mönchengladbach sagte vergangenes Jahr, er könne im Nationaltrikot nicht wie im Verein spielen: \"Damit würde der Trainer wohl nicht einverstanden sein, weil hier ein anderer Fußball gespielt wird.\" Während im Club Pressing angesagt sei, müsse man sich im Nationalteam \"in der ein oder anderen Situation zurücknehmen und den Laden dicht halten\".\nDer Zeitgeist spielt dem Teamchef nicht in die Karten. Heute ist ein aufregender, offensiver Spielstil modern. Fußball ist kein bloßer Ergebnissport, sondern ein Unterhaltungsgeschäft. Unter Koller strömten während der erfolgreichen Qualifikation zur Europameisterschaft 240.000 Fans zu den fünf Heimspielen. Bei Foda waren es knapp Hunderttausend weniger.\nAuf dem Spielfeld versucht Franco Foda, unter allen Umständen die Kontrolle zu behalten. Im echten Leben hat er sie früh verloren. Seine Eltern, ein Italiener und eine Deutsche, ließen sich scheiden, als er drei Jahre alt war. Die alleinerziehende Mutter, eine Verkäuferin, zog ihre drei Söhne in Mainz groß. \"Meine Mutter musste hart arbeiten, um uns zu ernähren\", erzählt Foda, der viel Zeit auf dem Bolzplatz verbrachte. Mit 15 zog er von zu Hause in ein Fußballinternat, schloss nebenbei eine Bürokaufmannslehre ab. Wenig später, er war gerade 18, lernte er seine spätere Frau kennen. Zwei Jahre danach heirateten sie, und bald bekam das Paar zwei Kinder. \nFoda schuf sich Sicherheiten, die er als Kind nicht hatte. \"Ich wollte alles tun, damit es meiner Familie gut geht\", sagt er. Der junge Franco machte Karriere als Bundesligaprofi in Deutschland, ehe er 1997 zu Sturm Graz wechselte und hier heimisch wurde. Seine Ersparnisse, so erzählt er es, veranlagte er zu einer beruhigenden finanziellen Absicherung. \nLangjährige Beobachter beschreiben ihn als konservativen Mann, an der Grenze zur Biederkeit. Er trinkt viel Tee, liebt Musicals und verkleidet sich gerne an Karneval. Aus Mannschaftskreisen hört man, dass er in manchen Bereichen detailverliebter sein soll als der hochverehrte Koller. Foda sei akribisch, fleißig und ehrgeizig. \nSich selbst bezeichnet Foda als romantisch und strebsam – und verrät als Marotte, dass er seine Kleidung beim Nachhausekommen schon mal über die Badewanne schmeißt. Und: Sicherheiten seien ihm wichtig. Er träume nicht davon, Bayern München zu trainieren, sondern fühle sich privilegiert, \"überhaupt einen Job zu haben\". \nSo, wie er Fußball spielen lässt, so spricht Foda: Er möchte nicht mit Bonmots glänzen, sondern lieber keine Angriffsfläche bieten.\nDabei war der junge Foda ein Draufgänger – jedenfalls als Trainer. Bei Sturm Graz ließ er seine Mannschaft ohne Rücksicht auf Verluste stürmen. \"Wir wurden viel gelobt für unsere hochattraktive Spielweise, aber wir gewannen keine Titel.\" Da habe er umgedacht. Sein Team trat fortan vorsichtiger auf. Statt Messi oder Ronaldo, sagte er einmal, \"hätte ich lieber einen klasse Innenverteidiger oder Tormann\" im Team. Der Erfolg gab ihm recht: Er gewann die Meisterschaft mit Sturm Graz – aber nicht die Liebe der Fans. \nIn Graz prägte Foda die erfolgreichsten Epochen der Clubgeschichte – als Spieler und als Trainer. Doch nach für ihn erbauten Denkmälern sucht man vergeblich. \"Der Fußball im Meisterjahr war nicht anzuschauen\", sagt ein langjähriger Anhänger. \"Wir waren einfach weniger schwach als die anderen.\" Schon hier konnte man die Vorwürfe hören, die heute wieder laut werden: Er lässt unaufregenden Fußball spielen, redet auch schwache Gegner stark, verschanzt sich hinter Allerweltsphrasen. Foda sagt Sätze wie: \"Man sollte nie aufhören zu lernen.\" Oder: \"Wenn du erfolgreich bist, ist es der schönste Job der Welt.\" \nManche Kritik erscheint aber auch unfair: Der beliebte Koller war, ähnlich wie Foda, ein spröder Typ und keine Pointen-Schleuder, zuweilen stur und kritikresistent. Dazu lässt Foda nicht ausschließlich Grottenkick aufführen. Einige Male ließ er mutig drauflosstürmen – nach Führungen schnell aber wieder mauern, was manch einen schon tot geglaubten Gegner wieder zum Leben erweckte. Nach der Niederlage gegen Lettland im letzten Länderspiel vor Corona lobte Foda deren defensives Spiel und pries es als vorbildhaft, um große Gegner zu besiegen. \nAls reaktionärer Fußballlehrer möchte er dennoch nicht gelten. Er denke immer offensiv, beteuert er im Gespräch. Um dann in jedem zweiten Satz zu relativieren, warum Abwarten doch die bessere Strategie sei. Ein Interview mit dem Online-Portal 90minuten schrieb er Anfang des Jahres um, als die Redaktion ihm das Gespräch zur Freigabe vorlegte. Dabei löschte er ganze Antworten, in denen die Diskrepanz deutlich wurde. Am Ende veröffentlichte das Portal nur die Fragen und beschrieb Fodas Eingriff.\nAls Schlagerfan (er hört am liebsten Helene Fischer und Andreas Gabalier) mag Foda die heile Welt – und dass am Ende alle einer Meinung sind. Am liebsten: seiner Meinung. Er habe Erfolg und lasse attraktiven Fußball spielen. Punkt. Wer das anders sehe, habe eben nicht genau genug hingeschaut. Wo seine Prioritäten zwischen Ergebnisorientierung und ästhetischem Anspruch liegen, verrät er dann noch an einem Beispiel, das gar nicht ihn selbst betrifft. \"Peter Stöger\", der heutige Trainer von Austria Wien, \"erreichte mit Dortmund einen Champions-League-Platz. Und trotzdem wurde eine destruktive Spielweise kritisiert.\" Foda wirkt jetzt erstmals aufgebracht. Vielleicht, weil sich die Kritik an Stöger mit jener an seiner Person deckt. \"Wo kommen wir denn da hin?\", fragt er und schnauft. Er könne nicht verstehen, dass im Erfolgsfall überhaupt gemeckert wird. \nSolange Foda gewinnt, wird er nichts ändern. Denn Punkte sind ihm wichtiger als Herzen.\n2011 In Österreich\nFoda wird als Trainer des Außenseiters Sturm Graz österreichischer Meister.\n2019 In Europa\nAls Teamchef qualifiziert er sich mit Österreichs Nationalmannschaft für die Europameisterschaft.\n2019 Im Fernsehen\nDie Kritik an seinem Spielstil begleitet ihn von Graz nach Wien. Sie geht so weit, dass er sogar als erster Fußballtrainer überhaupt in der Zeit im Bild 2 ins Kreuzverhör genommen wird.",
     "twitter-history": "[{       \"id\": 1313941498686300168,       \"url\": \"https://twitter.com/GeraldGossmann/status/1313941498686300168\",       \"date\": \"2020-10-07 20:37:19+00:00\",       \"text\": \"Dem Punkteschnitt nach ist Teamchef Franco Foda erfolgreicher als alle seine Vorgänger. Doch gefeiert und geliebt wird er nicht. Hier mein Porträt aus DIE ZEIT. #AUTGRE https://t.co/wAuTK1dAXP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 388772231,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347682975127904258/Lj2EnM3r_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/388772231/1610147618\",              \"username\": \"GeraldGossmann\",              \"name\": \"Gerald Gossmann\",              \"description\": \"Journalist, freier Autor für DIE ZEIT, profil, Kolumnist bei profil.at und 90minuten.at\",              \"verified\": false,              \"created_date\": \"2011-10-11 09:53:16+00:00\",              \"location\": \"\",              \"followers\": 2385,              \"friends\": 775,              \"tweets\": 3153,              \"liked_tweets\": 1839,              \"lists_member\": 73,              \"media_shared\": 202       }}, {       \"id\": 1306582607950471170,       \"url\": \"https://twitter.com/GeraldGossmann/status/1306582607950471170\",       \"date\": \"2020-09-17 13:15:43+00:00\",       \"text\": \"Mein Porträt über Franco Foda aus DIE ZEIT (nun freigeschaltet). #dasnationalteam https://t.co/wAuTK1dAXP\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 388772231,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347682975127904258/Lj2EnM3r_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/388772231/1610147618\",              \"username\": \"GeraldGossmann\",              \"name\": \"Gerald Gossmann\",              \"description\": \"Journalist, freier Autor für DIE ZEIT, profil, Kolumnist bei profil.at und 90minuten.at\",              \"verified\": false,              \"created_date\": \"2011-10-11 09:53:16+00:00\",              \"location\": \"\",              \"followers\": 2385,              \"friends\": 775,              \"tweets\": 3153,              \"liked_tweets\": 1839,              \"lists_member\": 73,              \"media_shared\": 202       }}]"
}