{
     "url": "https://www.zeit.de/2020/46/corona-wirtschaftskrise-lockdown-arbeitslosigkeit-staatshilfen",
     "date": "2020-11-06T14:36:06+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Absturzgefahr, Teil II",
     "article": "Noch bedroht der neuerliche Shutdown die Wirtschaft nur punktuell. Das muss nicht so bleiben.\nWenn Michael Weiß in seinem Büro in Heimenkirch nahe Lindau aus dem Fenster schaut, sieht er das Haus seiner Familie. Sein Großvater hat es 1908 gebaut. Die Brauerei Meckatzer Löwenbräu, die Weiß führt, gehörte sogar schon dem Urgroßvater, 1853 hatte der sie übernommen. Daran denkt Weiß, so erzählt er es später, als er am vergangenen Samstag den Brief eines Gastwirts öffnet, der darum bittet, ihm die Pacht zu senken, weil er ob der jüngsten Corona-Beschränkungen der Bundesregierung nicht mehr weiterweiß. Der Brauereichef Weiß schaute da auf sein Elternhaus und fragte sich: \"Opa, was hättest du gemacht?\"\nMeckatzer Löwenbräu ist klassischer Mittelstand. 25 Millionen Euro Jahresumsatz, 125 Mitarbeiter, 200.000 Hektoliter Bier pro Jahr. Gut 20 Gastwirtschaften verpachtet die Brauerei selbst. Rund ein Viertel seines Biers verkauft Weiß an die Gastronomie, und man kann sagen: Es gab schon einfachere Zeiten für den Betrieb am Bodensee. Wenn Gastwirte und Hoteliers nun schließen müssen, bekommen das auch Bierbrauer wie er zu spüren, ebenso wie Winzer und Metzger, die die Gastronomie beliefern.\nIm November sollen zudem nicht nur Restaurants geschlossen bleiben, sondern auch Theater, Konzertsäle und Fitnessstudios. Hotels dürfen keine Touristen mehr aufnehmen, es gibt keine Messen und keinen Vereinssport. Das soll die Corona-Welle brechen, hat aber auch einen Preis: Es ist ein neuer Härtetest für die deutsche Wirtschaft, die sich gerade vom furchtbaren Frühjahr erholte. \nNun stehen Teile der Wirtschaft zum zweiten Mal still. Diesmal dürften die Verwerfungen gesamtwirtschaftlich weniger dramatisch sein als im Frühjahr. Doch einige Branchen trifft es hart. Zwar hat die Bundesregierung ihnen Entschädigungen versprochen. Doch ob diese wirklich helfen werden, ist noch nicht ausgemacht. \nSicher ist: Die Erschütterungen werden nicht bei den Betrieben haltmachen, die jetzt auf behördliche Anordnung hin schließen müssen. Das zeigt das Beispiel Meckatzer Löwenbräu. Nach dem ersten Shutdown – die Brauerei verlor elf Prozent ihres Umsatzes – hätten sie und die belieferten Gastwirtschaften \"gerade wieder etwas Luft geholt\", sagt Peter Weiß. Jetzt geht es erneut los. Einen Monat lang wird keine Bar, kein Restaurant, kein Lokal mit Stammtisch bei ihm Bier bestellen. Daher hat er erst mal die Bierfahrer, die die Gasthäuser beliefern, in Kurzarbeit geschickt, ebenso die Fass-Abfüller und Monteure. Um den ausfallenden Umsatz auszugleichen, kürzt Weiß Ausgaben, Posten für Posten. So strich er seinen Werbeetat von rund zwei Millionen Euro um ein Drittel und überlegt, ob er die Wartung der Abfüllanlage – Kosten 150.000 Euro – aufs nächste Jahr verschieben soll. So bekommen weitere Firmen, von der Werbeagentur bis zum Wartungstechniker, die Schließung der Gastronomie zu spüren. Die Krise zieht ihre Kreise. \nDabei war die deutsche Wirtschaftsleistung jüngst wieder in sensationellem Tempo gewachsen, um mehr als acht Prozent im dritten Quartal. Doch damit ist es vorbei. Ein \"abruptes Ende der Erholung\" prognostiziert das Ifo-Institut in München. \"Man kann damit rechnen, dass die Schließungen das Wachstum im vierten Quartal, das nach den letzten Prognosen bei über zwei Prozent liegen sollte, auf einen Wert nahe null reduzieren\", sagt Ifo-Präsident Clemens Fuest. Das hieße Stillstand. Die Deutsche Bank rechnet sogar mit einem Rückgang der Wirtschaftsleistung in den kommenden drei Monaten um 0,5 Prozent. Das Deutsche Institut für Wirtschaftsforschung (DIW) geht noch weiter. Die Prognose: ein Minus von einem Prozent – und zugleich 50.000 Arbeitslose mehr sowie 400.000 zusätzliche Kurzarbeiter. Der ersehnte v-förmige Verlauf der Wachstumskurve, die schnelle wirtschaftliche Erholung nach dem Einbruch also, bekommt wieder einen Knick.\nIm Frühjahr, als auch viele Läden und Fabriken schlossen, war die Lage allerdings noch dramatischer. Die Wirtschaftsleistung schrumpfte nicht um ein, sondern um fast zehn Prozent, und die Zahl der Arbeitslosen stieg nicht wie jetzt erwartet um 50.000, sondern um mehr als 500.000. \nZu den Bedingungen für einen heute vergleichsweise glimpflichen Verlauf gehört allerdings, dass der Shutdown tatsächlich zu sinkenden Infektionszahlen führt und die Maßnahmen nicht verschärft oder verlängert werden müssen. Sonst könnten die wirtschaftlichen Kosten \"deutlich höher ausfallen\", wie das DIW befürchtet.\nAußerdem unterstellt dessen Prognose, dass die Exportindustrie diesmal weniger hart getroffen wird – obwohl sich die Lage bei vielen europäischen Handelspartnern schon wieder dramatisch zuspitzt. Und sie setzt voraus, dass der Einzelhandel ebenfalls gut durch die Krise kommt – obwohl die neue Infektionswelle viele Konsumenten verunsichern und so vom Einkaufen abhalten könnte. \"Die Wahrscheinlichkeit, dass die Krise jetzt eine stärkere Dynamik bekommt, ist hoch\", sagt Ulrich Voigt, Vorstandsvorsitzender der Sparkasse Köln-Bonn, der zweitgrößten des Landes.\nSelbst die nun einsetzende Rezession light trifft manche schon hart. Und wen sie trifft, der sieht wenig Trost darin, dass große Teile der Wirtschaft erst mal verschont bleiben. Viele der mit den neuerlichen Schließungen konfrontierten Unternehmer sehen sich ungerecht behandelt. \n\"Der Shutdown ist unverhältnismäßig und nicht zielführend\", sagt etwa Peer Petersen, ein gelernter Koch, der in Hamburg sieben Restaurants und einen Weinhandel betreibt. Vor der Pandemie zählte er in seinen Betrieben bis zu 60.000 Gäste im Monat. Im vergangenen Sommer waren es bei reduziertem Platz noch bis zu 40.000, im November werden es wohl null sein. \"Wir Gastronomen müssen jetzt darunter leiden, dass die Behörden bei einigen Clubs und Bars in Szenevierteln zu spät reagiert und nicht durchgegriffen haben\", sagt Petersen. \"Das ärgert mich gewaltig.\" Seine Kellner hätten immer Masken getragen, er habe sich an alle Vorschriften gehalten. Eines seiner Restaurants sei allein achtmal kontrolliert worden. Als zwei Tische zu nah beieinanderstanden, habe er Plexiglaswände installieren lassen.\nDer Shutdown im Frühjahr brachte Petersen nach eigenen Angaben rund 800.000 Euro Verlust. Er entließ 70 seiner 250 Mitarbeiter. \"Das ist mir sehr schwergefallen\", sagt er. \"Auch jetzt wird nicht bedacht, was das für mein Personal heißt.\" Jeder seiner Mitarbeiter habe dieses Jahr bereits zwischen 4500 und 6000 Euro netto verloren durch das Kurzarbeitergeld und das entgangene Trinkgeld. \"Das sind die Leidtragenden\", sagt Petersen, \"wir haben Familienväter und alleinerziehende Mütter, die jetzt wieder auf ihre privaten Vermieter zugehen und um Mietstundungen bitten, das ist unfassbar.\" Er bietet seinen Mitarbeitern nun verbilligtes Essen zum Mitnehmen an, als eine Art Nothilfe.\nDie Bundesregierung nimmt bis zu zehn Milliarden Euro in die Hand, um die neue Not zu lindern. Die Frage ist nur, wie viel von diesem Geld tatsächlich bei wem ankommen wird. Den Ankündigungen zufolge sollen Betriebe eine Entschädigung in Höhe von bis zu 75 Prozent ihres Umsatzes vom November 2019 erhalten. Das wäre eine beispiellose staatliche Unterstützung. Manches Restaurant oder Hotel dürfte dadurch mehr Geld übrig haben, als es ohne Schließung selbst erwirtschaften könnte, weil die Kosten geringer sind ohne Ausgaben etwa für Waren.\nNicht wenige Ökonomen halten diese Unterstützung dennoch für gerechtfertigt. Wenn die Pandemie eingedämmt werde, profitiere davon die Allgemeinheit, argumentiert Gabriel Felbermayr, der Chef des Instituts für Weltwirtschaft in Kiel, die wirtschaftlichen Kosten der Seuchenbekämpfung seien aber sehr ungleich verteilt. Deshalb forderte er schon im Frühjahr einen \"branchenübergreifenden Lastenausgleich\". Die jetzt beschlossenen Entschädigungen sieht er als Schritt in diese Richtung. Auch Ifo-Chef Fuest sagt, in dieser Sondersituation sei es wichtig, Solidarität mit den betroffenen Wirtschaftszweigen zu zeigen. \n\"Für unsere Branche ist die Situation eine absolute Katastrophe\", sagt Dieter Müller, \"das geht bei vielen ans Limit und überschreitet es sogar.\" Müller leitet die Hotelkette Motel One, zu der 74 Häuser in zehn Ländern gehören, davon 51 in Deutschland. Wegen der Corona-Krise habe sein Unternehmen bis Oktober 63 Millionen Euro Verlust geschrieben, sagt Müller, im gleichen Zeitraum des Vorjahres waren es noch 57 Millionen Gewinn. \"Wir fahren jetzt wieder alles herunter, lassen die Hotels aber offen\", weil sowieso immer eine Notfallmannschaft da sein müsse, um nach dem Rechten zu sehen. Dann seien wieder 80 Prozent seiner 1800 Mitarbeiter in Deutschland in Kurzarbeit. Es drohen große Verluste wie im Frühjahr, damals waren es rund 20 Millionen Euro im Monat. Motel One hat nach Angaben des Chefs ausreichend Rücklagen, aber das ist eher die Ausnahme. \"Wir sind fest davon überzeugt, dass es in den nächsten Wochen und Monaten viele Pleiten und Übernahmen bei Hotels geben wird\", sagt Moritz Dietl, geschäftsführender Partner der auf Hotellerie und Gastronomie spezialisierten Unternehmensberatung Treugast Solutions Group. Trotz aller Hilfen.\nNoch ist unklar, wer überhaupt wie viel Geld erwarten kann. Denn bislang gibt es keine ausgearbeiteten Regeln dafür, nur politische Absichtserklärungen. Und die lassen viele Fragen offen. So sei beabsichtigt, die neue \"außerordentliche Hilfe\" mit anderen für den November erhaltenen Leistungen wie dem Kurzarbeitergeld oder den Überbrückungshilfen zu verrechnen, erklärte Bundeswirtschaftsminister Peter Altmaier – ohne aber entsprechende Detailregeln vorzulegen. Bei Betrieben mit mehr als 50 Angestellten solle die Erstattung außerdem keineswegs 75 Prozent betragen, sie werde stattdessen \"nach beihilferechtlichen Vorgaben der EU ermittelt\" und deutlich darunter liegen. Inwieweit auch indirekt von den Schließungen betroffene Unternehmen Hilfe bekämen, also etwa der Bierbrauer Weiß, werde noch \"zeitnah geklärt\", versprach der Minister.\nObwohl seit Monaten bekannt ist, dass im schlimmsten Fall ein zweiter Shutdown nötig sein könnte, gibt es offenbar bis heute keinen ausgereiften Plan dafür. Für Unternehmer wie den Hamburger Gastronomen Peer Petersen bedeutet das Ungewissheit. Im Sommer hatte er drei gute Monate und konnte die Hälfte seines Verlusts aus dem Frühjahr aufholen. Bis vor Kurzem kalkulierte er für den November noch mit einem guten Umsatz. Erst als die Kanzlerin die Menschen aufrief, zu Hause zu bleiben und eine Sperrstunde um 23 Uhr eingeführt wurde, sind die Gäste schlagartig weggeblieben. Würde der Staat ihm jetzt 75 Prozent vom Umsatz im Vorjahresmonat erstatten, \"würde der November gar nicht so schlimm aussehen\", erwartet Petersen. \"Aber wie es genau mit den Hilfen aussieht, wissen wir nicht – wir stehen völlig im Unklaren\", sagt er. \nDie Unklarheit bei den Hilfen schmälert ihre Wirkung. Sie sollen ja verhindern, dass Unternehmer Mitarbeiter entlassen, nicht mehr investieren oder gar aufgeben. Doch wenn niemand weiß, womit er rechnen kann, nützt das wenig. Die Ungewissheit könnte auch ein Grund dafür sein, dass sich manche Unternehmer mit den Schließungen nicht abfinden wollen. Anfang der Woche häuften sich bereits die Klagen bei Verwaltungsgerichten. Allein in Berlin gingen 32 Eilanträge gegen die neuen Corona-Beschlüsse ein. Mit den ersten Urteilen wird in den nächsten Tagen gerechnet. \nEs ist nicht auszuschließen, dass einzelne Klagen Erfolg haben werden. Doch dass ohne Schließungen die Corona-Kosten geringer würden, glaubt kaum ein Experte. \"Nichts tun würde bedeuten, dass der gesundheitliche und wirtschaftliche Schaden am Ende noch viel größer wird\", sagt Ifo-Chef Clemens Fuest. Man könne den Shutdown sogar als eine Investition betrachten, die größeren Schaden abwenden soll.\nBei Meckatzer Löwenbräu plant Michael Weiß in diesem Jahr die größte Investition der Firmengeschichte. Für zwölf Millionen Euro baut er einen neuen Gär-, Lager- und Hefekeller. Als Weiß mit den Herstellern der großen Lagertanks verhandelte, kam der erste Shutdown. Weiß bestellte trotzdem. \"Weil wir sonst an die Kapazitätsgrenze kommen und unser Wachstum behindern\", sagt er. \"Es gibt eine Zeit nach Corona, und auf die müssen wir uns vorbereiten.\"",
     "twitter-history": "[{       \"id\": 1325780869974470656,       \"url\": \"https://twitter.com/ENM1989/status/1325780869974470656\",       \"date\": \"2020-11-09 12:42:45+00:00\",       \"text\": \"#CoronaVirus: Absturzgefahr, Teil II https://t.co/iSdAAgigUV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 311007997,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344808075123970048/7vwoFExE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/311007997/1421532775\",              \"username\": \"ENM1989\",              \"name\": \"Nico Müller\",              \"description\": \"@flaviaToString #PHP #Python #TypeScript #FullStack #MachineLearning #Developer #Consultant\",              \"verified\": false,              \"created_date\": \"2011-06-04 18:50:28+00:00\",              \"location\": \"Leipzig, Deutschland\",              \"followers\": 278,              \"friends\": 761,              \"tweets\": 18431,              \"liked_tweets\": 9216,              \"lists_member\": 164,              \"media_shared\": 382       }}, {       \"id\": 1324967292887838721,       \"url\": \"https://twitter.com/LiMiBRB/status/1324967292887838721\",       \"date\": \"2020-11-07 06:49:53+00:00\",       \"text\": \"Noch ist unklar, wer überhaupt wie viel Geld erwarten kann. Denn bislang gibt es keine ausgearbeiteten Regeln dafür, nur politische Absichtserklärungen. - Die Unklarheit bei den Hilfen schmälert ihre Wirkung.Lieber @peteraltmaier, handeln Sie ENDLICH‼️ https://t.co/vOHKGhJg5H\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924624269753114625,              \"url\": \"https://www.facebook.com/LiberalerMittelstandBrandenburg/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924627289094189056/CxUG8OPN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924624269753114625/1509283412\",              \"username\": \"LiMiBRB\",              \"name\": \"LiMi BRB\",              \"description\": \"Wir sind mittelständische Unternehmer, Handwerker, Selbstständige und Freiberufler sowie leitende Angestellte aus verschiedenen Bereichen.\",              \"verified\": false,              \"created_date\": \"2017-10-29 13:09:39+00:00\",              \"location\": \"pot\",              \"followers\": 175,              \"friends\": 185,              \"tweets\": 1814,              \"liked_tweets\": 501,              \"lists_member\": 11,              \"media_shared\": 384       }}, {       \"id\": 1324940399891394561,       \"url\": \"https://twitter.com/zeitonline/status/1324940399891394561\",       \"date\": \"2020-11-07 05:03:02+00:00\",       \"text\": \"Erst die Hotels, dann deren Lieferanten, dann die Werbeagenturen der Lieferanten: Wie der neue Shutdown in der Wirtschaft seine Kreise zieht – und wovon abhängt, wie groß die Schäden werden. https://t.co/Bz5vbwhJQW\",       \"replies\": 5,       \"retweets\": 6,       \"likes\": 13,       \"quotes\": 4,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338897,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1324720559834435587,       \"url\": \"https://twitter.com/Carlo56K/status/1324720559834435587\",       \"date\": \"2020-11-06 14:29:28+00:00\",       \"text\": \"Absturzgefahr, Teil II https://t.co/IcSmEUuy0p via @zeitonline ..der Wirtschafts- und der Finanzminister sollten die Zeit lesen..dann sind sie nicht mehr überrascht...😉👏\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3119207855,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/581141343424155648/kX4CvixK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3119207855/1427546167\",              \"username\": \"Carlo56K\",              \"name\": \"Carlo56\",              \"description\": \"Venia sit dicto\",              \"verified\": false,              \"created_date\": \"2015-03-26 17:08:04+00:00\",              \"location\": \"\",              \"followers\": 1180,              \"friends\": 4582,              \"tweets\": 13493,              \"liked_tweets\": 17441,              \"lists_member\": 1,              \"media_shared\": 156       }}, {       \"id\": 1324718841377730560,       \"url\": \"https://twitter.com/politerei/status/1324718841377730560\",       \"date\": \"2020-11-06 14:22:38+00:00\",       \"text\": \"Wenn @zeitonline mal mehr als ideologische Machwerke zustande bringt, muss es gewürdigt werden. Ein sehr guter Artikel, der anschaulich macht, was hier mit unserer Wirtschaft passiert. #Lockdown2 #Corona https://t.co/ynfjPrnjlC\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1197506738053931009,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1198339223826382848/sN36mg3F_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197506738053931009/1575745830\",              \"username\": \"politerei\",              \"name\": \"Emma Richter\",              \"description\": \"Kommentiert das politische Geschehen\",              \"verified\": false,              \"created_date\": \"2019-11-21 13:27:23+00:00\",              \"location\": \"Kiel, Schleswig-Holstein\",              \"followers\": 3812,              \"friends\": 497,              \"tweets\": 2280,              \"liked_tweets\": 3137,              \"lists_member\": 9,              \"media_shared\": 61       }}, {       \"id\": 1324711356814233601,       \"url\": \"https://twitter.com/DIEZEIT/status/1324711356814233601\",       \"date\": \"2020-11-06 13:52:54+00:00\",       \"text\": \"Gastronomie, Brauereien, Hotels: Noch bedrohen die neuen Corona-Maßnahmen die Wirtschaft nur punktuell. Doch die Lage könnte sich schnell ändern. #red https://t.co/LTChLWiGQn\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416375,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1324706842178658304,       \"url\": \"https://twitter.com/energieheute/status/1324706842178658304\",       \"date\": \"2020-11-06 13:34:57+00:00\",       \"text\": \"Erst die Hotels, dann deren Lieferanten, dann die Werbeagenturen der Lieferanten: Wie der neue Shutdown in der Wirtschaft seine Kreise zieht. #Covid19 https://t.co/qUJQxQMlYS via @zeitonline_wir\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.grouptweet.com rel=nofollow>GroupTweet</a>\",       \"poster\": {              \"id\": 907273418533478401,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907625445226577921/wN5oG73A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/907273418533478401/1505328964\",              \"username\": \"energieheute\",              \"name\": \"Energie Heute\",              \"description\": \"Energie, Wirtschaft, Investitionen. Wir liefern die Nachrichten.\",              \"verified\": false,              \"created_date\": \"2017-09-11 16:03:34+00:00\",              \"location\": \"\",              \"followers\": 479,              \"friends\": 237,              \"tweets\": 3700,              \"liked_tweets\": 7,              \"lists_member\": 0,              \"media_shared\": 269       }}, {       \"id\": 1324706598808420352,       \"url\": \"https://twitter.com/zeitonline_wir/status/1324706598808420352\",       \"date\": \"2020-11-06 13:33:59+00:00\",       \"text\": \"Erst die Hotels, dann deren Lieferanten, dann die Werbeagenturen der Lieferanten: Wie der neue Shutdown in der Wirtschaft seine Kreise zieht. #Covid19 https://t.co/ZQhpa14haF\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}