{
     "url": "https://www.pravda-tv.com/2020/10/den-aufstieg-der-menschheit-verhindern-seltsame-e-mail-auf-clintons-rechner-sorgt-fuer-spekulationen-beschwoert-sie-gilgamesch-und-nephilim/",
     "date": "2020-10-31T17:12:03+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Den Aufstieg der Menschheit verhindern: Seltsame E-Mail auf Clintons Rechner sorgt für Spekulationen – beschwört sie Gilgamesch und Nephilim?",
     "article": "Bei den US Demokraten passieren schon eine ganze Weile unheimliche Dinge, von denen die Öffentlichkeit nichts erfährt, weil sie von den Mainstream-Medien schlichtweg totgeschwiegen werden oder zur Verschwörungstheorien erklärt werden.\nDas beweist einmal mehr die Tatsache, dass die nackte Wahrheit oftmals schlimmer sein kann, als Fiktion. Viele solcher unbequemen Wahrheiten erreichen dieser Tage die Weltöffentlichkeit.\nKürzlich hat US Präsident Donald im Rahmen des FOIA (Freedom of Information Act) weitere Dokumente der umstrittenen Clinton-E-Mails freigegeben. Eine darunter, die mit der Nummer F-2019-02110, bietet viel Raum für Spekulation. Von Frank Schwede\nMan sagt hinter vorgehaltener Hand, dass Hillary Clinton eine Satansanbeterin ist, man sagt auch, dass sie des Öfteren an Opferritualen teilnimmt, bei denen Kinder ihr Leben verlieren. Das mag ein Gerücht sein, vielleicht aber stimmt es auch – möglich das veröffentlichten E-Mails nun endlich der Schlüssel zur Wahrheit sind.\nUnter den E-Mails befindet sich eine ganz spezielle, auf die wir den Blick werfen sollten. Sie ist zu finden in der ersten Datei „FOIA-Protokoll 2018“ des US Außenministeriums auf Seite 470, Nummer „F-2019-02110“.\nHier heißt es wörtlich: „Fordern Sie Dokumente an, die sich auf die Auferstehungskammer von Gilgamesch, den Ort seines Körpers und den Ort der begrabenen Nephilim beziehen.“\nZugegeben, mit dem Inhalt der Mail lässt sich nur wenig anfangen. Was bleibt, ist ein großer Raum für Spekulationen – denn auch die frühere US Außenministerin selbst gibt schon eine ganze Weil Anlass für eine ganze Reihe an Spekulationen, weil sie einerseits eine vielgehasste Persönlichkeit ist, andererseits weil sie von einer ganzen Schar zwielichtiger Persönlichkeiten umgeben ist.\nMan sagt, ihre Pläne seien dunkel und unheimlich, mag sein, dass vieles von dem, was über Clinton in den freien Medien im Umlauf ist, nicht ganz der Wahrheit entspricht, doch darf bei der ganzen Debatte nicht vergessen werden, dass es für eine ganze Reihe von Anschuldigungen Beweise gibt, die der Justiz vorliegen, die aber bisher noch nicht öffentlich gemacht wurden (LHC CERN: Soll das Universum in ein anderes übertragen werden? Die Welt im Wandel, die Eliten in Panik! (Video-Nachtrag)).\n  \nWas die mysteriöse E-Mail betrifft, besteht die Möglichkeit, dass es sich hier um eine kryptisch geführte Diskussion handelt. Dass heißt, in diesem Fall könnte Gilgamesch durchaus auch für stellvertretend für einen Code stehen, für was auch immer, aber das ist ja schließlich das Geheimnis der verschlüsselten Kommunikation.\nGehen wir einmal davon aus, dass es sich hier tatsächlich um eine verschlüsselte Botschaft handelt, bleibt immer noch die Frage, auf was genau sich Gilgamesch und die begrabenen Nephilim beziehen. Merkwürdig aber wäre, dass ausgerechnet Gilgamesch und Nephilim als Schlüsselwörter verwendet werden, die auf einem Ministeriumsrechner eindeutig viel Aufmerksamkeit erregen.\n\nNachtrag der Redaktion: Wir können zwar nicht garantieren, dass dies tatsächlich mit Hillary zusammenhängt, und Spekulationen sind gerechtfertigt. Ansprüche werden mit dem Namen des Antragstellers als Denetra D Senigar und dem Datum des 13.12.2008 vermerkt. Es versteht sich, dass dies das Datum ist, an dem die Datei empfangen wurde, und nicht das tatsächliche Versanddatum. Ferner bringt eine Suche nach dem Namen Denetra D Senigar nichts von Bedeutung und ist möglicherweise ein Pseudonym. \nGehen Sie in den virtuellen Lesesaal von Clintons E-Mails und suchen Sie nach Nephilim und es gibt keine Ergebnisse zurück. Wenn Sie jedoch nach dem Namen Denetra D Senigar suchen, werden 12.726 Ergebnisse zurückgegeben. Es scheint also, dass dieser Name sehr wohl eine Art satanischer Codename sein könnte, der von Clinton verwendet wird. Die Datei wird nicht in Clintons geheimen E-Mails angezeigt, da die Anfrage nicht von diesem Konto gesendet wurde. Die Anfrage ging an das Außenministerium von Clintons Pseudonym.\nEs besteht die Möglichkeit, dass die E-Mail eine kryptische Diskussion ist, Gilgamesch könnte Code für etwas anderes sein. Wenn dies der Fall ist, was sind die „begrabenen Nephilim“? Darüber hinaus ist es unwahrscheinlich, dass eine Nachricht unter einem Titel versteckt wird, der eindeutig so viel Aufmerksamkeit erregt. \n  \nDie „Gefallenen Engel“ und ihre Rolle im Reich Gottes\nWas wir über Gilgamesch wissen, ist, dass er ein alter sumerischer König ist. In zahlreichen alten Schriften wird Gilgamesch sogar als Richter der Toten in der Unterwelt beschrieben. (Die Manipulation der Anunnaki: Satanismus, andere Dimensionen und der Ursprung des Bösen)\nDie Nephilim wiederum gelten als die „Gefallenen Engel“, die, die gegen Gott rebelliert haben, aus dem Paradies vertrieben wurden und es schließlich mit den Töchtern der Menschen aufnahmen\nDie biblische Legende der „Gefallenen Engel“, die auf die Erde kamen und Menschen schufen, zieht sich wie ein roter Faden durch die Geschichte. Das weiß auch William Henry, Autor von „Lost Secrets oft the Watchers. Wörtlich sagt Henry:\n„Seit mehr als hundert Jahren denken Mythologen über diese Idee nach, dass die Gefallenen Engel vom Mars auf die Erde kamen.“\nDass in der Vergangenheit überall auf der Welt Skelette von Riesen ausgegraben wurden, vor allem in Rumänien, zeigt auf gerade zu beeindruckende Weise, dass diese Theorie nicht ganz abwegig ist. Bis heute verschweigt der Mainstream diese Funde, weil er fürchtet, dass die Darwinsche Evolutionstheorie wie ein Kartenhaus einstürzen könnte und sämtliche Geschichtsbücher in Zukunft umgeschrieben werden müssen.\nWer aber waren die gefallenen Engel wirklich und wie müssen wir sie uns konkret vorstellen? Dazu Jonathan Young, Gründungskurator des Joseph Campell Archives:\n„Die Gefallenen Engel waren Riesen. Sie waren mindestens zehn Meter groß, sahen sehr auffällig aus, hatten riesige Augen und keine Flügel.“\nAber kamen die gefallenen Engel tatsächlich vom Mars auf die Erde und schufen vor Millionen von Jahren Menschen nach ihrem Vorbild? Ich gehe, wie viele Experten, von der Vermutung aus, dass die Bibel tatsächlich die Antwort auf diese und viele weitere Fragen im Zusammenhang mit der Schöpfungsgeschichte liefert, nur interpretieren wir den Inhalt der Bibel oft falsch, weil wir sie einfach noch nicht verstehen, weil sie in einer anderen für uns völlig fremdem Zeit spielt und in einer Sprache geschrieben wurde, in der es Begriffe wie Außerirdische und Raumschiffe noch nicht gab.\nEine viel diskutierte Frage ist auch, warum es sich bei dieser Rasse um Riesen gehandelt hat. Doch auch in diesem Punkt scheint die Wissenschaft mittlerweile einer Antwort sehr nahe zu sein.\n  \nBasierend auf laufende Untersuchungen der Astronauten auf der internationalen Raumstation ISS, spekulieren Wissenschaftler gegenwärtig, welchen physiologischen Herausforderungen mögliche künftige Generationen von auf dem Mars geborenen Menschen ausgesetzt sein könnten. Dazu die Astronautenkandidatin Sue Ann Pen:\n„Eine der erstaunlichsten Eigenschaften des menschlichen Körpers ist seine Anpassungsfähigkeit. Wenn sie Astronauten beobachten, die in den Weltraum gehen, wachsen sie tatsächlich um fünf oder sogar um sieben Zentimeter. Wenn sie auf dem Mars geboren werden, wird die Umwelt die Struktur des menschlichen Körpers verändern. Diese Menschen werden grösser und dünner sein, weil die Schwerkraft geringer ist als auf der Erde.“\nMike Bara, Autor von „Dark Mission: Die geheime Geschichte der NASA“, geht außerdem von Theorie aus, dass sich die Augen aufgrund der veränderten Lichtverhältnissen von denen irdischer Menschen unterscheiden könnten. Wörtlich sagt er dazu:\n„Wenn sich Menschen auf dem Mars entwickeln, werden sie grösser, sie haben größere Köpfe und dünnere Gliedmaßen. Sie können etwas größere Augen haben, mit denen sie besser sehen können, vor allem in der Dunkelheit, da auf dem Mars aufgrund der großen Entfernung zur Sonne, weniger Sonnenlicht herrscht als auf der Erde.“\nAuch David Childress, Autor von „Technology the Gods“, ist davon überzeugt, dass die in der Bibel und in uralten Dokumentationen beschriebenen Gefallenen Engel einstige Bewohner vom Planeten Mars gewesen sein könnten, da sie genau über die beschriebenen Attribute verfügten, die für eine Rasse von einem Planeten mit niedriger Schwerkraft typisch sind.\nDen Aufstieg der Menschheit verhindern\nWenn wir an dieser Stelle weiter von der Vermutung ausgehen, dass die Erde über Tausende von Jahren von dunklen Mächten regiert wurde und dies vielleicht gegenwärtig noch immer Fall ist, öffnet der Inhalt dieser Mail tatsächlich die Tür zu einem riesigen Raum mit Spekulationen.\nVerschwörungstheoretiker vermuten schon eine ganze Weile, dass die gerade stattfindende spirituelle Entwicklung des Menschen mit allen Mitteln verhindert werden soll – Corona mag da aktuell nur eine von vielen Maßnahmen sein.\n  \nDoch die Vorbereitungen könnten noch viel weiter zurückreichen. In den letzten zwanzig Jahren wurden enorme Ressourcen investiert, Programme und Projekte entwickelt, die den Aufstieg stören oder ganz verhindern sollen. Im Fokus steht dabei auch das Genfer Forschungszentrum CERN. Vor allem in den letzten Jahren sollen hier immer wieder unheimliche Dinge geschehen sein, bis hin zu Begegnungen mit Wesen aus anderen Welten.\nMittlerweile glauben sogar viele Wissenschaftler, dass sich die gesamte Erde gegenwärtig in einem wichtigen Aufstiegsprozess befindet. Sichtbare Zeichen hierfür findet man überall. In der Natur, im Wetter und natürlich auch im Verhalten von Mensch und Tier.\nViele Menschen wissen seit langem schon, dass etwas nicht mehr stimmt. Sie fühlen sich temporär desorientiert oder kommen an für sie bekannte Orte, die sie plötzlich als fremd empfinden. Das liegt dann möglicherweise an einer Zeitlinienverschiebung, die wir besonders in den letzten Monaten mehrmals erfahren haben.\nDiese Informationen werden bis heute vor den Augen der Öffentlichkeit weitgehend geheim gehalten. Lediglich in einschlägigen Blogs und Foren wird frei und offen über dieses Thema informiert und auch diskutiert.\nDer Aufstiegsprozess beinhaltet im Wesentlich den spirituellen Aufstieg unseres Planeten und seiner Bewohner, dazu zählt nicht nur der Mensch, sondern auch die Tier- und Pflanzenwelt.\nDas aber ist nur durch eine spirituelle Weiterentwicklung in Verbindung mit einem höheren Bewusstsein möglich. Es ist, wenn man so will, gegenwärtig eine spirituelle Reise, auf die sich die Erde und ihre Bewohner befinden, in Verbindung mit einer Reinigung, die aktuell in der Natur durch Klima-.und Wetterextreme zum Ausdruck gebracht wird.\nUm diesen wichtigen Prozess zu ermöglichen, hat sich die Schwingung auf der Erde verändert, genauer gesagt, sie hat sich erhöht. Was aber hat das alles mit CERN zu tun?\n  \nDer große LHC ist auf einem 188-Linien-Energy-Netzsystem aufgebaut. Am 21. Dezember 2018 wurde die Anlage auf eine Fünfundsiebzigprozent Kapazität umgestellt. Auch während der totalen Sonnenfinsternis,  am 20. März 2015, wurde CERN hochgefahren.\nDas hatte starke Schwankungen in der Magnetosphäre zur Folge, die sich auch auf die kollektive Zeitlinie und auf unseren emotionalen Zustand ausgewirkt haben. Es ist sogar möglich, dass die Erde dadurch temporär bewusst auf eine völlig andere Zeitlinie gebracht wurde, dass dies später aber wieder korrigiert wurde. Entweder von den Mitarbeitern selbst, oder durch das Eingreifen höherer Mächte von außen.\nIn diesem Zusammenhang sprachen sehr viele Mitarbeiter am CERN in der Vergangenheit immer wieder davon, dass sie fremde Wesenheiten aus einer anderen Welt in der Anlage wahrgenommen hätten, vor allem dann, wenn die Anlage im hohen Modus gearbeitet hat und während bestimmter himmlischer Ausrichtungen wie Sonnen- und Mondfinsternissen.\nWar vielleicht geplant, mithilfe von CERN den planetaren Aufstieg zu stören oder ganz zu verhindern? Niemand weiß bis heute, warum CERN überhaupt gebaut wurde. Bis heute geht man davon aus, dass es sich um eine Forschungsanlage handelt.\nNicht einmal fünfzig Prozent der Bürger wissen, dass das menschliche Gehirn durch Frequenzen sehr stark manipuliert werden kann. Das hat natürlich einen guten Grund, schließlich verrät kein Magier seine Tricks oder lässt sich in die Karten schauen.\nIn wissenschaftlichen Kreisen aber ist es ein offenes Geheimnis, dass Menschen, Tiere und Pflanzen durch Frequenzwellen beeinflusst werden können. Der US amerikanische Neurophysiologe Michael Mark hat in diesem Zusammenhang herausgefunden, dass Frequenzen durchaus Auswirkungen auf bestimmte Hirnregionen haben.\nDie Erde und ihre Bewohner werden gegenwärtige mithilfe von Trägerwellen von außen in ihrem Aufstiegsprozess unterstützt. Mag sein, dass diese Trägerwellen durch CERN gestört oder komplett neutralisiert werden sollten.\nAllerdings ist dieser Prozess auch von anderen Anlage aus möglich, indem  Rauschsignal-Trägerwellen gesendet werden, um die Informationen, die unser Bewusstsein über organische Gittersysteme empfängt, zu stören oder ganz zu eliminieren.\nTatsache ist, dass eine Trägerwelle durchaus neutralisiert werden kann, indem man ihr eine Trägerwelle entgegensetzt, die die Wirkung eines rauschunterdrückenden Signals hat.\nSchon lange weis man in Elitekreisen, wie wichtig der Aufstieg der Erde ist und das  auch die spirituelle Weiterentwicklung des Menschen davon abhängig ist. Es ist deshalb zu vermuten, dass es Elite-Fraktionen gibt, die das mit aller Macht zu unterbinden versuchen.\n  \nDie DNA und die Entwicklung des Menschen\nEin weiterer wichtiger Aspekt in diesem Zusammenhang ist der geplante Umbau unserer gesamten DNA mithilfe eines biometrischen Impfstoffs – zu welchen Zwecken auch immer, möglicherweise in Richtung Künstlicher Intelligenz und Transhumanismus geht. In jedem Fall aber enthält dieser Impfstoff einen Biochip mit einer ID-Matrix.\nÜbrig bliebe auch die Frage, ob durch diesen Prozess auch die Seele beeinflusst wird. Lässt auch sie sich auf so einfache Weise ändern – so wie Gene und Chemikalien in einem Reagenzglas?\nTatsächlich wurde die DNA des Menschen im Laufe der Evolution mehr als einmal verändert, was auf natürlichem Weg biologisch nicht möglich ist. Das bestätigt die Biostatistikerin Katherine S. Pollard. Wörtlich sagt Pollard:\n„Statistisch gesehen ist die Wahrscheinlichkeit, dass sich eine hochkonservierte DNA-Sequenz über einen Zeitraum von sechs Millionen Jahren mehrmals ändert, nahezu null.“\nSteht die Menschheit gegenwärtig wieder vor einer gravierenden Veränderung? Ein sicherer Beweis dieses Veränderungsprozesses ist das Chromosom-2, das aus 243 Millionen Basenpaaren besteht, die derzeit noch entschlüsselt werden müssen.\nVorläufige Berechnungen haben ergeben, dass die Fusion vor rund 780.000 Jahren stattgefunden haben könnte. Überraschenderweise findet sich dieses Chromosom beim Neandertaler – allerdings nicht bei Primaten.\nErst durch das Chromosom-2 ist es Menschen  möglich, zu denken und sich zu artikulieren sowie komplexe Technologien zu entwickeln und zu begreifen. Dieses einzigartige Chromosom wirkt direkt auf die Hirnfunktion und ihre damit verbundene Komplexität zu denken.\nEbenso wird auch die Immunfunktion durch das Chromosom deutlich verbessert. Auf welchem Weg kam das Chromosom in die DNA? Wissenschaftler haben herausgefunden, dass Chromosom-2 Bereiche Gene enthalten, die so aussehen, als wurden sie kopiert und nachträglich eingeführt – so, wie wenn man einen weiteren Absatz in einen Text einfügt.\nTatsächlich durchläuft die Menschheit seit Tausenden von Jahren einen ständig während Entwicklungsprozess, offenbar auch von Zeit zu Zeit mit einer Veränderung der DNA. In grauer Vorzeit wurde diese Arbeit möglicherweise von den Göttern erledigt, die die Erde in Raumschiffen besuchten. Brachten auch sie möglicherweise ein Serum mit, das unserem heutigen Impfstoff gleicht?\nAlles sieht gegenwärtig danach aus, dass die Menschheit nun wieder vor einem einschneidenden evolutionären Entwicklungssprung steht, der in diesem Fall über einen biometrischen Impfstoff verhindert werden soll.\n  \nDieser neue Impfstoff befördert Mikrochips in den Körper, die eine ID-Matrix enthalten, mit der jede Person verfolgt und kontrolliert werden kann, mit der aber möglicherweise auch eine Veränderung der Persönlichkeit erreicht werden kann.\nInsider vermuten, dass in den USA bereits biometrische Impfstoffe eingesetzt werden, etwa unter Obdachlosen in Austin im US Bundesstaat Texas. Man vermutet sogar, dass bereits Milliarden Menschen völlig ahnungslos injiziert und gechippt wurden.\nAuf der Website der ID2020 Alliance heißt es, dass 1,1 Milliarden Menschen weltweit noch immer ohne eine digitale ID leben. Die Weltbevölkerung beträgt aktuell rund 7 Milliarden Menschen. Demnach könnten bereits 6 Milliarden Menschen möglicherweise schon gechippt worden sein. Viele Menschen hätten den biometrischen Impfstoff erhalten, ohne es zu wissen (Alternative Zeitlinien: Die Schlacht um Planet Erde tritt in die finale Phase und die Illuminaten spielen ihr letztes Blatt).\nGehen wir einmal davon aus, dass Hillary Clintons E-Mail tatsächlich nur eine kryptische Botschaft ist, dann könnte die Botschaft lauten, gegen die universelle Schöpfung zu rebellieren, indem Regierung ihren Bürger chippen und somit in Schöpfungsgeschichte eingreifen. Eine Kriegserklärung gegen die Menschlichkeit.\nBleiben Sie aufmerksam!",
     "twitter-history": "[{       \"id\": 1322815066794766338,       \"url\": \"https://twitter.com/oldares/status/1322815066794766338\",       \"date\": \"2020-11-01 08:17:43+00:00\",       \"text\": \"Den Aufstieg der Menschheit verhindern: Seltsame E-Mail auf Clintons Rechner sorgt für Spekulationen - beschwört sie Gilgamesch und Nephilim? https://t.co/XQrQriGtvm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1322735670574632960,       \"url\": \"https://twitter.com/Ewugiwdul/status/1322735670574632960\",       \"date\": \"2020-11-01 03:02:13+00:00\",       \"text\": \"Den Aufstieg der Menschheit verhindern: Seltsame E-Mail auf Clintons Rechner sorgt für Spekulationen - beschwört sie Gilgamesch und Nephilim? https://t.co/fCiLUOREcr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 173453391,              \"url\": \"https://www.facebook.com/ewugiwdul\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1381388979463933954/9yBLeBr9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/173453391/1605749317\",              \"username\": \"Ewugiwdul\",              \"name\": \"Uev\",              \"description\": \"-Formerly: Polizeibeamter/police officer-Current: Justizvollzugsbeamter/correctional officer-Title: Amtsinspektor/official inspector-Principle: stay human !\",              \"verified\": false,              \"created_date\": \"2010-08-01 14:26:52+00:00\",              \"location\": \"Close to cologne;\",              \"followers\": 10,              \"friends\": 69,              \"tweets\": 85,              \"liked_tweets\": 154,              \"lists_member\": 0,              \"media_shared\": 29       }}, {       \"id\": 1322590543780732932,       \"url\": \"https://twitter.com/JrWidukind/status/1322590543780732932\",       \"date\": \"2020-10-31 17:25:32+00:00\",       \"text\": \"https://t.co/EaWaPDTm4M\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1226885129961975815,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1226885875751161857/bcnXCDvM_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JrWidukind\",              \"name\": \"Widukind jr.\",              \"description\": \"Wahrheitssucher\",              \"verified\": false,              \"created_date\": \"2020-02-10 15:08:01+00:00\",              \"location\": \"\",              \"followers\": 132,              \"friends\": 90,              \"tweets\": 33162,              \"liked_tweets\": 1677,              \"lists_member\": 0,              \"media_shared\": 9409       }}, {       \"id\": 1322580372140470275,       \"url\": \"https://twitter.com/HgHermann/status/1322580372140470275\",       \"date\": \"2020-10-31 16:45:07+00:00\",       \"text\": \"https://t.co/ejpT5g6WZS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1322578727432343554,       \"url\": \"https://twitter.com/Rockypsr/status/1322578727432343554\",       \"date\": \"2020-10-31 16:38:35+00:00\",       \"text\": \"Den Aufstieg der Menschheit verhindern: Seltsame E-Mail auf Clintons Rechner sorgt für Spekulationen - beschwört sie Gilgamesch und Nephilim? https://t.co/LoPG9mXwrk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}]"
}