{
     "url": "https://www.zeit.de/hamburg/2021-01/elbvertiefung-08-01-2021",
     "date": "2021-01-08T10:00:04+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie viel ist ein Patient wert?",
     "article": "Corona bringt Hamburgs Kliniken finanziell an ihre Grenzen. Und: Hamburg bekommt Impfstoff-Lieferung, 433 Neuinfektionen, Senat verlängert Hilfen für gewerbliche Mieter \n\nfür\nHamburger Eltern beginnt heute eine harte Zeit. Als Hamburger Eltern\nwerden Sie nun einwenden, die harte Zeit habe in Wahrheit zum Ende\nder Skiferien 2020 begonnen. Diesem Einwand gebe ich natürlich\nstatt, bleibe aber dabei: Heute bekommt die Lage eine neue Qualität.\n\nSeit\nMitternacht gelten in der Stadt verschärfte Kontaktbeschränkungen,\nSie wissen das natürlich längst: Angehörige eines Haushalts dürfen\nsich nur noch mit einer haushaltsfremden Person treffen. (Falls Sie\naus Niedersachsen hier mitlesen: für Sie gilt die Regelung ab\nSonntag, für Leserinnen und Leser aus Schleswig-Holstein ab Montag.)\n\n\n\nBei\nallen bisherigen Kontaktsperren waren in Hamburg Kinder ausgenommen.\nAnders diesmal: Ein Vater mit Kleinkind darf jetzt auch keinen\nanderen Vater mit Kleinkind mehr treffen. Eltern mit mehr als einem\nKind dürfen den Nachwuchs auch in Notfällen nicht mehr zu den\nNachbarn in Obhut geben (jedes Kind bräuchte dann eine eigene\nNachbarsfamilie). Und so gut wie alle Konstruktionen, mit denen man\nsich als Eltern durch den Alltag hangelt (um nicht zu sagen: rettet),\nsind auf einmal illegal. Natürlich, sehr viele dieser Manöver waren\ncoronabedingt auch schon bisher keine richtig gute Idee. Aber\nmanchmal ist es ja schon eine Entlastung zu wissen, dass eine Option\nauch nur theoretisch besteht. Dieses Sicherheitsnetz ist jetzt weg,\nnun kämpft jeder für sich allein, und apropos: alleinerziehend\nbedeutet jetzt wirklich alleinerziehend.\n\nDies\nalles, wie gesagt, gilt in Hamburg ab heute. Ab Montag tritt dann\neine zusätzliche Verschärfung in Kraft: Der Kita-Betrieb wird\neingeschränkt. Bis Monatsende\nsind die Kitas nur von 8 bis 15 Uhr offen (statt wie bisher teilweise\nab 7 Uhr oder bis 19 Uhr). Ausnahmen ausgenommen, wobei der\nAusnahmefall wohl individuell von Eltern mit der Kitaleitung\nausgefochten werden muss. Für Eltern (und Unternehmen) heißt das ja\nkonkret zum Beispiel: Wenn ich bisher um 17 Uhr im Büro losfuhr, um\nmein Kind bis 18 Uhr zu holen, muss ich das jetzt um 14 Uhr machen.\nUnd wenn mein Dienst regulär um 8 Uhr beginnt, kann ich nur auf\neinen verständnisvollen Chef hoffen. Dafür fallen die Kitagebühren\nfür den Januar weg. Aber allen, die bislang ihre Kinder in die\nBetreuung geben oder geben müssen, macht die neue Regelung Probleme,\nohne dass im Einzelfall ersichtlich wäre, was dadurch für den\nInfektionsschutz gewonnen ist. \n\n\nUnterdessen\nläuft der Berufsalltag für alle, deren Branche nicht stillgelegt\nist, natürlich weiter. Eine bessere Idee – also eine, die\nwirklich für alle besser ist? Habe ich auch nicht. Aber ich bin mir\ngar nicht sicher, ob die familiären Härten, die die\nRegelverschärfung mit sich bringt, wirklich jeder\nEntscheidungsträger in der Stadt auf dem Schirm hat.\n\nUnd\ndann hat in dieser Woche auch noch der Schulunterricht wieder\nbegonnen – unter alles andere als gewöhnlichen Bedingungen. Falls\nSie Kinder in der Schule haben, unterrichten oder selbst die Schule\nbesuchen: Wie lief die Unterrichtswoche? Was hat gut funktioniert und\nwas gar nicht? Schreiben Sie uns doch eine E-Mail mit dem Betreff\n\"Schule\" an hamburg@zeit.de\nund lassen Sie uns an Ihren Erfahrungen teilhaben. \n\n\nIch\nwünsche Ihnen ein schönes Wochenende – und ob Sie Kinder\nhaben oder nicht: Halten Sie gut durch!\n\nIhr\nFlorian Zinnecker\nWollen\nSie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS\nHEUTE WICHTIG IST\nHamburg\nsoll heute 14.625\nweitere Impfdosen des Corona-Impfstoffs von BioNTech/Pfizer erhalten,\ngenau halb so viele wie bei der ersten Lieferung Ende Dezember. Das\nteilte das Bundesgesundheitsministerium am Donnerstag mit. Fünf\nweitere Lieferungen in dieser Größenordnung sollen bis Mitte\nFebruar folgen. Laut Robert Koch-Institut wurden bis Mittwoch 7079\nMenschen in der Hansestadt geimpft. Bei der Quote der\nCorona-Impfungen liegt Hamburg im Ländervergleich im unteren\nDrittel. Pro 1000 Einwohner wurden rechnerisch nur 3,8 geimpft. Der\nBundesdurchschnitt liegt bei 5,0. Die mit 3561 meisten Impfungen\nerfolgten in Hamburg aus beruflichen Gründen, also etwa bei Ärzten,\nPflege- und medizinischem Personal. 2415 Menschen wurden aufgrund\nihres hohen Alters geimpft. Derzeit sind alle über 80-jährigen\nHamburgerinnen und Hamburger aufgerufen, sich impfen zu lassen.\nDie\nGesundheitsbehörde hat am Donnerstag 433\nCorona-Neuinfektionen registriert,\n146 Fälle weniger als am Mittwoch und 135 weniger als vor einer\nWoche. Die Sieben-Tage-Inzidenz pro 100.000 Einwohner sinkt von 144,2\nauf 137,1. Das Robert Koch-Institut meldet 30 neue Todesfälle. In\nden Hamburger Krankenhäusern wurden nach Angaben der\nGesundheitsbehörde 592 Corona-Patienten behandelt, das sind 26\nweniger als am Dienstag. Auf Intensivstationen lagen 110\nCorona-Patienten, einer mehr als am Dienstag.\nGewerbliche\nMieter städtischer Immobilien in Hamburg erhalten von ihren\nVermietern weitere Hilfe. Finanz-, Wirtschafts- und\nStadtentwicklungsbehörde kündigten am Donnerstag an, die\nstädtischen Miethilfen bis Ende Juni zu verlängern.\nBei coronabedingten Ausfällen könnten Gewerbemieter damit weiter\nAnträge auf Stundung, Ratenzahlung und Mietreduzierung stellen.\nAllein bis September wurden rund 1100 Anträge zur Stundung im Umfang\nvon 29,4 Millionen Euro gewährt. Darüber hinaus seien in 137 Fällen\nForderungen in Höhe von insgesamt 5,4 Millionen Euro erlassen\nworden.\nIn\naller Kürze \n\nDie\nHamburger Hochbahn rechnet wegen der Corona-Pandemie mit einem\nUmsatzverlust von mehr als 100 Millionen Euro, berichtet das\nAbendblatt • Das nächste Stadtderby\nzwischen dem FC St. Pauli und dem HSV wird in der Saison-Rückrunde\nam 1. März um 20.30 Uhr am Millerntor angepfiffen •\n Das Schleswig-Holstein Musik Festival (SHMF) wird in diesem Jahr\nverstärkt unter freiem Himmel stattfinden. Zwei Drittel der Konzerte\nseien als Open-Air-Veranstaltungen geplant, sagte SHMF-Sprecherin\nLaura Hamdorf. Das Festival eröffnet am 3. Juli und läuft bis 29.\nAugust • \n\nTHEMA\nDES TAGES\nWie\nviel ist ein Patient wert?\nErst\nbekamen Hamburgs große Kliniken zu wenig Geld, dann gingen die\nkleinen leer aus. Die Corona-Krise ist auch finanziell eine Zumutung\nfür die Krankenhäuser, hat ZEIT-Autorin Hanna Grabbe recherchiert.\nLesen Sie hier einen Auszug ihres Textes.\n\nAls\nJörn Wessel den Brief des Bundesgesundheitsministers las, fragte er\nsich ganz kurz, ob er den Worten wirklich Folge leisten sollte.\n\"Bitte verschieben Sie planbare Operationen und Eingriffe jetzt\",\nstand dort, das Wort \"jetzt\" in fetten Buchstaben. Man solle\nzusätzliche Intensivbetten bereitstellen, um große Mengen schwer\nkranker Covid-19-Patienten behandeln zu können. Man könne gewiss\nsein, dass \"die dadurch entstehenden wirtschaftlichen Folgen für\ndie Krankenhäuser ausgeglichen werden\". Wessel, Geschäftsführer\ndes Agaplesion Diakonieklinikums in Eimsbüttel, hatte keine Ahnung,\nwas das für sein Krankenhaus bedeuten würde.\n\nRund\nneun Monate später haben Hamburger Kliniken mehr als 271 Millionen\nEuro allein für zusätzliche Intensivbetten und pandemiebedingte\nEinnahmeausfälle erhalten. Weitere Gelder, etwa für Schutzkleidung,\nkommen hinzu. Trotzdem sind so manche Klinikchefs alles andere als\nsicher, dass der Gesundheitsminister sein großes Versprechen halten\nkann – ausgerechnet jetzt. \"Wie sich die Pandemie am Ende auf die\nwirtschaftliche Situation der Krankenhäuser auswirken wird, ist\nderzeit kaum abzusehen\", sagt die Geschäftsführerin der\nHamburgischen Krankenhausgesellschaft, Claudia Brase. Viel zu schnell\nändert sich die Lage in den Kliniken und damit auch die Bedingungen\nfür die Finanzhilfen. Bislang soll es die ohnehin nur bis Ende\nJanuar geben – wie es danach weitergeht, weiß keiner. Die größten\nSorgen bereitet den Kliniken darum nicht das zurückliegende Jahr,\nsondern das beginnende.\n\nAuf\nden ersten Blick könnten viele andere Unternehmen fast ein wenig\nneidisch werden angesichts der Zuschüsse, Pauschalen und Ausgleiche,\ndie in die Kliniken fließen. Nur: Krankenhäuser sind keine normalen\nUnternehmen. Sie sind Teil eines hoch komplexen Systems, dessen\nKonstruktionsfehler die Pandemie so deutlich offenbart wie nie zuvor.\nEin System, das lange als modern – weil marktwirtschaftlich –\ngalt, stößt jetzt an seine Grenzen. Gleicher Preis für gleiche\nLeistung, lautet die Maxime. Alle Krankenhäuser sollen per\nFallpauschale möglichst einheitlich vergütet werden, ein hoch\nspezialisiertes Großklinikum in Hamburg nicht viel anders als ein\nLandkrankenhaus in Mecklenburg-Vorpommern. Bezahlt wird dabei vor\nallem fürs Behandeln, kaum dafür, im Notfall bereitzustehen – zum\nBeispiel bei einer Pandemie.\n\nLetzteres\nmacht ein neues Gesetz seit März möglich. Jedes Krankenhaus in\nDeutschland bekam für jedes frei gehaltene Bett zunächst 560 Euro\nam Tag. Für das Agaplesion mit seinen rund 370 Betten sei diese\nSumme \"punktgenau\" gewesen, wie Wessel es formuliert. Im Schnitt\nsetzt die Klinik mit jedem Bett exakt diesen Betrag um. Andere hatten\ndeutlich mehr oder deutlich weniger Glück.\nWelches\nMotiv hinter der Klinik-Finanzierung steht, mit welchen Mitteln ein\nKrankenhaus den Umsatz selbst ankurbeln kann und warum ausgerechnet\ndie aktuelle Entwicklung der Zahlen viele Häuser vor dem Bankrott\nbewahrt, lesen Sie in der ausführlichen Fassung von Hanna Grabbes\nText hier auf ZEIT ONLINE.\nDER\nSATZ\n\"Schon\nwährend des ersten Lockdowns im Frühling bestanden meine Chefs\ndarauf, dass ich weiterhin ins Büro komme. Dabei ließe sich meine\nArbeit problemlos aus dem Homeoffice heraus erledigen.\"\n\nDie\nAnweisung an die Arbeitgeber ist klar: Mit der Verschärfung des\nLockdowns raten die Regierenden Firmen in ganz Deutschland dringend,\nMitarbeiterinnen und Mitarbeiter ins Homeoffice zu schicken. Doch\nnicht für alle Arbeitgeber ist Heimarbeit eine Option, wie eine\nrepräsentative Umfrage der Hans-Böckler-Stiftung ermittelt hat.\nDemnach arbeiteten im November, als das öffentliche Leben wegen\nCorona bereits sehr eingeschränkt war, nur 14 Prozent der Befragten\nüberwiegend oder ausschließlich zu Hause. Die Studie zeigte auch:\nDeutlich mehr könnten es, sie fahren dennoch täglich ins Büro. Wie\ngeht man damit um, wenn die Vorgesetzten sich an die Empfehlungen der\nRegierung nicht halten wollen? \n\nZEIT\nONLINE-Autorin Hannah Schraven hat mit drei Menschen gesprochen, die\nnicht oder lange nicht ins Homeoffice gehen durften. Was sie\nberichten, was sie sich von ihren Chefs erhoffen und mit welchem\nGefühl sie zur Arbeit gehen, können Sie hier auf ZEIT ONLINE lesen.\nMEINE\nSTADT\nHAMBURGER\nSCHNACK\nMeine\nEnkelin (6) hat sich daran gewöhnt, dass ich bei unseren Treffen\nimmer FFP2-Maske trage. Jetzt fragte sie:\n\"Omi, wann ist Corona endlich vorbei? Sonst vergesse ich noch ganz,\nwie du unten aussiehst!\"\n                                                                                  Gehört\nvon Elke Mielke\nDIE\nHEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\nWie\nviel ist ein Patient wert? (Z+) – Erst\nbekamen Hamburgs große Kliniken zu wenig Geld, dann gingen die\nkleinen leer aus. Die Corona-Krise ist auch finanziell eine Zumutung\nfür die Krankenhäuser.\n\"Wir\nsind im Büro zu viele Menschen auf zu engem Raum\" (Z+) – Einige Chefs könnten ihre Mitarbeiter ins Homeoffice schicken –\nsie wollen es aber nicht. Betroffene erzählen, warum sie jetzt immer\nnoch täglich ins Büro kommen müssen.",
     "twitter-history": "[]"
}