{
     "url": "https://www.zeit.de/politik/ausland/2020-11/dominic-cummings-chefberater-boris-johnson-brexit-hardliner-krise-grossbritannien",
     "date": "2020-11-14T20:15:29+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Der Hardliner muss gehen",
     "article": "Boris Johnson hat seinen Chefberater gefeuert. Mit Dominic Cummings verlässt ein Brexit-Stratege sein Team, der einflussreicher als jeder Minister war. Und jetzt?\nEigentlich hat 10 Downing Street, der Regierungssitz des britischen Premierministers,\nvier Ausgänge. Das Personal verschwindet in der Regel durch die Hintertür. Am\nFreitagabend jedoch verließ Dominic Cummings, der bisherige Chefberater von Boris\nJohnson, das Haus ein letztes Mal durch den Vordereingang, gerade mal eine Kiste\nmit seinen Habseligkeiten im Arm. Johnson hatte ihn rausgeworfen. Das Ende\neiner Ära.\n\nNach Jahren enger Zusammenarbeit hatte Johnson genug. Er setzte\nCummings und seinen Kommunikationschef Lee Cain vor die Tür. Beide waren zentrale\nFiguren der Brexit-Kampagne Vote Leave, deren Anhänger in der Downing Street sitzen und bisher den Zugang zu Johnson kontrollierten.\n\nEs war das Ende einer\nWoche voller Machtkämpfe in der Regierungszentrale. Der Auslöser: Johnson\nberief die Journalistin Allegra Stratton zur neuen Pressechefin. Sie will den\nschnoddrigen Ton der bisherigen Kommunikation ändern. Stratton forderte, so berichten britische Regierungsbeobachter, direkten Gesprächszugang zu Johnson, was Cummings und Cain verhindern wollten. Als sich Johnson durchsetzte, eskalierte die Situation. Unterstützt von seiner politisch versierten Verlobten Carrie Symonds zog Johnson Konsequenzen: Er wies Cummings und Cain die Tür. Sie hatten den Bogen überspannt.\n\nNormalerweise ist der\nWechsel von persönlichen Beratern des Premiers keine Nachricht wert. Aber der Fall\nCummings ist anders. Der 48 Jahre alte politische Stratege hatte in Downing Street mehr Macht als jeder Minister. Johnson hatte Cummings bei seiner Amtsübernahme\n2019 angeheuert, um die politische Agenda des Brexits durchzudrücken.\nCummings hatte sein\nTalent bewiesen, als er 2016 der Brexit-Kampagne Vote Leave zum\nErfolg verhalf. Cummings ist ein Verfechter von Big Data, Statistik und\nmoderner Wissenschaft bei der Umsetzung von politischen Zielen. Die setzte er\nin der Londoner Regierungszentrale ohne Rücksicht auf öffentliche Akzeptanz,\npolitische Gepflogenheiten, Achtung von Institutionen, Gesetzen und Verfassung\ndurch. Egal, ob es um die Strategie des No Deal beim Brexit ging oder um die\nReform des in seinen Augen \"lahmen\" Beamtenapparates. Er ergänzte damit\nJohnson, der aus dem ständigen Wunsch, beliebt zu sein, nicht entscheiden mag.\n\nDominic Cummings hingegen agierte\nnach dem Motto \"aus der Zerstörung neu schaffen\". Der studierte\nMilitärhistoriker hat maßgeblich die No-Deal-Strategie in den Brexit-Verhandlungen\nzu verantworten, stand hinter der Aussetzung des Parlamentes im vergangenen\nJahr, hinter der brutalen \"Säuberung\" der konservativen Fraktion von moderaten Tories,\nhinter Angriffen auf den Obersten Gerichtshof, auf Journalisten und andere\nMinister. Seinen Mitarbeitern gegenüber hieß es: \"Entweder ihr spurt oder\nfliegt raus. Fuck off.\"\n\nJohnson ließ ihn\ngewähren, auch weil er auf die Rückendeckung der Brexit-Hardliner angewiesen\nwar, die ihn auf seine Position als Parteichef und Premierminister gehievt\nhatten. Aber in diesem Jahr zeigte sich, dass ein noch so brillanter Kampagnenchef, wie es Cummings war, nicht\nunbedingt gut die Regierungsgeschäfte steuern kann. \nIn der Corona-Pandemie\nwar Johnson schlecht beraten. Großbritannien hat mit 50.000 Corona-Toten mehr Opfer\nzu beklagen als jedes andere europäische Land. Die täglichen Neuinfektionen\nschwanken um die 30.000. Mittlerweile gelten im Vereinigten Königreich wieder\nverschärfte Sicherheitsbestimmungen, die Wirtschaft leidet ein zweites Mal. Als\nim Frühjahr die erste Welle Großbritannien traf, war die Wirtschaft bereits durch\nzehn Jahre öffentlicher Sparmaßnahmen und die Auswirkungen des Brexits geschwächt.\n\nNach dem dritten Quartal\ngeht es der Wirtschaft so schlecht wie keinem anderen Land der G7: Selbst nach einem\nkurzen Aufschwung liegt die Wirtschaftskraft der Volkswirtschaft um knapp zehn\nProzent unter dem Vorjahreswert. In Deutschland und Frankreich beträgt der Wert\nvier Prozent, in Italien und Kanada fünf Prozent, in den USA nur drei Prozent. Das\nhat gravierende Konsequenzen für die Unternehmen und Mitarbeiter im\nEinzelhandel, dem Hotel- und Gaststättengewerbe, der Luftfahrt, der\nUnterhaltungs- und Sportindustrie.\n\nIn den\nBrexit-Verhandlungen sind Großbritannien und die EU seit Wochen keinen Schritt\nweitergekommen. In Randbereichen wird zwar ein Vertrag ausgearbeitet, aber in\nden Streitpunkten der Fischereipolitik, der Einhaltung der EU-Standards und der\nKontrolle verbotener Staatshilfe gab es bisher nicht den Fortschritt, der für\neine Einigung notwendig wäre.\nWas ändert sich jetzt,\nwo Cummings entlassen wurden? Der Griff der Brexit-Hardliner von Vote Leave\nauf die Regierung ist geschwächt. Viele konservative Abgeordnete und Minister atmen auf. Sie hatten oft kaum Zugang zu Boris Johnson. Jetzt werde endlich \"der Stall ausgekehrt\", heißt es bei Abgeordneten.Es müssten \"Respekt, Integrität und\nVertrauen\" wieder Einzug halten, sagte der Tory-Abgeordnete Bernard Jenkin. Es ist allerdings\nauch kein Zufall, dass Johnson sich gerade jetzt von Cummings trennt – eine\nWoche nachdem mit Joe Biden ein Politiker die US-Präsidentschaftswahlen\ngewonnen hat, der den skrupellosen Populismus von Donald Trump und Johnson ablehnt.\n\nWer allerdings hofft, dass\nJohnson nun der EU gegenüber nachgibt und mit offenen Armen einen\neinvernehmlichen Kompromiss im Handelsabkommen begrüßt, mag enttäuscht werden.\nGerade weil sich Johnson wenig mit den fachlichen Klagen der Industrie befasst\nhat, schätzt er einen No Deal als durchaus akzeptabel ein und wartet daher\nab, ob die EU ihm nicht doch entgegenkommt.\nEs mag sein, dass in\nLondon nun Entscheidungen wieder mehr im Konsens des Kabinetts getroffen werden.\nAber es ist sehr fraglich, ob Johnson plötzlich eine schlüssige eigene Politik\nentwickeln wird. Johnson hatte Cummings einen Großteil seiner Macht überlassen,\nweil er sich für die Details der Regierungspolitik nicht interessierte. Der ehemalige Minister Rory Stewart berichtet von erschreckender Gleichgültigkeit\nJohnsons, wenn es darum ging, politische Ziele zu formulieren oder Strategien\nzu entwickeln und durchzuziehen.\n\nDoch nach Cummings'\nAbgang wird es nicht leise bleiben. Wichtige Brexit-Hardliner wie Michael Gove,\nder Minister für Kabinettsangelegenheiten, prägen weiter die Politik von Boris Johnson. Auch David Frost, ein enger Verbündeter von Cummings, ist als\nUnterhändler der Brexit-Verhandlungen und künftiger Sicherheitschef weiterhin\nsehr einflussreich. Man darf nicht vergessen: Jetzt, wo Cummings gegangen ist\nund die Brexit-Hardliner der Partei ihren Strategen in der Downing Street\nverloren haben, mag die offene Kritik wieder ausbrechen, die Theresa May das\nRegieren so erschwert hatte.\n\nTrotzdem tut sich für Johnson eine Chance auf: Wenn\nder britische Premier jetzt eine andere Politik einschlagen sollte, kann er\nviele der bisherigen politischen Entscheidungen Cummings in die Schuhe\nschieben. Cummings wiederum wird sich jeder Verantwortung entledigen, wie immer\nauch die Politik von Johnson nun aussehen wird.\n\nSo mächtig und einflussreich die graue Eminenz hinter\nJohnson auch war und so folgenreich seine Politik – vor allem mit Blick auf den\nBrexit – sein wird: Dominic Cummings war\nnie gewählt worden, er war immer nur Berater und ist daher niemandem Rechenschaft\nschuldig.",
     "twitter-history": "[{       \"id\": 1327692477164384256,       \"url\": \"https://twitter.com/hdBerretz/status/1327692477164384256\",       \"date\": \"2020-11-14 19:18:48+00:00\",       \"text\": \"Huch „#Johnson hat seinen Chefberater gefeuert“Er setzte #Cummings und seinen Kommunikationschef Lee #Cain vor die Tür.https://t.co/aVF4HZPang\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 59663522,              \"url\": \"http://www.berretz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/953863935417036800/sxw51PQ7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/59663522/1478139511\",              \"username\": \"hdBerretz\",              \"name\": \"hdb  🌀\",              \"description\": \"Wer nichts versucht, dem kann nichts gelingen. Satire & Sarkasmus Risiko! Menschen in Not muss geholfen werden!Schon vor dem  #Lockdown für #Lockdown\",              \"verified\": false,              \"created_date\": \"2009-07-24 02:22:14+00:00\",              \"location\": \"Köln\",              \"followers\": 3956,              \"friends\": 985,              \"tweets\": 186757,              \"liked_tweets\": 226,              \"lists_member\": 167,              \"media_shared\": 4989       }}, {       \"id\": 1327691661116399617,       \"url\": \"https://twitter.com/zeitonline_pol/status/1327691661116399617\",       \"date\": \"2020-11-14 19:15:33+00:00\",       \"text\": \"Er war der Chefstratege der erfolgreichen Vote Leave-Kampagne, die zum #Brexit führte. Dominic Cummings, der bisher wichtigste Berater von #Boris Johnson, muss  nun die Regierungszentrale in London verlassen. https://t.co/ytlgKsPkjb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145938,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1327691659757412356,       \"url\": \"https://twitter.com/zeitonline/status/1327691659757412356\",       \"date\": \"2020-11-14 19:15:33+00:00\",       \"text\": \"#BorisJohnson hat seinen Chefberater gefeuert. Mit Dominic Cummings geht ein Hardliner des #Brexit, der einflussreicher als jeder Minister in #Großbritannien war.  https://t.co/K4gzXGsJoV\",       \"replies\": 5,       \"retweets\": 8,       \"likes\": 25,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338897,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}