{
     "url": "https://www.zeit.de/wirtschaft/2020-04/boerse-coronavirus-pandemie-finanzmaerkte-spekulation-wall-street",
     "date": "2020-04-27T11:53:19+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Zukunft lässt sich nicht mehr handeln",
     "article": "Die Bewegungen am Ölmarkt und an den Aktienmärkten folgen längst keiner Logik mehr. Der Börsenhandel ist durch die Corona-Pandemie in eine fundamentale Sinnkrise geraten.\nDas Coronavirus lässt das Unvorstellbare Wirklichkeit werden. Das jüngste Beispiel kommt von den Rohstoffmärkten. Erstmals in der Geschichte notierte der Ölpreis negativ. Der Preis für ein Barrel West Texas Intermediate (WTI), dem Öl, das in den USA gepumpt wird, sackte am vergangenen Montag auf minus 37 US-Dollar.\nStatt Geld für den Rohstoff zu bekommen, der einst als schwarzes Gold gepriesen wurde, mussten die Produzenten die Abnehmer bezahlen. Zwar notiert der WTI-Preis inzwischen wieder im Plus, doch viele Beobachter zweifeln, dass die Erholung von Dauer sein wird. Einige sagen sogar einen Preis von minus 100 Dollar voraus. Und es ist nicht nur der Ölmarkt, der keinen Sinn mehr zu ergeben scheint. Die Bewegungen an den Aktienmärkten gleichen Achterbahnfahrten. Mal bricht Panik aus und die Kurse stürzen so heftig wie zuletzt in den 1930er Jahren. Dann wieder feiert der Dow Jones, der Index der US-Schwergewichte, seine beste Handelswoche seit Jahrzehnten.\nAn der Börse wird die Zukunft gehandelt, heißt es. Doch die Prognosen der Unternehmen für die kommenden Monate sind kaum besser als Vermutungen. Dazu kommen die Umstände, unter denen diese hochkomplexen Märkte, wo es häufig um Bruchteile von Sekunden geht, mehr schlecht als recht funktionieren. \nDas Parkett der New Yorker Börse ist bereits seit Wochen geschlossen, zum Handelsauftakt um 9.30 Uhr Ortszeit dürfen abwechselnd der Hausmeister oder der Haustechniker allein auf den Balkon des menschenleeren Handelssaales treten und den wichtigsten Klingelknopf der Welt drücken. Der Handel an der 228 Jahre alten Institution geht weiter, jetzt aber nur noch elektronisch. Banken und Investmentunternehmen haben die Besetzung ihrer Handelsräume ausgedünnt, ihre Händler teilweise in Notfallstandorte verlegt oder sie gleich nach Hause geschickt. Dort haben sich die Masters of the Universe, denen sonst mindestens vier Bildschirme und ausgefeilte Kommunikationstechnologie zur Verfügung stehen, mit Verlängerungskabeln und Improvisationstalent sogenannte Rona Rigs zusammengebastelt; wie etwa der Händler, der seinen Laptop auf einem Bügelbrett installiert hat, oder jener Kollege im texanischen Homeoffice, der dem Ganzen mit Whiskeyflaschen und Rifles ein gewisses Lokalkolorit verpasst.\nTyler Gellasch, Exekutivdirektor bei Healthy Markets, einer Organisation, die die Interessen von Großinvestoren wie Pensionsfonds in Washington vertritt, findet das gar nicht amüsant: \"Wollen wir wirklich, dass Leute über Millionen oder Milliarden Dollar entscheiden, während sie von irgendwas im TV oder ihren herumhopsenden Kindern abgelenkt werden?\", sagte der ehemalige Vertreter der US-Börsenaufsicht SEC dem Onlinejournal Politico. \nEs wäre nicht das erste Mal, dass der Handel ausgesetzt wird. Nach den Terroranschlägen des 11. Septembers fand an der New Yorker Börse fast eine Woche lang nichts statt. Und im ersten Weltkrieg blieb die Börse von Juli bis November 1914 dicht. Grund war die Sorge der Amerikaner vor einer massiven Kapitalflucht. Milliarden Dollar an Eisenbahnaktien und -anleihen etwa befanden sich in den Händen europäischer Anleger. Hätten diese ihre US-Anteile auf einen Schlag versilbert, hätte das den Wert der US-Unternehmen abstürzen lassen. New York war nicht die einzige Börse, die in den Kriegstagen eine Pause einlegte, die meisten anderen großen Handelsplätze wie Paris und London wurden ebenfalls geschlossen.\nAuch wenn Kritiker in den Börsen nichts als professionellere Casinos sehen, bleibt die fundamentale Aufgabe der Finanzmärkte, Kapital in der Wirtschaft dorthin zu steuern, wo es den meisten Nutzen bringt. Doch angesichts der Verwerfungen durch die Covid-19-Pandemie kommen selbst an der Wall Street Zweifel auf, ob das in einer Zeit, in der es mehr Fragen als Antworten gibt, überhaupt stattfinden kann. Eine solche fundamentale Sinnkrise gab es in der Branche nicht einmal in der Finanzkatastrophe 2008. Jeder Versuch, einen Kurs für Aktien zu bestimmen, sei derzeit nur ein Ratespiel, argumentierte kürzlich etwa John Authers, ein Kommentator des Finanznachrichtendienstes Bloomberg. Der Mangel an verlässlichen Daten kreiere nur mehr Volatilität, schrieb Authers in seinem viel diskutierten Beitrag Manchmal braucht es einen glatten Schnitt.\nDas wäre der falsche Schritt, sagt dagegen Stephen Jones, Chief Investment Officer bei Kames Capital, eine Fondsgesellschaft im schottischen Edinburgh, wo viele Vermögensverwalter ihre Niederlassungen haben. Und nicht etwa, weil Jones besonders optimistisch in die nahe Zukunft schaue. Der Markt unterschätze nach wie vor die Folgen und Kosten der Pandemie. \"Nehmen wir ein kleines Beispiel: Bevor wir die Bars wieder aufmachen, müssen die Brauereien all das Bier, das schon ausgeliefert ist, alle Flaschen und Fässer wieder zurückholen oder entsorgen.\" Jones sagt, er habe auch deshalb über gerade diese Problematik nachgedacht, weil er in seinem Homeoffice das Feierabendbier im Pub mit den Kollegen vermisse. \nÜblicherweise nutzen Investoren Computersimulationen, um künftige Entwicklungen vorherzusagen. Deren Aussagekraft ist in dieser Situation allerdings beschränkt. \"Was drei Monate ohne Cashflow anrichten, lässt sich mit keinem Modelling der Welt prognostizieren\", sagt Jones. Doch auch wenn Investoren nur eingeschränkte Informationen zur Verfügung hätten, sorgten sie mit ihren Transaktionen für eine fortlaufende Preisbildung. Eine Schließung der Märkte würde dagegen ein schwarzes Loch kreieren. \"Wie sollen wir den Markt nach so einem Aussetzer wieder hochfahren? Was wäre dann der richtige Preis etwa für Aktien?\"\nDoch die enormen Ausschläge – und die damit verbundene Kapitalvernichtung – erschrecken selbst abgebrühte Wall Street Veteranen. Nehmen wir die Aktienmärkte. Über die vergangenen hundert Jahre lagen die täglichen Ausschläge gegenüber dem Vortag bei rund einem Prozent. Jetzt sind Ausschläge von drei oder gar fünf Prozent fast schon alltäglich. Mal geht es 400 Punkte rauf, mal 600 runter. Das Angstbarometer der Wall Street, der VIX Index, misst anhand von Optionspreisen die Volatilitätserwartungen der Investoren. In den vergangenen Jahren pendelte er zwischen Werten von zwölf und zwanzig. Am 16. März, als die Corona-Panik die Marktteilnehmer erfasste, erreichte er 82. \nInzwischen ist die Stimmung ruhiger geworden, doch am Freitag notierte der Index bei 35 und damit immer noch deutlich über der historischen Norm. Für Menachem Brenner, Finanzexperte an der New York University, heißt das nicht, dass der Markt nicht funktioniert. Im Gegenteil. \"Es geht ja nicht nur um Psychologie. Die ungeheure Unsicherheit ist real und sie löst die Volatilität aus.\" Brenner muss es wissen, schließlich war es seine Forschungsarbeit, die zur Einführung des VIX führte. Die Erfahrung zeige, dass vorübergehende Schließungen Panikverkäufe nur noch schüren, sagt der Professor, der vor seiner akademischen Laufbahn unter anderem als Händler auf dem Parkett der New Yorker Börse tätig war. \"Sobald die Märkte wieder aufmachen, fliehen die Investoren, weil sie fürchten, der Markt könne erneut schließen und sie ihr Geld nicht mehr abziehen.\" Und nicht jeder sei in der komfortablen Position, erst einmal abwarten zu können, bis sich die Lage wieder beruhigt, sagt Brenner. \"Viele Anleger sind auf das Geld angewiesen.\"\nUnd eine Schließung würde ausgerechnet Unternehmen bestrafen, die in der Krise eine Chance bekommen haben. Etwa der Suppenhersteller Campbell, zuletzt eher durch Andy Warhols legendäre Wiedergabe seiner Dosen bekannt als für deren Inhalt. Von Verbrauchern und Wall Street jahrelang ignoriert, erleben Fertigsuppen durch die Corona-Quarantäne ein ungeahntes Revival. Von der Krise profitieren auch Heinz-Ketchup und der Toilettenpapierhersteller Kimberly Clark.\nLetztlich sei das Auf und Ab an den Börsen nichts anderes als ein Meinungsaustausch über unsere wirtschaftliche Zukunft, sagt Howard Marks, Mitgründer von Oaktree Capital Management. Jede Wertpapier-Transaktion basiert auf den unterschiedlichen Annahmen der Beteiligten: Der Käufer glaubt, dass es mehr wert sein wird, der Verkäufer das Gegenteil. Die heftigen Ausschläge kommen daher, dass die Meinungen unter den Marktteilnehmern gerade extrem auseinander gehen. \nMarks Überlegungen zum Geschehen, die der Milliardär regelmäßig auf der Webseite seiner Investmentfirma veröffentlicht, haben eine große Fangemeinde, darunter Großinvestor Warren Buffett. Marks selbst empfindet die Unsicherheit nicht als total. \"Wir haben ein paar Eckpunkte, so werden wir in den kommenden sechs Monaten die Wirtschaft in irgendeiner Form wieder anlaufen lassen und bis in einem Jahr haben wir wohl eine Impfung oder Behandlung.\" Ölpreis im Minus? Total rational, sagt Marks. Statt Öl sei jetzt eben Lagerkapazität knapp und deshalb teuer. Weil die Lagerkosten den Wert des Öls übersteigen, ist der Preis negativ. Vielleicht bleibt Marks aber auch so entspannt, weil er in der Welt des Preisverfalls und der Konkurse schon lange zu Hause ist. Oaktree gehört zu den Spezialisten im Bereich Distressed Securities, ein beschönigender Ausdruck für Investments in Wertpapieren von Unternehmen, denen es schlecht geht. \nDen wahren Grund für die Verunsicherung der Wall Street Player sieht Marks weniger in der Pandemie, sondern in deren geknickten Egos. \"Sie waren überzeugt, dass sie wissen, was die Zukunft bringt. Das Virus hat gezeigt, dass das niemand weiß.\"",
     "twitter-history": "[{       \"id\": 1256695483566784514,       \"url\": \"https://twitter.com/gerickem/status/1256695483566784514\",       \"date\": \"2020-05-02 21:22:06+00:00\",       \"text\": \"Die Zukunft lässt sich nicht mehr handeln https://t.co/z4kApXNK7y via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 62337788,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1293914984854904836/nNTaSjYF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"gerickem\",              \"name\": \"Mario Gericke\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-08-02 20:03:49+00:00\",              \"location\": \"Chemnitz\",              \"followers\": 2590,              \"friends\": 4878,              \"tweets\": 90099,              \"liked_tweets\": 24665,              \"lists_member\": 1,              \"media_shared\": 16755       }}, {       \"id\": 1256679178495234048,       \"url\": \"https://twitter.com/markusdd5/status/1256679178495234048\",       \"date\": \"2020-05-02 20:17:18+00:00\",       \"text\": \"Die Zeit titelt, der Ölpreis folge keinem Sinn mehr.Ich sage, die Zeit hat nicht verstanden wie Wirtschaft funktioniert. Wenn die Lager voll sind, und keiner weiß wohin mit dem Mist, dann zahlt man im Zweifelsfall Entsorgung.https://t.co/rkoNnlHwPo\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1234150606518063105,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310715427958460416/jQJWiOvn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1234150606518063105/1583087795\",              \"username\": \"markusdd5\",              \"name\": \"markusdd\",              \"description\": \"Electronics Engineer, East German, Electric Car Driver.Liberal without Party. 31.Optimist, yet irritated about the way society is headed.Sarcasm illustrates.\",              \"verified\": false,              \"created_date\": \"2020-03-01 16:16:58+00:00\",              \"location\": \"\",              \"followers\": 1816,              \"friends\": 78,              \"tweets\": 32323,              \"liked_tweets\": 56716,              \"lists_member\": 15,              \"media_shared\": 1827       }}, {       \"id\": 1255207906653290496,       \"url\": \"https://twitter.com/Sharity/status/1255207906653290496\",       \"date\": \"2020-04-28 18:51:00+00:00\",       \"text\": \"An der #Börse wird die Zukunft gehandelt, heißt es. Doch die #Prognosen der #Unternehmen für die kommenden Monate sind kaum besser als Vermutungen @DIEZEIT https://t.co/XZrLpVkm6x\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2597887724,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1251042711035092992/X5w4jP5h_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2597887724/1597133351\",              \"username\": \"Sharity\",              \"name\": \"Sharity\",              \"description\": \"Sharing Economy | Investigatio | New technologies come and go | Disruption is a process\",              \"verified\": false,              \"created_date\": \"2014-07-01 12:04:19+00:00\",              \"location\": \"Switzerland \",              \"followers\": 317,              \"friends\": 241,              \"tweets\": 5839,              \"liked_tweets\": 2,              \"lists_member\": 34,              \"media_shared\": 1       }}, {       \"id\": 1255020896546422784,       \"url\": \"https://twitter.com/LarsDenkena/status/1255020896546422784\",       \"date\": \"2020-04-28 06:27:53+00:00\",       \"text\": \"Jeder Versuch, einen Kurs für Aktien zu bestimmen, sei derzeit nur ein Ratespiel. Guter Artikel über die Grenzen von Analysen und Vorhersagen an den internationalen Börsen und die daraus resultierenden Berg- und Talfahrten. @zeitonline #WallStreet https://t.co/JKwAr69iny\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2347369596,              \"url\": \"https://www.instagram.com/larsitou/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1164802523237998592/VaEBP-hU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2347369596/1544358899\",              \"username\": \"LarsDenkena\",              \"name\": \"Lars Denkena\",              \"description\": \"Soziales | Armut | Energie | Wohnen | Arbeitsmarkt | Berlin | Bundestag | Jokeiba-Weltmeister | Fahrradjunkie | super privat hier\",              \"verified\": false,              \"created_date\": \"2014-02-16 19:59:03+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 741,              \"friends\": 1203,              \"tweets\": 2512,              \"liked_tweets\": 23723,              \"lists_member\": 7,              \"media_shared\": 244       }}, {       \"id\": 1254834696246173697,       \"url\": \"https://twitter.com/rdeecke/status/1254834696246173697\",       \"date\": \"2020-04-27 18:07:59+00:00\",       \"text\": \"Die Zukunft lässt sich nicht mehr handeln https://t.co/9rjaeCJIxd via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 196206018,              \"url\": \"http://robertdeecke.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/969604019139334149/3_raKmTC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/196206018/1520006489\",              \"username\": \"rdeecke\",              \"name\": \"Robert Deecke\",              \"description\": \"UX-Architect, Business Value & User Value tinyurl.com/XingRD tinyurl.com/LinkedRD Healthcare Futurist 🇪🇺\",              \"verified\": false,              \"created_date\": \"2010-09-28 15:43:37+00:00\",              \"location\": \"Hamburg, Berlin\",              \"followers\": 272,              \"friends\": 429,              \"tweets\": 44656,              \"liked_tweets\": 11050,              \"lists_member\": 83,              \"media_shared\": 1288       }}, {       \"id\": 1254765263381282816,       \"url\": \"https://twitter.com/zeitonline/status/1254765263381282816\",       \"date\": \"2020-04-27 13:32:05+00:00\",       \"text\": \"Die enormen Ausschläge und die damit verbundene Kapitalvernichtung erschrecken selbst abgebrühte Wall Street Veteranen. #Covid_19 https://t.co/Z3aFp2Bi96\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338897,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1254752474210205697,       \"url\": \"https://twitter.com/oliver_schafeld/status/1254752474210205697\",       \"date\": \"2020-04-27 12:41:16+00:00\",       \"text\": \"Oha, es gab 1914 einen Präzedenzfall dafür, den Wall Street Aktienhandel ein paar *Monate* auszusetzen, um Abfluss ausländischen Kapitals zu verhindern.https://t.co/nXp1fuBRoM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146471024,              \"url\": \"http://www.schafeld.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1122456545906823169/wQdv-HoF_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146471024/1613905527\",              \"username\": \"oliver_schafeld\",              \"name\": \"𝙾𝚕𝚒𝚟𝚎𝚛 𝚂𝚌𝚑𝚊𝚏𝚎𝚕𝚍\",              \"description\": \"Accidental copywriter, occasional cartoonist. Likes hammocks, books, and boating. Sr. Web Developer (freelance, frontend, Vue.js ...) by day.\",              \"verified\": false,              \"created_date\": \"2010-05-21 14:26:16+00:00\",              \"location\": \"Heisenberg, Germany (possibly)\",              \"followers\": 427,              \"friends\": 2890,              \"tweets\": 3765,              \"liked_tweets\": 10469,              \"lists_member\": 35,              \"media_shared\": 166       }}, {       \"id\": 1254733036995960832,       \"url\": \"https://twitter.com/ixistenz/status/1254733036995960832\",       \"date\": \"2020-04-27 11:24:02+00:00\",       \"text\": \"Geknicktes Ego an der Börse oder die radikal liberalen Idioten vom Dienst: Sie waren überzeugt, dass sie wissen, was die Zukunft bringt. Das Virus hat gezeigt, dass das niemand weiß. Oder Zocker, die nicht glauben, dass sie verlieren können.https://t.co/WZJwWICCgT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 20364797,              \"url\": \"http://www.and-or.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/76461405/Picture_10_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20364797/1581808880\",              \"username\": \"ixistenz\",              \"name\": \"electric sheep\",              \"description\": \"we ixist now. we are digital. i design visual, cybernetic, word, social codes and it is all the same: la1n.ch or social media ixistenz.ch\",              \"verified\": false,              \"created_date\": \"2009-02-08 12:54:34+00:00\",              \"location\": \"switzerland\",              \"followers\": 751,              \"friends\": 1462,              \"tweets\": 32400,              \"liked_tweets\": 5,              \"lists_member\": 117,              \"media_shared\": 1330       }}, {       \"id\": 1254732124978102272,       \"url\": \"https://twitter.com/insanelygreat/status/1254732124978102272\",       \"date\": \"2020-04-27 11:20:25+00:00\",       \"text\": \"Mir kommen die Tränen - ach ja, was ist ein guter Rübenkurs zum verkaufen? https://t.co/tzmz9moNjZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 13276632,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/779023848847056896/UjHTZuN9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/13276632/1386498116\",              \"username\": \"insanelygreat\",              \"name\": \"insanelygreat\",              \"description\": \"Abbildung ähnlicher/he\",              \"verified\": false,              \"created_date\": \"2008-02-09 08:29:39+00:00\",              \"location\": \"Puerto Patida\",              \"followers\": 848,              \"friends\": 562,              \"tweets\": 151080,              \"liked_tweets\": 51034,              \"lists_member\": 70,              \"media_shared\": 5815       }}, {       \"id\": 1254732013875220481,       \"url\": \"https://twitter.com/ixistenz/status/1254732013875220481\",       \"date\": \"2020-04-27 11:19:58+00:00\",       \"text\": \"An der Börse wird die Zukunft gehandelt, heißt es. Nur was, wenn es keine voraussagbare Zukunft gibt? Oder keine Abhnehmer bei Öl und volle Tanks? Negative Ölpreise etwa ...https://t.co/IOfVsCXt8R\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 20364797,              \"url\": \"http://www.and-or.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/76461405/Picture_10_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20364797/1581808880\",              \"username\": \"ixistenz\",              \"name\": \"electric sheep\",              \"description\": \"we ixist now. we are digital. i design visual, cybernetic, word, social codes and it is all the same: la1n.ch or social media ixistenz.ch\",              \"verified\": false,              \"created_date\": \"2009-02-08 12:54:34+00:00\",              \"location\": \"switzerland\",              \"followers\": 751,              \"friends\": 1462,              \"tweets\": 32400,              \"liked_tweets\": 5,              \"lists_member\": 117,              \"media_shared\": 1330       }}, {       \"id\": 1254719737868754944,       \"url\": \"https://twitter.com/DanielHautmann/status/1254719737868754944\",       \"date\": \"2020-04-27 10:31:11+00:00\",       \"text\": \"Die Zukunft lässt sich nicht mehr handeln https://t.co/jZ1AtFxq8K via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 21137620,              \"url\": \"http://www.danielhautmann.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1167350439542738944/eeNNpzo4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21137620/1572356023\",              \"username\": \"DanielHautmann\",              \"name\": \"Daniel Hautmann\",              \"description\": \"Journalist & Autor - Technik I Energie I Umwelt I#Windbuch: hanser-fachbuch.de/autor/Daniel+H…\",              \"verified\": false,              \"created_date\": \"2009-02-17 22:14:49+00:00\",              \"location\": \"Hamburg/Germany\",              \"followers\": 293,              \"friends\": 396,              \"tweets\": 1638,              \"liked_tweets\": 1815,              \"lists_member\": 13,              \"media_shared\": 169       }}, {       \"id\": 1254711927407702016,       \"url\": \"https://twitter.com/zon_aufmacher/status/1254711927407702016\",       \"date\": \"2020-04-27 10:00:09+00:00\",       \"text\": \"Börse: Die Zukunft lässt sich nicht mehr handelnDie Bewegungen am Ölmarkt und an den Aktienmärkten folgen längst keiner Logik mehr. Der Börsenhandel ist durch die Corona-Pandemie in eine fundamentale Sinnkrise geraten.https://t.co/PeAvp2zE8g\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1254710230904176640,       \"url\": \"https://twitter.com/zeitonline_wir/status/1254710230904176640\",       \"date\": \"2020-04-27 09:53:25+00:00\",       \"text\": \"Eigentlich nutzen Investoren Computersimulationen, um künftige Entwicklungen vorherzusagen. Deren Aussagekraft ist in dieser Situation allerdings beschränkt. #Covid_19 https://t.co/8bImxVgfXN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}