{"url": "https://www.zeit.de/2020/15/coronavirus-ostdeutschland-innerdeutsche-grenzen-spargelernte-erntehelfer", "date": "2020-04-03T06:25:31+02:00", "source": "zeit.de", "label": "real", "header": "Das leere Land", "article": "Wie verändert sich das Leben, wenn nichts mehr ist wie zuvor? Eine Reise von der Ostseeküste bis ganz in den Südosten Sachsens\nWo beginnt man eine Reise durch das Land, in dem kaum etwas mehr ist, wie es war? Eine Reise durch fünf Bundesländer, in denen Menschen leben, für die sich nach 1989 schon einmal alles umgewälzt hat. Und die jetzt wieder vor einer Lage stehen, von der man nicht weiß, wie sie enden wird. Und wann.\nVielleicht beginnt man die Reise ganz im Südosten, im östlichsten Zipfel Deutschlands, wo in einem Dorf namens Deschka der Themenweg \"Begegnungen am Fluss\" direkt über die Grenze nach Polen führt.\nEigentlich. \nDenn seit ein paar Tagen ist die Fußgänger- und Radbrücke verrammelt, am polnischen Ende mit einem Geländer verschweißt, dahinter haben sich Soldaten postiert, als gelte es, eine feindliche Armee aufzuhalten.\nVielleicht beginnt man die Reise auch in Busendorf bei Beelitz, nicht weit von Berlin, wo der Spargelbauer Gerald Simianer mit 100 Saisonkräften aus dem Ausland der Deutschen liebstes Frühjahrsgemüse erntet.\nEigentlich.\nDenn seit ein paar Wochen sind die Saisonkräfte weg, die Polen und die Kroaten. Nun arbeitet Bauer Simianer Tag und Nacht, um das Schlimmste zu verhindern.\nVielleicht beginnt man die Reise aber auch im Norden. Dort, wo die Republik Ferien macht. \nEigentlich.\nAuf der Usedomer Strandpromenade steht jetzt die Bürgermeisterin Laura Isabelle Marisken, zeigt mit dem Finger um sich herum und beschreibt, was man sehen müsste, wenn die Welt normal wäre.\nDort, auf den Fußgängerwegen, flanierende Familien! Da, auf den Bänken daneben, sonnenbadende Senioren! Weiter hinten der volle Strand, hier der zu volle Fahrradweg, vor dem Klo eine Schlange! \nAber nein, wir erblicken: nichts. \"Sie sehen niemanden\", sagt Marisken. Und dann noch mal, ganz langsam: \"nie-man-den\". \nWas ist ein Urlauberparadies ohne Urlauber? Nicht mal mehr ein Paradies. Hotels, Restaurants, fast alle Läden sind zu. Mittelbar, sagt Marisken, sei fast jeder Einwohner Usedoms vom Tourismus abhängig. \nDie 31-Jährige ist erst seit vorigem Sommer die parteilose Bürgermeisterin der Gemeinde Ostseebad Heringsdorf. Bislang war es ihre größte Herausforderung, die Frage zu verhandeln, ob auch Privatbesucher der Usedomer Einwohner die Kurtaxe bezahlen müssen. Jetzt ist da ein Virus, das bewirkt, dass man sich jemanden wünschen würde, mit dem man überhaupt noch über Kurtaxen streiten kann. Marisken hat früh beschlossen, in der Bekämpfung der Corona-Pandemie besonders konsequent zu sein. Als sie Anfang März dafür sorgte, dass ein Schlittenhunderennen ausfiel, warfen ihr Leute vor, sie unterschätze die bundesweite Strahlkraft dieses wichtigen Events. Kurz darauf baute sie schon eine ehemalige Schule in eine Quarantäne-Station um. Und obwohl in Mecklenburg-Vorpommern die Reisebeschränkungen strikter sind als fast überall sonst, obwohl das Bundesland für Touristen gesperrt ist und sogar für Einwohner, die hier ihren Zweitwohnsitz haben – will Marisken noch mehr. Sie fordert, dass alle Inseln für Ortsfremde abgeriegelt werden. \"Um das klar zu sagen: Mir tut diese Forderung selbst weh\", sagt sie. Aber es gebe kein Krankenhaus in ihrer Gemeinde. Die ärztliche Versorgung in Heringsdorf sei an der Zahl der Einwohner ausgerichtet – ein paar Hausärzte für 8500 Menschen. Bei 3,9 Millionen touristischen Übernachtungen pro Jahr. Das sei schon zu normalen Zeiten nicht optimal. \"Wenn weiter Besucher kämen und das Virus ausbricht, kollabiert hier das System.\" \nEs gibt also Grenzen, die nicht zwischen Staaten verlaufen – sondern zwischen zwei ganz normalen, dünn besiedelten deutschen Bundesländern. Es gibt jetzt wirklich: die bewachte Grenze zwischen Mecklenburg-Vorpommern und Brandenburg.\nNähert man sich ihr von Süden, diesmal von Berlin kommend, stellt sich dieses Grenzgefühl ein, das nur aufkommt, wenn man weiß: Gleich will ein Beamter den Ausweis sehen. Mache ich auch wirklich alles richtig? Die Grenze soll verhindern, dass Menschen, schlimmstenfalls Berliner, also Großstädter, in den ersten warmen Tagen des Jahres versuchen, an die Ostsee zu fahren. Dass sie das Virus mitbringen. \nSchon die Anfahrt ist deshalb einsam. Brandenburg: nichts als Leere. Die Prignitz: Landschaft ohne Menschen. Andererseits: Ist das nicht immer so? Diese Dörfer, in denen keine Menschenseele zu sehen ist. Ist es nicht das, was wir an Brandenburg lieben? \nAm Ende einer einsamen Straße, am Nordufer des Großen Prebelowsees, sieht man sie dann: die Grenze! Sie ist nicht mehr als ein einsames Schild: \"Für touristische Verkehre im Land gesperrt\".\nTraut man sich weiter? Als Journalistin darf man, dienstlich. Gut, ein paar Kilometer. Schauder, als tue man etwas Verbotenes. Kontrolliert denn keiner?\nDoch. Hinter einer Kurve, in einer Seitenstraße, stehen sie: zwölf Polizisten aus Mecklenburg-Vorpommern in drei Mannschaftswagen. Drei Beamte treten auf die Straße. Es sieht fast aus, als freuten sie sich über Besuch. Nein, sagen sie bei der Kontrolle, sie würden niemanden hinüber nach Mecklenburg-Vorpommern lassen. Ja, bislang hätten alle Bürger ihre Anweisungen befolgt. Nein, aufhalten könnten sie im Zweifel keinen, sie seien nur da, um Empfehlungen auszusprechen. Aber alle hielten sich dran. Die Einzigen, die bisher gekommen seien, seien Menschen, die von den Grenzschließungen noch nichts wussten. Na ja, und jetzt offenbar die Presse. \nAber auch diese dreht jetzt um. Man will ja nicht stören. Wie freundlich doch alle sind! Wie nett der Corona-Osten einen anlächelt. Als ob es nie anders gewesen wäre, als ob die Wut verschwunden wäre.\nLangsam, sehr langsam rollt Gerald Simianer mit seinem Trecker über den Busendorfer Acker, fährt Bahnen ab, zieht Furchen. Hinten, auf dem Anhänger, sitzen fünf seiner Mitarbeiter. Legen die Spargel-Wurzeln auf eine Maschine, die sie wiederum in den Furchen ablegt. In einem Jahr wird hier Spargel wachsen. Wie jeden Frühling. Jetzt, mitten in der Spargel-Erntezeit, muss man nämlich schon an 2021 denken. \nWie gut. Es gibt Zukunft. 2021, sagt Simianer, werde hoffentlich alles anders sein. Nicht mehr dieses \"totale Chaos\", das er jetzt erlebe. 100 Erntehelfer beschäftigt er normalerweise in einer Spargelsaison. Sie kommen aus Polen oder Kroatien. Dieses Jahr sind gerade einmal 25 da – diejenigen, die schon vor drei, vier Wochen auf den Hof gezogen sind. Jetzt, da es wärmer wird, müssten die anderen 75 nachkommen, aber die Grenzen sind dicht. \"Selbst wenn wir in den nächsten Wochen alle auf Hochtouren schuften\", sagt Simianer, \"können wir maximal die Hälfte ernten. Die andere Hälfte ist dann verloren.\" Und damit die Hälfte seines Umsatzes. Simianer verdient sein Geld ausschließlich von April bis Juni. Er baut nichts an außer Spargel. \nSeit der vorigen Woche ist Saisonarbeitern aus dem Ausland die Einreise nach Deutschland nicht mehr erlaubt. Dabei braucht Deutschland im Jahr rund 300.000 Erntehelfer. Die Bundesregierung hat, um das auszugleichen, ein Internetportal eingerichtet, freiwillige Helfer sollen sich dort registrieren. Viele Leute haben ja ohnehin Zeit. Gerald Simianer hat das gehört. Nur hält er davon wenig. \nMit deutschen Erntehelfern, vom Arbeitsamt vermittelt, hat er schlechte Erfahrungen gemacht. Zu spät, nicht motiviert, überfordert. \"Der Job ist ja auch ungemütlich\", sagt Simianer. Aber Freiwillige wären doch sicher motivierter? Mag sein, sagt er. Doch das Spargelstechen, das sei nun nichts, das jeder so einfach beherrscht. Das brauche Training. \"Und wer sagt mir, dass die alle weiterernten, wenn in drei Wochen die Ausgangssperren aufgehoben sein sollten und sie ihre eigentlichen Jobs wieder aufnehmen?\" Noch, sagt Simianer, hoffe er auf seine Leute aus Polen und Kroatien. Auf Regeln, die sich ändern. \"Aber selbst dann wäre es immer noch die größte Herausforderung, die Leute aus Polen zu beruhigen\", sagt er. Viele hätten Angst, sich in Deutschland anzustecken. \nEs sind ja nicht nur Erntehelfer, um die jetzt gestritten wird. Lukas Bauer, 30, ein Arzt aus der tschechischen Grenzstadt Cvikov, hätte seine Familie beinahe über die grüne Grenze flüchten lassen. Er ist in einer Hausarztpraxis in Oderwitz bei Zittau angestellt, kämpft dort gegen die Epidemie und fährt jeden Abend zurück nach Tschechien. Doch für ein paar Tage sah es so aus, als würde die tschechische Regierung Leute wie ihn nicht mehr nach Sachsen lassen. Dann hieß es zwischenzeitlich, es könne zwar eine Ausnahme geben, Ärzte dürften ausreisen. \"Aber sie sagten uns auch: Wenn ihr zurückkehrt, müsst ihr zwei Wochen in Quarantäne\", sagt Bauer. Das hätte bedeutet, dass er seine Frau und seine drei kleinen Kinder in Cvikov über Monate nicht hätte besuchen können. Deshalb kümmerte sich Bauer um eine große Wohnung in Sachsen, er wollte für einige Zeit mit der ganzen Familie nach Deutschland ziehen. Worauf ihm das tschechische Außenministerium mitteilte: Nein, die Ausreise von Familienmitgliedern werde nicht genehmigt. Also schmiedete Dr. Lukas Bauer einen Plan für die Flucht seiner Frau und seiner Kinder über die grüne Grenze.\nEs war schon alles vorbereitet, als die tschechische Regierung doch noch ein Einsehen hatte, auch auf Vermittlung der sächsischen Landes- und der Bundesregierung. Jetzt darf Bauer, wie andere Ärzte und Pfleger, täglich nach Deutschland. Und abends zurück. Morgens reiht er sich nun in eine Schlange ein – lauter Ärzte aus der Region Liberec, die nach Deutschland fahren und hier das Gesundheitssystem der deutsch-tschechischen und deutsch-polnischen Grenzregion am Laufen halten.\nMit osteuropäischen Regierungen verhandeln, die ihre Ärzte nicht mehr nach Deutschland pendeln lassen wollen: Das ist so eine Baustelle, mit der man sich als Landesregierung gerade zu befassen hat. Eine von Hunderten. Erreicht man zum Beispiel Michael Kretschmer, Sachsens CDU-Ministerpräsidenten, spätabends für eine halbe Stunde am Telefon, sagt er: Es sei schon komisch. Obwohl man auch als Politiker gerade kaum vor die Tür komme, seien die Tage extrem voll. \"Es müssen ständig sehr weitreichende Fragen beantwortet werden, es geht immer um viel Geld\", sagt er. Selten sei es so, dass Minister einfach sagen könnten: So machen wir das jetzt. \"Weil alles, was wir gerade tun, so weitreichende Folgen hat.\"\nEs geht ja nicht nur um historische Freiheitseingriffe, sondern um Milliardensummen, die keiner überblickt. Ist das nicht eine immense Last für den Einzelnen? \"Der Vorteil ist, dass wir in der Regierung einander nicht alleinlassen\", sagt Kretschmer, \"und deshalb ist es nicht einsam. Man trägt das zusammen.\" \nNatürlich vermeiden auch Politiker jetzt den näheren Kontakt, halten Sitzungen per Videoschalte oder telefonisch ab. Pressekonferenzen finden nur noch digital statt, Journalisten stellen ihre Fragen schriftlich. Und Kretschmer, ein Ministerpräsident, dessen Lieblingsbeschäftigung es ist, im Volk zu baden – sitzt allein im Büro. Das sei nicht leicht für jemanden wie ihn. \"Dass ich so viel im Büro bin, das bin ich gar nicht gewohnt\", sagt er. \"Und meine Mitarbeiter sind es auch nicht.\" \nEs gibt Leute, die sagen, dass der Föderalismus in der Krise seine Schwächen offenbare. Kretschmer sagt, er sehe im Gegenteil lauter Stärken. Weil die Landesregierungen genau wüssten, wo die Probleme lägen, wie die Wirtschaft in den Regionen organisiert sei, was die Klinikleiter denken. Oder was an den bundesweiten Wirtschafts-Hilfsprogrammen nicht funktioniert. \"Wenn der Bund zum Beispiel sagt, er helfe mit der Bazooka – aber wir sehen, dass gerade für unsere mittelständischen Unternehmen die Hilfen noch nicht gut funktionieren.\" \nBesucht man die Sondersitzung des Bundesrats, am Freitag voriger Woche, sieht man tatsächlich, dass auch die Länder effizient entscheiden können. Was man in Normalzeiten schädlich für die Demokratie fände, was alles andere als eine Jubelnachricht wäre, ist jetzt offenbar wichtig und nötig: Die Corona-Hilfen des Bundes werden von einer Notbesetzung der Länderkammer binnen Minuten durchgewinkt. Wie unsichtbar, wie unmerklich Geschichte doch ablaufen kann! Ohne Reden, ohne Debattenbeiträge. Zustimmung, nächster Punkt. Und zwischendurch leiht Thüringens Staatskanzleichef sein Desinfektionsmittel dem Kollegen aus Schleswig-Holstein. Man hilft einander. \nAlle Politiker quälen sich mit den Einschränkungen, die sie der Bevölkerung zumuten. In Sachsen sagt Michael Kretschmer: Natürlich wolle man den Leuten gern Hoffnungen machen. Ihnen sagen: Nach Ostern wird alles leichter. \"Ich denke oft: Mein Gott, es gibt so viele, die sich verantwortlich verhalten. Sollten wir nicht mehr Freiheit geben?\" Aber dann sehe er wieder Bilder aus Italien. \"Wir müssen jetzt dranbleiben, alle miteinander, bei allen Härten.\" Gerade Kretschmer hat sich lange schwergetan, Schulen zu schließen, Verbote zu verhängen. Dann aber hat er angefangen, besonders restriktiv zu sein. Wie hart wird es noch? Man gehe immer von den Dingen aus, die man erlebt habe. Die Sachsen dächten vielleicht an die Flut oder die Finanzkrise. \"Aber das hier wird anders. Die Zeit danach – das ist kein Punkt, an dem plötzlich alles gut ist. Es wird einschneidende Beschränkungen über einen langen Zeitraum geben. Bis wir wieder zu einer Normalität kommen, mit Gaststätten, mit Bars, mit Urlaubsreisen überallhin? Das wird dauern.\"\nFragt man Lutz Kaden, 68, einen Unternehmer aus Nassau im Erzgebirge, wie es ihm geht, dann antwortet er: \"Beschissen wäre geprahlt.\"\nKaden gehört zu jener Branche, die von der Corona-Krise bislang mit am heftigsten getroffen wurde: dem Tourismus. Sein kleines Bus-Unternehmen namens Reisedienst Heinig lebt von zwei Dingen. Vom Linienverkehr – der wurde drastisch reduziert. Und von Busreisen vor allem nach Österreich, in die Schweiz und nach Italien, vorzugsweise Südtirol. Die gibt es gar nicht mehr.\n\"Wir sind eigentlich ein gesundes Unternehmen\", sagt Kaden. Aber große Rücklagen habe er nicht. Und jetzt? Kaden hat seine neun Mitarbeiter in Kurzarbeit geschickt, sämtliche Kredite hat er zu stunden versucht. Ob die staatlichen Unterstützungsprogramme ihm nützen, weiß er heute noch nicht. Die Soforthilfen des Bundes – in seinem Fall bis zu 15.000 Euro – könnten ihm ein bisschen Last nehmen, aber nur kurzfristig. Zumal das Reisegeschäft wohl mit zum Letzten gehören wird, das wieder läuft wie in Vor-Corona-Zeiten. Und den sächsischen Sonderkredit, den Kaden beantragt hat, der ihm 50.000 Euro bringen könnte? \"Ich bin mir nicht sicher\", sagt er, \"ob ich den wirklich nehmen werde, wenn man ihn mir bewilligt.\" Er sei 68, er wolle die Firma bald den Töchtern übergeben, aber was bringe das, wenn sie überschuldet sei?\nJoachim Ragnitz vom Dresdner Ifo-Institut spielt auf genau solche Firmen an, wenn er sagt: \"Meine große Sorge ist, dass viele kleinere Unternehmen im Handel, in der Gastronomie und im Dienstleistungsbereich pleitegehen, weil die Einnahmen, die dort ausfallen, nicht nachgeholt werden können.\" Vor allem für die besonders kleinteilige Wirtschaft des Ostens hätte es enorme Folgen, wenn die kleinen und mittleren Unternehmen ins Trudeln geraten, sagt Ragnitz. Sie hätten oft geringere Rücklagen. Es könnte sein, dass der Osten also besonders schlecht durch diese Krise kommt.\nOder besonders gut? Wer wenig zu verlieren hat, kann mehr wagen. Wer klein ist, kann sich anpassen.\nManche beteiligen sich jetzt wie in Kriegszeiten an der Notproduktion. Die Firma Lautergold im Erzgebirge, die sonst 3000 Flaschen Schnaps (\"Vugelbeertroppn\") pro Stunde herstellt, füllt Desinfektionsmittel ab: 200 Plastikkanister in derselben Zeit, für Krankenhäuser und Apotheken. Schnaps machen die 23 Mitarbeiter zurzeit nicht.\n\"Hätte mir vor vier Wochen jemand gesagt, dass ich Desinfektionsmittel produziere – ich hätte ihm einen Vogel gezeigt\", sagt Mike Schneising, der Betriebsleiter. Und noch tiefer im Erzgebirge, in Geyer, macht ein Mann an seiner Nähmaschine das Geschäft seines Lebens. \"Ich kann es selbst kaum glauben\", sagt Jörg Brändl, er wolle nicht zynisch klingen, aber dieses Virus fülle seine Auftragsbücher.\nEigentlich war der hochwertige, wiederverwendbare Mundschutz, den sich der Chef der Brändl Textil GmbH vor zwei Jahren ausgedacht hatte, am Markt gescheitert. Mit zehn Euro pro Stück viel zu teuer. \"Wir haben einige Dutzend verkauft, mehr nicht\", sagt Brändl. Das Produkt sollte wieder eingestampft werden. Dann kam Corona – und nun rufen Krankenhäuser aus der ganzen Republik an. \nNormalerweise fertigt sein Familienunternehmen Geschirrtücher, Tischdecken, Bademäntel. Aber jetzt gibt es nur noch ein Produkt. \"Wir sind eine Mundschutzfabrik geworden\", sagt Brändl. \nDie Besonderheit seiner Masken ist kaum zu erkennen: Eine feine Silbernaht zieht sich durch den weißen Polyester-Stoff. Silber, erklärt Brändl, töte Keime ab. 2500 Mundschutzmasken produzieren er und 14 Näherinnen am Tag. Und jede davon ist schon verkauft, ehe sie fertig ist. \nSo führt jeder seinen Kampf, so gut er kann.\nAuch Yvonne Kahl kämpft, und wie. Jeden Morgen zieht sie ihren weißen Schutzanzug an, setzt die FFP-2-Maske auf und streift sich die Gummihandschuhe über. Dann setzt sie sich ins Auto und fährt durch die leeren Straßen ihres Dorfes. \nYvonne Kahl ist 38 Jahre alt und Krankenpflegerin. Ihr Dorf heißt Neustadt am Rennsteig, 900 Menschen im Thüringer Wald. Seit dem Abend des 22. März, nachdem sechs Einwohner positiv auf das Coronavirus getestet wurden, steht der Ort unter Quarantäne. Die Landrätin entschied das selbstständig. Und so kann seit bald zwei Wochen niemand mehr ohne eine medizinische Überweisung aus Neustadt hinaus – und keiner ohne Schutzanzug und Sondergenehmigung hinein. Auf den drei Zufahrtsstraßen wurden Sperren errichtet, die von Feuerwehr und Polizei bewacht werden. Sogar auf den Wanderwegen werden Kontrollen durchgeführt, so gut das geht. 18 Dorfbewohner sind infiziert, einer ist gestorben. Der lokale Ausnahmezustand, irgendwie funktioniert er aber. Der kleine Supermarkt, in dem die Leute nur einzeln einkaufen können, wird unter strengen Hygieneauflagen beliefert. Die Feuerwehr verteilt Medikamententüten.\nSelten war Solidarität so echt, so wenig eine Floskel. So ist das in vielen Orten. Etwa in Bernsdorf, 2300 Seelen im Erzgebirge, ein Epizentrum der Epidemie in Sachsen. 40 Infizierte, ein Toter. Rund 100 Menschen in Isolation. Offenbar traf es den Ort, weil eine Physiotherapeutin das Coronavirus aus Bayern mitbrachte, zunächst keine Symptome hatte, weiterarbeitete. Sie verhielt sich vorbildlich, als sie krank wurde, informierte alle Kontaktpersonen. Es brach eine Welle der Unterstützung los. Die Dorfärztin sagt, dass Bernsdorfer Masken und Kittel vorbeibrächten, die Hilfe sei unermesslich. Neustadt, Bernsdorf, auch Jessen in Sachsen-Anhalt – das sind jetzt Orte, die für besondere Härten stehen. Aber auch für Zusammenhalt. Und wenn schon alle zu Hause sitzen, kann man doch das Leben hinbringen? Der Dessauer Zoo, nicht weit vom Quarantäne-Ort Jessen, hat beschlossen, seine Tiere online zu präsentieren. Per Stream.\nWie schön etwas war, sieht man oft, wenn es vorbei ist. Wer in der jüngeren Vergangenheit an der Neiße unterwegs war, im deutsch-polnischen Grenzgebiet, der fand es mitunter ein bisschen kitschig, wie hier praktisch jede Brücke zur Mottobrücke der Völkerfreundschaft erklärt wurde. Und nun fährt man die Neiße ab und stellt wieder fest: Das ist ja wirklich ein Grenzfluss! In Zentendorf gibt es eine Schwimmbrücke, aber die beiden Enden sind nun auseinandergezogen; von Deutschland und Polen gehen jetzt jeweils Stege aus. Doch sie finden einander nicht mehr. \nDie Fahrradbrücke Deschka, besonders traurig, ist verriegelt und verschweißt. Auf den Schildern steht: \"Eine Grenze, die verbindet.\" Nun ja. \nUnd dann Görlitz, die Altstadtbrücke. Die stand bisher für das lässigste Flanieren, das es geben konnte zwischen Ost- und Westeuropa: Man merkte praktisch gar nicht, dass man ein Land verlässt und das andere betritt. Aber jetzt ist sie gesperrt, mit drei Baustellenzäunen, gesichert mit einer Kette, an jedem Ende hängt ein Schloss. Wer wird es jemals wieder öffnen? Beide Seiten könnten es tun, eines Tages, beide werden die Chance haben, denn die gute Nachricht ist: Eines der Schlösser hängt auf polnischer Seite, eines auf deutscher.", "twitter-history": "[{       \"id\": 1247250107793367040,       \"url\": \"https://twitter.com/grnr_s/status/1247250107793367040\",       \"date\": \"2020-04-06 19:49:33+00:00\",       \"text\": \"@sand2drn Und dann Görlitz, die Altstadtbrücke. Die stand bisher für das lässigste Flanieren, das es geben konnte zwischen Ost- und WesteuropaAus Zeit im Osten. Ich halte diesen Satz einfach nur für falsch.https://t.co/2MLYJKEhFA\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1191820782537789440,              \"url\": \"https://www.golem.de/specials/autor-sebastian-gruener/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1191832457865318400/dK0yJMl0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1191820782537789440/1572992072\",              \"username\": \"grnr_s\",              \"name\": \"Seb\",              \"description\": \"Breaks stuff (for a living). FOSS.cyber zookeeper @golem\",              \"verified\": false,              \"created_date\": \"2019-11-05 20:54:27+00:00\",              \"location\": \"Draußen zuhause\",              \"followers\": 264,              \"friends\": 1078,              \"tweets\": 7025,              \"liked_tweets\": 5938,              \"lists_member\": 2,              \"media_shared\": 886       }}, {       \"id\": 1247167668722925568,       \"url\": \"https://twitter.com/111publishing/status/1247167668722925568\",       \"date\": \"2020-04-06 14:21:58+00:00\",       \"text\": \"Das leere Land im Ostenhttps://t.co/LYRegduaXU.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 505732940,              \"url\": \"http://about.me/ebookPR\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2298593721/z5fjd1daof0vkq0bkqpr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/505732940/1416415618\",              \"username\": \"111publishing\",              \"name\": \"Doris-Maria Heilmann\",              \"description\": \"#Publisher #Photographer #Writer  SavvyBookWriters.com/blogbooks2read.com/ap/n4EYY8/Dori…111Publishing.com\",              \"verified\": false,              \"created_date\": \"2012-02-27 10:25:35+00:00\",              \"location\": \"North America\",              \"followers\": 17139,              \"friends\": 17317,              \"tweets\": 267688,              \"liked_tweets\": 17894,              \"lists_member\": 1756,              \"media_shared\": 11275       }}, {       \"id\": 1247086672212344833,       \"url\": \"https://twitter.com/Infinite_Monkey/status/1247086672212344833\",       \"date\": \"2020-04-06 09:00:07+00:00\",       \"text\": \"Das leere Land https://t.co/I4hqQovNRu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 14314487,              \"url\": \"https://medium.com/@Infinite_Monkey\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/954398852441870336/VSMi4Upv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14314487/1610699493\",              \"username\": \"Infinite_Monkey\",              \"name\": \"Mario Konschake\",              \"description\": \"Cross-functional leadership for data teams. Currently product manager for HelloFreshs data platform.\",              \"verified\": false,              \"created_date\": \"2008-04-06 08:27:18+00:00\",              \"location\": \"Berlin\",              \"followers\": 272,              \"friends\": 590,              \"tweets\": 6266,              \"liked_tweets\": 1086,              \"lists_member\": 23,              \"media_shared\": 265       }}, {       \"id\": 1247078628145405952,       \"url\": \"https://twitter.com/ostwestnsx/status/1247078628145405952\",       \"date\": \"2020-04-06 08:28:09+00:00\",       \"text\": \"Kleiner Nachtrag im #ownsx-Newsletter, und zwar die Ostsee-Sachsen-Tour der #ZeitimOsten-Crew. Nach 8 Folgen sei gesagt: Was @mmachowecz @ValSchnian @anne_haehnig @augustmodersohn @jana_hensel @JosaMania nonstop @DIEZEIT zeigen, sucht seinesgleichen 🎉. https://t.co/6gg3cjZ8pd\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 19,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1171438837437890560,              \"url\": \"http://www.ostwestnordsuedx.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1171444828187414528/SW5aEEpd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1171438837437890560/1568130539\",              \"username\": \"ostwestnsx\",              \"name\": \"ostwestnsx\",              \"description\": \"Plattform für anderen Ost/Westjournalismus: Arbeitsplatztausch, um die Perspektive zu wechseln.Newsletter: ownsx.substack.comEin Projekt von @haemanns\",              \"verified\": false,              \"created_date\": \"2019-09-10 15:02:59+00:00\",              \"location\": \"\",              \"followers\": 653,              \"friends\": 410,              \"tweets\": 721,              \"liked_tweets\": 219,              \"lists_member\": 5,              \"media_shared\": 28       }}, {       \"id\": 1246814545273856001,       \"url\": \"https://twitter.com/Ka_Brau/status/1246814545273856001\",       \"date\": \"2020-04-05 14:58:46+00:00\",       \"text\": \"Ja, ist immer so dort (Quelle: 22 Jahre Wohnhaft in der Prignitz). https://t.co/5VGmviy4Ms https://t.co/TCnb0KZNpZ\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4823357273,              \"url\": \"http://www.psych.uni-halle.de/abteilungen/differentiell/mitarbeiter/kaybrauer/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1193803110533259264/4V_2SG9Z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ka_Brau\",              \"name\": \"Kay Brauer\",              \"description\": \"Researcher in psychology studying individual differences (e.g., dealing w/ laughter; adult playfulness, Impostor Phenomenon) and psychological assessment.\",              \"verified\": false,              \"created_date\": \"2016-01-18 08:05:28+00:00\",              \"location\": \"Halle (Saale), Deutschland\",              \"followers\": 294,              \"friends\": 534,              \"tweets\": 1253,              \"liked_tweets\": 14205,              \"lists_member\": 9,              \"media_shared\": 138       }}, {       \"id\": 1246133739500994563,       \"url\": \"https://twitter.com/mediareloaded/status/1246133739500994563\",       \"date\": \"2020-04-03 17:53:30+00:00\",       \"text\": \"Es gibt jetzt wirklich: die bewachte #Grenze zwischen Mecklenburg-Vorpommern und Brandenburg. | v @zeitonline | https://t.co/WJYPg4r85M #Corona\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.echofon.com/ rel=nofollow>Echofon</a>\",       \"poster\": {              \"id\": 15663428,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1267957046743379971/Ntut6oWU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15663428/1443737059\",              \"username\": \"mediareloaded\",              \"name\": \"𝗺𝗲𝗱𝗶𝗮𝗿𝗲𝗹𝗼𝗮𝗱𝗲𝗱\",              \"description\": \"Interessantes aus Medien und Datenschutz | info@mediareloaded.de | Imprint: cutt.ly/xjuXKQI | Peter Cohrs (he/him)\",              \"verified\": false,              \"created_date\": \"2008-07-30 17:51:56+00:00\",              \"location\": \"Deutschland\",              \"followers\": 579,              \"friends\": 448,              \"tweets\": 22090,              \"liked_tweets\": 916,              \"lists_member\": 99,              \"media_shared\": 2422       }}, {       \"id\": 1246132422883885056,       \"url\": \"https://twitter.com/zeitonline/status/1246132422883885056\",       \"date\": \"2020-04-03 17:48:16+00:00\",       \"text\": \"Es gibt jetzt wirklich: die bewachte Grenze zwischen Mecklenburg-Vorpommern und Brandenburg. #CoronaZeit https://t.co/d5MOwJC4f3\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 17,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338897,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1246093325188415491,       \"url\": \"https://twitter.com/DIEZEIT/status/1246093325188415491\",       \"date\": \"2020-04-03 15:12:54+00:00\",       \"text\": \"Wie verändert sich das Leben, wenn nichts mehr ist wie zuvor? Eine Reise durch fünf Bundesländer, von der Ostseeküste bis ganz in den Südosten Sachsens https://t.co/CKzvdG9y1T #red\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416376,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1246000320452472832,       \"url\": \"https://twitter.com/jana_hensel/status/1246000320452472832\",       \"date\": \"2020-04-03 09:03:20+00:00\",       \"text\": \"Ich verspreche, wir waren wirklich überall. Hier die grosse O-Land-Corona-Reportage. https://t.co/rTffaayHjR\",       \"replies\": 3,       \"retweets\": 13,       \"likes\": 41,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2585450642,              \"url\": \"https://www.zeit.de/autoren/H/Jana_Hensel/index.xml\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1289223078447382535/ejzH9oLz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2585450642/1605518365\",              \"username\": \"jana_hensel\",              \"name\": \"Jana Hensel\",              \"description\": \"ZEIT ONLINE/ DIE ZEIT im Osten. Bücher: Die Gesellschaft der Anderen. Mit Naika Foroutan (2020), Wie alles anders bleibt (2019), Wer wir sind (2018) ...\",              \"verified\": false,              \"created_date\": \"2014-06-24 09:31:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 13905,              \"friends\": 2188,              \"tweets\": 6454,              \"liked_tweets\": 5804,              \"lists_member\": 110,              \"media_shared\": 398       }}, {       \"id\": 1245989423210205184,       \"url\": \"https://twitter.com/kannstenicht/status/1245989423210205184\",       \"date\": \"2020-04-03 08:20:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/XSMF2WjsDp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66851,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1245930486045671427,       \"url\": \"https://twitter.com/zeitonline_ent/status/1245930486045671427\",       \"date\": \"2020-04-03 04:25:50+00:00\",       \"text\": \"Dort, auf den Fußgängerwegen, flanierende Familien! Da, auf den Bänken daneben, sonnenbadende Senioren! Weiter hinten der volle Strand, hier der zu volle Fahrradweg, vor dem Klo eine Schlange! Normalerweise. #CoronaPandemie https://t.co/oJVPEEiyiy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}]"}