{"url": "https://www.zeit.de/sport/2020-08/fitness-trimm-dich-pfade-coronavirus", "date": "2020-08-04T15:24:26+02:00", "source": "zeit.de", "label": "real", "header": "Die Trimm-dich-Pfade sind wieder da", "article": "Obwohl die Fitnessstudios längst wieder offen sind, bleiben viele aus Furcht vor Corona halbleer. Was stattdessen boomt: Fitness unterm freien Himmel.\n\nDer Mann vor der Metallstange will niemandem imponieren, er scheint einfach nur neugierig. Als würde er sich fragen: Wie viele Klimmzüge werde ich schaffen? Gerade kam er angejoggt, mit seiner Freundin, die ihn nun beobachtet. Er springt an die Stange. Eins, zwei, drei, vier. Und noch ein letzter, auch wenn er die Nase nach oben strecken musste, fünf. Dann joggen beide weiter. Die Stange hat ihren Zweck erfüllt.\nWas man an diesem warmen Sommerabend in München beobachtet, folgt einem jahrzehntealten Prinzip. Die Trimm-dich-Pfade sind wieder da. In den Siebzigerjahren brachten sie die halbe Nation zum Sport. Ein Männchen namens \"Trimmy\" ermunterte die fernsehschauenden und immer wohlgenährteren Deutschen, sich mal wieder zu bewegen. Es funktionierte. Mitten im Wald hingen Menschen an Stangen oder balancierten auf Holzbohlen. Bis die Pfade in den Neunzigern irgendwann vergessen wurden und begannen, vor sich hinzumodern. \nNatürlich heißen die neuen Trimm-dich-Pfade nicht Trimm-dich-Pfade, das klingt in etwa so altbacken wie Mettigel und Kassettenrekorder. Die Anlagen heißen nun Fitnessparkour. Allein in München gibt es rund 20 solcher Sportplätze, Hunderte in ganz Deutschland. Seit einigen Jahren werden sie renoviert und den Bedürfnissen des modernen Fitnessmenschen angepasst.\nSo kamen die Menschen zurück, was sich jetzt doppelt auszahlt. Derzeit scheinen mehr Leute als je zuvor die Parkour zu benutzen. Das Coronavirus hat sie noch wichtiger gemacht. Wer sonst ins Fitnessstudio ging, durfte dort erst monatelang gar nicht hin. Und auch jetzt, wo das Verbot aufgehoben ist, bleiben viele Studios deutlich leerer als zuvor. Viele schwitzen und ächzen lieber im Freien. Sie fühlen sich sicherer, so aerosoletechnisch.\nAber die modernen Trimm-dich-Pfade heißen nicht nur anders, sie sehen auch anders aus. Sie stehen nicht im Wald, sondern in der Stadt, in diesem Fall in einem kleinen Park mitten in München. Auf einem etwa zehn mal zehn Meter großen Viereck, roter Gummibelag, tummelt sich etwa ein Dutzend Menschen. Es gibt Balancierbalken, Klimmzugstangen, einen Barren, Ringe, einen Bauchtrainer, ein Trampolin. \nAn den Stangen trainieren gerade Hendrik, genannt Henne, und sein Kumpel Samuel. Auf dem Fitnessparcours kann man Du sagen, auch wenn hier generell eher wenig gesprochen wird. Die beiden sind gut trainiert, Henne würde selbst im Kurzhantelbereich eines Fitnessstudios zu den Muskulösesten zählen. Er trägt Fitnesshandschuhe, mit denen er besser um Stangen greifen kann. Kopfüber hängt er jetzt an einer Klimmzugstange und zieht sich nach oben. Er sagt: \"Im Prinzip kannst du hier alles machen.\"\nLiegestütze, Klimmzüge, Dips, Beinheben, Bauchübungen, Rückenübungen. \"Wir versuchen immer, mehrere Übungen zu kombinieren\", sagt Henne. Was man nicht machen sollte: laufen. Auf den alten Trimm-dich-Pfaden wurde immer viel gelaufen. Das gehörte zum Konzept. Auf den modernen Versionen ist das nicht vorgesehen. Wer laufen will, muss das woanders machen. Auf einem Schild des Baureferats steht außerdem: \"Keine Saltos auf der Parkouranlage.\" Auch dafür ist zu wenig Platz.  \nDer Münchner Fitnessparcours ist neu, gerade mal ein paar Wochen alt. Er gehört zu einem ganzen Freizeitgelände, das vor ein paar Wochen fertiggestellt wurde. Es gibt einen Skatepark und einen Spielplatz, Tischtennisplatten, einen Kletterfelsen, neben dem Volleyballfeld noch einen Basketballcourt und einen Kunstrasenfußballplatz mit sechs Toren. Heute aber spielt keiner Basketball und nur wenige Fußball. Nur die Fitnessjunkies sind trotz 30 Grad da. Zwar sind alle Geräte fast \ndurchgehend besetzt, aber immerhin muss niemand anstehen. \"Vielleicht ist es \ngerade einfach zu heiß\", sagen Henne und Samuel.\nFür heute haben die beiden ihr Training beendet. Zumindest fast, es muss noch gedehnt werden. Sie profitieren vom neuen Parkour. Früher mussten sie oft weit fahren. Noch früher sind sie in Fitnessstudios gegangen, aber dort haben sie sich abgemeldet, schon vor Corona. \"Wegen der veralteten Konzepte\", sagt Henne, \"total unflexibel.\" Die neuen Modelle mit Abos für mehrere Studios seien zwar besser, aber während Corona halt auch nicht das Richtige. Lieber kommen sie hierher. \"Der Hauptaspekt ist, dass es draußen ist\", sagen sie, \"und es sind eigentlich immer nette Leute da.\"\nDa sind zum Beispiel die drei Männer ohne Shirt, keiner ein Gramm Fett zu viel am Körper. Überhaupt ist die Oberteilquote hier kaum höher als an einem Badesee. Einer fitter als der andere. Nachdem sie ihre Liegestütze gemacht haben, folgt die Variante für Fortgeschrittene, nicht mit den Beinen am Boden, sondern in der Luft: Handstandliegestütz. Wenn einer umkippt, wird er von einem anderen gestützt. Einer hebt eine Hand und stützt sich nur auf die andere. \"Alter Breakdancer\", raunt sein Kumpel.\nErstaunlicherweise betritt über mehrere Stunden hinweg keine Frau den Fitnessparkour. Obwohl in Fitnessstudios etwa so viele Frauen wie Männer angemeldet sind. Vielleicht ein Zufall.\nKeine sechs Kilometer entfernt arbeitet Franziska Stöckhert. Sie ist Oberärztin am Universitätsklinikum rechts der Isar, wo sie für präventive Sportmedizin zuständig ist. Natürlich findet Stöckhert die neue Beliebtheit der Parkours gut, als Sportmedizinerin müsse man das einfach so sagen: \"Fast jede Bewegung ist besser als keine Bewegung.\" Oft ist das Training mit dem eigenen Gewicht auch gelenkschonender als das mit Hanteln, zumindest wenn man nichts falsch macht.\nAber sind die Fitnessstudios im Freien nun eine Modeerscheinung, die bald wieder verschwindet? \"Die werden bleiben\", sagt Stöckhert am Telefon. Klar, gerade während Corona seien die Fitnessplätze \"unschlagbar\". Aber die würden auch danach nicht verschwinden. Da gäbe es nämlich noch etwas anderes, das nichts mit Corona zu tun hat. \"Der Trend zur Selbstoptimierung\", sagt Stöckhert, \"ist deutlich sichtbar.\"\nDen Selbstoptimierern reicht es irgendwann eben nicht mehr, über Baumstämme zu springen, weshalb sie von den Trimm-dich-Pfaden in die Fitnessstudios zogen. Zur Hochzeit der Trimm-dich-Pfade, in den Siebzigern, waren etwa 100.000\n Deutsche bei einem Fitnessstudio angemeldet, heute sind es mehr als 11 \nMillionen. Wurden auf den alten Pfaden stets Ausdauer und Kraft zusammen trainiert, wird nun gezielter und effizienter geübt. Einmal dieser Muskel, dann der nächste und wer etwas für seine Ausdauer tun möchte, joggt eben eine Runde durch den Park.\nEntscheidend ist eigentlich nur, dass die richtigen Stangen da sind, nicht zu dick, nicht zu hoch, erklären Henne und Samuel. Dann lässt sich im Grunde fast jede Übung aus dem Fitnessstudio mit dem eigenen Körpergewicht nachahmen. \"Die hier\", sagt Samuel und deutet auf die Gerätestangen, \"hat definitiv jemand gebaut, der sich auskennt.\" ", "twitter-history": "[{       \"id\": 1290988898685001729,       \"url\": \"https://twitter.com/andreas_klages/status/1290988898685001729\",       \"date\": \"2020-08-05 12:31:53+00:00\",       \"text\": \"Die Trimm-dich-Pfade sind wieder da https://t.co/po7cRToJV2 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1018443420652769280,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212844742880485376/KocuNH_W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1018443420652769280/1531652630\",              \"username\": \"andreas_klages\",              \"name\": \"Andreas Klages\",              \"description\": \"Hauptgeschäftsführer Landessportbund Hessen. Hier mit meiner Meinung unterwegs. Offizielle Updates @lsb_hessen\",              \"verified\": false,              \"created_date\": \"2018-07-15 10:33:28+00:00\",              \"location\": \"\",              \"followers\": 370,              \"friends\": 213,              \"tweets\": 2031,              \"liked_tweets\": 3158,              \"lists_member\": 4,              \"media_shared\": 295       }}, {       \"id\": 1290983055247708161,       \"url\": \"https://twitter.com/MeyerVera/status/1290983055247708161\",       \"date\": \"2020-08-05 12:08:40+00:00\",       \"text\": \"Das Thema lässt uns nicht los: #FrageFuerEinenFreund : Wie sieht das Trimm-Dich-Pfad Outfit 2020 aus ? Bin schon gespannt wie ein Pflitzebogen 😳Fitness: Die Trimm-dich-Pfade sind wieder da |xa0ZEIT ONLINE https://t.co/7V8ccwDHJn\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 311999670,              \"url\": \"http://www.bosch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1299585698438295554/G_frTRPj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/311999670/1611294763\",              \"username\": \"MeyerVera\",              \"name\": \"Vera Schneevoigt\",              \"description\": \"Making a difference - Focus on ethics, Digital Buildings, Female Tech Power, Co-Founder Sustainibility, 🌈 Women Support Women, No Racism 🇪🇺 here on my own\",              \"verified\": true,              \"created_date\": \"2011-06-06 12:30:16+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 4678,              \"friends\": 2431,              \"tweets\": 23535,              \"liked_tweets\": 69709,              \"lists_member\": 197,              \"media_shared\": 4764       }}, {       \"id\": 1290859280724381697,       \"url\": \"https://twitter.com/MeyerVera/status/1290859280724381697\",       \"date\": \"2020-08-05 03:56:50+00:00\",       \"text\": \"Oh Retro-Alarm - jetzt fehlt noch der gute alte #Waldlauf 😍Fitness: Die Trimm-dich-Pfade sind wieder da |xa0ZEIT ONLINEhttps://t.co/7V8ccwDHJnvia u2066@zeitonlineu2069\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 311999670,              \"url\": \"http://www.bosch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1299585698438295554/G_frTRPj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/311999670/1611294763\",              \"username\": \"MeyerVera\",              \"name\": \"Vera Schneevoigt\",              \"description\": \"Making a difference - Focus on ethics, Digital Buildings, Female Tech Power, Co-Founder Sustainibility, 🌈 Women Support Women, No Racism 🇪🇺 here on my own\",              \"verified\": true,              \"created_date\": \"2011-06-06 12:30:16+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 4678,              \"friends\": 2431,              \"tweets\": 23535,              \"liked_tweets\": 69709,              \"lists_member\": 197,              \"media_shared\": 4764       }}, {       \"id\": 1290668001616891904,       \"url\": \"https://twitter.com/zeitonline/status/1290668001616891904\",       \"date\": \"2020-08-04 15:16:45+00:00\",       \"text\": \"Aufs Fitnessstudio scheinen derzeit die wenigstens Lust zu haben. Dafür sieht man die Fitnessfreaks nun alle im Park. https://t.co/2KQQWuxCxY\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338897,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1290639751188545536,       \"url\": \"https://twitter.com/zeitonlinesport/status/1290639751188545536\",       \"date\": \"2020-08-04 13:24:30+00:00\",       \"text\": \"Fitnessparkours werden immer beliebter. Aber hält der Hype auch nach Corona an? Von @DerNicopolidis https://t.co/5BzaxtZHVu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190942,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"}