{
     "url": "https://www.zeit.de/politik/ausland/2020-06/joe-biden-vizepraesidentschaftskandidatin-suche-usa-wahl",
     "date": "2020-07-07T15:44:36+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Auf der Suche nach der Nummer zwei",
     "article": "Eine Frau soll es ein, eine Schwarze vielleicht oder eine Linke? Die US-Demokraten suchen eine Vizepräsidentschaftskandidatin. Von der Besetzung könnte einiges abhängen.\nJoe Biden wird der Präsidentschaftskandidat der Demokraten und im November gegen Amtsinhaber Donald Trump antreten, das ist seit Monaten klar. Doch das politische Washington diskutiert derzeit leidenschaftlich über eine andere Frage. Wer soll Bidens Vizepräsidentschaftskandidatin werden? Wer kann dem 77-Jährigen dabei helfen, den verhassten US-Präsidenten Trump zu besiegen. Und welche Kriterien muss ein guter running mate überhaupt mitbringen? Fragen und Antworten zu Joe Bidens Suche nach einer Nummer zwei: \nDer Vizepräsident übernimmt weitgehend zeremonielle Aufgaben. Sollte der Präsident amtsunfähig werden, aus dem Amt entfernt werden oder sterben, übernimmt er die Amtsgeschäfte. Viele Vizepräsidenten wurden später selbst zu erfolgreichen Präsidenten. Darunter zum Beispiel Lyndon B. Johnson, der nach dem Tod von John F. Kennedy die Bürgerrechtsbewegung unterstützte und zur rechtlichen Gleichstellung der schwarzen Bevölkerung beitrug. \nMit der Wahl des running mate können Präsidentschaftskandidaten wenig richtig und vieles falsch machen. 2008 versuchte der 71-jährige republikanische Präsidentschaftskandidat John McCain mit der bundespolitisch unerfahrenen Gouverneurin von Alaska, Sarah Palin, politisch zu punkten. Nach einem kurzzeitigen Umfragehoch und breitem Medienecho offenbarten sich immer häufiger Palins Schwächen. Mit Aussetzern und außenpolitischem Unwissen wurde Palin später zum Symbol des Scheiterns der McCain-Kampagne. Barack Obama setzte dagegen auf einen etablierten, eher unscheinbaren Politiker – Joe Biden – und gewann. Seit dem Palin-Desaster setzen beide Parteien eher auf running mates, mit denen sie gut regieren können, als auf exotische Kandidaten, um Unwägbarkeiten zu vermeiden. Doch auch davor hat in den vergangenen Jahrzehnten kaum ein Vizepräsidentschaftskandidat das Rennen stark zugunsten eines Kandidaten beeinflusst. \nIn diesem Jahr könnte das anders sein. Joe Biden hat sich frühzeitig darauf festgelegt, eine Frau zu nominieren, und ist damit der erste demokratische Präsidentschaftskandidat, der ein derartiges Versprechen abgibt. Von der Parteibasis kommt zusätzlich der Wunsch eine nicht-weiße Kandidatin aufzustellen, um in Zeiten der Black-Lives-Matter-Proteste ein Zeichen der Vielfalt zu setzen. Identitätspolitisch wird Biden mit seiner Entscheidung also auf jeden Fall historisches Neuland betreten. \nDa Biden zudem bereits 77 Jahre alt ist, könnte er möglicherweise auf eine Wiederwahl verzichten und seiner Stellvertreterin 2024 den Vortritt lassen. Bei einem Präsidenten in Bidens Alter ist es außerdem möglich, dass gesundheitliche Gründe ihn daran hindern, seine Amtszeit vollständig abzuleisten. Wer an Bidens Seite ins Weiße Haus einzieht, könnte also selbst sehr schnell Commander-in-Chief werden. \nWeil Biden sich vorzeitig auf eine Frau als Vizepräsidentschaftskandidatin festgelegt hat, sind etwaige männliche Kandidaten aus dem Rennen – darunter die demokratische Nachwuchshoffnung Pete Buttigieg oder der im Arbeitermilieu beliebte Senator Sherrod Brown aus Ohio. Als Favoritin gilt derzeit Kamala Harris, schwarze Senatorin aus Kalifornien. Der Ruf nach einer nicht-weißen Frau als running mate für Biden ist im Zuge der Black-Lives-Matter-Proteste lauter geworden. Harris erfüllt die Diversity-Kriterien und ist außerdem bei den reichen Geldgebern der Partei besonders beliebt. Auch Val Demings, Abgeordnete aus Florida, und Keisha Lance Bottoms, Bürgermeisterin der Stadt Atlanta, werden derzeit in den US-Medien regelmäßig erwähnt. Daneben kursieren noch eine Reihe anderer Namen, etwa Elizabeth Warren, linke Senatorin aus Massachusetts, oder Gretchen Whitmer, Gouverneurin von Michigan, sowie Susan Rice, ehemalige Nationale Sicherheitsberaterin der Regierung Obama. \nDer Wählerinnenanteil wächst seit Jahrzehnten, schon in der vergangenen Wahl gaben zehn Millionen mehr Frauen ihre Stimme ab als Männer. Frauen sind die wichtigste Basis der demokratischen Partei, vor allem seit Donald Trump 2016 mit seinen misogynen Äußerungen im Wahlkampf für Aufsehen sorgte. Kurz vor der Wahl tauchte ein Audiomitschnitt auf, in dem Trump sich rühmte, aufgrund seiner Berühmtheit Frauen ungestraft belästigen zu können. Daraufhin konnte die demokratische Kandidatin Hillary Clinton bei der Wahl zwölf Prozentpunkte mehr bei Frauen holen, im Gegenzug wählten mehr Männer republikanisch. Da erscheint es auf den ersten Blick nur logisch, dass Biden nun eine weibliche Kandidatin nominieren will. \nAllerdings zeigt eine aktuelle Wählerbefragung von Morning Consult, dass das Geschlecht der Vizepräsidentschaftskandidaten für viele Wähler nur von nachrangigem Interesse ist. Nur 31 Prozent der Wähler finden es wichtig, dass Joe Biden eine Frau nominiert. Selbst bei Wählerinnen sind es nur 32 Prozent. Bei unabhängigen Wählerinnen, die bei der Wahl im November entscheidend sein könnten, sind es sogar nur 27 Prozent. Viel wichtiger ist den Wählern politische Erfahrung. \nVergleichsweise wichtig ist die Geschlechterfrage vor allem Gutverdienenden und Akademikern. Allerdings handelt es sich dabei um Bevölkerungsgruppen, die ohnehin überdurchschnittlich häufig Demokraten wählen. Für Geringverdienende und Menschen ohne Universitätsabschluss – deren Stimmen die Demokraten für einen Wahlsieg brauchen – ist die Geschlechterfrage dagegen eher unwichtig. Ob Bidens Entscheidung für eine weibliche Vizekandidatin also wirklich das Potenzial hat, entscheidende Stimmen zu bringen, ist ungewiss. Sie spiegelt wohl eher die Prioritäten des politischen Umfelds der Demokraten und der liberalen Medienszene wider.\nNach der Tötung des Schwarzen George Floyd durch einen weißen Polizeibeamten in Minneapolis ist in den USA seit Anfang Juni eine neue Rassismusdebatte entbrannt. Doch während die Demonstranten auf der Straße hauptsächlich Polizeireformen und Budgetkürzungen für die Polizei fordern, ist im politischen Washington eine Nebendebatte über ethnische Repräsentation im Gange. Amy Klobuchar, die sich bis vor Kurzem noch selbst Hoffnungen auf den Platz an Bidens Seite gemacht hatte, empfahl Biden eine Woman of Color als Vizepräsidentschaftskandidatin aufzustellen – eine Forderung, die auch von der Parteibasis und aus den Medien zu vernehmen war. In der Tat wäre eine schwarze Frau ein Signal an die nicht-weiße Bevölkerung, dass die Vielfalt der US-Gesellschaft sich auch in den höchsten Ämtern widerspiegeln sollte. Im US-Senat gab es bisher überhaupt nur zwei schwarze Frauen. Eine davon ist Kamala Harris. \nIm Gegensatz zur Geschlechterfrage könnte die Frage nach der Hautfarbe politisch relevanter werden. 2016 verlor Hillary Clinton unter anderem deshalb, weil viele Schwarze, die 2012 noch Barack Obama gewählt hatten, am Wahltag zu Hause blieben. Eine nicht-weiße Kandidatin könnte diese Wählergruppe möglicherweise dazu ermutigen, ihre Stimme abzugeben. Geeignete Politikerinnen gibt es genug. Neben Kamala Harris werden beispielsweise die ehemalige Gouverneurskandidatin Stacey Abrams aus Georgia, die Vorsitzende der schwarzen Abgeordnetengruppe im Kongress Karen Bass und Val Demings (Abgeordnete aus Florida), gehandelt. \nAllerdings gilt auch hier: Die Präferenz für eine nicht-weiße running mate geht vor allem von gut verdienenden Akademikern aus. Insgesamt findet nicht einmal jeder dritte Wähler die Hautfarbe des Kandidaten wichtig. Allerdings zeigt die Morning-Consult-Befragung, dass Schwarzen überdurchschnittlich (39 Prozent) wichtig ist, dass eine nicht-weiße Person Bidens Vizekandidat wird. \nInteressanterweise hat sich diese Präferenz in den Vorwahlen politisch kaum manifestiert. Kamala Harris, die vor der ersten Vorwahl aus dem Rennen um die Präsidentschaftsnominierung ausstieg, konnte laut einer Umfrage vom vergangenen Oktober kaum bei schwarzen Wählern punkten. Nur acht Prozent wollten Harris ihre Stimme geben, der ebenfalls schwarze Cory Booker war nur für fünf Prozent die erste Wahl. Die beiden weißen Spitzenkandidaten Joe Biden (36 Prozent) und Bernie Sanders (zwölf Prozent) schnitten dagegen weit besser ab. Ende November versuchte die New York Times, dem Phänomen im Rahmen einer Recherche in South Carolina und Atlanta auf den Grund zu gehen, und kam zu dem Schluss: \"Repräsentation ist nicht genug.\" Ein Friseur in Atlanta sagte der Times, dass er gerne Booker oder Harris unterstützen würde, wenn diese ein wenig mehr wie der Parteilinke Bernie Sanders klingen würden. Sowohl Booker als auch Harris gelten aber eher als moderate Politiker. \nDie beiden erfolgreichen Präsidentschaftskampagnen des sozialistischen Senators Bernie Sanders haben gezeigt, dass erhebliche Teile der Parteibasis in den vergangenen Jahren weit nach links gerückt sind. Die Einführung einer allgemeinen Krankenversicherung (\"Medicare for All\") ist in der Parteibasis äußerst beliebt, doch weder Joe Biden noch eine seiner Vizepräsidentschaftskandidatinnen steht uneingeschränkt zu einer solch weitreichenden Reform. \nSchon jetzt steht die Befürchtung im Raum, dass die Konsolidierung der Partei rund um den vergleichsweise konservativen Biden viele junge linke Wähler zu Drittparteien treibt oder diese im November gar nicht wählen gehen. Die naheliegende Kandidatin, um diese Wähler zu binden, wäre die progressive Senatorin Elizabeth Warren aus Massachusetts, die sich im Senat vor allem als Kämpferin für Steuerreformen und Wirtschaftsregulierung einen Namen gemacht hat. \nAllerdings hat Biden bisher kaum Anstalten gemacht, dem linken Parteiflügel inhaltlich entgegenzukommen. Eine Vizepräsidentschaftskandidatin Warren, die in vielen Politikfeldern mit Biden überkreuz läge, würde zudem fast automatisch zu einer politischen Zersplitterung im Weißen Haus führen. Außerdem ist Warren bei vielen Sanders-Wählern unbeliebt, seit sie im Wahlkampf das vermeintlich aggressive Onlineverhalten seiner Anhänger kritisierte und ihr Umfeld den Vorwurf an die Medien weiterleitete, dass Sanders einer Frau nicht zutraue, die Präsidentschaft zu gewinnen. Und auch die Großspender der Demokraten sehen Warren kritisch. \nDas US-Wahlsystem (Electoral College) sieht vor, dass der Präsidentschaftskandidat mit den meisten Stimmen in einem Bundesstaat die Gesamtheit von dessen Wahlstimmen erhält. Da die meisten Staaten entweder verlässlich Demokraten oder Republikaner wählen, entscheiden stets eine Handvoll Bundesstaaten mit wechselnden Mehrheiten die Wahl. Im November werden vermutlich – wie schon 2016 – wieder die Staaten im Mittleren Westen die Wahl entscheiden. Deshalb könnte es auch sinnvoll sein, einer beliebten Politikerin aus ebendiesen Staaten den Vorzug zu geben. Die Gouverneurin von Michigan, Gretchen Whitmer, genießt wegen ihres soliden Managements der Corona-Krise derzeit gute Beliebtheitswerte und hat den Swing-State vor zwei Jahren mit einem Vorsprung von knapp zehn Prozentpunkten gewonnen. Zudem ist sie erst 48 Jahre alt und könnte Wähler anziehen, denen Bidens hohes Alter Sorge bereitet und die eine neue Generation von Politikern in verantwortlichen Positionen sehen wollen. \nNeben Whitmer kann sich auch Tammy Baldwin, Senatorin aus Wisconsin, Hoffnungen auf den Platz an Bidens Seite machen. Die 58-Jährige wäre zudem die erste offen lesbische Vizepräsidentschaftskandidatin. Laut Medienberichten begutachtet Bidens Team auch Baldwins Senatskollegin Tammy Duckworth aus dem benachbarten Illinois. Allerdings ist schwer vorherzusagen, wie wichtig der Lokalpatriotismus für die Wahlentscheidung in Swing-States ist, weil in den vergangenen Jahren viele Vizekandidaten aus Staaten kamen, die ohnehin eine Präferenz für den Kandidaten einer Partei hatten. Joe Bidens Heimatstaat Delaware wählt seit Jahrzehnten zuverlässig demokratisch, Mike Pence' (Trumps Vizepräsident) Heimatstaat Indiana wählte schon 2012 republikanisch. Der Vizekandidat von Hillary Clinton, Tim Kaine, kam aus Virginia. Dieser Bundesstaat ging an Clinton, hatte aber auch in den beiden Wahlen davor für Barack Obama gestimmt. \nDer Nominierungsparteitag der Demokraten beginnt am 17. August. Spätestens bis dahin muss Joe Biden eine Entscheidung gefällt haben. Allerdings will er seine Entscheidung schon früher – noch vor dem 1. August – bekannt geben.",
     "twitter-history": "[{       \"id\": 1311245711120494592,       \"url\": \"https://twitter.com/panemetc62/status/1311245711120494592\",       \"date\": \"2020-09-30 10:05:13+00:00\",       \"text\": \"@Matu_d_grosse @Hoellenaufsicht Es geht ja auch nicht um Biden sondern um seine Vizepräsidentin in spe. https://t.co/9ALsqa14z7\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 942849893827334145,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1349480580291899394/nKQ8RrLh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/942849893827334145/1585053124\",              \"username\": \"panemetc62\",              \"name\": \"Michael Thenissen\",              \"description\": \"Demokrat, konservativ, liberal. Gelernter Lithograph & Gartenbauer. Forst. 🌲 🇩🇪🇲🇫 Katholisch. Wuppertal. ❤️ Ironie. Antisemiten & Radikale: verpi...Euch!\",              \"verified\": false,              \"created_date\": \"2017-12-18 20:11:46+00:00\",              \"location\": \"Wuppertal\",              \"followers\": 1369,              \"friends\": 2594,              \"tweets\": 82580,              \"liked_tweets\": 47761,              \"lists_member\": 3,              \"media_shared\": 1103       }}, {       \"id\": 1280581736557162499,       \"url\": \"https://twitter.com/zeitonline/status/1280581736557162499\",       \"date\": \"2020-07-07 19:17:32+00:00\",       \"text\": \"Eine Frau soll es sein, aber eine Schwarze oder doch lieber eine Linke? Die Frage nach der Vizepräsidentschaftskandidatur der Demokraten beschäftigt die #USA diesmal mehr als in früheren Jahren. https://t.co/yEmxRUfuVy\",       \"replies\": 13,       \"retweets\": 3,       \"likes\": 18,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338897,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1280538779455979520,       \"url\": \"https://twitter.com/HollsteinRainer/status/1280538779455979520\",       \"date\": \"2020-07-07 16:26:50+00:00\",       \"text\": \"Auf der Suche nach der Nummer zwei https://t.co/lTZqLeE4lY via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2515051119,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"HollsteinRainer\",              \"name\": \"rainer.hollstein\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-04-28 16:21:39+00:00\",              \"location\": \"Düsseldorf \",              \"followers\": 54,              \"friends\": 251,              \"tweets\": 3293,              \"liked_tweets\": 313,              \"lists_member\": 1,              \"media_shared\": 110       }}, {       \"id\": 1280507182983925762,       \"url\": \"https://twitter.com/JoergWimalasena/status/1280507182983925762\",       \"date\": \"2020-07-07 14:21:17+00:00\",       \"text\": \"Mein Q&amp;A zu Bidens VP-Suche:Ob die Entscheidung für eine weibliche Kandidatin das Potenzial hat, entscheidende Stimmen zu bringen, ist ungewiss und spiegelt eher die Prioritäten des politischen Umfelds der Demokraten und der liberalen Medienszene wider https://t.co/n3GqgLcJur\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3600729983,              \"url\": \"https://www.zeit.de/autoren/W/Joerg_Wimalasena/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/983380902385504256/7WOMhryz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3600729983/1588778565\",              \"username\": \"JoergWimalasena\",              \"name\": \"Jörg Wimalasena\",              \"description\": \"US-Korrespondent @zeitonline\",              \"verified\": false,              \"created_date\": \"2015-09-09 17:51:37+00:00\",              \"location\": \"New York, USA\",              \"followers\": 3074,              \"friends\": 1694,              \"tweets\": 3731,              \"liked_tweets\": 11371,              \"lists_member\": 46,              \"media_shared\": 790       }}, {       \"id\": 1280499324993093643,       \"url\": \"https://twitter.com/zon_aufmacher/status/1280499324993093643\",       \"date\": \"2020-07-07 13:50:04+00:00\",       \"text\": \"Joe Biden: Auf der Suche nach der Nummer zweiEine Frau soll es ein, eine Schwarze vielleicht oder eine Linke? Die US-Demokraten suchen eine Vizepräsidentschaftskandidatin. Von der Besetzung könnte einiges abhängen.https://t.co/lD9pFY3MB9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1280497972971745285,       \"url\": \"https://twitter.com/zeitonline_pol/status/1280497972971745285\",       \"date\": \"2020-07-07 13:44:41+00:00\",       \"text\": \"Joe #Biden sucht eine #Vizepräsidentschaftskandidatin. Geeignete Frauen gibt es viele, doch wer nützt ihm im Kampf gegen Donald #Trump am meisten? Die wichtigsten Fragen und Antworten  https://t.co/uwfzx0x1XS\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145938,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}