{"url": "https://www.zeit.de/wirtschaft/2020-06/lufthansa-rettung-heinz-hermann-thiele", "date": "2020-06-21T20:32:00+02:00", "source": "zeit.de", "label": "real", "header": "Das gefährliche Kalkül des Milliardärs", "article": "Aus Ärger über die Staatshilfe für die Lufthansa droht der größte Aktionär Heinz Hermann Thiele den mühsamen Kompromiss in letzter Minute zu verhindern. Die Fluglinie ist in Alarmstimmung. Dem machtbewussten Milliardär hilft die aktuelle Aktionärsstruktur – und dass er an einer Insolvenz ebenso verdienen könnte wie an einer Rettung.\n\nIn den Pressemeldungen der Lufthansa\n war die Welt am Mittwochnachmittag in bester Ordnung. \"Sicher in die \nSommerferien\" zeigte, wie die Linie ihre Kunden in Coronazeiten gesund \nin den Urlaub bringt. Zuvor hatte die Linie bereits ein \n\"Rundum-Sorglos-Paket\" mit einer Rückfluggarantie zugesagt, damit \n\"unsere Gäste ihren Sommerurlaub in Europa so unbeschwert wie möglich \nverbringen können\", wie die für den Kundendienst zuständige Vorständin \nChristina Foerster zusagte.\nIn den Fluren der Hauptverwaltung am Frankfurter Flughafen herrscht \nhingegen seit Dienstagabend spürbare Aufregung über Heinz-Hermann Thiele. Der größte Aktionär der Linie hatte in einem Interview mit der Frankfurter Allgemeinen Zeitung verkündet, er habe seinen Anteil am \nUnternehmen entgegen früherer Versprechen von zehn auf 15 Prozent der \nAktien erhöht. Dabei ließ er offen, ob er auf der außerordentlichen \nHauptversammlung der Linie am Donnerstag kommender Woche dem staatlichen\n Rettungspaket zustimmen werde. \n\"Die Aufstockung ist kein Signal, auf der Hauptversammlung gegen irgendetwas zu stimmen\", beruhigte der Selfmade-Unternehmer, der unter anderem Anteile am Verkehrstechnikkonzern Vossloh\n und dem Autozulieferer Knorr-Bremse hält. Doch dann stellte er klar: \n\"Sie werden zum jetzigen Zeitpunkt von mir keine Aussage erwarten \nkönnen, wie ich mich entscheide.\" Für ihn sei die Zeit zu kurz gewesen, \num die Einzelheiten des Rettungsdeals zu studieren. Der Staat habe über \nseinen Anteil von 20 Prozent zu viele Möglichkeiten, die Sanierung zu \nerschweren. Darum wolle er nachverhandeln und mehr Einzelheiten zu den \nAlternativen der Staatshilfe wissen. Und als ob das nicht ausgereicht \nhätte, die Lufthansa\n in Aufruhr zu versetzen, stellte er klar, dass er auch eine Insolvenz \ngeprüft wissen wolle. \"Das darf man doch nicht ausschließen\", mahnt der \nMilliardär. \n\n\n\n\"Das war Thiele live\", sagt einer, der ihn geschäftlich kennt. \"Wenn \nihm etwas widerstrebt, ist er schwer zu stoppen und stellt dann schon \nmal Eigeninteressen vor Unternehmensinteressen.\" Das könnte auch bei der\n Lufthansa der Fall sein. Zwar schwört Thiele, nur im Sinne der Airline \nzu handeln. \"Doch er könnte auch auf eine Insolvenz setzen, weil er \ndaran mehr verdienen könnte als an einer Sanierung\", so ein \ninsolvenzerfahrener Branchenkenner. \n\n\nMit seiner unklaren Haltung sorgte Thiele im Konzern für \nAlarmstimmung. Denn ohne seine Stimmen auf der Hauptversammlung droht \ndas in wochenlangen Verhandlungen mühsam zwischen der Lufthansa, der \nBundesregierung und den EU-Wettbewerbshütern austarierte Rettungspaket \nzu kippen. Zwar hat Thiele nur 15 Prozent der Stimmrechte. Doch das \nAktienrecht arbeitet für ihn. Danach zählt auf einer Hauptversammlung \nnicht der Anteil am Gesellschaftskapital insgesamt, sondern an dem Teil \nder anwesend oder – bei einer Onlineversammlung wie bei Lufthansa – \nangemeldet ist. Ist weniger als die Hälfte der Stimmrechte da, brauchen \nAnträge wie der zur Annahme des Rettungspakets zwei Drittel der Stimmen.\n Sonst reicht die einfache Mehrheit. Damit kann Thiele mit seinen 15 \nProzent am Ende mehr als ein Drittel der anwesenden Stimmrechte \nvertreten, wenn möglichst wenige Aktionäre kommen. \n\n\n\nNormalerweise hätte der Lufthansavorstand um Konzernchef Spohr da \nwenig zu befürchten. Bei Großunternehmen dominieren meist \ninstitutionelle Anleger, die in großer Zahl zu den Hauptversammlungen \nkommen und meist im Sinne des Vorstands abstimmen, \"wenn der sie gut \ninformiert und die Gewinnprognosen einhält\", erklärt ein Fondsmanager.Doch\n bei der Lufthansa sind diese Großanleger nach den Kursverlusten und dem\n bevorstehenden Dax-Abstieg ausgestiegen und haben nur noch rund 20 \nProzent der Anteile. Stattdessen halten die Kleinanleger nun rund 60 \nProzent und die Belegschaft weitere rund fünf Prozent. \nDie Kleinanleger stimmen zwar in der Regel auch im Sinne des Vorstands. \nDoch anders als die Fonds kommt meist nur ein kleiner Teil zur \nHauptversammlung – \"und das auch nur, wenn es sicher Currywurst gibt\", \nsoll Ex-Lufthansachef Wolfgang Mayrhuber mal gesagt haben. Weil die \nLinie nun nur eine virtuelle Versammlung – ohne Wurst – halten kann, \ndürfte der Anteil der Privaten klein sein. Bei der letzten \nOnline-Versammlung kam nicht mal jeder zehnte Privatanleger. \"Selbst, \nwenn die Institutionellen und die Belegschaftsaktionäre fast komplett da\n wären, hätte Herr Thiele ein Drittel der Stimmen und könnte den \nRettungsdeal verhindern. \"Das würde bedeuten, dass die Lufthansa \nmöglicherweise zeitnah ein insolvenzrechtliches Schutzschirmverfahren \nbeantragen muss\", warnte das Unternehmen am Mittwoch ihre Kleinaktionäre\n in einem ungewöhnlichen und eindringlichen Appell, inklusive dem \ninternetoptimierten Slogan #everyvotecounts (jede Stimme zählt).\nInsolvenzen scheuen Aktionäre normalerweise aus tiefstem Herzen. Denn\n dabei werden ihre Anteile häufig wertlos. Zwar bekommen auch sie Geld, \nwenn der Insolvenzverwalter die vorrangigen Verpflichtungen bezahlt hat.\n \"Doch die Erfahrung bei anderen Airlines wie Air Berlin\n oder den US-Linien nach der Jahrtausendwende zeigt, da bleibt in der \nRegel wenig übrig\", so ein insolvenzerfahrener Branchenkenner. \n\n\n\nDas könnte bei der Lufthansa jedoch anders sein. Zwar drücken die \nAirline derzeit je nach Rechnung bis zu fünf Milliarden Euro Schulden. \nDoch dem stehen als Werte von Unternehmenstöchtern und der Flotte bis \ngut zehn Milliarden Euro und mehr gegenüber. Damit bliebe nach einer \nInsolvenz mit anschließender Zerschlagung wohl mindestens eine Milliarde\n mehr übrig als der heutige Börsenwert, schätzt ein Insider. \"Und alle \nAktionäre inklusive Thiele bekämen bis zu einem Viertel ihres Einsatzes \nals Gewinn zurück\", so ein Insider. \n\n\n\nDarauf könnte Thiele spekulieren. Das lesen Branchenkenner aus seinem\n Interview mit Sätzen wie \"die Existenz der Lufthansa wäre in einer \nInsolvenz nicht am darauffolgenden Tag erledigt. Es könnten sich daraus \nebenso neue Möglichkeiten ergeben.\" \n\n\n\nDie Rechnung ist relativ einfach. Der größte Aktivposten der \nLufthansa ist die Flotte. Sie hatte vor der Krise bei den meisten \nAnalysten einen Marktwert von gut zehn Milliarden Euro. Angesichts des \naktuellen Überangebotes an Maschinen ist sie zwar bestenfalls vier \nMilliarden Euro wert. \"Doch bei einem geschickten gestreckten Verkauf \nkönnte sie bis zu sechs Milliarden und mehr bringen\", so ein Manager \neines Leasingunternehmens. \n\n\nZweiter Wertposten ist das Lufthansa Technik genannte \nWartungsgeschäft, das bei einem Verkauf bis zu fünf Milliarden Euro \nbringen könnte. Das vom Hamburger Flughafen aus gesteuerte \nHightech-Unternehmen ist bereits rechtlich selbstständig und der \nprofitabelste Teil des Konzerns. Dafür sorgt ein weltweites Netz an \nWerkstätten, die neben Wartung auch Entwicklungsaufgaben erledigen und \nneue Technik zulassen, was sonst Herstellern wie Airbus\n vorbehalten ist. Dazu ist die Technik der global führende Anbieter beim\n hochprofitablen Umbau von Linienflugzeugen zu luxuriösen Privatjets. \n\"Wenn die Coronazeit vorbei ist, sind das wieder langfristig \nkalkulierbare Erträge, wie sie Private-Equity-Gesellschaften lieben\", \nordnet es ein Unternehmensberater ein. \n\n\n\nWeiteres Geld bringen dürften vor allem die Fluglinien, allen voran \ndie Swiss mit einem Wert von mindestens drei Milliarden. \"Aber auch Austrian Airlines, Brussels und Eurowings\n haben zusammen einen Milliardenwert, allein wegen ihrer nach Corona \nwieder wertvollen Streckenrechte\", so ein Branchenkenner. Weiteres Geld \nbringen zudem Servicetöchter wie die Kreditkartenfirma Airplus. \nLediglich des Bonusprogramm Miles & More ist ohne die Fluglinie fast\n wertlos. \nTrotz der zu erwartenden Profite durch eine Insolvenz mit einer \nmöglichen Zerschlagung hoffen führende Lufthansa-Manager, dass Thiele am\n Ende doch für den Plan stimmt. \"Will er wirklich für ein paar hundert \nMillionen Euro auf immer der Raffke sein, der die Lufthansa auf dem \nGewissen hat?\", fragt ein Insider provokant. Zumal nicht nur ein Ende \nder Lufthansa, sondern bereits eine geschrumpfte Rumpf-Hansa den \nExportstandort Deutschland schwächen würden – und damit auch Thieles andere global aufgestellte Beteiligungen wie den Verkehrstechnikkonzern Vossloh und den Autozulieferer Knorr-Bremse.\nZudem dürfte ihm auch die Bundesregierung klarmachen, dass sie eine \nSabotage der Lufthansa-Rettung nicht leichtnehmen würde. \"Wahrscheinlich\n hat Thiele zwar noch keinen Anruf von der Kanzlerin erhalten, aber \nzumindest ihr Kanzleramtsminister dürfte sich schon avisiert haben, wenn\n er nicht gleich zu einem Besuch aufgebrochen ist\", meint ein Kenner der\n Berliner Polit-Szene.", "twitter-history": "[{       \"id\": 1274921871885176840,       \"url\": \"https://twitter.com/mihaiisman/status/1274921871885176840\",       \"date\": \"2020-06-22 04:27:15+00:00\",       \"text\": \"u2066@KianiKressu2069: Danke! Endlich ein korrektes verwenden von #Verhandlungsterminologie! #Kompromiss ist tatsächlich richtig.https://t.co/i5RThfJRMPvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 268897280,              \"url\": \"http://www.ismanundpartner.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/762995321735610369/RRHWB5Is_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/268897280/1533227585\",              \"username\": \"mihaiisman\",              \"name\": \"Mihai Isman\",              \"description\": \"international #negotiator & #mediator, member of Harvard Negotiation Master Class 2016, owner of the negotiation #consultancy ISMAN & Partners\",              \"verified\": false,              \"created_date\": \"2011-03-19 18:00:16+00:00\",              \"location\": \"\",              \"followers\": 91,              \"friends\": 356,              \"tweets\": 1208,              \"liked_tweets\": 778,              \"lists_member\": 3,              \"media_shared\": 295       }}, {       \"id\": 1274777671013187584,       \"url\": \"https://twitter.com/five_alive/status/1274777671013187584\",       \"date\": \"2020-06-21 18:54:15+00:00\",       \"text\": \"Lufthansa-Rettung: Das gefährliche Kalkül des Milliardärs |xa0ZEIT ONLINE https://t.co/GrGE3U3Yrc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 25575993,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1131264646139338752/Gc_iKM22_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25575993/1566329285\",              \"username\": \"five_alive\",              \"name\": \"five-alive\",              \"description\": \"five-alive | asset-management | research | social trader at wikifolio   wikifolio.com/de/de/p/fiveal…\",              \"verified\": false,              \"created_date\": \"2009-03-20 21:05:00+00:00\",              \"location\": \"TXL | Germany\",              \"followers\": 518,              \"friends\": 157,              \"tweets\": 88626,              \"liked_tweets\": 1324,              \"lists_member\": 116,              \"media_shared\": 169       }}]"}