{
     "url": "https://www.zeit.de/entdecken/2020-05/schwimmen-badesaison-see-freibaeder-ansteckungsgefahr-coronavirus",
     "date": "2020-05-08T13:18:43+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Was man vor dem Anbaden wissen muss",
     "article": "Wer jetzt schwimmen will, hat viele Fragen: Kann ich mich im Wasser mit Corona anstecken? Wo darf ich schwimmen? Was ist gefährlich? Alle wichtigen Antworten zum Anbaden\nIm Mai beginnt die Schwimmsaison in Deutschland, die Schwimmbäder sind aber noch geschlossen. Unser Schwerpunkt \"Angebadet\" soll in Corona-Zeiten dennoch Mut zum Sprung ins kalte Wasser machen. Was ist erlaubt, gefährlich, geboten? Dieser Text erklärt alles, was man für den nächsten Schwimmausflug wissen muss.\nJa, mit den gleichen Auflagen, die auch sonst gelten. Seen und Flüsse gehören zum öffentlichen Raum. Im Wasser soll man genauso unterwegs sein wie auf der Straße, sagt etwa Daniela Dahlke von der Wasserschutzpolizei Berlin. Das heißt je nach Bundesland: Mit 1,50 Meter Abstand, nur mit einer weiteren Person, die nicht zum eigenen Haushalt gehört oder mit den Haushaltsmitgliedern. Man muss sich nicht sportlich betätigen, sondern darf auch im Wasser verweilen, also planschen. Das Infektionsrisiko im Badesee sei genauso groß wie im sonstigen öffentlichen Raum, sagt das Umweltbundesamt. Deswegen gelten auch hier die allgemeinen Corona-Verhaltensregeln.\nDas ist sehr, sehr unwahrscheinlich. Behüllte Viren wie SARS-CoV-2 können nicht lange im Wasser überleben. Bisher hat die Weltgesundheitsorganisation (WHO) keine Hinweise darauf gefunden, dass das Virus durch Wasser übertragen werden kann. Auch das Verschlucken von kontaminiertem Wasser führe nicht zu einer Infektion, so das Umweltbundesamt, das die Infektionsrisiken deutscher Gewässer einschätzt. Im Chlorwasser zerfällt das Virus übrigens noch schneller als im unbehandelten Wasser, so das Umweltbundesamt. Die Gefahren beim Schwimmen, egal ob im Freibad oder im See, seien dieselben wie auf der Straße: Zu wenig Abstand und zu viele Menschen. \nDie Deutsche Gesellschaft für das Badewesen (DGfdB) hat verschiedene Maßnahmen für eine Öffnung von Freibädern während der Pandemie entwickelt: eine Obergrenze für Badegäste, eine Maximalbelegung für die einzelnen Schwimmbecken, Abstandsbegrenzungen an Sprungtürmen oder im Kassenbereich und einen Schichtbetrieb, in dem beispielsweise vormittags nur ältere und nachmittags nur jüngere Badegäste kommen dürften. Außerdem sollen Flächen wie Türknäufe und die Toiletten häufiger desinfiziert werden. Trotzdem gibt es bislang keine einheitliche Entscheidung für alle Bundesländer. Aber viele sprechen sich gerade für einen Start des Bäderbetriebes aus. Die Freibäder in Nordrhein-Westfalen dürfen, \"unter strengen Auflagen von Abstand und Hygiene\" ab dem 20.Mai öffnen, zehn Tage später auch Hallenbäder und Thermen. In Bundesländern wie Bremen, Niedersachsen oder Berlin sollen Freibäder ab dem 25.Mai öffnen dürfen. In Bayern gibt es bislang noch kein Datum.\nDie offizielle Badesaison beginnt normalerweise Mitte Mai und geht bis September. In dieser Zeit testen Städte und Gemeinden regelmäßig die Qualität und Temperatur der Badegewässer – und geben sie dann frei oder sperren sie. \"Freigegeben\" bedeutet, dass es dort eine Badeaufsicht gibt und man ohne gesundheitliche Bedenken schwimmen kann. Diesen Sommer ist noch unklar, wann dies passieren wird. Eine verschobene Badesaison bedeutet also: Das Freischwimmen ist unter Umständen gefährlicher, weil die DLRG noch nicht die Badeseen bewacht und weil Städte und Gemeinden bislang noch keine Aussagen über die Wasserqualität in diesem Jahr getroffen haben. Aber: Es ist allgemein erlaubt, in nicht-freigegebenen Badeseen zu schwimmen. \nDas kommt darauf an. Die Badegewässerverordnungen der jeweiligen Bundesländer regeln, wo man schwimmen darf und wo nicht. Allgemeine Faustregel: Wo es nicht verboten ist, ist es erlaubt, sagt Daniela Dahlke von der Wasserschutzpolizei Berlin. Baden in Gewässern fällt unter den sogenannten Gemeingebrauch. Generell verboten ist das Schwimmen in Häfen, an Schleusen und Wehren, im direkten Umfeld von Brücken und in der Fahrrinne von Schiffen. Meist stehen am Ufer Verbotsschilder. Gibt es kein solches Schild, gilt es zu bedenken: \"erlaubt\" bedeutet nicht, dass es ungefährlich ist.\nMit bloßem Auge gar nicht – Strömungen und Untiefen kann man nicht erkennen. Die DLRG rät allgemein davon ab, in offenen Gewässern ohne Aufsicht zu baden. Im vergangenen Jahr sind nach Angaben des DLRG 362 Männer und Frauen in deutschen Binnengewässern ertrunken, meist an unbewachten Badestellen. \nIndem man sich vorher informiert. An einigen Fluss- und Seeufern weisen Schilder der DLRG darauf hin, wo etwa Strömungen verlaufen. Man kann sich auch direkt an die DLRG oder das Ordnungsamt wenden, um herauszufinden, in welchen Pflanzen man sich möglicherweise verhaken kann oder wie tief ein Baggersee ist. Die Webseiten der Städte und Gemeinden geben einen guten Überblick über die Seen und Flüsse, deren Wasserqualität (bislang nur von 2019) und die Gefahren. Außerdem sollte man sich immer an die Baderegeln halten, etwa: Bei Gewitter nie schwimmen. Nie alleine ins Wasser gehen. Nie weit rausschwimmen, sondern immer in Ufernähe bleiben. Und nicht in unbekannte Gewässer springen. \nWer aus Unwissenheit schwimmt, wo er nicht schwimmen darf, und von der Polizei herausgefischt wird, dem droht ein Verwarngeld. Dies beginnt bei zehn Euro, sagt Daniela Dahlke von der Wasserschutzpolizei Berlin. Doch die Verwarnung kann schnell zum Bußgeld werden, wenn man sich uneinsichtig zeigt, also diskutiert oder ein Verbot häufiger ignoriert. \nBei Wassertemperaturen unter 20 Grad rät der Deutsche Sportärztebund (DGSP) dazu, einen Neoprenanzug zum Schwimmen zu tragen. Auch wenn kaltes Wasser nicht sofort zu einer kritischen, lebensbedrohlichen Unterkühlung führt, kann es negativen Stress für das Immunsystem darstellen. Das sollte man in der aktuellen Pandemiesituation vermeiden, so der DGSP. \nJa. Es ist jetzt in allen Bundesländern erlaubt, ohne triftigen Grund draußen zu sein und alleine oder zu zweit auf einer Wiese oder im Sand zu liegen. \nJe nach Bundesland ist es Urlaubern ab Mitte oder Ende Mai wieder erlaubt, an der Ost- und Nordsee Urlaub zu machen. In Mecklenburg-Vorpommern sollen Hotels, Ferienwohnungen und Campingplätze ab dem 25. Mai wieder für alle zugänglich sein. Schleswig-Holstein erlaubt touristische Übernachtungen für alle ab dem 18. Mai. In Niedersachsen öffnen Campingplätze und Ferienwohnungen ab dem 11. Mai und Hotels ab dem 25. Mai.\nAnmerkung der Redaktion: Aufgrund neuer Regelungen haben wir diesen Text am 11. Mai aktualisiert. ",
     "twitter-history": "[{       \"id\": 1258739773579108352,       \"url\": \"https://twitter.com/DIEZEIT/status/1258739773579108352\",       \"date\": \"2020-05-08 12:45:22+00:00\",       \"text\": \"Kann man sich im Wasser mit Corona anstecken? @JuliaKopatzki erklärt alles, was man für den nächsten Schwimm-Ausflug wissen muss: https://t.co/ngsmwShUEL #Abo\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416376,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1258717983981154306,       \"url\": \"https://twitter.com/zeitonline_ent/status/1258717983981154306\",       \"date\": \"2020-05-08 11:18:47+00:00\",       \"text\": \"Wer in der freien Natur anbaden will, muss vorher ein paar Dinge wissen. #Corona #Abo #angebadet https://t.co/YnhbO5mO9d\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1258717982739570694,       \"url\": \"https://twitter.com/zeitonline/status/1258717982739570694\",       \"date\": \"2020-05-08 11:18:47+00:00\",       \"text\": \"Wer jetzt in den nächsten See springen will, muss vorher ein paar Dinge beachten. #Corona #Abo #angebadet https://t.co/yoIVAVmAox\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338897,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}