{
     "url": "https://www.zeit.de/2020/50/weihnachten-corona-pandemie-pfarrer-gottesdienst",
     "date": "2020-12-05T16:09:00+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nWir können auch anders!\n",
     "article": "So machen Pfarrer Weihnachten möglich: Kreativ, mutig oder ganz schlicht.\nGegen die Angst, dass Weihnachten ausfallen könnte, gibt es ein einfaches Mittel: sich mal aufraffen zum Gottesdienst. Es ist der erste Advent, drei junge Radler sausen im Morgenlicht über den Halleschen Domplatz, während die Glocken schon läuten. Der klassische Sonntagstermin um zehn Uhr hat den Vorteil, dass die Altstadt menschenleer liegt. Und der Dom, der einst dem mächtigen Erzbischof von Magdeburg und Mainz gehörte, wirkt, als warte er genau auf die drei Studenten. Noch ist das Seitenportal geöffnet, eine Frau mit Kind auf dem Arm steht davor, weil das Eintragen in die Corona-Listen dauert.\n\"Machet die Tore weit!\", singt der Kantor von der Empore herab. Ein Jubelruf, dass der Trostort Kirche keineswegs verrammelt und verdunkelt ist. Im Gegenteil, der Dom wirkt weit, licht, erhaben. Man betritt ihn aufrechter als die profanen Räume, in die man sich jetzt wegen der Abstandsregeln hineinduckt. Hier vergisst man fast die Pandemie, obwohl die zwei Dutzend Leute, die weit verstreut sitzen, Masken tragen. Trotz der Strenge der gotischen Architektur wirkt die Kirche freundlich. Links das Silbermatt der großen Orgel, rechts das Gold des prächtigen Altars. Der 750 Jahre alte Dom zu Halle hat schon alles überlebt: Bischofsmacht, Reformation, Konfessionskriege. Der erste Domprediger wurde 1527 ermordet, als er auf dem Rückweg von Kardinal Albrecht war, der ihn wegen seiner lutherischen Gesinnung vorgeladen hatte. \nDie heutige, reformierte Dompredigerin heißt Jutta Noetzel und ist eine jugendlich wirkende Frau von 45 Jahren. Sie steht mit dem Rücken zur Kanzel, und irgendwie geht von ihr die Gewissheit aus, dass man eine Pandemie überstehen kann. Als das Brausen der Orgel verstummt, kommt sie gleich zur Sache, um die es im Advent immer geht, aber in Corona-Zeiten erst recht: Erwartung. \"Jetzt, wo klar ist, dass wir nicht erwarten können, dass es wird wie immer\", müsse man die Erwartungen loslassen, \"und freier werden, zu sehen, was geschieht.\" In der Predigt erklärt Noetzel, dass es nicht nur \"heiße\" und \"kalte\" Formen des Erinnerns gebe, wie der Religionswissenschaftler Jan Assmann sie nannte, sondern ebensolche Erwartungen. Die \"heißen\" würden auf Veränderung, die \"kalten\" auf Verstetigung drängen. Kurzum: Erwarten wir im Advent, dass es so wird wie immer? Oder sind wir bereit für Unerwartetes?\nDas ist die Frage, die das Land umtreibt. Vorige Woche haben Bund und Länder verfügt, was für das private Weihnachtsfest daheim gilt. Für die Gottesdienste allerdings ist noch nichts festgelegt. Kann es also passieren, dass Weihnachten ausfällt? Die Wahrscheinlichkeit ist sehr gering, nachdem die Pfarrer dieses Landes sich seit Wochen darauf vorbereiten, Gottesdienste zu feiern und zugleich Infektionsschutz zu garantieren.\nJutta Noetzel gehört zu denen, die sich vor dem Ungewissen nicht fürchten, weil Gott so oder so zur Welt kommt. Im Dom wurde am Adventssonntag der Bibeltext zuerst auf Farsi gelesen, von einer Iranerin. Der Gottesdienst dauerte nur dreißig Minuten, auch weil es in der Kirche eisig war, aber das merkte man kaum. Bei Jutta Noetzel hat man das Gefühl, Teil von etwas Gegenwärtigem und doch Ewigem zu sein. Zum Schluss wurde sogar gesungen, im weiten Kreis: Platz ist ja genug.\nWird so Weihnachten sein? Jutta Noetzel erzählt, dass sie auf den Domplatz feiern wollte und auch Schauspieler bitten, an der Liturgie mitzuwirken. Als das Ordnungsamt aber jetzt schon ein Bläserkonzert auf dem Platz untersagte, beschloss das Presbyterium, nicht zu kämpfen, sondern den Ort zu nehmen, den es hat. \"Unsere Kirchen sind ja ein Privileg\", sagt Noetzel. Deshalb hielt sie den Dom in der Corona-Zeit jeden Tag offen. Als Gottesdienste untersagt waren, gab es Gebete. Und als in der Gemeinde Konflikte zwischen den Ängstlichen und den Leichtfertigen aufbrachen, trugen sie die halt gemeinsam aus. Für Heiligabend planen sie nun ein Ticketsystem, verteilt auf zwei Gottesdienste und eine späte Christmette. Die Bänke räumen sie raus. Wahrscheinlich gibt es einen kleinen Chor auf der Empore und gewiss ein Schlusslied mit allen auf dem Domplatz. Noch Fragen? Dass sie als Seelsorgerin in der Zeit des ersten Lockdowns nicht in die Pflegeheime konnte, das schmerzte sie am meisten. So spielte sie jeden Abend vorm Heim Trompete. Jetzt ist sie froh, wieder hineinzudürfen.\nVielleicht ist das die Antwort auf die Angst um das Weihnachtsfest: Man soll es nicht brachial angehen, sondern getrost. Auch die wichtigen Bischöfe des Landes halten es so. In München planen der Ratsvorsitzende der EKD, Heinrich Bedford-Strohm, und der ehemalige Chef der Bischofskonferenz, Reinhard Marx, zusammen im Englischen Garten eine Christmette für 500 bis 800 Menschen. Die beiden wollen gemeinsam predigen. Herrnhuter Sterne hängen in den Bäumen und die Pfadfinder verteilen das Licht von Bethlehem. Der Windsbacher Knabenchor und ein Quintett der Dombläser werden dabei sein.\nBedford-Strohm, der in den letzten Tagen überall zitiert wurde mit dem Rat, Ski-Unterwäsche anzuziehen, sagte der ZEIT: \"Weihnachten soll uns hinführen zur Liebe. Die Botschaft der Engel im Herzen zu spüren: Fürchtet euch nicht! – das war selten so wichtig wie jetzt.\" Die Kirche sei im vertrauensvollen Gespräch mit der Politik. \"Jetzt zahlt sich aus, dass wir im Frühjahr äußerst umsichtig waren: Statt gegen die Einschränkungen auf die Barrikaden zu gehen und lautstark auf Religionsfreiheit zu beharren, haben wir so gehandelt, dass klar wurde: Zur Gottesliebe gehört die Nächstenliebe.\" Und wie viele Menschen sind nun zu den Weihnachtsgottesdiensten zugelassen? \"Wir haben Gespräche auf Bundesebene geführt mit dem Ergebnis: Es werden keine Zahlen vorgegeben. Das wird vor Ort entschieden.\" Er sei schon jetzt begeistert von den Ideen der Pfarrer im ganzen Land für die Weihnachtstage. \nAuf der Homepage der EKD gibt es dazu die Rubrik \"Anders Weihnachten\" mit vielen praktischen Ratschlägen: für Gottesdienst im Freien oder im Stall, für Straßenandachten oder Weihnachtswege. Corona macht die Kirche kreativ. Pfarrerin Claudia Müller-Bück aus Swisttal nahe Bonn zum Beispiel lädt schon am vierten Advent zur \"Waldweihnacht\", einem Stationenweg. Ehrenamtliche bereiten jeweils eine Station vor mit Lesung, Spiel, Lied und einem Stern für die Kinder. Pfarrer Oliver Ploch aus Bad Godesberg stellt Heiligabend auf einem Schulhof in der Nähe seiner Kirche Bierbänke auf. Dann gibt es drei Christvespern in Folge, am Ende spielt eine Popmusik-Combo. \"Weihnachten in der Tüte\" gibt es in Werner Portugalls katholischer Pfarrei St. Jakobus in Frankfurt. Ab dem Nikolaustag am 6. Dezember werden Tüten verteilt mit Ideen fürs Feiern zu Hause, mit der Nummer des Seelsorgetelefons und QR-Code. Wer den an Heiligabend mit dem Handy scannt, gelangt zu einem Krippenspiel. Und vor der Kirche lesen am 24. Dezember Schauspieler die Weihnachtsgeschichte.\nWird dieses Fest schöner denn je? Mutiger sicherlich. Pfarrer Sebastian Fuhrmann hat schon vor Monaten das Stadion des SV Lichtenberg 47 in Berlin gemietet. Keine noble Location, sondern echte Regionalliga. Viel Rasen und viel Beton, eingerahmt vom Stasigebäude in der Normannenstraße und dem Arbeitsamt. Fuhrmann, 46, ist promoviert, pragmatisch, cool. Er war Lektor beim Fachverlag de Gruyter, aber liest auch den Kicker, um mit den Leuten im Gespräch zu bleiben, wie er sagt. \"Gerade an Weihnachten sehe ich mich nicht nur als Verkündiger, sondern auch als Dienstleister. Ich gebe den Leuten nicht die volle Packung Sozialkritik und schlechtes Gewissen, sondern eine Basis für ihr Feiern: die frohe Botschaft vom Retter der Welt.\" Nein, keine dogmatischen Überhöhungen! \nObwohl der Pfarrer in dritter Generation das könnte. Auf die Idee mit dem Stadion sei er wegen des in Berlin beliebten Open-Air-Weihnachtsliedersingens beim Erstligisten Union gekommen. Also schrieb er dem Vorstand des SV, und der sagte Ja. Die in Lichtenberg regierende Linkspartei sei zwar nicht gerade kirchennah, aber \"sie sieht uns als Player, der für das Gute steht\". Und der Baustadtrat von der CDU, der früher Baptistenpfarrer war, erteilte die Genehmigung. Daraufhin nahm Fuhrmann Kontakt zu den Security-Leuten des Vereins auf, \"weil die professionell ordnen können und Autorität ausstrahlen\". Die Technik komme vom Besitzer eines Gitarrenladens in der Nachbarschaft: \"Der war gleich bereit, seinen Heiligabend dranzugeben.\"\nFür Fuhrmann und seine Kollegin in der Gemeinde ist es wichtig, gerade jetzt nicht nur für die eigenen Leute da zu sein, sondern auch für den Rest der Gegend: wo noch überwiegend Ostdeutsche leben, viele Spätaussiedler und Vietnamesen. Das Stadion hat übrigens weder Flutlicht noch Toilette, also werden sie Heiligabend beleuchten und sich kurz fassen. Fuhrmann hofft, dass auf der Tribüne, wo sonst 1200 Leute Platz finden, dann 400 hinpassen, für Rollstühle und Rollatoren soll es eigene Zugänge geben. Neulich hat der Pfarrer zusammen mit dem Verein schon mal ausgemessen. Dass der Sicherheitschef sich entschuldigte, er sei Weihnachten noch nie in der Kirche gewesen, war nett. Und wie viel werden sie nun singen? Mal sehen, auf jeden Fall kommt der Posaunenchor.\nWas Corona anbelangt, so ist allerdings wahr, dass ein Heiligabend ohne Gottesdienst für die Pfarrer durchaus mal erholsam gewesen wäre. Trotzdem freut Fuhrmann sich auf das Stadion. Zu Hause werden sie wohl nicht viel Besuch haben, denn mit seiner Frau Uta und vier Kindern sind sie schon sechs. Der Pfarrer findet das nicht schlimm: Weihnachten dürfe man ruhig mal zur Besinnung kommen, zur Ruhe, zum Sabbat.\nMitarbeit: Wolfgang Thielmann",
     "twitter-history": "[{       \"id\": 1335277646461153281,       \"url\": \"https://twitter.com/sinaa23/status/1335277646461153281\",       \"date\": \"2020-12-05 17:39:33+00:00\",       \"text\": \"Top story: ZEIT ONLINE | Lesen Sie https://t.co/ejnGr4R1Gc mit Werbung oder im PUR-Abo. Sie haben die Wahl. https://t.co/JjM15bBg71, see more https://t.co/oY5ZYElOZr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.tweetedtimes.com rel=nofollow>The Tweeted Times</a>\",       \"poster\": {              \"id\": 272103688,              \"url\": \"http://SINAA23.TK\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286963298/62100_104319049631746_100001609544814_31892_7394909_n_normal.jpg\",              \"profile_banner\": null,              \"username\": \"sinaa23\",              \"name\": \"Sina\",              \"description\": \"#HipHop & #Rap Support ~ DM me for follow back ~ an NO i am not a rapper! ;)\",              \"verified\": false,              \"created_date\": \"2011-03-25 21:00:17+00:00\",              \"location\": \"Germany\",              \"followers\": 13251,              \"friends\": 379,              \"tweets\": 215502,              \"liked_tweets\": 12,              \"lists_member\": 140,              \"media_shared\": 15830       }}, {       \"id\": 1335239778812506113,       \"url\": \"https://twitter.com/wandelderarbeit/status/1335239778812506113\",       \"date\": \"2020-12-05 15:09:05+00:00\",       \"text\": \"Jutta Noetzel will auf dem Domplatz singen, Werner Portugall verschenkt QR-Codes, Sebastian Fuhrmann hat ein Stadion gemietet: Wie Pfarrerinnen und Pfarrer der Pandemie trotzen. #Abo https://t.co/czfoxqwaRo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58030,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1335239777461952512,       \"url\": \"https://twitter.com/zeitonline/status/1335239777461952512\",       \"date\": \"2020-12-05 15:09:05+00:00\",       \"text\": \"Werner Portugall organisiert #Weihnachten in der Tüte, Jutta Noetzel will trotzdem singen, Sebastian Fuhrmann hat ein Stadion gemietet: Wie Pfarrerinnen und Pfarrer den #Heiligabend planen. #Abo https://t.co/lVWLLRC5EB\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338897,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}