{
     "url": "https://www.zeit.de/2020/40/robert-arlinghaus-fischerei-professor-angeln-communicator-preis",
     "date": "2020-09-29T11:13:49+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Unter Gummifischen",
     "article": "Ist Erfolg beim Angeln Zufall? Solche Fragen erforscht Robert Arlinghaus. Nun erhält er einen der angesehensten deutschen Wissenschaftspreise. Eine Bootstour mit dem Fischereiprofessor in Mecklenburg-Vorpommern.\nKurz vor dem Einschlafen hat der Professor noch das zufriedene Rülpsen der Rothirsche vernommen, und als er am Morgen vor die Tür der gemieteten Ferienwohnung tritt, ist die Natur schon wieder lange wach. Die großen Hechte gehen auf die kleinen Hechte los. Das wundervolle Gemetzel, das sich Leben nennt, hat aufs Neue begonnen, und der Professor lächelt versonnen. Drei Stunden ist er mit dem Auto aus Berlin zum Barther Bodden gefahren, einem von mehreren salzhaltigen Gewässern im Norden Mecklenburg-Vorpommerns. Zuvor hatte er seine Kinder noch zu Bett gebracht, die fünfjährige Tochter und den siebenjährigen Sohn, sich von seiner Frau verabschiedet und danach seine besten Gummifisch-Köder in eine Kiste sortiert. \nNun ist er das, was niemand sonst in diesem Land ist: ein Professor, der sich mit Fragen des Angelns befasst, Deutschlands erster Hechtologe. Robert Arlinghaus vom Leibniz-Institut für Gewässerökologie und Binnenfischerei in Berlin, ein Mensch, für den 25 Forscher arbeiten.\nAnfang Oktober wird dem 45-jährigen Arlinghaus die höchste deutsche Auszeichnung für Wissenschaftskommunikation verliehen, der Communicator-Preis. Die Deutsche Forschungsgemeinschaft und der Stifterverband für die deutsche Wissenschaft werden ihn damit ehren. Neben Arlinghaus wird der bekannte Virologe Christian Drosten mit einem Sonderpreis gewürdigt. Arlinghaus, ein Mann, der die Zeitschriften Fisch & Fang liest, Rute & Rolle sowie den Blinker, neben einem prominenten Mediziner, der den Deutschen das Coronavirus erklärt?\nArlinghaus hat seine Angelrute montiert und steigt ins Boot, das einem professionellen Guide gehört, einem sonnengegerbten Fischführer, Jörg Schütt aus dem Dorf Kinnbackenhagen. Als der Professor aufgetaucht war, hatte ihn der Fischführer sofort im schönsten Apartment einquartiert. Er wirft den Motor des Bootes an und fährt hinaus. Das stürmische Wetter hat sich beruhigt, aber das Wasser ist drei Grad kälter als am Tag zuvor. Glaubt man Anglern, hat alles im Leben etwas zu bedeuten. Drei Grad können über Erfolg und Misserfolg entscheiden, drei Grad können auch folgenlos bleiben, wer weiß das schon.\nDer Fischführer stoppt das Boot an einer Stelle, die ihn zuversichtlich stimmt, und Robert Arlinghaus wirft seine Angelrute aus. Er empfiehlt mir, das zu tun, was er selbst tut – einen schimmernden Gummifisch ruckartig heranziehen. Man nennt das Jiggen. Der Gummifisch sinkt zum Grund, wird ein paar Meter nach oben gezogen, sinkt erneut ab – auf und ab. Der Köder ahmt einen verletzten Fisch nach, der für einen Räuber nach leichter Beute aussieht. Ich jigge und jigge, aber nichts geschieht. Bei Arlinghaus fasst schon nach zwanzig Würfen ein Hecht zu. Als der Fisch im Boot liegt, lacht Arlinghaus und sagt: \"Das gibt’s doch nicht.\" In der Rückenflosse des Hechtes steckt ein dünnes Plastikband mit einer Nummer. Der Fisch wurde schon vor einiger Zeit von einem Guide markiert und ins Wasser zurückgesetzt. Dies ist der erste Hecht, der gefangen, markiert und erneut gefangen wurde. \"Ein wissenschaftlicher Hecht.\" \nDieser Fisch ist Teil einer großen Untersuchung, die Arlinghaus leitet. Die Studie soll den Forschern helfen zu verstehen, wie Hechte leben, wohin sie wandern, wo sie laichen, was ihnen schadet, was ihnen nützt. Arlinghaus gibt die Daten des Hechtes an seine Leute im Institut durch und erfährt, dass der Fisch seit dem letzten Fang 20 Kilometer weit geschwommen ist. Was das bedeutet? Das ist noch unklar. Den Angelprofessor verbindet mit anderen Wissenschaftlern, dass die Grenzen zwischen Klarheit und Unklarheit fließend sind. Der Fischführer, der ein feines Gespür für die philosophischen Seiten des Angelns hat, sagt: \"Im Trüben fischt es sich am besten.\" Robert Arlinghaus sammelt viele Daten, alles Metaphysische ist ihm irgendwie fremd. Er wird den Hecht messen und ins Wasser zurücksetzen.\nFür mich ist interessant, dass der Hecht 72 Zentimeter lang ist, kein Winzling, aber auch kein Gigant.\nEs dauert bloß eine Viertelstunde, bis Robert Arlinghaus den nächsten Fisch am Haken hat. Ich jigge etwas ratlos vor mich hin, während der Fischführer einen weiteren Arlinghaus-Hecht an Bord hievt. 73 Zentimeter. Nicht schlecht. Was hat der Fischführer vorhin zu mir gesagt? \"Als Angler musst du nicht lernen, einen Fisch zu fangen. Du musst lernen, einen Fisch nicht zu fangen. Nichts fangen, das musst du erst mal aushalten.\"\nRobert Arlinghaus strahlt und erzählt Geschichten aus seinem Leben. Er ist ein ungewöhnlich guter Erzähler, deswegen bekommt er ja auch den Preis für Kommunikation. Mit seinen Mitarbeitern im Institut hat er sich Comics ausgedacht, um Wissen übers Angeln zu verbreiten. In vielen Filmen auf YouTube begegnet man ihm. Im Fernsehen ist er aufgetreten, im Radio hat er gesprochen, in Zeitungen wurde er zitiert. Er hat in den USA, Kanada und Österreich als Fischereibiologe gearbeitet, dort Untersuchungen zum Zurücksetzen gefangener Fische angestrengt. Befragungen unter Zehntausenden Anglern in Deutschland hat er durchgeführt, ihre Tagebücher ausgewertet, Studien zur wirtschaftlichen Bedeutung des Angelns erhoben. Er fand heraus, dass mehr als 50.000 Arbeitsplätze in Deutschland vom Angeln abhängig sind, zum Beispiel im Angeltourismus. In Ostdeutschland gehen besonders viele Menschen fischen, seit dem Beginn der Corona-Krise werden es auch im Westen immer mehr. Auf der Weltangelfischereikonferenz in Brasilien referierte Arlinghaus als keynote speaker über die öffentliche Akzeptanz von Anglern. Mit Studenten, die er an der Spree in Berlin tagelang fischen ließ, ging er kürzlich der Frage nach: Ist Erfolg beim Angeln Zufall? Die Studenten bildeten Teams von geübten Anglern und Laien, und sie stellten fest: Die Erfahrenen fingen erheblich besser. Im Blinker hat Arlinghaus über Forellenteiche geschrieben, auf Tagungen von Karpfenanglern gesprochen. In seiner Doktorarbeit ging er einem Thema nach, das ihn auch auf dem Boot beschäftigt: der \"soziopsychologischen Bedeutung des Angelns\" – zum Beispiel dem Glücksgefühl nach einem guten Fang.\nManche Angler erzählen, sie gingen allein wegen des Naturerlebnisses los, die Beute spiele überhaupt keine Rolle. Es ist eine dieser Geschichten, die perfekt in die Zeit des sanften Naturzugangs passen, aber sie stimmen nur selten. Der tiefrote Sonnenaufgang, die putzigen Haubentaucher, alles schön und gut. Aber da fehlt etwas Entscheidendes, das sich nicht erzwingen lässt, denn das Glück ist ein unzähmbares Wesen. \"Wer nichts fängt, der fühlt sich wie bei einem Fußballspiel, bei dem keine Tore fallen\", sagt Arlinghaus.\nAm liebsten angelt er auf Karpfen. Im Gegensatz zu Hechten, die ganz schön aggressiv und somit ganz schön dumm sind, machen es Karpfen den Anglern schwer. \"Die kognitiven Fähigkeiten des Karpfens\" imponieren dem Professor. Ein Karpfen spürt schnell den Haken in einem Köder und verzieht sich.\nRobert Arlinghaus liegt gern in einem Zelt am Ufer und lauscht dem Regen. Manchmal ist Henry dabei, sein Sohn. Der Junge sei so verrückt danach, angeln zu gehen, dass er immerzu an Fische denke. Kürzlich, in einem Berliner Supermarkt, habe ihn der Sohn aufgeregt zu einer Verkäuferin gezerrt, die sich das Bild eines Barsches auf ihre Wade hatte tätowieren lassen. Der Professor sprach die Frau sofort an und erfuhr von ihrer Leidenschaft, dem Barsch-Angeln. Robert Arlinghaus ist keiner dieser Wissenschaftler, die sich in Fußnoten verlieren, wenn sie auch eine echte Wade haben können.\nJe mehr Zeit man mit Arlinghaus auf dem Wasser verbringt, desto besser erkennt man das Drostige in ihm. Robert Arlinghaus und der Virologe Christian Drosten haben beide eine lässig verwuschelte Frisur, aus der eine urbane Form der Verwilderung spricht.\nGenau wie Drosten hat Arlinghaus viele glühende Anhänger – und viele scharfe Kritiker. Zwischen diesen Fronten bewegt er sich. Einen \"Trickser\" nennt ihn der Abteilungsleiter Wissenschaft der Tierrechtsorganisation Peta, \"einen unbelehrbaren Angler, getarnt als seriöser Professor\". Diesen Zorn zieht Arlinghaus auch deshalb auf sich, weil er bezweifelt, dass Fische Schmerz empfinden können.\nSelbst manche Anglerverbände lehnen ihn ab. Ein Forscher, der sich ein Gewässer vornimmt, ist auf Resultate aus – das kann zu gesetzlichen Einschränkungen beim Fischfang führen. Arlinghaus hat ermittelt, dass die Angler in den Bodden etwa doppelt so viele Hechte erbeuten wie die Berufsfischer, rund 150 Tonnen im Jahr. Die Bestände seien aber nicht bedroht, sagt er. Arlinghaus fängt sich auch die Kritik einiger Kollegen im Wissenschaftsbetrieb ein, die sein Fach für banal halten und in ihm eher einen herausragenden Verkäufer als einen respektablen Forscher sehen. Er ist gut darin, Fördermittel zu beschaffen, allein 1,5 Millionen Euro für das Hechtprojekt in den Bodden. Das erzeugt Neid.\nFür den Communicator-Preis hat Arlinghaus eine 34-seitige Bewerbung geschrieben, nicht dünner als manche Bachelorarbeit an einer Universität. Es ist ihm wichtig, sich durchzusetzen. Wäre aus ihm ein Fisch geworden, dann wäre er nicht das, was er einen \"Schilfhecht\" nennt: einen Räuber, der pausenlos am selben Platz dümpelt. Arlinghaus wäre ein Herumtreiber, der keine Reviergrenzen kennt. Als ihn jemand von der Deutschen Forschungsgemeinschaft anrief, um ihm die Nachricht vom Preis zu überbringen, habe er gerade in der Unterhose in der Küche gestanden und für die Familie gekocht, sagt Arlinghaus. \"Ich hatte sofort Gänsehaut, nein, dreimal Gänsehaut hintereinander. Dann habe ich den Champagner geöffnet.\"\nRobert Arlinghaus leiht mir einen seiner weißen Gummifische, die im Wasser aufreizend hüpfen. Und dann, beim Jiggen, passiert es: Ein Hecht stößt plötzlich zu. Der Fischführer wuchtet den Fang an Bord. Fantastisch. 87 Zentimeter, der größte Fisch des Tages. \"Ganz sicher ein Weibchen\", sagt Arlinghaus. Er hat Übung darin, das Geschlecht eines Fisches zu ertasten.\nAls ich erwähne, dass ich den Fisch töten, mitnehmen und essen möchte, sieht mich Arlinghaus ungläubig an. Einen so schönen Hecht – mitnehmen? Er würde ihn gern mit einer Marke versehen und für die Forschung wieder schwimmen lassen. \"Vielleicht fangen wir später noch einen kleinen, den man mitnehmen kann\", sagt Arlinghaus. Einen großen schwimmen lassen, ohne zu wissen, ob überhaupt noch einer beißt? Das kommt mir sehr seltsam vor. Ist das noch Angeln oder etwas anderes? Ich beuge mich dem Wunsch des Forschers, mein Hecht darf ins Wasser zurück. Ich stelle aber fest, dass ich für das wissenschaftliche Fischen nicht gemacht bin. Unfassbar – 87 Zentimeter, einer der größten Fische meines Lebens zieht einfach davon.\nAm Mittag setzt heftiger Regen ein, und kein Fisch interessiert sich noch für unsere Köder. Der Fischführer meint, Regen mindere die Beißlust, aber das kann natürlich täuschen, wie alles. Nordwind sei ungünstig, sagt der Fischführer, Ostwind auch, ganz schlimm sei Nordostwind. Südwind? Auch nicht gut. Und Westwind? Hm. \"Zu viel Veränderung ärgert die Fische.\" Für Menschen gelte das aber nicht. Er habe mal, erzählt der Fischführer, eine Lehrerin an Bord gehabt, eine aufgeschlossene, kluge Frau, die zuvor nie angeln gewesen sei. Die Lehrerin habe den Tag auf dem Wasser sehr genossen, weil sie etwas Wesentliches entdeckt habe. \"Sie hat einfach mal nichts gedacht. Das kannte sie gar nicht – nichts denken.\"\nRobert Arlinghaus und sein Fischführer – man könnte ihnen den ganzen Tag zuhören. Fällt dem Professor gerade mal nichts ein, erzählt der Fischführer was. Über Gräben, in denen Fische laichen, sprechen sie, über das Nitrat auf den Feldern, über Kormorane, Kraniche, Seeadler, über die Anglerschaft, die zu 93 Prozent aus Männern besteht, und über die sieben Prozent Frauen. Jede qualifizierte Wissenschaftlerin, die sich auf eine Stelle bei Arlinghaus bewerben würde, hätte sehr gute Chancen auf den Job, aber die wenigsten Frauen interessieren sich fürs Angeln. Arlinghaus würde die Dominanz der Männer gern brechen, aber er hat noch keinen Weg gefunden.\nRobert Arlinghaus’ Mutter ist Spanierin. Sie war Lehrerin an einer Grundschule. Sein Vater ist Deutscher, ein humanistisch gebildeter Mann, ein Philologe. Mit Cicero und Epikur sei er aufgewachsen, sagt Robert Arlinghaus. Doch wenn die Familie die Sommerferien in Spanien verbrachte, ging Robert im Mittelmeer fischen, schon als Vierjähriger. Er liebte das Gefühl, sich der Natur auszusetzen, wohingegen sich der Vater in Bücher vertiefte. \"Wer Latein kann, der kann alles\", habe der Vater doziert. Der junge Robert verschlang jedes Angelheft, das ihm in die Hände fiel – und später, als Student, The Compleat Angler des Briten Izaak Walton, erstmals erschienen im Jahr 1683. Robert Arlinghaus befasste sich mit Theorien, baute sich eigene und kam zu dem Schluss, dass das Angeln in Deutschland von Arbeitern ausging. Sie fingen Fische, um sich davon zu ernähren. In England, wo Adelige gern mit künstlichen Fliegen fischten, war das anders. Wer Vermögen besaß, konnte es sich erlauben, den gefangenen Fisch zurückzusetzen – und damit sein soziales Prestige auszustellen.\nWas mich betrifft: Ich bin, ganz ohne Zweifel, für die proletarische Variante.\nDer Regen gibt nicht nach, ich bin durchgeweicht und bitte den Fischführer, zum Ufer zurückzukehren. Dort setzt er den Fotografen der ZEIT und mich ab. Am Abend, als sich die Sonne wieder zeigt, fährt er mit dem Professor noch einmal raus. Ich erfahre davon, als Arlinghaus mir per WhatsApp Fotos schickt. Dem ersten Hecht des Tages, schreibt er, habe er einen Namen gegeben. Wegen dessen Durchhaltevermögen nennt er ihn einen \"mutigen kleinen Kerl\". Der Hecht heißt jetzt Robert.",
     "twitter-history": "[{       \"id\": 1312704953807450112,       \"url\": \"https://twitter.com/DIEZEIT/status/1312704953807450112\",       \"date\": \"2020-10-04 10:43:44+00:00\",       \"text\": \"Ist Erfolg beim Angeln Zufall? Solche Fragen erforscht Robert Arlinghaus, der nun einen der angesehensten deutschen Wissenschaftspreise erhält. #Abo #red https://t.co/Rff86jiAnM\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416377,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1311004513445335040,       \"url\": \"https://twitter.com/zeitonline/status/1311004513445335040\",       \"date\": \"2020-09-29 18:06:47+00:00\",       \"text\": \".@RArlinghausFish ist Deutschlands erster Hechtologe. Ein Professor, der sich mit Fragen rund ums #Angeln befasst. Nun erhält er den angesehenen #CommunicatorPreis. Eine Bootstour in Mecklenburg-Vorpommern. #Abo https://t.co/mXkgyDC3DC\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 12,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338897,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1310870409752051712,       \"url\": \"https://twitter.com/zeitonline_wis/status/1310870409752051712\",       \"date\": \"2020-09-29 09:13:55+00:00\",       \"text\": \"Im Trüben fischt es sich am besten. Stimmt das? @RArlinghausFish erforscht das Angeln und erhält dafür jetzt einen der wichtigsten deutschen Wissenschaftspreise, den Communicator-Preis. Auf #Hecht-Fang in Mecklenburg-Vorpommern. #Abo https://t.co/b2UpT8Ecvq\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60458,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}, {       \"id\": 1309037464301035520,       \"url\": \"https://twitter.com/RArlinghausFish/status/1309037464301035520\",       \"date\": \"2020-09-24 07:50:26+00:00\",       \"text\": \"https://t.co/RdyiMJ32F9\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2496988280,              \"url\": \"http://www.ifishman.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/949413886612115456/ulfMMm3__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2496988280/1578956126\",              \"username\": \"RArlinghausFish\",              \"name\": \"Robert Arlinghaus\",              \"description\": \"I like fish + fishing and study both as professor of fisheries in Berlin. Editor Fish Fish. Passionate angler+dad. Here private, RT does not mean endorsement.\",              \"verified\": false,              \"created_date\": \"2014-05-15 19:20:16+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 2544,              \"friends\": 1067,              \"tweets\": 8901,              \"liked_tweets\": 5071,              \"lists_member\": 59,              \"media_shared\": 617       }}]"
}