{"url": "https://www.zeit.de/zett/liebe-sex/2021-02/corona-infektion-freunde-familie-schuld", "date": "2021-02-04T16:40:39+01:00", "source": "zeit.de", "label": "real", "header": "\"Ich ließ es drauf ankommen\"", "article": "Marlon fühlte sich krank und traf trotzdem die Familie. Später kam raus: Es war Corona. Drei Protokolle über Schuldgefühle und unangenehme GesprächeCorona ist überall. In den Nachrichten, auf Plakaten, bei entfernten Bekannten. Aber was ist, wenn Corona auf einmal ganz nah ist: Im Freund*innenkreis oder sogar in der Familie. Wer hat wen infiziert? Ist überhaupt jemand Schuld? Vier Menschen erzählen, wie es ist, Freund*innen oder Familie mit Corona anzustecken.\nWo ich mich infiziert habe, weiß ich nicht genau. Ich arbeite im Rahmen meiner Ausbildung zum Physiotherapeuten in einer Klinik. Am Freitag vor Weihnachten hieß es, dass ich am Tag zuvor mit einer Patientin kurz Kontakt hatte, die coronapositiv war. Ich musste einen PCR-Test machen. Es hieß: Wenn wir bis 16 Uhr nicht anrufen, ist der Test negativ. Niemand rief an. Um 16.40 Uhr ging mein Zug und ich fuhr zu meiner Mutter ins Ruhrgebiet, die ich über Weihnachten besuchen wollte. \nDie ersten zwei, drei Tage ging es mir wie immer. Am 22. oder 23. Dezember dachte ich dann: Jetzt krieg ich was. Beim Sport lief es nicht so spritzig wie gewohnt. Ich habe Steigerungsläufe gemacht: Normalerweise wird es erst beim letzten Satz eklig anstrengend, diesmal schon beim dritten von vier Sätzen. Am nächsten Tag hatte ich Fieber, die Nase war zu, Gliederschmerzen und ich habe nichts geschmeckt und gerochen. Trotzdem habe ich mir nichts weiter gedacht, der Corona-Test war schließlich negativ gewesen. Am ersten Weihnachtsfeiertag besuchten wir die Familie meiner Mutter. Dort hatte niemand Bedenken, zusammen Weihnachten zu feiern. Dass ich mich nicht richtig fit fühlte, habe ich nicht erwähnt, ich hatte ja einen negativen Corona-Test und seitdem nur meine Mutter gesehen. \nAm 26. bin ich zur Familie meines Vaters nach Baden-Württemberg gefahren – nach wie vor war ich schlapp und konnte nicht riechen oder schmecken. Dort war die Stimmung zwiegespalten: Die eine Hälfte wollte trotz Corona normal Weihnachten feiern. Meinem Opa war es wurscht. In seinem Haus haben mein Vater, meine Tante mit ihrem Mann und ihren zwei Kindern und ich übernachtet. Das Haus ist groß, jeder hat in einem eigenen Zimmer geschlafen. Die andere Hälfte war vorsichtiger, aber auch anwesend: Auf dem gleichen Grundstück wohnen meine andere Tante, Onkel und meine beiden Cousinen. Die dachten sich: \"Muss das jetzt sein, zusammen Weihnachten feiern?\" Sie kamen nur ab und zu für 20 Minuten ins Haus und wir haben ein bisschen gelüftet, das war der einzige Kontakt. Drei Tage später, fünf Minuten, bevor ich für die Rückfahrt ins Auto meines Vaters stieg, rief meine Mutter an: \"Ich hab mich testen lassen und bin positiv.\" Scheiße! Erst in dem Moment bin ich überhaupt darauf gekommen, dass es vielleicht doch Corona bei mir war. Mein erster Gedanke war: Verdammt, was mache ich jetzt? Behalte ich es für mich? \nMein Vater bemerkte direkt, dass etwas nicht stimmte, und fragte: \"Ist was?\" Als wir im Auto saßen, hab ich es ihm erzählt und wir haben die ganze Autofahrt lang überlegt: Sagen wir's der Familie? Oder warten wir erst mal ab? Es hat sich nicht richtig angefühlt, sofort alle anzurufen und bekloppt zu machen. Da hat sich in mir was dagegen gesperrt. Vielleicht hatte sich ja keiner angesteckt. Ich wollte bei den Familienmitgliedern, die gegen die gemeinsame Feier gewesen waren, nicht dieses \"Wir haben's doch gleich gesagt\"-Mantra bedienen. Es geheim zu halten, hat sich aber auch falsch angefühlt. \nMein Vater und ich sind dann zu dem Schluss gekommen: Wir lassen es jetzt drauf ankommen. Wir warten erst mal ab, ob jemand Symptome entwickelt. Rufen über Silvester an, frohes neues Jahr, und fragen, wie geht's so? Wenn am Ende nichts passiert, müssen wir ja im Vorhinein keinen Stress auslösen. \nDas Schlimmste daran war die Angst davor, dass sich jemand angesteckt hat. Wenn ich dafür verantwortlich gewesen wäre – ich glaube, das hätte mich seelisch verfolgt. Plus dann erzählen zu müssen, dass man positiv war, nachdem man es erst verschwiegen hatte ... Aber die Unterstützung meines Vaters hat mich in dem Moment beruhigt. Der Familie meiner Mutter, die wir am ersten Weihnachtsfeiertag gesehen hatten, haben wir auch nichts erzählt. Einmal habe ich bei meiner Mutter angesprochen, ob wir nicht reinen Tisch machen wollen, aber sie meinte: \"Wir regen da niemanden mit auf.\"\nZurück in der Stadt, in der ich lebe, habe ich dann einen Test gemacht – mir fehlten nach wie vor Geruchs- und Geschmackssinn. Der Text war positiv. Meine drei Mitbewohner*innen sind woanders hin, sodass ich die 14-tägige Quarantäne alleine in meiner WG war. Meine Familie hat nichts rausbekommen. Auf ironische Social-Media-Posts habe ich verzichtet, Silvester zum Beispiel nichts von \"Dinner for One\" aus Spaß gepostet. Währenddessen habe ich nachgerechnet: Wann habe ich die Familienmitglieder das letzte Mal gesehen, wann könnte es bei ihnen losgehen mit den Symptomen? Ich betete: \"Um Gottes willen, bitte lass sie sich nicht angesteckt haben.\" Diese Unsicherheit war schrecklich.\nAls bis zum 3. oder 4. Januar in keiner Familien-WhatsApp-Gruppe, bei keinen persönlichen Anrufen, irgendwas in die Richtung \"Ich fühl mich komisch\" erwähnt wurde, dachte ich: Okay,  jetzt kann ich mich darauf konzentrieren, selbst gesund zu werden. Sogar mein Vater war nach unserer zweistündigen Autofahrt – mit Maske – coronanegativ. Ich habe nur meine Mutter angesteckt und sie hatte keinen schweren Verlauf. \nIch habe Corona von Anfang an ernst genommen. Aber ich bin keine Person, die sich verrückt macht, weil sie sich eventuell an einem Virus ansteckt. Ich konsumierte nicht ständig Nachrichten, hatte keine Angst, mit den öffentlichen Verkehrsmittel zu fahren und traf Menschen zu Spaziergängen. Ich dachte mir: Ich bin jung und gesund. Was sollte mir schon passieren? Während andere Personen in meinem Umfeld selbst in der WG Maske trugen, jede Pressemitteilung zu Corona lasen oder nicht mehr Bahn fuhren, war ich relativ entspannt. Bis ich im November diesen trockenen Husten bekam. \nZwei Tage zuvor war ich von einem Besuch in Berlin wieder in meiner Brüsseler Wohnung angekommen. Zu der Zeit lebte eine Freundin übergangsweise bei mir, weil sie noch keine Wohnung gefunden hatte. Ich begann meine Symptome zu googeln, bekam Angst, dass es Corona sein könnte. Ich beruhigte mich mit der Tatsache, dass ich einmal im Jahr einen solchen Husten bekomme und es mir davon abgesehen gut ging. Außerdem hatte ich mich auf meinem dreiwöchigen Berlintrip fast ausschließlich in der Wohnung meines Freundes aufgehalten. Nur zum Einkaufen, Joggen und Spazieren mit Freundinnen hatte ich die Wohnung verlassen. Ich hatte mir auch regelmäßig die Hände gewaschen, draußen Maske getragen und im Homeoffice gearbeitet. So redete ich es mir schön.\nAber der Husten ging nicht weg und meine Freundin bekam das natürlich mit. Zusammen redeten wir uns aus, dass es Corona sein könnte. Wir machten Scherze darüber, wie es wohl wäre, wenn wir Corona hätten: \"Wir zwei gefangen in einer Zweizimmerwohnung in Brüssel – das kann ja nur gut gehen!\" Wir wussten: Wenn ich das Virus habe, hat sie es auch. Immerhin lebten wir zusammen in einer Zweizimmerwohnung. Vier Tage nach dem ersten Husten konnte ich weder schmecken noch riechen. Noch nicht mal Knoblauch. Ich wusste, dass ich es meiner Freundin sagen musste, aber ich hatte Angst davor –  weil sie mit der Pandemiesituation noch viel strikter umging als ich, sich quasi komplett isoliert hatte. Doch sie kam mir zuvor. Sie erzählte mir, dass sie auch schon die ersten Symptome hatte: Husten und Unwohlsein.\nWir saßen uns auf dem Sofa gegenüber. Ich sagte ihr: \"Du, ich glaube wir haben beide Corona.\" Sie reagierte erleichtert – endlich haben wir unsere bösen Vermutungen ausgesprochen, die wir zuvor nicht wahrhaben wollten. Ich war auch erleichtert, weil sie erleichtert war – und nicht sauer. Da lebte meine Freundin zwei Wochen lang allein in einer Brüsseler Wohnung und hatte keinen physischen Kontakt zu irgendjemanden – und sobald ich zur Türe reinspaziere, haben wir Corona. Verflucht! Dann grübelten wir, wo ich mich angesteckt haben könnte. Ich vermute inzwischen, dass ich mich im Zug von Berlin nach Brüssel infiziert habe. \nDie nächsten Tage ging es mir wirklich schlecht. Ich hatte keinen Hunger mehr, war super erschöpft und konnte kaum etwas machen. Mir war, als würde ich die Kontrolle über meine Gesundheit verlieren. Ich fing an, Studien über Corona zu lesen. Ich wollte wissen, was mit mir und womöglich mit meiner Freundin passierte. Ich wollte die Kontrolle zurückgewinnen. Wie lange können wir wohl nicht mehr schmecken? Was ist, wenn meine Freundin Folgeschäden bekommt? Wie lebe ich dann mit dem schlechten Gewissen? Doch das viele Lesen hat natürlich nicht geholfen, sondern meine Verzweiflung nur noch schlimmer gemacht. \nIch habe mich für die ganze Situation verantwortlich gefühlt und hatte ein ganz schön schlechtes Gewissen. Nicht weil ich denke, ich hätte nicht nach Berlin fahren müssen, sondern weil es meiner Freundin wegen mir schlecht ging. Ich habe mir mehr Sorgen um sie gemacht als um mich. Ich habe ihr gut zugeredet und Kerzen angezündet, weil ich ihr ein Gefühl von Sicherheit und Geborgenheit vermitteln wollte, an einem Ort, der für sie fremd war. Sie hat nie geäußert, dass sie böse wegen mir sei. Im Gegenteil: Sie baute auch mich auf, wenn es mir schlecht ging und versuchte mir, das schlechte Gewissen auszureden. \nZum Glück konnte ich nach vier Tagen wieder schmecken. Nach neun Tagen war auch mein Husten weg. Bei ihr verlief es sehr ähnlich. Und obwohl wir uns gegenseitig in die Situation hineinsteigerten – wir lasen und informierten uns ständig gegenseitig über Studien und Langzeitfolgen von Corona, was uns natürlich noch mehr Angst machte – waren wir super froh, uns zu haben. Wir haben füreinander Tee gekocht, haben zusammen Essen bestellt und Einkäufe liefern lassen. Alleine wäre die ganze Situation viel schlimmer gewesen.\nIch machte erst zehn Tage nach den ersten Symptomen einen Corona-Test, weil ich wegen meiner Weihnachtspläne ohnehin schon einen Termin reserviert hatte. Einen Tag danach hatten wir die Bestätigung: Es war Corona. \nAnfang März 2020 fühlte ich mich plötzlich leicht unwohl. Eine Grippe oder Erkältung, dachte ich mir. Das Coronavirus war damals weit weg von meiner Lebensrealität. Klar, in den Nachrichten wurde immer mehr von diesem unbekannten und sich in Wuhan rasant ausbreitenden Virus gesprochen – allerdings redeten die Tagesschau-Sprecher*innen damals noch nicht von einer Pandemie. Menschen mit Maske wurden schräg angeguckt. Vielleicht habe ich mein Unwohlsein deshalb zu Beginn auf die leichte Schulter genommen. \nIch fühlte mich wie nach einem harten Tag nach der Uni. Ich hatte ein wenig Kopfschmerzen und war schwach. Also verbrachte ich die Zeit ganz normal mit meiner Familie. Wir aßen zusammen zu Abend, wir schauten zusammen fern. Ich hatte meiner Familie nicht erzählt, dass ich mich unwohl fühlte, dafür ging es mir nicht schlecht genug. Drei Tage nach meinen ersten Symptomen fühlte sich mein 50-jähriger Vater sehr schlecht. Er kam kaum aus dem Bett, konnte nicht arbeiten. Einen Tag nach seinen ersten Symptomen erzählte ich meiner Mutter nebenher in der Küche, dass ich mich auch leicht krank fühlte. Sie sagte nur: \"Gute Besserung\" – kein Gedanke daran, dass es Corona sein könnte. Klar war das eine normale Erkältung. Das dachten wir wirklich, bis mein Vater einen Test machte, weil es ihm immer noch schlecht ging. Er war positiv. Ich machte keinen Test mehr, weil dann klar war, dass ich auch Corona hatte.\nIn meiner Familie hat keine Rolle gespielt, von wem das Virus kam. Aber wahrscheinlich war ich es. Zuvor war ich bei einer Freundin zu Besuch gewesen. Ihre Familie erkrankte zeitgleich wie meine. Ich schätze, dort habe ich mich infiziert. Ich hatte richtig Angst, womöglich meine Familie angesteckt zu haben. Ihnen ging es wegen mir schlecht, sie könnten ernsthafte gesundheitliche Schaden mit sich tragen und sie mussten zwei Wochen in Quarantäne. Auf der anderen Seite war mir bewusst, dass ich eigentlich keine Schuld trug: Ich habe nicht gegen Regeln verstoßen. Es gab ja noch gar keine. Wie hätte ich ahnen können, dass meine Freundin das Virus hatte?  \nNachdem mein Vater sein Testergebnis hatte, ging alles ziemlich schnell. Auch meine Mutter und meine Schwester fühlten sich nach kurzer Zeit krank. Ihre Krankheitsverläufe waren aber milder als der meines Vaters, ähnlich wie meiner. Ich hatte weder Husten noch andere Symptome. Wäre es nicht das Coronavirus gewesen, wäre ich nicht zu Hause geblieben. \nEine Woche, nachdem ich die ersten Symptome gespürt hatte, verlor ich ganz plötzlich meinen Geruchs- und Geschmackssinn. Das war absolut absurd, fast schon lustig. Einmal kostete ich ein Bier – ich sehnte mich nach dem herben, hopfigen Geschmack – doch das Einzige, was ich schmeckte, war die Kälte. Ich fühlte mich trotz allem okay. \nNach der Diagnose habe ich mir Sorgen gemacht, weil die Krankheit noch so unerforscht war. Was würde noch mit mir passieren? Doch nach zwei Wochen waren fast alle Symptome so plötzlich wieder weg, wie sie gekommen waren. Nur riechen kann ich bis heute nicht richtig. Ich weiß zwar, dass etwas riecht, aber ich kann nicht identifizieren, wie etwas riecht. Wenn mein Vater beispielsweise etwas kocht, dann merke ich das. Aber ich weiß nicht, worauf ich mich freuen kann. Auch schmecken tue ich anders. Cola beispielsweise schmeckt viel künstlicher als sonst. Bier kann ich zum Glück wieder ganz normal genießen. Ich war deswegen noch nicht beim Arzt, weil ich denke, dass es anderen Menschen in dieser Pandemie schlechter geht. Ich bin zuversichtlich, dass ich bald wieder normal riechen und schmecken kann.\nMeine Eltern und meine Schwester haben zum Glück keine Folgeschäden. Die gemeinsame Zeit in der Quarantäne haben wir gut überstanden. Klar haben wir manchmal gestritten, weil das Bad nicht richtig geputzt war oder jemand das Wohnzimmer unordentlich hinterlassen hat. Aber in unserem Haus kann sich jeder gut aus dem Weg gehen. Wir haben sogar damit begonnen, Federball im Garten zu spielen – das war wie eine Zeitreise in die Kindheit. Seither hat sich unser Verhältnis sogar verbessert, würde ich sagen. Bis heute nimmt mir keiner etwas übel.   \n* Die Namen wurden auf Wunsch der Protagonist*innen geändert. Sie sind der Redaktion bekannt.", "twitter-history": "[]"}