{"url": "https://www.zeit.de/hamburg/2020-09/elbvertiefung-23-09-2020", "date": "2020-09-23T10:35:02+02:00", "source": "zeit.de", "label": "real", "header": "Welches Vermächtnis ein Hamburger Zivilfahnder hinterlässt", "article": "Senat appelliert an Feiernde,Wichtiger Baustein aus Hamburgs Klimapaket bricht weg, Wissenschaftler Pfleger schult im Umgang mit Muslimen. \nich gebe es zu, ich bin ein bisschen aufgeregt. Heute darf\nich zum ersten Mal etwas erleben, was, so behaupten es zahlreiche meiner Freunde,\nzu den härtesten Stunden des Elternseins gehören soll: Elternabend! Ein\ngeschätztes Nachrichtenmagazin in der Nachbarschaft der ZEIT-Redaktion hat sie\neinmal als \"Ritual des Grauens\" bezeichnet. Und selbst die immer grundsolide\nund hoch seriöse Nachrichtenagentur dpa schrieb einmal: \"Häufig sind die\nTreffen eine Geduldsprobe – und mitunter körperlich eine Herausforderung.\"\nIch hoffe, so schlimm wird es nicht, aber Überraschungen\nsind heute nicht ausgeschlossen, schließlich kenne ich, Corona sei Dank, viele\nVäter und Mütter der Kita-Freunde meines Sohnes nur von der Garderobe und\nnatürlich nur mit Maske. Zum Glück habe ich aber noch den ganzen Tag zur\nVorbereitung. Vielleicht können Sie mir helfen: Was haben Sie auf Elternabenden\nschon erlebt? Und welche Tipps können Sie mir mitgeben? Ich freue mich auf Ihre\nMails – und berichte in den nächsten Tagen von Ihren tollsten Erlebnissen.\nIch wünsche Ihnen einen schönen Tag!\nIhr Oliver Hollenstein\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nAngesichts vermehrter\nCorona-Neuinfektionen in Bars hat der Senat eindringlich an feiernde Hamburgerinnen und Hamburger appelliert, die Corona-Regeln einzuhalten. Die Zahlen\nzeigten, dass es die mit Abstand meisten Neuinfektionen in der Altersgruppe der\n21- bis 40-Jährigen gebe, sagte Sozialsenatorin Melanie Leonhard (SPD) am\nDienstag nach der Senatssitzung. Sie ließ zudem durchblicken, dass viele\nNeuinfektionen derzeit auf Bars und Kneipen zurückzuführen seien. In den\nvergangenen Tagen war bekannt geworden, dass sich in der Schanze in den Bars\nKatze und Le Vou zahlreiche Menschen angesteckt hatten. Der Senat will nun die\nEinhaltung der Corona-Regeln in Bars und Lokalen stärker kontrollieren.\nEin\nwichtiger Baustein der vom rot-grünen Senat aufgestellten Maßnahmen zur\nEinhaltung des Klimaplans ist weggefallen: Ein ab 2022 geltendes Verbot des Neueinbaus von Ölheizungen wurde durch ein\nBundesgesetz gekippt. Der Bund für Umwelt und Naturschutz Deutschland (BUND) forderte daher Nachbesserungen beim\nKlimaschutz der Stadt. \"Die Umweltbehörde muss offenlegen, wie die Einsparlücke\nvon circa 400.000 Tonnen CO2 durch den Wegfall des Ölheizungsverbots\naufgefangen werden kann\", erklärte Landesgeschäftsführer Manfred Braasch am\nDienstag.\nDie\nZahl der registrierten\nCorona-Infektionen in Hamburg ist gestern um 61 gestiegen. Damit haben sich seit Beginn der Pandemie 7290\nMenschen mit dem Virus infiziert, wie die Gesundheitsbehörde im Internet\nmitteilte. Am Montag waren 65 Neuinfektionen gezählt worden. Etwa 6200\nInfizierte können nach Schätzung des Robert Koch-Instituts (RKI) inzwischen als\ngenesen angesehen werden. Mit 20,9 Neuinfektionen je 100.000 Einwohner in den\nvergangenen sieben Tagen liegt Hamburg weiter unter der Grenze von 50 je 100.000\nEinwohner innerhalb einer Woche. Wenn dieser Grenzwert überschritten wird, kann\ndas neue Beschränkungen nach sich ziehen.\nWegen der Entschärfung\neiner Fliegerbombe aus dem Zweiten Weltkrieg in unmittelbarer Nähe zur Autobahn\n7 kam es zu stundenlangen Staus im Berufsverkehr • Zu den Fußballspielen des\nHamburger SV und des FC St. Pauli sowie zu anderen Sportgroßveranstaltungen dürfen\nwieder mehr als 1000 Zuschauer zugelassen werden, hat der Senat beschlossen • Jan Fedders letzter Wagen\nim \"Großstadtrevier\" ist zugunsten des Michels versteigert worden und erlöste\n61.201 Euro • Der HSV, das UKE und das Unternehmen Philipps planen ein\nneues Zentrum für Sportmedizin am Volksparkstadion •\nIm November 2014 war unser Redakteur\nMarc Widmann eine Nacht lang mit Zivilfahndern in Billstedt unterwegs. Die\nStadt hatte gerade eine Offensive gegen Einbrecher gestartet – und die Truppe\nrund um \"Oskar\" wusste genau, nach wem sie Ausschau halten musste. Sie kannte\nviele der jungen Männer im Stadtteil beim Namen, weil sie nebenbei oft so etwas\nwie Sozialarbeit leistete. Die Pressestelle der Polizei wusste genau, warum sie\nReporter gern nach Billstedt vermittelte: weil es dort einen Blick ins echte,\nraue Leben gab – und Polizisten, die professionell und vor allem menschlich\nwaren. \"Oskar\" war der Dienstname des Chefs, in Wirklichkeit hieß er Kay\nTegtmeyer und war vier Jahrzehnte lang Polizist, fast immer in Billstedt, was\nselten geworden ist. Er schrieb dem Redakteur von nun an zu Weihnachten und\nOstern kurze Grußbotschaften. Im Frühjahr 2019 berichtete er plötzlich von\neiner Krebserkrankung und mehreren Operationen. Ende des vergangenen Jahres\nwurde Tegtmeyer pensioniert und sagte zu, ein Interview über sein Leben als\nZivilfahnder zu geben. In seinem Haus in Trittau besuchte ihn Widmann im\nFrühjahr, sie redeten fünf Stunden lang. Ein weiteres Telefonat war verabredet,\nals sich am 8. August seine Familie meldete: Kay sei am Abend zuvor gestorben,\nmit nur 60 Jahren. Das Gespräch solle dennoch erscheinen. Als sein Vermächtnis.\nIch bin oft zu Einsätzen\ngefahren, wo Beamte gerade in Bedrängnis waren. Dann kam ich und wurde sofort\nvon den Leuten begrüßt mit: \"Ach, hey Teggy!\" Oft konnte man das dann wieder\nbegradigen. Die Kollegen vom Streifenwagen waren zum Teil ein bisschen irritiert,\nsie haben aber auch gern die Vorteile in Anspruch genommen, bevor man sich mit\njemandem prügelt. Da kriegst du ja auch immer was ab.\nZivilfahnder wie ich sollen\neigentlich unbekannt sein und aus dem Nichts heraus auftauchen. Das habe ich in\nBillstedt nie so gemacht. Ich bin im Dienst zehn, fünfzehn Kilometer durch den\nStadtteil gelaufen und habe mit den Menschen gesprochen. Ich habe auch allen\nmeine Handynummer gegeben. Eines Nachts, ich kam gerade aus dem Urlaub in\nDänemark mit dem vollgepackten Auto, hat jemand angerufen: \"Hier vor dem Lokal\nliegt ein Toter.\" Das war die Ehefrau des Täters in ihrer Not. Er hat sich dann\ngestellt. Mir war immer wichtig, dass die Leute das Vertrauen haben, sich zu\nmelden und zu sagen: Da ist jetzt Mist passiert, wie kriegen wir das am besten\nhin?\nAufgewachsen bin ich in der\nDöhnerstraße in Hamm, da gab es viele Jugendgangs, viele Auseinandersetzungen.\nAls Jugendlicher habe ich auch kriminelle Sachen gesehen. Und ich habe gesehen,\nin welchen ärmlichen Verhältnissen manche Klassenkameraden aufgewachsen sind.\nDeshalb hatte ich ein ganz anderes Verständnis für Täter. Ich habe es immer\nsehr geschätzt, wenn Kollegen in meine Truppe kamen, die Ähnliches erlebt\nhaben. Wenn man wie die Täter denkt, hat man als Polizist bessere Chancen.\nIn die Billstedter Wache\nwollte ich, seit ich als Kind oft daran vorbeigelaufen bin. Nach der Mittleren\nReife habe ich eine Ausbildung beim Bundesgrenzschutz gemacht und bin dann zum\nPersonenschutz beim BKA. Ich habe Helmut Schmidt bewachen dürfen in den letzten\nTagen seiner Kanzlerschaft. Von dort ging ich 1982 zur Polizei Hamburg und kam\nnach Billstedt, in die neue Wache in der Möllner Landstraße 44, wo ich bis Ende\nletzten Jahres war.\nBillstedt war was\nBesonderes, mit einem sehr hohen Ausländeranteil und vielen\nSozialhilfeempfängern. Für viele war es schwer, da rauszukommen. Eines der ganz\ngroßen Probleme war, einen Beruf zu finden, wenn du in bestimmten Straßen\ngewohnt hast. Wenn du eine Bewerbung rausgeschickt hast, und da stand\nSonnenland oder Mümmelmannsberg drauf, kam oft nicht mal eine Absage. Karriere\nwar dann schon, dass du den Gabelstaplerschein machen durftest. Das habe ich\nimmer wieder gehört.\nWie Tegtmeyer an mögliche Kriminelle\nherantrat, warum ihm zwischendurch einmal alles zu viel wurde und wie er aus\ndem Tief wieder herauskam, lesen Sie in der ganzen Geschichte auf ZEIT ONLINE.  \n\"Leider wird\nder Islam häufig mit negativem Verhalten assoziiert.\"\nAli Özdil ist\nIslamwissenschaftler und Religionspädagoge. Seit 17 Jahren schult er\nKrankenhaus- und Pflegepersonal im Umgang mit muslimischen Patientinnen und\nPatienten. Denn seit die Zahl der Patienten aus Syrien, Afghanistan oder dem\nIrak zunimmt, steigt in Krankenhäusern und Pflegeheimen auch die Zahl der\nIrritationen und Konflikte. Dann geht es zum Beispiel darum, warum so viel\nBesuch kommt, der laut ist und sich nicht immer an die vorgegebenen\nBesuchszeiten hält. Aber selten habe das Auftreten etwas mit Religion zu tun,\nviel mehr mit kulturellen Eigenheiten und vorislamischen Traditionen.\nIm Gespräch mit\nZEIT-Autorin Myriam Salome Apke erklärt Özdil, welche religiösen und\nkulturellen Eigenheiten er seinen Seminarteilnehmern erklärt und welche Worte\ndes Propheten Mohammed in Konfliktsituationen helfen können.\nCafé für den Kopf: Sind Sie wirklich frei? Philosophisches Café mit Michael Hampe: \"Unterwegs zur Selbstverwirklichung\".\nLiteraturhaus, heute, 19 Uhr, Livestream 5 Euro, Tickets online\nFair laufen:\n66,3 Millionen Paar Schuhe pro Tag wurden 2018 weltweit hergestellt. Die\nenglische Autorin Tansy Hoskins berichtet von den Auswirkungen der\nBilligproduktion. Online-Buchvorstellung:\n\"Foot Work – What Your Shoes Are Doing To The World\".\nFaire Woche Hamburg, heute, 19–21 Uhr, Anmeldung unter anmeldung@fairtradestadt-hamburg.de\nZum Vormerken: \"Draußen\nim Grünen\" bespielt Moderator und Musiker Tex die Bühne mit Singer-Songwriterin\nPhela. 2019 veröffentlichte sie ihr zweites Album, \"Wegweiser\", Sonnabend zu\nhören beim TV Noir-Konzert.\nPlanten un Blomen, Musikpavillon, Jungiusstraße, Sa, 26.9., 20 Uhr, ab\n26,30 Euro, Tickets online\nLetzter heißer Sommertag.\nVon meinem Balkon höre ich unten auf der Straße ein kleines Mädchen rufen: \"Du Mama,\nich kann gleich nicht mehr laufen. Das ist auch gar nicht so gesund für die\nBeine, weißt du?\" Die Mutter antwortet: \"Deine\narmen Beine – aber bis zur Eisdiele müssen sie wohl noch.\" – \"Okay.\" Da läuft das\nMädchen fröhlich weiter.\nMitgehört von Muriel Pöhler\nSein\nVermächtnis (Z+) – Fast 25 Jahre lang war Kay Tegtmeyer Zivilfahnder in Billstedt. Nun\nstarb er an Krebs. In einem langen Gespräch erzählte er zuvor unserem Autor von\nseiner Arbeit mit Intensivtätern und dem Tag, an dem er nicht mehr aufhören\nkonnte zu weinen. Ein Protokoll\nDer Islam\nwird häufig mit negativem Verhalten assoziiert (Z+) – Seit mehr als 17 Jahren\nschult der Islamwissenschaftler und Religionspädagoge Ali Özdil (51)\nKrankenhaus- und Pflegepersonal im Umgang mit muslimischen Patienten.", "twitter-history": "[]"}