{
     "url": "https://www.zeit.de/hamburg/2020-11/corona-lockdown-hamburg-gastronomie-schanzenviertel-st-pauli-betty-kupsa-oliver-hoerr",
     "date": "2020-11-01T20:17:26+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Bei den Leuten ist jetzt verankert, dass Gastronomie gefährlich ist\"",
     "article": "Zwei Hamburger Barbetreiber sehen durch die Schließung ihre Branche stigmatisiert. Mit der Maßnahme wollten sich die Politiker nur als Macher inszenieren, sagen sie.\nBetty Kupsa betreibt die\nCocktailbar The Chug Club auf St. Pauli, Oliver Hörr den Saal 2 im Schanzenviertel.\nBeide haben mit anderen Gastronominnen und Gastronomen im Frühjahr in Hamburg\ndas \"Barkombinat\" gegründet – weil sie sich von der Politik während der\nPandemie nicht angemessen behandelt fühlten. Sie glauben: Den erneuten Lockdown für die\nGastronomie hätte man verhindern können.\nZEIT ONLINE: In den vergangenen Wochen galt in Hamburg eine Sperrstunde, alle Bars, Kneipen und Restaurants mussten um 23 Uhr schließen. Ab\nMontag dürfen sie gar nicht mehr öffnen – zunächst für vier\nWochen. Wünschen Sie sich jetzt die Sperrstunde zurück?\n\nOliver Hörr: Auf keinen Fall. Eine\nSperrstunde um 23 Uhr bedeutet für St. Pauli und die Schanze: Du kannst deinen\nLaden gleich zumachen. \nBetty Kupsa: Die Sperrstunde ist mit einem\nBerufsverbot gleichzusetzen, vor allem in Verbindung mit der\nZwei-Haushalte-Regel …\n ZEIT ONLINE: … der zufolge sich maximal zehn\nPersonen aus zwei Haushalten treffen dürfen. \nKupsa: In unserem Geschäft\nfunktioniert das nicht. Außerdem rennen die Leute dann alle gleichzeitig raus\nund bilden draußen Trauben. Aber unser Problem war weniger die Sperrstunde,\nsondern dass die Gäste nicht mehr gekommen sind. Wir sind in den vergangenen Wochen\nstigmatisiert worden, nicht zuletzt durch Äußerungen der Politik. Bei den Leuten ist jetzt verankert, dass Gastronomie gefährlich ist, dass man sich\ndort ansteckt. Ich hatte am Donnerstagabend vier Gäste. Dabei gehörte die Gastronomie\nin den letzten Wochen zu den sichersten Orten.\nZEIT ONLINE: Zu den sichersten Orten? Das ist\nerklärungsbedürftig. \nKupsa: Wir haben von Anfang an\nHygienekonzepte umgesetzt – mit Trennwänden, Spuckschutz, Desinfektionsmittel, Belüftung und Masken für alle Mitarbeiter. Und das Robert Koch-Institut sagt ja auch: Im Tourismusbereich – dazu gehört auch\ndie Gastronomie – liegt die nachvollziehbare Ansteckung unter fünf Prozent.\n\nZEIT ONLINE: Nun liegt das Problem derzeit\ndarin, dass drei Viertel der Infektionswege nicht mehr\nnachvollziehbar sind. Da ist es doch nicht stigmatisierend, zu vermuten, dass\nsich die Leute auch in der Gastronomie anstecken, oder?\nHörr: Wenn man sagt: Wir schalten die Gastronomie\naus, dann wir alles besser, darin liegt schon eine Stigmatisierung. Es gibt\naber die Gastronomie nicht, es gibt\nRestaurants und Bars, die für Abstand sorgen, und andere, die sich um nichts scheren. Die Leute dürfen weiter shoppen, Bus\nund Bahn fahren, die Kitas und Schulen sind weiter offen. Mich würde\nüberraschen, wenn die Zahlen jetzt schnell heruntergehen. \n\nZEIT ONLINE: Einkaufen und Bus fahren müssen die Menschen wohl, ins Theater oder die Bar\ngehen müssen sie nicht unbedingt – ist das nicht ein Argument? \nKupsa: Man weiß seit Sommer, dass die Menschen\nsich im Privaten anstecken – trotzdem hat man lange nicht den unpopulären\nSchritt gemacht und die privaten Treffen beschränkt. Ich frage mich nach den\nsieben Monaten: Geht es um unsere Sicherheit oder geht es auch um Wählerstimmen?\nZEIT ONLINE: Glauben Sie wirklich, dass die Politik in dieser Situation\nwahltaktischen Gründen gezielt die Branchen bestraft, die nicht zum\nWählerklientel gehören?\nKupsa: Bestrafen ist das falsche Wort. Die Gastro zu\nregulieren ist naheliegend, weil sie besonders exponiert ist – da können\nsich Politiker als Macher inszenieren. \nHörr: Als die Infektionszahlen niedrig waren,\nwollte keiner die Spaßbremse sein. Aber es war ja vorhersehbar, dass passiert, was\npassiert ist. Im Sommer standen Tausende von Leuten auf dem Schulterblatt im\nSchanzenviertel zusammen, eng an eng, ohne Maske. Wir haben das der Politik\nauch mehrfach mitzuteilen versucht und man hat es über Monate ignoriert. \nZEIT ONLINE: Es gab auch Wochenenden\nmit hoher Polizeipräsenz. \nHörr: Aber die haben sich\ndas Geschehen bloß angeschaut – und einige Male versucht, die Situation zwischen\n23 Uhr und Mitternacht aufzulösen, woraufhin sich das Geschehen einfach in die\nNachbarstraßen verlagert hat. Ich fand das zu spät – und ich habe tatsächlich nicht\nverstanden, warum man zulässt, dass sich die Feierstimmung bis Mitternacht überhaupt aufbaut.\nZEIT ONLINE: Glauben Sie, der Lockdown wäre vermeidbar\ngewesen, wenn die Polizei härter eingegriffen hätte?\nHörr: Natürlich ist der\nzweite Lockdown nicht nur auf das Schulterblatt zurückzuführen und niemand kann\nwissen, wie sich anderes Verhalten ausgewirkt hätte. Aber bis zur\nEinführung des Alkoholverkaufsverbotes war das Signal über Monate: Massenansammlungen sind vollkommen okay. Da ist es dann auch nicht\nverwunderlich, wenn sich vielen der Ernst der Lage jetzt nicht erschließt.\nKupsa: Ich habe nicht das Gefühl, dass mit Bedacht\ngehandelt wird. Beim ersten Lockdown hieß es an einem Sonntag, dass wir am\nnächsten Tag nicht mehr aufmachen dürfen. Ich hab’ so viele Sachen weggeschmissen, das\nkönnt ihr euch nicht vorstellen! Dann hieß es von einem auf dem anderen Tag:\nJetzt dürft ihr wieder aufmachen. Und jetzt wieder – erst von einem auf den\nanderen Tag die Sperrstunde, jetzt innerhalb weniger Tage der Lockdown. \nZEIT ONLINE: Wie soll man auch mit Bedacht handeln,\ninmitten einer galoppierenden Pandemie? Natürlich muss Politik da schnell\nhandeln.\nHörr: Das sehen wir auch ein. Aber wir sind als Gastronomie\nnie einbezogen worden, trotz vieler Gesprächsangebote. Wir haben das Gefühl,\nman hat uns von vorneherein zu den Schuldigen erklärt. In meine Bar sind die Kontrolleure vom Ordnungsamt mit sechs Leuten reinmarschiert!\nZEIT ONLINE: Draußen\nsoll die Polizei kontrollieren, drinnen aber nicht? \nHörr: Ich beschwere mich\nnicht darüber, dass kontrolliert wird, sondern darüber, wie. Wenn sich da sechs\nMann vor meiner Angestellten aufbauen und erklären, jetzt müsse mal \"ausgedünnt\" werden, obwohl gar nicht\nmehr Gäste da waren als erlaubt: Was soll das? Da geht es um Einschüchterung.\nZEIT ONLINE: Hamburgs Bürgermeister Peter Tschentscher hat die\nSchließung der Gastronomie am Freitag klar begründet: Es\ngehe einfach darum, so viele Kontakte wie möglich zu vermeiden. \nKupsa: Wenn Tschentscher es ernst meint mit dieser\nArgumentation, müsste man\nden öffentlichen\nNahverkehr als Erstes drastisch ausdünnen. Der Bürgermeister\nebenso wie die Gesundheitsämter haben bis heute keine Aufschlüsselung der Neuinfektionen nach Branchen oder\nOrten vorgelegt. Wenn die Politik Belege hat, dass Bars, Kneipen, Kinos und\nTheater Risikoorte sind, soll sie sie zeigen. \nZEIT ONLINE: Das Barkombinat hat in der vergangenen Woche\nein bitteres Zwischenfazit gezogen: \"Es gibt absolut und gar kein Interesse von politischer\nSeite, diese Pandemie solidarisch zu bekämpfen\", heißt es da. Was wäre\nsolidarisch gewesen, wenn es nach Ihnen ginge?\nHörr: Dass man mal redet\n– dass die Politik Interesse zeigt, zu erfahren, wie so ein Laden\nfunktioniert und was wir für Ideen haben, statt uns von vorneherein negativ zu\nbeurteilen.\nKupsa: Wir haben ja in den letzten Monaten gezeigt, wie wir\nunsere Läden sicher machen können. Ich finde, es wäre jetzt darum gegangen herauszufinden, wie wir mit dem Virus leben können. Stattdessen erleben wir\nimmer wieder diese panischen Hauruck-Beschlüsse.\nZEIT ONLINE: Es gibt das\nvieldiskutierte Papier der Kassenärztlichen Vereinigung, in dem vor dem\nLockdown gewarnt und vorgeschlagen wird, auf die \"Eigenverantwortung\" der Menschen zu setzen. Haben Sie die Menschen im\nNachtleben als eigenverantwortlich erlebt?\nHörr: Auf dem Schulterblatt\nfunktioniert das nicht. Es gab ja vor dem Verbot des Alkoholverkaufs die Ermahnung\nseitens der Politik, das sei nun die letzte Chance. Trotzdem ging es\nweiter wie gehabt. Bei unseren eigenen Gästen war es anders, die haben sich\nsehr bemüht, sich an die Regeln zu halten. \nKupsa: Wir sind eine Cocktailbar, wir\nnehmen unsere Gäste in Empfang und setzen sie hin, da hatten wir wenig Probleme.\nMir ist dieser Lockdown jetzt lieber als die Situation davor. Jetzt haben wenigstens offiziell Berufsverbot – und jetzt ist auch klar, dass es vernünftige\nEntschädigungen geben muss. \nZEIT ONLINE: Die\nÜberbrückungshilfen vom Sommer haben Ihnen nicht geholfen? \nKupsa: Im Barkombinat konnten höchstens fünf Prozent der Betriebe die Überbrückungshilfen in Anspruch\nnehmen – weil die Kriterien für uns nicht funktionieren. Bei mir\nzum Beispiel war der Umsatzeinbruch nicht hoch genug, was daran liegt,\ndass in einer Cocktailbar die Sommermonate unglaublich schlecht sind und als\nReferenz nicht funktionieren. \nZEIT ONLINE: Es gab immerhin\nein vereinfachtes Verfahren für die Grundsicherung – und die Ansage der\nPolitik, niemand solle sich schämen, in dieser Situation Hartz IV zu\nbeantragen. \nHörr: Ich hab’s gemacht für ein halbes\nJahr. Und musste dann erklären, warum ich eine PayPal-Einzahlung von 40,80 Euro\nauf dem Konto habe. Was werde ich gemacht haben? Ich hab’ eine Sonnenbrille\nverkauft. Meine Tochter ist 17, die arbeitet für 400 Euro im Monat, davon wurde ihr bis auf 160 Euro alles abgezogen, weil wir ja eine \"Bedarfsgemeinschaft\"\nsind. Soll ich jetzt zu meiner Tochter gehen und sagen: Wir brauchen das Geld?\nKupsa: Ich möchte keine Grundsicherung,\nich möchte vernünftig entschädigt werden. Und ich möchte, dass das, was wir\nmachen, endlich als Kultur wahrgenommen wird. Wir sind Teil der Kulturszene und\nwir sind Begegnungsstätten, wir sind Schmelztiegel. Mit Leuten ins Gespräch\nkommen, die du sonst niemals getroffen hättest – das passiert nur ihn Bars. \nZEIT ONLINE: Hamburg hat in\nder Kulturförderung deutlich mehr gemacht als andere Bundesländer – aber\nGaststätten bekommen eben keine Kulturförderung, wenn dort keine kulturellen\nVeranstaltungen stattfinden. \nKupsa: Deshalb müssen wir klarmachen,\ndass wir maßgeblich am kulturellen Leben dieser Stadt beteiligt sind. Die Leute\nkommen nicht nach Hamburg, um zu Starbucks zu gehen. Sie kommen, weil wir diese\nunglaublich bunte Individualgastronomie haben. Wenn die Läden jetzt pleitegehen,\nwachsen nicht einfach neue nach.  \nZEIT ONLINE: Warum halten Sie\ndas für so unwiederbringlich?\nHörr: Irgendwelche Leute, die eine Bar\nübernehmen, wird es immer geben. Aber wir haben eine sehr spezielle Szene auf\nSt. Pauli und in der Schanze. Das sind Läden mit einer Geschichte und mit\nvielen Verbindungen untereinander. Das ist nicht so\neinfach zu ersetzen.",
     "twitter-history": "[{       \"id\": 1325402502465003523,       \"url\": \"https://twitter.com/FrankMenger/status/1325402502465003523\",       \"date\": \"2020-11-08 11:39:16+00:00\",       \"text\": \"https://t.co/CtgLOF9yQM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168710245,              \"url\": \"http://www.noordzeespoorcorridor.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2948733030/2be0b8927c175984a1d08faebd30b9db_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168710245/1405756028\",              \"username\": \"FrankMenger\",              \"name\": \"Frank Menger\",              \"description\": \"Politics and Infrastucture, NE-corridor, D+NL, Highspeedlines, Transportpolicy, e-mobility, Hub&Spoke.Ruimtelijke ordening, TOD. Energy and Transport\",              \"verified\": false,              \"created_date\": \"2010-07-20 15:58:27+00:00\",              \"location\": \"Groningen Netherlands\",              \"followers\": 2106,              \"friends\": 2004,              \"tweets\": 194872,              \"liked_tweets\": 2970,              \"lists_member\": 410,              \"media_shared\": 1634       }}, {       \"id\": 1323727860968861704,       \"url\": \"https://twitter.com/fiftyfourbooks/status/1323727860968861704\",       \"date\": \"2020-11-03 20:44:50+00:00\",       \"text\": \"Als die Infektionszahlen niedrig waren, wollte keiner die Spaßbremse sein. Aber es war ja vorhersehbar, dass passiert, was passiert ist. Im Sommer standen Tausende von Leuten auf dem Schulterblatt zusammen, eng an eng, ohne Maske.https://t.co/8A7aex6YjQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1064152680,              \"url\": \"http://tilman-winterling.de/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1210613901483790336/-UXj0w32_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1064152680/1580987137\",              \"username\": \"fiftyfourbooks\",              \"name\": \"Tilman Winterling\",              \"description\": \"Rechtsanwalt | Fachanwalt für Urheber- und Medienrecht |Publisher at Large @54blog\",              \"verified\": false,              \"created_date\": \"2013-01-05 22:30:13+00:00\",              \"location\": \"Hamburg\",              \"followers\": 3525,              \"friends\": 502,              \"tweets\": 14737,              \"liked_tweets\": 7718,              \"lists_member\": 135,              \"media_shared\": 606       }}, {       \"id\": 1323215967044984837,       \"url\": \"https://twitter.com/widersitz/status/1323215967044984837\",       \"date\": \"2020-11-02 10:50:45+00:00\",       \"text\": \"https://t.co/RTdqlyJo40\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1323153387077197828,       \"url\": \"https://twitter.com/ohneKlippo/status/1323153387077197828\",       \"date\": \"2020-11-02 06:42:05+00:00\",       \"text\": \"Die Leute kommen nicht nach Hamburg, um zu Starbucks zu gehen.Betty, Chefin des @TheChugClub über die sterbenden Bars auf St. Pauli, und welche schwarzen Löcher sie hinterlassen werden.https://t.co/sRPos1feEw via @zeitonline\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4481634449,              \"url\": \"http://simonebuchholz.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338608998568894467/5LTbXY6Y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4481634449/1573381269\",              \"username\": \"ohneKlippo\",              \"name\": \"Simone Buchholz\",              \"description\": \"Schiffszwieback + Dynamit  @suhrkamp @szmagazin\",              \"verified\": false,              \"created_date\": \"2015-12-14 13:46:35+00:00\",              \"location\": \"Biskaya\",              \"followers\": 3989,              \"friends\": 1764,              \"tweets\": 19547,              \"liked_tweets\": 37282,              \"lists_member\": 37,              \"media_shared\": 1829       }}, {       \"id\": 1323072320731316230,       \"url\": \"https://twitter.com/carelounge_de/status/1323072320731316230\",       \"date\": \"2020-11-02 01:19:57+00:00\",       \"text\": \"Corona-Lockdown in Hamburg: Bei den Leuten ist jetzt verankert, dass Gastronomie gefährlich ist https://t.co/oQBrDnZ4Jz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1245386195753992193,              \"url\": \"http://www.CareLounge.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341446585885048834/EuxgQhm6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1245386195753992193/1611067762\",              \"username\": \"carelounge_de\",              \"name\": \"₪ CareLounge\",              \"description\": \"Seit 2003. Socialmedia-Stellenmarkt im Sozial- und Gesundheitswesen ||| Multiposting ||| Telegram-Job-Kanal: t.me/carelounge (Beta).\",              \"verified\": false,              \"created_date\": \"2020-04-01 16:23:14+00:00\",              \"location\": \"Deutschland\",              \"followers\": 486,              \"friends\": 1928,              \"tweets\": 12785,              \"liked_tweets\": 10062,              \"lists_member\": 2,              \"media_shared\": 132       }}, {       \"id\": 1322981107051204610,       \"url\": \"https://twitter.com/zeitonline/status/1322981107051204610\",       \"date\": \"2020-11-01 19:17:30+00:00\",       \"text\": \"Zwei Barbetreiber in #Hamburg sehen sich durch die angeordnete Schließung stigmatisiert. Mit der Maßnahme wollten sich die Politiker nur als Macher inszenieren, sagen sie. https://t.co/IcmrND5s6v\",       \"replies\": 15,       \"retweets\": 1,       \"likes\": 17,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338896,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}