{"url": "https://www.zeit.de/2020/44/coronavirus-usa-soziale-benachteiligung-arbeitslosigkeit-wirtschaft", "date": "2020-10-25T19:50:37+01:00", "source": "zeit.de", "label": "real", "header": "Es wird ein K", "article": "In den USA trifft die Corona-Pandemie vor allem die Armen. Die Gutverdiener haben die Krise überwunden.\nWird es ein V? Ein U? Oder gar ein L? Darüber stritten Ökonomen in den vergangenen Monaten. Es ging um die Frage, welchem Buchstaben die Konjunkturkurve nach dem Corona-Schock im Frühjahr ähneln würde. Ein V würde eine zügige Erholung der Wirtschaft bedeuten, ein U eine längere Krise. Der schlimmste Fall wäre ein L, eine längere Rezession. In den USA kommt nun ein weiterer Buchstabe hinzu: Alles sieht danach aus, als würde sich die Wirtschaft des Landes in Form eines K entwickeln. Das heißt: Für einen Teil der Amerikaner geht es bereits wieder aufwärts, etwa für die Beschäftigten in der Finanz- oder Technologiebranche. Sie stellen den oberen Arm des Buchstabens dar. Einem weit größeren Teil jedoch drohen Arbeitslosigkeit und Schulden. Das ist der untere Arm des K.\nWer sehen will, wie das K aussieht, muss etwa nach Newark im Bundesstaat New Jersey fahren. Zuletzt hatte es in der 280.000-Einwohner-Stadt nach langen Krisenjahren Zeichen einer Erholung gegeben. Eine große Rolle spielte dabei die Nähe zum boomenden New York. So kaufte vor zwei Jahren eine Investorengruppe die vom Architekten Ludwig Mies van der Rohe in den Sechzigerjahren entworfenen Pavilion-Tower, mit 680 Wohnungen Newarks größte Mietimmobilie. Der 70-Millionen-Dollar-Deal war ein Rekord für die Stadt. Die neuen Besitzer kündigten an, die heruntergekommenen Einheiten in \"bezahlbare Luxusapartments\" zu verwandeln. Schon damals fürchteten die Mieter, ihre bezahlbare Bleibe zu verlieren. Nun hat die Corona-Pandemie die Lage der Bewohner noch verschlimmert. \nAn einem sonnigen Herbstsamstag hat sich auf einem mit Abfall übersäten Grünstreifen neben den Türmen eine Gruppe Demonstranten eingefunden. \"Miete streichen!\", rufen sie. Viele der Pavilion-Bewohner hätten seit einem halben Jahr keine Arbeit mehr und könnten die Miete nicht aufbringen, so eine Vertreterin der Mietervereinigung. Innerhalb der vergangenen 15 Jahre sind die Mieten in Newark um 66 Prozent gestiegen. Im Schnitt kostet eine Zweizimmerwohnung heute knapp 17.000 Dollar im Jahr – fast die Hälfte des mittleren jährlichen Haushaltseinkommens von 37.000 Dollar. Schon vor der Pandemie lebten deshalb oft mehrere Familien und Generationen in einem Apartment – was durch Covid-19 zur großen Gefahr wurde. Seit Jahresbeginn infizierten sich in Newark mehr als 22.000 Menschen mit dem Virus, mehr als 2000 starben. \nV-Verlauf der Krise: Schneller Ab- und dann wieder Aufschwung\nL-Verlauf: Harter Absturz mit anschließender Rezession\nU-Verlauf: Auf den Abschwung folgt eine längere Krise\nK-Verlauf: Ein Teil der Menschen profitiert, der andere Teil verliert\nTausende Menschen in Newark haben in den letzten Monaten ihren Job verloren. Die Arbeitslosigkeit stieg von sechs Prozent im vergangenen Jahr auf gegenwärtig 17 Prozent. Durch den Lockdown, den der Gouverneur von New Jersey im März verhängte und dessen Einschränkungen noch immer nicht vollständig aufgehoben sind, verloren zahllose Beschäftigte in der Gastronomie und im Einzelhandel ihre Arbeit, genauso wie Altenpfleger und Reinigungspersonal. Und dann kündigte die Fluggesellschaft United Airlines auch noch an, bis Oktober mehr als 7000 Stellen am Newark Liberty Airport zu streichen. United Airlines hat bisher fünf Milliarden Dollar an Hilfsgeldern aus Washington erhalten und wartet auf weitere Milliardenhilfen. Nach der Ankündigung des Stellenabbaus wollen auch der Flughafenbetreiber sowie umliegende Hotels und Logistikunternehmen Hunderte Arbeitsplätze streichen. \nAuf die Stadt Newark komme eine katastrophale Mischung aus Obdachlosigkeit und Arbeitslosigkeit zu, sagt Maria Lopez-Nuñez von der Hilfsorganisation Ironbound Community Corporation. \"In den Vororten, die meist mehrheitlich wohlhabend und weiß sind, merkt man kaum etwas vom Existenzkampf hier in der Stadt.\"\nVon den Pavilion-Türmen bis nach Maplewood sind es nur 20 Autominuten. In dem Vorort leben Menschen, die den oberen Arm des K repräsentieren: die Gewinner der Corona-Krise. An diesem Samstag laufen Interessenten durch die Räume eines Einfamilienhauses an der Wyoming Avenue, das für 998.000 Dollar zum Verkauf steht. Familien und Paare werfen einen Blick in das Bad mit Solarium und in die Lounge mit dem offenen Natursteinkamin. \nDas mittlere Haushaltseinkommen in dieser Gegend liegt bei rund 100.000 Dollar, 76 Prozent der Menschen sind Eigenheimbesitzer. Die Immobilienmaklerin betont den kurzen Weg nach Manhattan, wo viele Bewohner arbeiten. \"Irgendwann werden wir ja wieder ins Büro zurückkehren\", sagt sie. Bis dahin gebe es genug Platz im Haus für ein Homeoffice und auch ein Lernzimmer für die Kinder, von denen nach wie vor viele Fernunterricht haben. Der Zeitpunkt für den Hausverkäufer ist günstig: Weil viele Amerikaner während der Pandemie im Grünen leben wollen, steigen die Preise für Immobilien in den Vororten. Die US-Notenbank hat die Zinsen auf null gesetzt, was den Käufern hilft und die Nachfrage weiter treibt. \nDas billige Geld der Notenbank half auch Anlegern. Der S&P 500, der Börsenindex der US-Schwergewichte, markierte im August ein Allzeithoch, während gleichzeitig 13,6 Millionen Amerikaner arbeitslos gemeldet waren und die Zahl der Toten durch Covid-19 in den USA 180.000 erreichte. Die Reichsten des Landes, definiert als Individuen mit einem Vermögen von mehr als 30 Millionen Dollar, hatten da bereits ihre frühen Verluste von März so gut wie ausgeglichen, sodie Analysefirma Wealth X. Das versetzte diese offenbar in Kauflaune. Der Umsatz der Mode- und Lederwarensparte des Luxusgüterkonzerns LVMH, Hersteller von Dior-Handtaschen und Dom-Pérignon-Champagner, stieg im dritten Quartal um zwölf Prozent und erreichte damit fast schon wieder Vor-Corona-Niveau. \nSteigende Nachfrage verzeichnet auch Kathy Lindsley, allerdings nach existenziellen Gütern. Sie ist Junior-Pastorin bei der House of Mercy Mission in Newarks South Ward, einem der ärmsten Bezirke der Stadt, wo sie die Tafel der Gemeinde betreut. \"Es kommen Leute, die ich noch nie in der Gegend gesehen habe, manche weinen vor Scham\", sagt sie. Eine knappe Stunde nach Beginn der Ausgabe ist an diesem Samstag alles weg. Lindsley muss eine Mutter und deren Sohn im Teenageralter wieder wegschicken. Schon vor der Pandemie gab es in rund zehn Prozent der US-Haushalte nicht immer genug zu essen. Nach einer Studie der Northwestern University ist das inzwischen in 23 Prozent der Haushalten der Fall. Rund 14 Millionen Kinder sind laut Berechnungen der Brookings Institution betroffen.\nAuch Frauen aus ohnehin sozial benachteiligten Gruppen leiden besonders unter den Folgen der Pandemie. Viele Afroamerikanerinnen, die oft alleinerziehend sind, haben seit März ihren Job verloren, ebenso Latinas. Und während Angestellte, die einen College- oder einen höheren Abschluss haben, nahezu alle Jobverluste seit dem Frühjahr wieder wettgemacht haben, ist der Anteil der Arbeitnehmer ohne Highschool-Abschluss im Vergleich zu Februar um zwölf Prozent geschrumpft. Amerikaner mit geringeren Bildung zählen auf dem Arbeitsmarkt zu den größten Verlierern der Pandemie.\nAussicht auf Hilfe gibt es kaum. Die Maßnahmen aus dem Frühjahr, darunter ein vom US-Präsidenten persönlich unterzeichneter Scheck in Höhe von 1200 Dollar sowie zusätzliches Arbeitslosengeld in Höhe von zunächst 600 Dollar, sind ausgelaufen. Die Kassen von Bundesstaaten und Kommunen sind leer. Nach monatelangen Verhandlungen zwischen dem Finanzminister Steve Mnuchin, und Nancy Pelosi, der Oppositionsführerin im Repräsentantenhaus, droht nun die Zeit abzulaufen, um sich noch vor der Wahl auf ein weiteres Hilfspaket zu einigen.\nJoe Biden, der Präsidentschaftskandidat der Demokraten, hat versprochen, zu helfen, sollte er gewählt werden. Doch die Newarker Aktivistin Lopez-Nuñez erwartet auch bei einem Machtwechsel kein Ende des K: \"Solange wir nicht von Politikern regiert werden, die Diskriminierung und Ausbeutung am eigenen Leib zu spüren bekommen haben, wird sich in diesem Land nicht viel ändern.\"", "twitter-history": "[{       \"id\": 1321079899206094850,       \"url\": \"https://twitter.com/dermaschinist/status/1321079899206094850\",       \"date\": \"2020-10-27 13:22:47+00:00\",       \"text\": \"#Coronavirus in den USA: Es wird ein K https://t.co/stF0IAyIXs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1698,              \"friends\": 1133,              \"tweets\": 86691,              \"liked_tweets\": 3153,              \"lists_member\": 133,              \"media_shared\": 801       }}, {       \"id\": 1320437646250967041,       \"url\": \"https://twitter.com/zeitonline_wir/status/1320437646250967041\",       \"date\": \"2020-10-25 18:50:42+00:00\",       \"text\": \"Für die Reichen geht es in den #USA längst wieder aufwärts. Die Armen hingegen spüren die Folgen der #Corona-Krise mehr denn je. https://t.co/mvvJOOH1Rq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1320437644950753282,       \"url\": \"https://twitter.com/zeitonline/status/1320437644950753282\",       \"date\": \"2020-10-25 18:50:41+00:00\",       \"text\": \"Für die Armen geht es durch die #Corona-Krise in den #USA weiter bergab.  https://t.co/WPen4rVYxs\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338896,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"}