{
     "url": "https://www.zeit.de/2020/54/grundrene-sozialpolitik-enttaeuschung-betrag-verwaltungskosten",
     "date": "2020-12-27T19:19:34+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "4,90 Euro gegen den Absturz",
     "article": "Am 1. Januar tritt die Grundrente in Kraft. Doch was Regierungspolitiker als \"sozialpolitischen Meilenstein\" feiern, dürfte viele Menschen wie Gerda Riedel enttäuschen.\nGerda Riedel hofft auf die Grundrente – und ärgert sich über die Grundrente. Die 69-Jährige hat als Sozialpädagogin und Kunstdozentin gearbeitet, sie hat alleinerziehend zwei Kinder großgezogen und im Zentrum von Dachau einen Hort für 45 Kinder, die \"Froschvilla\", aufgebaut und geleitet. \"Das alles gehört zu meiner Lebensleistung\", sagt sie. \"Die kann man nicht an 33 Jahren festmachen.\" 33 Jahre, das ist die Grenze, ab der man einen Anspruch auf Grundrente erwirbt. Riedel fürchtet, dass sie an dieser Grenze scheitern wird. \nDabei könnte sie das Geld dringend gebrauchen. Bis zum Frühjahr hatte sie noch als Kunstdozentin an der Schule gearbeitet und sich damit ihre kleine Rente aufgebessert. Das ist seit Corona vorbei, und Riedel bezweifelt, dass sie jemals wieder so viel wird arbeiten können. Um Geld zu sparen, zog sie im September um, aus einem Häuschen mit Garten in eine kleine Wohnung ohne Balkon. Und sie beantragte Grundsicherung im Alter – praktisch das Hartz IV für Rentner. \"Mein ganzes Leben habe ich zur Mittelschicht gehört, ich hatte meinen Job und war glücklich\", sagt Riedel. \"Und jetzt im Alter erlebe ich diesen Absturz.\" \nKann die Grundrente das ändern? Wie viele andere Senioren fragt sich Riedel in diesen Tagen, was sie davon erwarten kann. Denn am ersten Januar tritt das Gesetz in Kraft, über das Union und SPD so lange und so erbittert gestritten hatten. Es sei das \"zentrale sozialpolitische Reformprojekt dieser Bundesregierung\", erklärte Arbeitsminister Hubertus Heil (SPD) bei der Verabschiedung im Bundestag. Rund 1,3 Millionen Menschen würden davon profitieren. Von einem \"sozialpolitischen Meilenstein\" war die Rede, von einem wichtigen Baustein im Kampf gegen Altersarmut und von Anerkennung für die Leistung von Menschen, die viele Jahre hart gearbeitet haben.\nDoch die Grundrente wird die in sie gesteckten Erwartungen kaum erfüllen können. Denn sie ist ein mühsam zusammengezimmerter Kompromiss. Einerseits soll sie eine Art Rente sein, die auf der eigenen Leistung beruht, andererseits ein Sozialtransfer, der davon abhängt, wie viel Geld man zur Verfügung hat. Die SPD hatte gefordert, die Bedürftigkeit bei der Grundrente nicht zu prüfen – also möglichst viele Fleißige mit geringem Einkommen profitieren zu lassen. Die Union kämpfte dafür, nur jenen die Rente aufzubessern, die es auch wirklich brauchen. Nun soll die Grundrente irgendwie beides leisten. Das macht sie kompliziert, widersprüchlich und in etlichen Fällen auch ungerecht.\nDie neue Sozialleistung erhält nur, wer eine Reihe von Bedingungen erfüllt. Dazu gehören verschiedene Einkommensgrenzen und die bereits erwähnten 33 Jahre. Die Rentenversicherung prüft von sich aus, wem Geld zusteht. \nIm Fall von Gerda Riedel zeigt sich bei einem genaueren Blick in ihre Unterlagen, dass sie die erforderlichen 33 Jahre wohl doch erfüllt. Jedenfalls kommt Andreas Irion zu diesem Ergebnis. Irion ist gerichtlich zugelassener Rentenberater, der in Fragen und Streitfällen rund um das Rentenrecht hilft. Für Riedel errechnet er eine sogenannte Grundrentenzeit von 34 Jahren und 10 Monaten. Allerdings folgt auf diese gute Nachricht gleich eine schlechte. Denn in ihrem Fall sind viele \"Grundrentenjahre\" keine \"Grundrentenbewertungsjahre\". Für einen Laien ist das kaum nachzuvollziehen, aber es bedeutet: Zeitweilig waren ihre Einzahlungen zu niedrig und fallen deshalb bei der Berechnung der Grundrente komplett unter den Tisch. So ergibt sich für sie am Ende eine geradezu bizarr niedrige Grundrente in Höhe von 4,90 Euro im Monat. Als Gerda Riedel das erfährt, ist sie fassungslos. Kann das stimmen?\nAnders als es der Begriff nahelegt, handelt es sich bei der Grundrente nicht um eine Art Mindestrente in einer bestimmten Höhe, sondern um einen individuell ermittelten Zuschlag zur eigenen Rente. Und der kann tatsächlich extrem niedrig ausfallen. Die Bundesregierung präsentiert gern Musterbeispiele wie das einer alleinstehenden Floristin, die 40 Jahre lang ununterbrochen exakt 40 Prozent des Durchschnittslohns verdient hat. Sie bekäme zu ihrer Rente von 574 Euro einen Zuschlag von 418,83 Euro. In diesem Beispiel passt alles so zusammen, dass der höchste erreichbare Wert herauskommt. Es ist also ein Extremfall.\nIn den meisten realen Fällen wird die Grundrente deutlich kleiner sein. Im Durchschnitt, so hat es die Deutsche Rentenversicherung ermittelt, beträgt sie 75 Euro im Monat. Davon gehen Beiträge für die Kranken- und Pflegeversicherung ab, sodass etwa 67 Euro bleiben. Für jemanden, der unter Armut leidet, ist auch das viel Geld. Aber bei dem Wort \"Grundrente\" dürften die meisten Menschen doch an andere Beträge denken. Selbst der Paritätische Wohlfahrtsverband, der die neue Sozialleistung begrüßt, kritisiert die \"Etikettierung als Grundrente\". Sie werde für Enttäuschung sorgen. \nHinzu kommt, dass die meisten Armen von der Grundrente ausgeschlossen sind. \"Für viele Menschen sind die geforderten 33 Jahre nicht erreichbar\", sagt Verena Bentele, Präsidentin des Sozialverbands VdK. Tatsächlich zeigt die Statistik, dass etwa 90 Prozent derjenigen, die so arm sind, dass sie die Grundsicherung im Alter und bei Erwerbsminderung beziehen, keine 33 Jahre versicherungspflichtig gearbeitet haben. Zu den wichtigsten Gründen für Altersarmut zählen lange Arbeitslosigkeit, Krankheit und Erwerbsunfähigkeit – doch solche Zeiten zählen bei der Grundrente nicht mit.\n\"Die Grundrente ist nur ein kleiner Schritt, um die Altersarmut zu bekämpfen\", konstatiert Peter Haan, Rentenexperte am Deutschen Institut für Wirtschaftsforschung. Seinen Berechnungen zufolge könnte sie die Armutsquote unter den Senioren von 15,4 auf 13,4 Prozent verringern. \"Das eigentliche Ziel der Grundrente ist aber, die fleißigen Menschen mit geringen Renten besserzustellen, die Klientel der SPD\", sagt Haan. Das erreiche sie auch. \"Unglücklicherweise verschärft man dadurch zugleich die Stigmatisierung der Menschen, die die Voraussetzung für die Grundrente nicht erfüllen und auf Grundsicherung angewiesen sind.\" \nWelche Lebensleistung tatsächlich anerkannt wird, das könnte in den kommenden Wochen und Monaten noch zu vielen Diskussionen führen – wenn Millionen Rentner sich fragen, ob auch ihre Arbeit gewürdigt wird. \nSo wie bei Franziska Küpper. Sie ist 76 Jahre alt, wohnt in München und heißt eigentlich anders. Mit ihrem richtigen Namen möchte sie nicht in der Zeitung stehen. Mit 14 Jahren, erzählt sie, fing sie an zu arbeiten, zuerst als Auszubildende in einer Metzgerei, später lernte sie Köchin und dann noch Kaltspeiserin. \"Da geht es um kalte Buffets und Kanapees, diese Ausbildung habe ich selbst bezahlt.\" Zu ihrer Zeit sei man nach dem Unterricht in der Berufsschule noch in den Betrieb gegangen und habe am Tag 12 bis 13 Stunden gearbeitet. \"Wir sind durch eine harte Schule gegangen.\" \nKüpper bekam fünf Kinder und zog sie allein groß, weil ihr Mann schon mit 43 Jahren starb. \"Ohne Sozialhilfe, ich hab immer gearbeitet\", sagt sie. Als in München die Olympiaanlage gebaut wurde, führte sie dort eine Kantine, eine Zeit lang hatte sie eine eigene Gaststätte, die Andechser Stuben in Moosach. Und viele Jahre leitete sie beim Medienunternehmer Leo Kirch das Filmcasino. Dort traf sie Schauspieler und bereitete Empfänge vor, bei denen Kosten keine Rolle spielten. Doch 2002 ging Kirch pleite, Küpper wurde arbeitslos und ging bald darauf in den Ruhestand.\nJetzt bekommt sie 1075 Euro Rente und 115 Euro Wohngeld. Nach den Abzügen für ihre Krankenversicherung (200 Euro), für die Miete in einer Genossenschaftswohnung (550 Euro) und für andere feste Kosten wie Strom, Telefon und Versicherungen bleiben ihr rund 300 Euro. \"Damit kann man sich nichts leisten, das reicht nur fürs Überleben, für Waschmittel und Essen.\" Küpper will nicht jammern, aber sie sagt: \"Es ist ein täglicher Kampf.\"\nKann ihr die Grundrente helfen? Bei einem ersten Gespräch ist sie skeptisch. Ihr Einkommen sei dafür sicher zu hoch. Doch das stimmt nicht, als Alleinstehende könnte sie noch mit fast 1800 Euro im Monat einen Grundrentenzuschlag erhalten. Zum Vergleich: Ruheständler mit 35 Versicherungsjahren kommen heute nach Abzug der Sozialbeiträge im Durchschnitt bloß auf eine Netto-Rente von 1269 Euro. Die Grundrente zielt also auch auf Menschen mit überdurchschnittlich hohen Renten.\nUm zu klären, ob ihr etwas zusteht, lässt sich Küpper beim Sozialverband VdK beraten. Daniel Overdiek, Leiter der Rechtsabteilung des VdK-Bayern, prüft ihren Versicherungsverlauf.\nAuf den ersten Blick sieht es gut aus, denn für Kinder werden bei der Grundrente bis zu zehn Jahre angerechnet (allerdings nicht doppelt, wenn sie zeitgleich aufwachsen). Dann stellt Overdiek jedoch fest, dass die fünffache Mutter nur 29 Jahre erreicht, die bei der Grundrente zählen. Sie geht also leer aus. Das Problem ist: Viele mögliche Kinderjahre werden in ihrem Fall nicht als solche gewertet, weil sie in dieser Zeit selbstständig tätig war. Wäre sie damals einfach zu Hause geblieben oder hätte sie bloß einen 450-Euro-Job gehabt, sähe es anders aus. In diesem Fall erhielte sie die \"Respektrente\". \nIst das gerecht? Kritiker der Grundrente wiesen früh auf Ungerechtigkeiten hin. Nicht nur mit Blick auf Fälle wie den von Franziska Küpper. Denn gleiche Einzahlungen in die Rente führen künftig zu unterschiedlichen Auszahlungen. Die Unwucht ist so groß, dass Hans-Jürgen Papier, der ehemalige Präsident des Bundesverfassungsgerichts, vor einem \"unverhältnismäßigen und gleichheitswidrigen Systembruch\" warnte und Franz Ruland, der frühere Chef der Deutschen Rentenversicherung, vor \"verfassungswidriger Benachteiligung\". Über kurz oder lang dürfte die Grundrente also vor Gericht landen – Ausgang offen. Selbst der Sozialbeirat, ein Beratungsgremium der Bundesregierung, in dem Gewerkschafter, Arbeitgeber und Wissenschaftler vertreten sind, stellte fest, dass die Grundrente die gleiche Lebensleistung \"höchst unterschiedlich\" bewerte. \nDie Ursachen sind vielschichtig. Durch die Grenze von 33 Jahren wird jahrzehntelange Arbeit im einen Fall anerkannt und im anderen nicht. Ein weiteres Problem ist die Einkommensprüfung: Sie macht es vom Gehalt des Ehepartners abhängig, ob die eigene Lebensleistung zählt. Außerdem gibt es bei der Grundrente Fälle, in denen \"ein Mehr an Arbeit und Vorsorge im Ergebnis zu weniger Anerkennung in Form von Grundrente führt\", wie der Sozialbeirat beklagt. Franziska Küpper ist ein Beispiel dafür. Und der Rentenberater Andreas Irion kann vorrechnen, dass mancher Minijobber, der freiwillig in die Rente einzahlt, damit den eigenen Rentenanspruch senkt, sofern er Aussichten auf die Grundrente hat. Der Verlust kann bei durchschnittlicher Lebenserwartung insgesamt 25.000 Euro betragen. In anderen Fällen ist es umgekehrt, und erst der Minijob sorgt für eine überproportionale Rentensteigerung. Wer schlau ist, kann das für sich nutzen. Wer sich nicht auskennt, hat das Nachsehen. \nDie Frage, was im schwer durchschaubaren System der Grundrente gerecht ist, dürfte spätestens dann für neue Debatten sorgen, wenn Millionen Rentner ihren Bescheid in den Händen halten. Allerdings wird das noch Jahre dauern. Das liegt an den vertrackten Regeln der Grundrente. Für sie muss ein Datenabgleich mit den Finanzämtern eingerichtet werden. Und für ihre Berechnung muss die Rentenversicherung die Lebensläufe von mehr als 26 Millionen Rentnern Monat für Monat durchgehen. Denn nur jene Monate zählen, in denen die persönlichen Einzahlungen eine bestimmte Höhe überschreiten. Die nötige Software für all das sei noch nicht einsatzbereit, erklärt die Behörde, auch weil Hunderte Auslegungsfragen geklärt werden mussten. Die ersten Bescheide werden in einem halben Jahr verschickt, bis Ende 2022 sollen alle Rentenkonten geprüft sein. So der Plan. Immerhin soll kein Geld verloren gehen, es wird rückwirkend gezahlt. \nNur ein neuer Freibetrag, der zusammen mit der Grundrente verabschiedet wurde, gilt nicht rückwirkend. Senioren, die Grundsicherung bekommen wie Gerda Riedel, können dadurch mehr von ihrem eigenen Geld behalten – sofern sie die geforderten 33 Jahre Lebensleistung vorweisen. Durch den Freibetrag könnten auch Rentner diese Sozialleistung erhalten, die bisher keinen Anspruch darauf hatten. Dazu müssen sie sich allerdings selbst bei den dafür zuständigen Ämtern melden. \nDie Grundrente ist nicht nur kompliziert und widersprüchlich, sie ist auch besonders teuer. Normalerweise wendet die Deutsche Rentenversicherung bloß 1,3 Prozent der gesamten Rentenausgaben für ihre Verwaltungskosten auf. Darauf ist man dort stolz. Doch bei der Grundrente ist das anders. Da rechnet die Behörde im Einführungsjahr mit Verwaltungskosten in Höhe von 24 Prozent. Und danach dauerhaft mit einem Anteil von 13 Prozent – also mit dem Zehnfachen des sonst Üblichen. \nZu den neuen Ausgaben trägt auch ein eher kleiner, aber wohl nötiger Posten bei: Die Behörde plant eine Informationskampagne zur Grundrente. Das Ziel sei aufzuklären – \"und realistische Erwartungen zu schaffen\". ",
     "twitter-history": "[{       \"id\": 1347142234781741057,       \"url\": \"https://twitter.com/Peter_Jelinek/status/1347142234781741057\",       \"date\": \"2021-01-07 11:25:12+00:00\",       \"text\": \"Die @spdbt feiert sich für die #Grundrente, die in einem Kompromiss zermalmt wurde und am Ende nicht denen hilft, die es dringend brauchen: den Armen. Laut @hubertus_heil ist dieses Projekt aber das zentrale sozialpolitische Reformprojekt. Na dann.https://t.co/B9KK6mO1Pp https://t.co/57ixuLr2mM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 545531496,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1271554899810156544/kjDHy6EV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/545531496/1611520228\",              \"username\": \"Peter_Jelinek\",              \"name\": \"Peter Jelinek\",              \"description\": \"Politik & Kommunikation | Klimakrise | Europaparlament; Michael Bloss | Memes | privat hier.\",              \"verified\": false,              \"created_date\": \"2012-04-04 21:17:14+00:00\",              \"location\": \"Brüssel\",              \"followers\": 2567,              \"friends\": 1128,              \"tweets\": 21265,              \"liked_tweets\": 22132,              \"lists_member\": 64,              \"media_shared\": 3925       }}, {       \"id\": 1346880527031300107,       \"url\": \"https://twitter.com/DiEiche/status/1346880527031300107\",       \"date\": \"2021-01-06 18:05:16+00:00\",       \"text\": \"Liebe @SPD. Das mit der Grundrente ist ja gut gemeint. Aber gut gemeint heißt ja nicht unbedingt: gut. https://t.co/sfng1WHHbT #SPD #grundrente\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2404753614,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458575705396092929/4WG6HtbU_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2404753614/1398168030\",              \"username\": \"DiEiche\",              \"name\": \"Dirk E.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-03-22 16:41:56+00:00\",              \"location\": \"\",              \"followers\": 7,              \"friends\": 14,              \"tweets\": 179,              \"liked_tweets\": 50,              \"lists_member\": 1,              \"media_shared\": 2       }}, {       \"id\": 1345333319349776386,       \"url\": \"https://twitter.com/DIEZEIT/status/1345333319349776386\",       \"date\": \"2021-01-02 11:37:13+00:00\",       \"text\": \"Am 1. Januar tritt die #Grundrente in Kraft. Doch was Regierungspolitiker als sozialpolitischen Meilenstein feiern, dürfte viele Menschen enttäuschen: https://t.co/4xPeLInX6q #Abo #red https://t.co/YJlkXWEMpw\",       \"replies\": 5,       \"retweets\": 1,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416376,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1344964732118298629,       \"url\": \"https://twitter.com/zeitonline/status/1344964732118298629\",       \"date\": \"2021-01-01 11:12:35+00:00\",       \"text\": \"Am 1. Januar tritt die #Grundrente in Kraft. Doch was Regierungspolitiker als sozialpolitischen Meilenstein feiern, dürfte viele Menschen enttäuschen: https://t.co/sxahnPQUSw #Abo https://t.co/rn7LcQRXVB\",       \"replies\": 8,       \"retweets\": 10,       \"likes\": 28,       \"quotes\": 5,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338896,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1344581068465332224,       \"url\": \"https://twitter.com/DIEZEIT/status/1344581068465332224\",       \"date\": \"2020-12-31 09:48:02+00:00\",       \"text\": \"Ab Januar bekommen Geringverdiener die politisch hoch umstrittene #Grundrente. Im Schnitt könnte die allerdings nur 67 Euro pro Monat betragen. Wie kommts? #Abo https://t.co/XLziT6wj2h  #red\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416376,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1344305701750005761,       \"url\": \"https://twitter.com/zeitonline/status/1344305701750005761\",       \"date\": \"2020-12-30 15:33:49+00:00\",       \"text\": \"Am 1. Januar tritt die #Grundrente in Kraft. Doch was Regierungspolitiker als sozialpolitischen Meilenstein feiern, dürfte viele Menschen enttäuschen: https://t.co/tksW6b0lDi #Abo https://t.co/R7uhqRFaTy\",       \"replies\": 7,       \"retweets\": 7,       \"likes\": 17,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338896,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1343929384525303810,       \"url\": \"https://twitter.com/DIEZEIT/status/1343929384525303810\",       \"date\": \"2020-12-29 14:38:28+00:00\",       \"text\": \"Am 1. Januar tritt die #Grundrente in Kraft. Doch was Regierungspolitiker als sozialpolitischen Meilenstein feiern, dürfte viele Menschen enttäuschen: https://t.co/8LSUczMt7e #Abo #red https://t.co/p3qwwzOE0H\",       \"replies\": 6,       \"retweets\": 6,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416376,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1343509400066154496,       \"url\": \"https://twitter.com/tomgreis/status/1343509400066154496\",       \"date\": \"2020-12-28 10:49:36+00:00\",       \"text\": \"Wir wollen Altersarmut bekämpfen, wollen Lebensleistung anerkennen, konterkarieren diese Ziele durch eine irrwitzige Verwaltungslogik. Sind wir da noch auf Kurs? @hubertus_heil? @spdde? https://t.co/oXrf8yIVDH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 883785255156686850,              \"url\": \"https://tomgreis.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1306281224017764352/86GzTTZM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/883785255156686850/1597412500\",              \"username\": \"tomgreis\",              \"name\": \"Tom Greis\",              \"description\": \"+++ Communications Designer +++ Brand Developer +++ Social Democrat +++ #TeamLauterbach +++ #TeamArendt +++ bíos theōrētikós ❤️ bíos praktikós\",              \"verified\": false,              \"created_date\": \"2017-07-08 20:29:59+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 438,              \"friends\": 1063,              \"tweets\": 4468,              \"liked_tweets\": 39864,              \"lists_member\": 1,              \"media_shared\": 45       }}, {       \"id\": 1343469018456461313,       \"url\": \"https://twitter.com/FauPunktKaPunkt/status/1343469018456461313\",       \"date\": \"2020-12-28 08:09:09+00:00\",       \"text\": \"4,90 Euro gegen den Absturz https://t.co/d6Tqnmfg6z via @zeitonline Über kurz oder lang dürfte die #Grundrente also vor Gericht landen.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 264681559,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1245740546871754752/njy7CTL5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/264681559/1369489452\",              \"username\": \"FauPunktKaPunkt\",              \"name\": \"DienochlangeohneImpfungtanzt\",              \"description\": \"Psychologie, Politik, Unsinn, Natur, Musik, Leben... nicht unbedingt in dieser Rangfolge.Freiberuflerin, coronabedingt auf der Suche nach neuen Möglichkeiten.\",              \"verified\": false,              \"created_date\": \"2011-03-12 08:40:33+00:00\",              \"location\": \"irgendwo in Bayern\",              \"followers\": 120,              \"friends\": 486,              \"tweets\": 12315,              \"liked_tweets\": 12612,              \"lists_member\": 2,              \"media_shared\": 256       }}, {       \"id\": 1343464511253131265,       \"url\": \"https://twitter.com/VdK_Deutschland/status/1343464511253131265\",       \"date\": \"2020-12-28 07:51:14+00:00\",       \"text\": \"Für viele Menschen sind die geforderten 33 Jahre nicht erreichbar - VdK-Präsidentin Verena Bentele in @zeitonline zur #Grundrente:  https://t.co/3OMlnI4sGk\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 233476301,              \"url\": \"http://www.vdk.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443326150048116736/1WPwagcF_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/233476301/1597154641\",              \"username\": \"VdK_Deutschland\",              \"name\": \"Sozialverband VdK\",              \"description\": \"Hier twittert Deutschlands größter Sozialverband zu #Rente #Behinderung #Armut #Pflege #Gesundheit #Sozialrecht ... Impressum: vdk.de/permalink/4556\",              \"verified\": true,              \"created_date\": \"2011-01-03 09:54:16+00:00\",              \"location\": \"Deutschland\",              \"followers\": 19788,              \"friends\": 767,              \"tweets\": 6928,              \"liked_tweets\": 4660,              \"lists_member\": 194,              \"media_shared\": 1726       }}, {       \"id\": 1343426072466100230,       \"url\": \"https://twitter.com/ZvonkoKoprtla/status/1343426072466100230\",       \"date\": \"2020-12-28 05:18:29+00:00\",       \"text\": \"Das ist die Grundrente!4,90 Euro gegen den Absturz https://t.co/RTGMDWamq8 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2420938149,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/784136029276082176/RDpNl-5H_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2420938149/1485481662\",              \"username\": \"ZvonkoKoprtla\",              \"name\": \"Zvonko\",              \"description\": \"Dortmund-Zagreb\",              \"verified\": false,              \"created_date\": \"2014-03-18 20:37:28+00:00\",              \"location\": \"\",              \"followers\": 76,              \"friends\": 337,              \"tweets\": 2569,              \"liked_tweets\": 8787,              \"lists_member\": 0,              \"media_shared\": 9       }}, {       \"id\": 1343284246736211969,       \"url\": \"https://twitter.com/Tmo_Wizard/status/1343284246736211969\",       \"date\": \"2020-12-27 19:54:56+00:00\",       \"text\": \"4,90 Euro gegen den Absturz https://t.co/B9Q7xaoaul via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 220225357,              \"url\": \"https://www.tmowizard.eu/wordpress/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000614423241/a707a2ca17e76c92f04e6981f268cd87_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/220225357/1398576679\",              \"username\": \"Tmo_Wizard\",              \"name\": \"Michael Speier\",              \"description\": \"Sucht euch Informationen über mich im Netz selber zusammen, ihr habt ja alle einen Internetzugang! ;-) TmoWizards Impressum: tinyurl.com/y86uhbvs\",              \"verified\": false,              \"created_date\": \"2010-11-27 03:57:03+00:00\",              \"location\": \"Augsburg\",              \"followers\": 1601,              \"friends\": 4986,              \"tweets\": 134742,              \"liked_tweets\": 51458,              \"lists_member\": 50,              \"media_shared\": 3059       }}, {       \"id\": 1343262066531065856,       \"url\": \"https://twitter.com/geheimgelehrter/status/1343262066531065856\",       \"date\": \"2020-12-27 18:26:47+00:00\",       \"text\": \"Am 1. Januar tritt die Grundrente in Kraft. Doch was Regierungspolitiker als sozialpolitischen Meilenstein feiern, dürfte viele Menschen wie Gerda Riedel enttäuschen. https://t.co/7BjS6hZIt6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1211107796,              \"url\": \"http://geheimgelehrter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354340600267628544/DlVb21wq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1211107796/1613315154\",              \"username\": \"geheimgelehrter\",              \"name\": \"Der Geheimgelehrte ☕️\",              \"description\": \"➸Chaiselongue-Philosoph ⠀ ➸Gastronom em.⠀ ➸Gutmensch ⠀ ➸Freimaurer ⠀ ➸Antifaschist ⠀ ➸Sozialist ⠀ ➸Humanist ⠀ ➸Atheist ⠀ ➸Pazifist ⠀ ➸Altruist\",              \"verified\": false,              \"created_date\": \"2013-02-23 08:53:29+00:00\",              \"location\": \"Schwerin, Deutschland\",              \"followers\": 1315,              \"friends\": 1275,              \"tweets\": 13527,              \"liked_tweets\": 28905,              \"lists_member\": 1,              \"media_shared\": 1387       }}, {       \"id\": 1343260270001532936,       \"url\": \"https://twitter.com/zeitonline_wir/status/1343260270001532936\",       \"date\": \"2020-12-27 18:19:39+00:00\",       \"text\": \"Warum viele Menschen von der #Grundrente enttäuscht werden könnten. https://t.co/BQUbgmXEsL\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1342261003707412481,       \"url\": \"https://twitter.com/MichaelOpielka/status/1342261003707412481\",       \"date\": \"2020-12-25 00:08:55+00:00\",       \"text\": \"4,90 Euro gegen den Absturz https://t.co/nojr1dgyQJ Sehr guter Beitrag zur Schein-#Grundrente der #GroKo Die Weigerung, eine echte #Sozialreform in Richtung #Grundrente und #Grundeinkommen zu denken, ist teuer und ineffizient. Besser wäre: #Zukunftslabor https://t.co/MPS6uYVRv7\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 911,              \"friends\": 158,              \"tweets\": 11033,              \"liked_tweets\": 2022,              \"lists_member\": 54,              \"media_shared\": 587       }}, {       \"id\": 1341983355705954304,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1341983355705954304\",       \"date\": \"2020-12-24 05:45:39+00:00\",       \"text\": \"https://t.co/AYJOzIdvEY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1341791577711267840,       \"url\": \"https://twitter.com/birgit_fix/status/1341791577711267840\",       \"date\": \"2020-12-23 17:03:36+00:00\",       \"text\": \"Es stimmt schon: Die Berechnung der #Grundrente ist kompliziert &amp; die ersten Bescheide werden erst in einem 1/2 Jahr verschickt. Aber: Rückwirkend profitieren kann nur, wer seine möglichen Ansprüche geltend macht! Deshalb im Zweifel jetzt Antrag stellen! https://t.co/iOF9bmFvO1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 923130764006391808,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376952057769377797/NU-dD-PO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/923130764006391808/1508944283\",              \"username\": \"birgit_fix\",              \"name\": \"Birgit Fix\",              \"description\": \"Sozialwissenschaftlerin, interessiert an Arbeitsmarkt- und Sozialpolitik, Digitalisierung sozialer Arbeit, views are my own\",              \"verified\": false,              \"created_date\": \"2017-10-25 10:14:59+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 335,              \"friends\": 341,              \"tweets\": 721,              \"liked_tweets\": 1353,              \"lists_member\": 9,              \"media_shared\": 18       }}]"
}