{
     "url": "https://www.zeit.de/2020/17/ausgangsbeschraenkungen-exitstrategien-lockerungen-coronavirus-massnahmen-cdu",
     "date": "2020-04-15T15:12:09+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Exitstrategen",
     "article": "Zurück zur politischen Routine: Wie die Debatte um das Ende der Corona-Maßnahmen den Machtkampf in der CDU befeuert\nErst mal mehr Masken, mehr Tests, mehr Handy-Tracking – der Weg zur Normalität bleibt auch in Corona-Lockdown-Woche vier noch weit. Aber mit dem Ausblick auf den \"Exit\" springt nun die politische Debatte wieder an, langsam und stotternd, jedoch unüberhörbar. Politik in Notstandszeiten – das erinnert an das Gesellschaftsspiel \"Orangentanz\": Paare sollen zwischen ihren Stirnen eine Orange balancieren, ohne die Hände zu benutzen, und dabei gleichzeitig tanzen. Viel Spielraum für kühne eigene Einlagen, für gewagte Ausfallschritte gibt es da nicht. Man muss eng zusammenbleiben, die zwei beim Tanzen – wie jetzt die vielen in der Politik. Und dort erst recht, wenn man in derselben Partei ist. Doch bewegen muss man sich trotzdem, das hier ist schließlich eine freie Gesellschaft. Aber jeder falsche Schritt kann im Wortsinn lebensgefährlich sein. An niemandem wird dieses Dilemma derzeit so deutlich wie an Armin Laschet.\nDer nordrhein-westfälische Ministerpräsident möchte CDU-Vorsitzender und vor allem Bundeskanzler werden – darf aber derzeit nicht drüber reden (\"interessiert doch keinen\"). Er steht Angela Merkel, der Frau, der er nachfolgen möchte, politisch nahe, muss sich aber dringend von dem Verdacht freischwimmen, er sei nur einfach mehr vom Gleichen. Nachdem ihm der bayerische Ministerpräsident Markus Söder in Sachen Lockdown-Konsequenz in der öffentlichen Wahrnehmung den Schneid abgekauft hat, soll es nun die Exitstrategie sein, mit der Laschet in Vorhand kommen will. Wiederauferstehung nach Ostern, Freiheit, Unverwundbarkeit, Rettung der Einsamen und des Einzelhandels – man versteht sofort, was in dem Thema politisch so alles steckt. Aber es läuft nicht immer rund für Armin Laschet. Er sagt: \"Denkverbote helfen nicht weiter\", und deutet damit an, die Bundesregierung unterdrücke das gemeinsame Grübeln über die Folgen der massiven Einschränkung von Grundrechten.\nErinnerungen an die Flüchtlingskrise werden wach, in der man sich zu spät der Kritik geöffnet habe. Fragt man aber im Kanzleramt, bei Mitgliedern der Ministerpräsidentenkonferenz oder im CDU-Präsidium nach, kann sich keiner daran erinnern, dass Laschet Gesprächsbedarf in Sachen gesellschaftliche Kosten von Grundrechtseinschränkungen angemeldet hätte. Laschets Modellprojekt Heinsberg – eine Studie auf dem \"Ground Zero\" der Corona-Pandemie in Deutschland – sollte eigentlich die wissenschaftlichen Argumente und Belege zur Lockerung liefern, und das stand auch schon von Anfang an fest, war quasi der von Laschet zum Projektstart formulierte Arbeitsauftrag. Aber als das Forscherteam unter Leitung des Bonner Virologen Hendrik Streeck in halsbrecherischem Tempo am vergangenen Donnerstag nach nur zwei Wochen Arbeit einen ersten Zwischenstand vorlegte, wurden Stunden später aus Wissenschaftskreisen heftige Zweifel an der Zuverlässigkeit der verwendeten Tests, der Auswahl der Testpersonen und am gesamten Prozedere laut (eine gute Übersicht liefert die Website sciencemediacenter.de, auf der der Virologe Christian Drosten und der Epidemiologe Gérard Krause zu Wort kommen). Zur Kritik an der Studie wollte sich die Staatskanzlei in Düsseldorf auf Nachfrage nicht äußern. \nEin Expertengremium, in dem der Soziologe Armin Nassehi, der frühere Verfassungsrichter Udo Di Fabio, die Medizin-Ethikerin Christiane Woopen und andere fachübergreifend nach Lösungen fahnden, sollte zeigen, dass man sich in NRW nicht eng auf den Rat von Virologen beschränkt (anders als, angeblich, die Bundesregierung), sondern ein großes, offenes Gesellschaftsgespräch führt. Es legte nun erste Vorschläge für eine schrittweise Rückkehr in die \"verantwortbare Normalität\" vor, ohne allerdings ein Datum zu nennen. Zur Geste des offenen Gesprächs wollte aber das von der schwarz-gelben Landesregierung mit heißer Nadel gestrickte Infektionsschutzgesetz nicht recht passen, das ihr weitgehende Möglichkeiten zur Zwangsverpflichtung medizinischen Personals geboten hätte und keine zeitliche Befristung der Maßnahmen vorsah. Nach heftigen Protesten im Landtag musste Laschet es zurücknehmen. Seinem Interview-Satz \"Charakterstärke und Seriosität waren noch nie so gefragt wie jetzt\" könnte eine lange Halbwertszeit beschieden sein.\nDie Exitstrategie wird nicht nur von Armin Laschet politisch aufgeladen. Vorwürfe von der \"Hygiene-Diktatur\" oder einem angeblich durch die Bundesregierung verhängten \"Maulkorb\", während die Debatte längst in vollem Gange ist, werden laut, von links und von rechts. Einen \"Polizeistaat\" gar sehen Autoren heraufdämmern, die beim Spaziergang Menschen in grünen und blauen Uniformen oder Ermahnungen zum Abstandhalten aus Drohnen zur Kenntnis nehmen müssen. Einen unkontrollierbaren Anstieg häuslicher Gewalt, eine Revolution der Mittelschicht – viele verraten in diesen Tagen, was sie den Nachbarn in ihren vier Wänden alles so zutrauen. Aber nicht die schrillen Töne sind das Bemerkenswerte an der aktuellen Stimmung, sie gehören eher zur Rückkehr der politischen Routine. Überraschend ist vielmehr das ungeheure Vertrauen, das eine angeblich der Politik entfremdete und miteinander in Feindschaft verkeilte Öffentlichkeit in das derzeitige Regierungshandeln setzt: 90 Prozent der Deutschen stimmen laut aktuellem Politbarometer dem Lockdown zu, eine große Mehrheit ist dafür, die Maßnahmen weitgehend aufrechtzuerhalten. \nNatürlich ist diese Zustimmung von diversen Kommentatoren als Lämmergehorsam, als deutscher Untertanengeist denunziert worden. Aber der Staat, der einem dieser Tage in Gestalt des Corona-Kabinetts praktisch täglich entgegentritt, wirbt offen, fast bibbernd, um die Kooperation Erwachsener, ohne die es schlicht nicht geht, statt durchzuregieren. Er beruft sich nicht auf Macht, sondern auf Christian Drosten, der keine haben will. Nichts ist für diese Lage so charakteristisch wie das Corona-Papier aus dem Bundesinnenministerium, das zum Missfallen des Kanzleramts und des Gesundheitsministers vor zwei Wochen an die Öffentlichkeit drang (\"Wie wir Covid-19 unter Kontrolle bekommen\"). Dessen Kernbotschaft war: Erzählt den Leuten keinen Bullshit. Sagt ihnen, was da auf sie zukommt, nehmt dabei kein Blatt vor den Mund. Redet so ein Nanny-Staat? Viele Bürger scheinen die unverhohlen geäußerte Hauptangst der Bundesregierung zu teilen: dass man zu früh aufmacht. Dass viele das dann mit dem Leben werden bezahlen müssen. Und dass man dann wieder zurückmüsste in den Lockdown – und das Vertrauen verspielt hätte. Die Bürger folgen übrigens weder blind noch gehorsam der Regierung. Das verrät die eher zögerliche Bereitschaft, die eigenen Daten für ein Handy-Tracking zur Verfügung zu stellen, mit dem es etwa Südkorea gelungen ist, die Pandemie in Schach zu halten.\nFür die Union haben die vergangenen Wochen, so zynisch das klingt, wie ein Jungbrunnen gewirkt. Denn es ist ja nicht nur so, dass \"die Krise die Exekutive stärkt\", wie es derzeit immer heißt. Eine Partei muss das Exekutive auch an sich gut finden – es stößt aber in fast allen Parteien außer CDU und CSU eher auf ein gewisses Grundmisstrauen. \"Wir\" sagen, wenn man Deutschland meint; in das gesellschaftliche Regelwerk und den privaten Habitus eingreifen – die Corona-Message mit ihrer geistig-moralischen Wende passt nicht zu den meisten Politprofilen. Kein Wunder, dass in diesen Tagen derjenige Sozialdemokrat am besten ankommt, der am wenigsten an seinem großkoalitionären Dasein leidet: der in den eigenen Reihen höchst ungeliebte Ober-Exekutor des Regierungswillens Olaf Scholz. Die CDU-Vorsitzende Annegret Kramp-Karrenbauer blickt auf die aktuellen Umfragewerte ihrer Partei von 38 bis geradezu sagenhaften 40 Prozent allerdings mit einer gewissen frohlockenden Grundskepsis. Schön – aber wie stabil das ist, werde sich erst zeigen, wenn alles vorbei ist. \nWie sehr die Corona-Krise die CDU an die eigenen Fehler in der Flüchtlingskrise erinnert, wird nicht erst durch den Film Die Getriebenen klar, der in dieser Woche ausgestrahlt wurde. Es sollen Kanzleramtschef Helge Braun und Kramp-Karrenbauer gewesen sein, die eine zunächst widerstrebende Angela Merkel zu dem gedrängt haben, was nun alle paar Tage im Fernsehen zu sehen ist: die Bundeskanzlerin mit der seit Jahren erfolglos eingeklagten Blut-Schweiß-und-Tränen-Rede. \"Herkules-Aufgabe\", \"Tag und Nacht nachdenken\", \"Ich kann Ihnen versprechen\" – das wollte sie nie, das ist nicht der Merkel-Sound, wie man ihn kennt. Aber in Merkels Umfeld war man überzeugt: Diesmal wird es nicht reichen, sich in der Talkshow den Fragen einer Journalistin zu stellen. Wärme, Warnung, Wissenschaft – das ist jetzt die Mischung. Keine Kriegserklärung an das Virus, um die Nation hinter sich zu scharen, sondern ein tastender Verweis, zuletzt in Merkels Osterbotschaft, auf die Experten von der Leopoldina, die zu Wochenbeginn erste Hinweise auf die Bedingungen für eine Lockerung gaben. Wissenschaft übrigens, die ihre Meinung diverse Male geändert hat, die miteinander debattiert, sich hinterfragt und dann auch mal revidiert – von wegen \"Hygiene-Diktatur\". Angesprochen auf die \"Denkverbote\"-Kritik von Laschet, antwortete die Kanzlerin knapp: \"Natürlich kann man darüber sprechen.\" Aber als Bundeskanzlerin habe sie \"bei allem Respekt vor jeder Meinung, wir sind eine freiheitliche Gesellschaft!\", eine \"übergeordnete Verantwortung\". Die einen haben eine Meinung, die anderen eine Verantwortung. Speak softly and carry a big stick – sprich sanft, aber trage einen großen Knüppel.\nDie CDU-Parteispitze beobachtet an den Deutschen im Lockdown zwar eine gewisse Begeisterung für testosterongesättigte Politik, siehe die außerordentlich guten Werte für den Mann, der \"Södern statt Zögern\" zu seinem Markenkern gemacht hat. Aber am liebsten hätte es das Volk, so wird die Stimmungslage im Adenauer-Haus gelesen, wenn noch eine Frau da wäre, die am Ende des Tages ein wenig Ruhe reinbringt. \nIn verschiedenen Artikeln kann Annegret Kramp-Karrenbauer jetzt lesen, mit ein bisschen Geduld hätte sie einfach auf ihrem Platz an der Spitze der CDU bleiben können. Wer denkt denn jetzt noch an Erfurt, Kramp-Karrenbauers Problem mit der Thüringer CDU-Fraktion? Aber \"mein Entschluss steht fest\", sagt AKK am Telefon. Sie hat abgeschlossen mit dem Thema Kanzlerkandidatur, mit politischen Hauptstadt-Manövern. Das wiederum gibt ihr als Vereidigungsministerin – ein Posten, auf dem sie sich wohl durchaus eine zweite Runde vorstellen könnte – die Freiheit, zu agieren, ohne dass jeder ihrer Schritte auf Kanzlertauglichkeit geprüft wird, wie es derzeit Armin Laschet erfährt. Wie der Rest des Kabinetts wird auch die Bundeswehr im Wesentlichen aus dem Homeoffice regiert: Quarantäne organisieren für Soldaten, die in Jordanien stationiert sind. Im Blick haben, dass deutsche Soldaten in Mali in Corona-Zeiten ein Risiko für die dortige Bevölkerung darstellen – in Umkehrung der Wahrnehmung in der Flüchtlingskrise, wo immer von den aus Afrika lauernden Gefahren für Europa die Rede war. Hilfe im Innern organisieren, Nato-Schalten koordinieren. Von einem drohenden Ende des europäischen Zusammenhalts sei, so berichtet Kramp-Karrenbauer, auf der Ebene der Verteidigungsminister nichts zu spüren. \nAber dieser europäische Zusammenhalt – das ist das Stichwort, bei dem sowohl Friedrich Merz als auch Norbert Röttgen den kleinen Bewegungsspielraum im Orangentanz der Krisenpolitik für sich sehen. Beide Bewerber um den CDU-Parteivorsitz müssen zur Kenntnis nehmen, dass sie derzeit nicht stattfinden, dass ihnen im Grunde nichts bleibt, als das Verhalten der Bundesregierung vom Spielfeldrand zu rezensieren und sich einzusortieren, und zwar wohlwollend – aber eben auf Zeit. \n\"Die Umfragewerte\", so sagt Röttgen, der mit dem Telefon in seinem Garten bei Bonn sitzt und lautes Vogelgezwitscher hereindringen lässt, \"drücken Zustimmung zum Regierungskurs aus und sind zugleich selber Krisenverhalten. Das heißt, zum einen wird sich einprägen, dass die Bundesregierung ihrer Schutzverantwortung gerecht geworden ist, und zum anderen schlägt die Stunde der Wahrheit nach der Krise.\" Lange hätten die Volksparteien gewirkt, als hätten sie die Kontrolle verloren – jetzt sei das Gegenteil der Fall. Deutlich grenzt sich Röttgen von seinem nordrhein-westfälischen Landesparteichef Armin Laschet ab, wenn er sagt: \"Vom bisherigen Stil abzugehen, indem nach einem Ende der Einschränkungen gerufen wird, ohne sagen zu können, wann die Voraussetzungen dafür vorliegen, wäre ein großer Fehler.\" Die Behauptung, wir lebten in einer Hygiene-Diktatur (Weihbischof Athanasius Schneider), geht, so glaubt Röttgen, \"an der Wahrnehmung der meisten völlig vorbei\". Die Regierung solle sich von diesem nervösen Wettbewerb nicht anstecken lassen. \nNur eben der europäische Zusammenhalt – da sieht er Gefahr im Verzug, \"Gefahr wie noch nie\". In Sachen finanzielle Solidarität, Umgang mit Viktor Orbán, Flüchtlinge bleibe zu viel liegen. \"Was würde Helmut Kohl heute sagen & tun?\", twitterte Röttgen zum Geburtstag des Altkanzlers – ein kleiner Nadelstich in Richtung von dessen Amtsnachfolgerin. Mit 50 anderen Abgeordneten hat Röttgen einen offenen Brief für die Aufnahme von Kindern aus den griechischen Flüchtlingslagern unterzeichnet, der nun mit Seehofers Zusicherung eines Kontingents von 50 Kindern auch einen Erfolg gezeitigt habe. \nFriedrich Merz, der nach Markus Söder der Unionsmann mit den zweitbesten Zustimmungswerten ist, hat seine Infektion mit dem Sars-CoV-2-Virus überstanden. Er hat Glück gehabt: kein Fieber und keine Atemnot. Zu Hause im Schlafanzug herumlaufen komme nicht in die Tüte, aber gelegentlich sei die Gewalt dieses Virus schon zu spüren gewesen, und er habe sich mittags mal auf die Couch legen müssen. Beim FaceTime-Telefonat ist Merz jedoch munter und aufgeräumt. Er hat das neue Buch des Soziologen Andreas Reckwitz zustimmend gelesen, in dem ein schützender Liberalismus gefordert wird. Nichts anderes habe er, Merz, jemals gewollt, er sei da oft missverstanden worden. Er lobt die Arbeit der Regierung, Merkels \"unprätentiöse Art\". Aber er fühlt sich auch bestätigt: \"35 Prozent und mehr sind für uns möglich, und es ist möglich, die AfD zu halbieren.\" Um diese Werte allerdings zu halten, werde es vor allem auf die Wirtschafts- und Sozialpolitik ankommen. \"Da wird es Verwerfungen geben, die brutal sind.\" Und dann wird, so darf man ergänzen, auch wieder die Stunde von Friedrich Merz schlagen. Der Tanz ist noch nicht zu Ende. Er geht gerade erst richtig los.",
     "twitter-history": "[{       \"id\": 1250439460912648193,       \"url\": \"https://twitter.com/zeitonline/status/1250439460912648193\",       \"date\": \"2020-04-15 15:02:54+00:00\",       \"text\": \"Niemand kann sich allzu große Ausfallschritte erlauben: Das #Coronavirus zwingt die Union zum politischen Engtanz. Doch die Ersten in der Partei beginnen vorsichtig, an die Zeit nach der Krise zu denken, schreibt @MariamLau1. #Abo https://t.co/gQlEKtqu82\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338907,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1250426536852770822,       \"url\": \"https://twitter.com/DIEZEIT/status/1250426536852770822\",       \"date\": \"2020-04-15 14:11:32+00:00\",       \"text\": \"Politik in Notstandszeiten, das ist Engtanz, Ausfallschritte nicht erwünscht: Wie die Debatte um das Ende der Corona-Maßnahmen den Machtkampf in der CDU befeuert #red https://t.co/MbFUb2yzA4\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416379,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1250411617562644481,       \"url\": \"https://twitter.com/zeitonline_pol/status/1250411617562644481\",       \"date\": \"2020-04-15 13:12:15+00:00\",       \"text\": \"Das #Coronavirus zwingt die Union zum politischen Engtanz. Niemand kann sich allzu große Ausfallschritte erlauben. Doch die Ersten beginnen vorsichtig, an die Zeit nach der Krise zu denken. #Abo https://t.co/FnPzxC29fC\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145939,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}