{"url": "https://www.zeit.de/arbeit/2020-12/produktmanager-start-up-werbung-coronavirus-kurzarbeit-geldanlage", "date": "2020-12-06T08:37:23+01:00", "source": "zeit.de", "label": "real", "header": "\n\"Ich möchte 800.000 Euro ansparen, bis ich 60 Jahre alt bin\"\n", "article": "Mirko, 35, ist Produktmanager und war lange in Kurzarbeit. Jetzt erhält er sein volles Gehalt von 7.500 Euro, ohne dafür zu arbeiten. Davon investiert er viel in Aktien.\nDas Coronavirus verändert für viele Menschen, wie und wo sie arbeiten. Und auch, wie viel Geld sie verdienen. Wer Glück hat, arbeitet im Homeoffice. Für Freiberufler aber brechen Aufträge weg, sie wissen nicht, wie sie ihre Miete bezahlen sollen, andere haben keine Probleme. In der Serie \"Kontoauszug\" stellen wir Menschen vor, die genau davon erzählen: Was heißt Corona für meine Arbeit – und für mein Konto? Hier berichtet der 35-jährige Mirko Rosenberg*, der als Produktmanager arbeitete – bis er in Kurzarbeit geschickt wurde.\nBeruf: Ich habe vor Corona das Produktmanagement in einem Start-up in der Werbebranche geleitet. Meine Aufgabe war es, die Probleme und Bedürfnisse von Kunden zu verstehen und mir Lösungen auszudenken. Es ging zum Beispiel darum, ein Werbeprodukt billiger und effizienter zu machen, indem man den Kunden beim Kaufen einen Klick spart. \nDoch unser Unternehmen hat stark unter Corona gelitten und seit dem Frühling gehe ich nicht mehr arbeiten: Zunächst war ich auf \"Kurzarbeit Null\" – also ganz ohne Arbeitsstunden –; seit Oktober bin ich freigestellt und zum Jahresende endet mein Arbeitsverhältnis. Ich habe trotzdem die ganze Zeit ordentliches Geld erhalten: Von Mai bis September bekam ich Kurzarbeitergeld, am Anfang 4.500 Euro brutto im Monat. Dann wurde mir gesagt, dass das Unternehmen keine Kurzarbeit mehr möchte und ich nicht mehr zurückkommen soll. Die Gründe dafür kann ich bis heute nicht verstehen. Mir wurde nur ein unverschämt schlechtes Angebot ohne Abfindung vorgelegt. Mithilfe meiner Anwältin handelte ich einen Aufhebungsvertrag aus: Seit Oktober bin ich nun freigestellt und bekomme wieder mein volles Gehalt. Dafür wird Ende des Jahres mein unbefristeter Vertrag aufgelöst.\nAusbildung: Nach dem Abitur bin ich nach Berlin gezogen und habe einen Bachelor und einen Master im Bereich Kommunikation und Werbung gemacht. Nach dem Studium bin ich für ein Nachwuchsprogramm nach Hamburg gezogen, um Produktmanagement zu lernen. \nArbeitszeit: In dem Start-up, in dem ich gearbeitet habe, konnten wir arbeiten, wann wir wollen und es gab eine unbegrenzte Zahl an Urlaubstagen. Vor der Kurzarbeit arbeitete ich von 9.30 bis 18.30 Uhr, ab und zu saß ich bis 20 Uhr. In der letzten Stunde war ich meist am kreativsten. \nAls ich auf \"Kurzarbeit Null\" war, habe ich viel Zeit im Bett oder auf dem Balkon verbracht und mich mit Freunden getroffen. Das hat Spaß gemacht. Oft bin ich zum See gefahren und konnte schon mittags ein Bier trinken. Jetzt bin ich wieder disziplinierter: Mein Wecker klingelt um 8 Uhr und ich hänge bis 18 Uhr am Rechner mit Recherchen, Bewerbungen und Vorbereitungen auf Interviews. Zwischendurch mache ich lange Pausen und ein Mittagsschläfchen. \nJobsuche: Die Jobsuche sehe ich recht entspannt. Viele Arbeitgeber suchen nach Produktmanagern. Unsere Branche ist digital und Corona beflügelt einige Unternehmen in der Branche gerade. Ich habe mich bislang bei 15 Arbeitgebern beworben. Dazu bekomme ich immer wieder über LinkedIn Stellenangebote von Headhuntern. Einmal schrieb mir jemand, es ginge um einen Job mit einem Gehalt von 150.000 Euro. Daraus wurde aber nichts. \nWas mir Sorgen bereitet: Ich bin entspannt, denn wenn ich keinen neuen Job finde, dann erhalte ich ab Januar Arbeitslosengeld. Das wäre für mich genug Geld.\nBruttoeinnahmen: Ab Mai bezog ich Kurzarbeitergeld: Zu Beginn waren es  4.500 Euro brutto im Monat, ab dem vierten Monat bekam ich 5.250 Euro. Seit Oktober bin ich laut Aufhebungsvertrag freigestellt: Ich arbeite zwar nicht, bekomme aber trotzdem wieder mein volles Gehalt von 7.500 Euro brutto im Monat.\nNettoeinnahmen: Momentan sind es 4.200 Euro im Monat – genauso viel wie vor Corona.\nMiete: Ich wohne alleine auf 70 Quadratmetern in einer Dachgeschosswohnung im Prenzlauer Berg, die 1.009 Euro warm kostet. Ich klage aber gegen meinen Vermieter: Mein Anwalt hat nach der Mietpreisbremse errechnet, dass ich über 234 Euro zu viel pro Monat bezahle. Ich habe das schon 2017 gerügt, aber mein Vermieter drückt sich. Das Gericht entscheidet noch in diesem Monat. Ich rechne damit, 7.000 Euro zurückzubekommen und ab Dezember 775 Euro im Monat zu zahlen.\nStrom: Ich wechsle den Stromanbieter jedes Jahr und spare damit deutlich, weil ich jedes Mal einen Wechselbonus kassiere. Aktuell zahle ich 33 Euro im Monat.\nMobilität: Ich besitze ein altes Fahrrad, dafür habe ich mal 250 Euro bezahlt. Meine Jahreskarte für den ÖPNV in Berlin kostet mich 61 Euro im Monat, aber ich habe sie wegen Corona nicht mehr verlängert. Vor der Pandemie habe ich etwa 50 Euro im Monat für Fahrdienste und Carsharing bezahlt.\nVersicherungen: Vier Euro im Monat für die Haftpflichtversicherung, zwölf Euro für die Hausratversicherung und 70 Euro für die Berufsunfähigkeitsversicherung, allerdings habe ich sie derzeit pausiert: Ich wollte etwas Geld sparen.\nInternet und Mobilfunk: 35 Euro für Internet und TV und 30 Euro für meine zwei SIM-Karten.\nSport und Gesundheit: 20 Euro für das Fitnessstudio und etwa 30 Euro für eine halbstündige Thai-Massage. \nKultur: Für Bücher etwa 20 Euro im Monat.\nReisen: Ich reise viel! 2020 ist für mich das Jahr der Inseln: Ich war zehn Tage auf Teneriffa mit einem Freund für 400 Euro und später mit anderen Freunden auf Kreta für 650 Euro – dort haben wir uns eine Villa geteilt. Bald bin ich wieder drei Wochen auf den Kanaren und werde etwa 1.200 Euro ausgeben. Sonst war ich im Riesengebirge für ein paar Tage, das hat mich 400 Euro gekostet und in Tschechien mit meinen Eltern, da habe ich 300 Euro gezahlt. Dazu besuche ich meine Eltern alle sechs Wochen und bezahle für die Zugfahrt circa 40 Euro.\nLebensmittel: Ich kaufe am liebsten beim Discounter, mich überfordert die große Auswahl in anderen Läden. Dafür darf es dann auch bio und vegetarisch sein. Das macht etwa 200 Euro im Monat. Ich koche aber selten und gehe in normalen Zeiten jeden Tag mindestens einmal essen. Das macht ungefähr 300 Euro im Monat. \nAbendbeschäftigung: Für Bars und Partys gab ich vor Corona 50 Euro am Wochenende und 25 Euro unter der Woche aus, insgesamt fast 300 Euro im Monat. Das fällt aber jetzt alles weg.\nAbonnements und Streaming: 75 Euro im Monat für Spotify, Disney+, Netflix, Amazon Prime und ein paar Medien-Abonnements. Dazu 17,50 Euro für den Rundfunkbeitrag.\nKörperpflege: Um die 15 Euro im Monat für Pflegeprodukte und 30 Euro für den Friseur.\nKleidung: Ich kaufe Kleidung nur im Urlaub, weil ich dann entspannter bin, und trage sie viele Jahre lang. Im Durchschnitt gebe ich für Klamotten etwa 50 Euro im Monat aus.\nAltersvorsorge: Meine Altersvorsorge baue ich mit ETFs auf: Vor der Kurzarbeit gingen da 1.500 Euro monatlich rein, bisher habe ich um die 44.000 Euro investiert. Ich möchte etwa 800.000 Euro ansparen, bis ich 60 Jahre alt bin. Wenn die Rendite stabil bleibt, könnte ich daraus 3.000 Euro monatlich entnehmen bis zu meinem 100. Geburtstag – und hätte immer noch 100.000 Euro übrig. Dazu käme noch die gesetzliche Rente.\nBankkonto: Auf Bankberatung lege ich keinen Wert, deswegen habe ich fünf kostenlose Konten mit Kreditkarten.\nMitgliedschaften: Ich zahle zehn Euro im Monat für ein Produktmanager-Netzwerk, an dem ich teilnehme.\nSpenden: Ich kompensiere den CO2-Ausstoß meiner Flüge, das sind etwa 100 Euro im Jahr. Für 100 Euro im Jahr unterstütze ich das Zentrum für Politische Schönheit und spende noch 17 Euro monatlich für Aktion Mensch.\nGeschenke: Ich möchte keine Geschenke und mache auch keine. In der Familie klappt das besonders gut. Für besondere Geburtstage und für meine Nichte gebe ich sonst etwa 100 Euro im Jahr aus. Dazu spare ich für meine Nichte etwa 300 Euro im Jahr in einem ETF. \nSonstige Ausgaben: 15 Euro für Computerspiele, 20 Euro für technische Gadgets und einmalig 320 Euro für meine Anwältin für Arbeitsrecht.\nIm Idealfall null Euro. Falls nicht, reduziere oder erhöhe ich meinen ETF-Sparplan, um auch möglichst alles zu investieren.\n*Der Name des Protagonisten wurde geändert. Der echte Name ist der Redaktion bekannt.\nWenn Sie uns auch erzählen möchten, was Sie beruflich machen, wie viel Sie verdienen und was die Corona-Krise für Sie verändert hat, schreiben Sie uns an kontoauszug@zeit.de.", "twitter-history": "[{       \"id\": 1335530718601023489,       \"url\": \"https://twitter.com/JFAlvarezMoreno/status/1335530718601023489\",       \"date\": \"2020-12-06 10:25:10+00:00\",       \"text\": \"Dieser Mann arbeitet seit Mai nicht, bekommt trotzdem ordentliches Geld. Ich habe seine Geschichte protokolliert:https://t.co/IxMH2ZYOo2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 208140076,              \"url\": \"https://jfam.eu/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358915395395198977/7MUSWXut_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/208140076/1437934421\",              \"username\": \"JFAlvarezMoreno\",              \"name\": \"Juan F. Álvarez\",              \"description\": \"Berliner & Granadino. Curious. Hardcore reader. Author. Friend of my friends. Freelance Journalist. Español, Deutsch, English.\",              \"verified\": false,              \"created_date\": \"2010-10-26 18:21:04+00:00\",              \"location\": \"Berlin\",              \"followers\": 805,              \"friends\": 1508,              \"tweets\": 4514,              \"liked_tweets\": 22418,              \"lists_member\": 17,              \"media_shared\": 423       }}, {       \"id\": 1335488533629431811,       \"url\": \"https://twitter.com/wandelderarbeit/status/1335488533629431811\",       \"date\": \"2020-12-06 07:37:33+00:00\",       \"text\": \"Mirko, 35, ist Produktmanager und seit dem Frühling in Kurzarbeit, aber er erhält trotzdem sein volles Gehalt von 7.500 Euro im Monat. Davon spart er viel. #Abo https://t.co/QoIGGCFdon\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58030,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"}