{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-03/coronavirus-in-deutschen-gefaengnissen-heaftlinge-infektion",
     "date": "2020-03-18T12:15:06+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Einschließen oder heimschicken?",
     "article": "Auch in Gefängnissen gibt es Coronavirus-Fälle. Ein enormes Risiko bei so vielen Menschen auf engem Raum. Wo möglich, werden einige Gefangene bereits entlassen.\nIn der Justizvollzugsanstalt Castrop-Rauxel passiert dieser Tage etwas, das vielerorts in Deutschland geschieht: Desinfektionsmittel wird knapp. Auf den Toiletten der JVA seien zwar vor mehreren Tagen Spender für Desinfektionsmittel aufgehängt worden, sagt ein Insasse, dessen Identität ZEIT ONLINE bekannt ist. Doch seien sie nach kurzer Zeit leer gewesen und würden nun nicht mehr aufgefüllt. Auch für die angeordnete Desinfektion von Türklinken und Flächen gebe es nicht mehr genug von der Flüssigkeit. \n\"Es herrscht ein ziemlicher Run auf Desinfektion, der war so nicht vorherzusehen\", sagt Andrea Bögge, die stellvertretende Leiterin der JVA. Noch habe man Bestände, müsse aber haushalten. Die JVA sei bemüht, Nachschub zu besorgen, aber das sei derzeit schwierig. \"Die Nachfrage danach ist zu hoch in Deutschland.\" Dass die Bestände an Desinfektionsmitteln schrumpfen, ist nicht das einzige Problem, das die Coronakrise in deutschen Gefängnissen verursacht.\nDas öffentliche Leben im Land wird auf ein Mindestmaß heruntergefahren, sogar Spielplätze werden geschlossen, Menschenansammlungen verboten. Alles, um die Ansteckungen mit dem Coronavirus zu verlangsamen, die Schwere der Pandemie zu verringern. Am Montagabend verkündete Bundeskanzlerin Angela Merkel, dass auch das Leben in Massenunterkünften überall in Deutschland eingeschränkt werde, ob es Schulen, Altersheime oder Krankenhäuser seien. Gefängnisse erwähnte sie in ihrer öffentlichen Ansprache nicht. Dabei gibt es auch dort längst Erkrankte. Und das Risiko einer größeren Verbreitung des Virus ist dort ungleich höher.\nIn den deutschen Gefängnissen leben knapp 66.000 Strafgefangene auf engstem Raum zusammen. Sie sind aus vielen Gründen besonders gefährdet. Gefangene in deutschen Justizvollzugsanstalten leiden besonders oft unter schweren Infektionskrankheiten wie HIV oder Hepatitis und haben auch ohne Corona bereits einen überdurchschnittlich hohen medizinischen Behandlungsbedarf. Zugleich ist die medizinische Versorgung im Gefängnis oft auf ein Minimum beschränkt. In mehreren Justizvollzugsanstalten gibt es aktuell nicht einen einzigen festangestellten Arzt – allein in Sachsen betrifft dies fünf von zehn Haftanstalten. \nWie die Corona-Prävention deutschlandweit in den Haftanstalten umgesetzt wird, ist schwer zu überblicken, denn Justizvollzug ist genau wie Schulpolitik eine Sache der Bundesländer. In Nordrhein-Westfalen, wo sich das Virus besonders stark verbreitet hat, gibt es nach offiziellen Angaben bislang keinen positiv getesteten Gefangenen. Allerdings wurde bei einem Mitarbeiter der JVA in Heinsberg eine Infektion mit dem hoch ansteckenden Virus nachgewiesen, wie die Vollzugsdirektion des Landes sagte. Er befinde sich seit 14 Tagen in Quarantäne. Grundsätzlich würden in allen Haftanstalten die vom Robert Koch-Institut empfohlenen Schutzmaßnahmen getroffen, heißt es auf Nachfrage von der Justizverwaltung.\nBereits in der vergangenen Woche wurde ein Gefangener der JVA Braunschweig in Niedersachsen als Corona-Verdachtsfall eingestuft. Er erfülle einige der Kriterien des Robert Koch-Instituts und sei isoliert worden, berichtete der NDR. Als direkte Folge wurden kurzzeitig alle Insassen in ihren Zellen eingeschlossen. \"Der Gefangene wurde bereits in der vergangenen Woche getestet, das Ergebnis steht jedoch noch aus\", sagt ein Ministeriumssprecher. Warum bisher kein Ergebnis vorliege, kann er nicht erklären und verweist auf das städtische Gesundheitsamt. Doch obwohl die Gesundheitsämter eigentlich federführend für die Tests verantwortlich sind, ist der Erkrankte aus dem örtlichen Gefängnis der Stadtverwaltung unbekannt. \"Das Gesundheitsamt kennt keinen Fall in der JVA und war demzufolge in der Sache nicht tätig\", schreibt ein Sprecher der Stadt. \nPositiv auf das Coronavirus getestet wurde jedoch ein Mitarbeiter der niedersächsischen JVA Lingen. Er stehe unter häuslicher Quarantäne, mögliche Kontaktpersonen sollten jetzt ebenfalls getestet werden, schreibt das Justizministerium. \nSobald die Infektion eine Haftanstalt erreicht hat, droht sie sich dort rasant zu verbreiten. Nicht nur wegen schlechter Hygienestandards und Gefangenen mit angeschlagener Gesundheit. Problematisch ist auch die Enge. Manche Zellen sind mit drei, vier oder mehr Insassen belegt, den Kontakt zu Mitgefangenen zu verringern, ist kaum möglich.\nDas Robert Koch-Institut empfiehlt als Schutz vor Corona, Menschenansammlungen zu meiden. Doch Sport, Spiele und andere Gruppenbeschäftigungen seien in der JVA Castrop-Rauxel in NRW noch nicht untersagt worden, im Gegenteil. \"Hier werden jeden Tag Menschenansammlungen provoziert\", schreibt der Häftling aus diesem Gefängnis. Alle ungefähr 850 Gefangenen würden zum Mittagessen in einem engen Saal eingepfercht und äßen zur gleichen Zeit. \"Sitzabstand etwa 25 Zentimeter. Es wird nichts getan, um das Gedränge in der Kantine oder beim abendlichen Zählappell zu vermeiden.\" \nDie Justizverwaltungen beraten seit Tagen, wie sie mit Corona umgehen, jedes Bundesland sucht für sich Lösungen. Bundesweit einheitliche Regeln gibt es derzeit nicht. Derzeit sei noch keine gemeinsame Haltung abgestimmt, sagt Marius Loeber, der derzeitige Leiter der Geschäftsstelle der Justizministerkonferenz.\nEinige Bundesländer haben damit begonnen, die Gefängnisse stärker abzuschotten. Es gehe darum, das Risiko zu minimieren, dass Viren von außen in die Haftanstalten getragen würden, sagt Marcus Strunk, der Sprecher der Justizvollzugsdirektion NRW.\nIn Brandenburg sollen daher Trennscheiben in den Besuchsräumen installiert werden. Bis dahin ist der Besuch nicht mehr möglich. In Sachsen ist zumindest Personen, die angeben, dass sie sich in den vergangenen 14 Tagen in Risikogebieten aufgehalten haben, der Zutritt zu einer Anstalt verwehrt. Weitere Einschränkungen seien jedoch \"rechtlich schwierig\", sagt ein Sprecher des sächsischen Justizministeriums.\nAndere Bundesländer greifen da bereits härter durch. Baden-Württemberg verhängte schon am Montag ein landesweites Besuchsverbot in allen Haftanstalten. Auch Thüringen setzte inzwischen die geltenden Besuchsregelungen außer Kraft. In NRW dürfen seit Dienstag nur noch Verteidiger, Polizisten und Gutachter zu den Häftlingen.\nGleichzeitig dürfen Freigänger in NRW die JVA nur noch verlassen, um zur Arbeit zu gehen. Alle anderen Gänge in die Freiheit, beispielsweise für einen Besuch bei der Familie, sind vorerst nicht mehr erlaubt.\nDie Gefangenen sind darüber nicht glücklich. \"Aktuell herrscht bundesweit in den Gefängnissen Angst, die weit über fehlendes Toilettenpapier hinausgeht\", heißt es in einer Mitteilung der Gefangenengewerkschaft GGBO. Den Insassen drohe der vollständige Einschluss. Dazu käme eine ständige Sorge um die eigene Gesundheit. \"Die Ungewissheit ist für Gefangene und Bedienstete schon jetzt eine enorme Belastungsprobe\", so die GGBO. \nGGBO-Sprecher Manuel Matzke fürchtet, dass die ohnehin schlechte Stimmung in den Gefängnissen kippen könnte. \"Angesichts der desolaten medizinischen Versorgung auch schon vor Corona gibt es momentan für Gefangene auch hierzulande nichts zu verlieren – das ist ein Pulverfass.\" Tatsächlich führte die Coronakrise in Brasilien und Italien bereits zu Gefängnisaufständen, bei denen mehrere Menschen starben. \nDen Behörden scheint die Gefahr bewusst zu sein. In NRW versuche man, die Isolation durch mehr Telefonate oder auch Skype-Gespräche zu kompensieren, sagt Marcus Strunk von der Justizvollzugsdirektion.\nSogar die Zahl der Neuaufnahmen von Insassen wird in einigen Bundesländern in Abstimmung mit den Justizministerien bereits reduziert. So sind sogenannte Ersatzfreiheitsstrafen – wegen geringerer Vergehen wie Schwarzfahren – mittlerweile in Niedersachsen, Berlin und Baden-Württemberg ausgesetzt, müssen also gar nicht erst angetreten werden. In Sachsen sollen diese wenn möglich aufgeschoben werden, heißt es in einer Mitteilung. NRW hat auch Neuaufnahmen im Jugendarrest vorerst ausgesetzt.\nEinige Bundesländer gehen so weit, dass sie bereits einsitzende Gefangene vorübergehend entlassen, die derzeit eine solche Ersatzfreiheitsstrafe verbüßen. In Brandenburg betrifft das rund 150 Menschen. Die Strafen werden ihnen nicht erlassen, sie sollen die Haft zu einem späteren Zeitpunkt fortsetzen. Auch Hamburg und Bremen haben das angekündigt.\nVollkommen unklar ist derzeit, welche Folgen ein größerer Ausbruch der Infektionskrankheit in deutschen Gefängnissen hätte. Vorstellbar wäre, die betreffende Anstalt komplett abzuriegeln und niemanden mehr hinein oder hinaus zu lassen, auch die Mitarbeiter nicht. Ein solcher lockdown war von der japanischen Regierung für das Kreuzfahrtschiff Diamond Princess verfügt worden, nachdem dort Corona ausgebrochen war. Die Maßnahme wurde von Medizinern als unsinnig und falsch kritisiert, da es an Bord keine adäquaten Behandlungsmöglichkeiten gab.\nOb es trotzdem ähnliche Pläne für Gefängnisse gibt, dazu wollen sich die zuständigen Ministerien nicht äußern. Ein lockdown scheint nicht gänzlich ausgeschlossen. \"Auch für solche Fälle sind Vorkehrungen getroffen\", sagt ein Sprecher des Sächsischen Justizministeriums lediglich. Wie der Anstaltsbetrieb in einem solchen Fall aufrechterhalten werden soll, dazu könne er jedoch keine Angaben machen. Auch die Ministerien anderer Bundesländer halten ihre Pläne für den Notfall unter Verschluss.",
     "twitter-history": "[{       \"id\": 1357994446143582208,       \"url\": \"https://twitter.com/Sabeth_Pademira/status/1357994446143582208\",       \"date\": \"2021-02-06 10:08:00+00:00\",       \"text\": \"@JohannesFeest @PhilippHamedl Konnte bisher nur diese grobe Info - bezieht sich auf erwachsene Inhaftierte - finden, Stand März 2020.https://t.co/c4eeQRJKXG\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 904675134102962176,              \"url\": \"http://kallisti-dichtet-belichtet.over-blog.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372341367368777730/THh9eoS0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/904675134102962176/1617178383\",              \"username\": \"Sabeth_Pademira\",              \"name\": \"Sabeth Pademira\",              \"description\": \"über Kurznachrichten u. Tagesgeschehen hinaus - Poesie Melancholie Philosophie Feminismus Anarchismus\",              \"verified\": false,              \"created_date\": \"2017-09-04 11:58:54+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 484,              \"friends\": 239,              \"tweets\": 39640,              \"liked_tweets\": 11349,              \"lists_member\": 3,              \"media_shared\": 439       }}, {       \"id\": 1262085364845555714,       \"url\": \"https://twitter.com/4therecords/status/1262085364845555714\",       \"date\": \"2020-05-17 18:19:34+00:00\",       \"text\": \"@NiemaMovassat *hust* Gefängnisse *hust*https://t.co/HJ56bWWoRe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49985382,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1362848202676912129/SV4UoP_h_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49985382/1614086662\",              \"username\": \"4therecords\",              \"name\": \"Jörg 🏴\",              \"description\": \"Hü, Einhorn! 🏳️u200d🌈 - Schwule Kekse und ne Katze - #AntifA - #LGBTQIA+ - 24! - Informatik, Linguistisk, Soziologie - he/him - #QuattroMob #TeamStrobl\",              \"verified\": false,              \"created_date\": \"2009-06-23 14:13:04+00:00\",              \"location\": \"\",              \"followers\": 1472,              \"friends\": 421,              \"tweets\": 18714,              \"liked_tweets\": 73626,              \"lists_member\": 1,              \"media_shared\": 1229       }}, {       \"id\": 1251884557328154627,       \"url\": \"https://twitter.com/knastbraut/status/1251884557328154627\",       \"date\": \"2020-04-19 14:45:12+00:00\",       \"text\": \"Lieber @Dirk_Behrendt &amp; @RegBerlin wie lange noch? Hängt Euch rein! Findet Lösungen! Es grüßt eine fleißige &amp; kreative Bürgerin &amp; Wählerin aus #Berlin  https://t.co/cVnpjLuT7Z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1204643859378163712,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318306902439243779/fE7tSOLO_normal.jpg\",              \"profile_banner\": null,              \"username\": \"knastbraut\",              \"name\": \"KNASTDAMES KNASTWATCH ehem. Knastbraut@VR\",              \"description\": \"You met me at a very strange time of my life! ...Dont worry! You met me at a very strange time of my life. Easy. Never trust a running system. Dance.\",              \"verified\": false,              \"created_date\": \"2019-12-11 06:07:47+00:00\",              \"location\": \"Germany\",              \"followers\": 48,              \"friends\": 156,              \"tweets\": 521,              \"liked_tweets\": 241,              \"lists_member\": 1,              \"media_shared\": 6       }}, {       \"id\": 1245338965286227971,       \"url\": \"https://twitter.com/4therecords/status/1245338965286227971\",       \"date\": \"2020-04-01 13:15:21+00:00\",       \"text\": \"@SibylleBerg Wie lange halten Inhaftierte ihre Haft aus?Das, und wie diese unter #COVID19 leben, sollten manche sich mal fragen.https://t.co/HJ56bWWoRe\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 49985382,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1362848202676912129/SV4UoP_h_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49985382/1614086662\",              \"username\": \"4therecords\",              \"name\": \"Jörg 🏴\",              \"description\": \"Hü, Einhorn! 🏳️u200d🌈 - Schwule Kekse und ne Katze - #AntifA - #LGBTQIA+ - 24! - Informatik, Linguistisk, Soziologie - he/him - #QuattroMob #TeamStrobl\",              \"verified\": false,              \"created_date\": \"2009-06-23 14:13:04+00:00\",              \"location\": \"\",              \"followers\": 1472,              \"friends\": 421,              \"tweets\": 18714,              \"liked_tweets\": 73626,              \"lists_member\": 1,              \"media_shared\": 1229       }}, {       \"id\": 1241716369760169984,       \"url\": \"https://twitter.com/23_L/status/1241716369760169984\",       \"date\": \"2020-03-22 13:20:27+00:00\",       \"text\": \"Julian AssangeAuch in Gefängnissen gibt es Coronavirus-Fälle. Ein enormes Risiko bei so vielen Menschen auf engem Raum. https://t.co/kKzxNHfNk7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 244959021,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1284820926757056512/ZduPXFtc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/244959021/1601125305\",              \"username\": \"23_L\",              \"name\": \".\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-01-30 14:53:36+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 14,              \"tweets\": 11764,              \"liked_tweets\": 16912,              \"lists_member\": 0,              \"media_shared\": 3019       }}, {       \"id\": 1240740693569650688,       \"url\": \"https://twitter.com/AmbienII/status/1240740693569650688\",       \"date\": \"2020-03-19 20:43:27+00:00\",       \"text\": \"@Grausicht hier ein Bericht von der Zeithttps://t.co/0Ajf4xA1O3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 302117756,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1270085060922875904/xfmBB6Zw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/302117756/1554402883\",              \"username\": \"AmbienII\",              \"name\": \"Chris Esté\",              \"description\": \"Ich halt ... auf der Suche nach Inputanders aber harmlos (glaub ich)Leben und lassenverunsichertkontaktarmdagegensozial#sensibel#gplusrefugee\",              \"verified\": false,              \"created_date\": \"2011-05-20 16:42:10+00:00\",              \"location\": \"Berlin Tempelhof\",              \"followers\": 75,              \"friends\": 164,              \"tweets\": 2505,              \"liked_tweets\": 8455,              \"lists_member\": 1,              \"media_shared\": 118       }}, {       \"id\": 1240674097950076930,       \"url\": \"https://twitter.com/jemabo2/status/1240674097950076930\",       \"date\": \"2020-03-19 16:18:50+00:00\",       \"text\": \"Coronavirus in deutschen Gefängnissen: Einschließen oder heimschicken? |xa0Auch in Gefängnissen gibt es Coronavirus-Fälle. Ein enormes Risiko bei so vielen Menschen auf engem Raum. Wo möglich, werden einige Gefangene bereits entlassen. https://t.co/G1LCfVLnjN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 294171671,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/577933085653798912/1_3zUsQT_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"jemabo2\",              \"name\": \"Jens Borngräber\",              \"description\": \"Für alle Neugierigen, die sich zum Thema Justizvollzug, Inhafierung oder Knast in Deutschland, Europa und der Welt informieren wollen.\",              \"verified\": false,              \"created_date\": \"2011-05-06 17:09:46+00:00\",              \"location\": \"Deutschland\",              \"followers\": 73,              \"friends\": 57,              \"tweets\": 5982,              \"liked_tweets\": 26,              \"lists_member\": 1,              \"media_shared\": 31       }}, {       \"id\": 1240621673784717313,       \"url\": \"https://twitter.com/kreiten_irma/status/1240621673784717313\",       \"date\": \"2020-03-19 12:50:31+00:00\",       \"text\": \"@Levantidis @safakinsan @OTandemir @maazegun @cem_oezdemir @MehmetAltanFan Die Realität in einer deutschen Haftanstalt (mal abgesehen davon, daß es in manchen Anstalten Praxis ist, daß Insassen nur 1, 2x pro Woche duschen dürfen ) sieht so aus: https://t.co/r4xWAtlQFS https://t.co/pugoAHzKff\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 715176126323286016,              \"url\": \"https://sochi2014-nachgefragt.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1144953793198600192/2eN_-IpI_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/715176126323286016/1560451332\",              \"username\": \"kreiten_irma\",              \"name\": \"Derrid-error-Ism\",              \"description\": \"Historikerin, Ethnologin (M.A.).Regionale Schwerpunkte: Osteuropa, Kaukasus, Schwarzmeerregion\",              \"verified\": false,              \"created_date\": \"2016-03-30 13:57:30+00:00\",              \"location\": \"Istanbul\",              \"followers\": 349,              \"friends\": 915,              \"tweets\": 18589,              \"liked_tweets\": 16106,              \"lists_member\": 6,              \"media_shared\": 2032       }}, {       \"id\": 1240593391592902656,       \"url\": \"https://twitter.com/4therecords/status/1240593391592902656\",       \"date\": \"2020-03-19 10:58:08+00:00\",       \"text\": \"@Volksverpetzer @ebonyplusirony @ErikMarquardt https://t.co/HJ56bWWoRe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 49985382,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1362848202676912129/SV4UoP_h_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49985382/1614086662\",              \"username\": \"4therecords\",              \"name\": \"Jörg 🏴\",              \"description\": \"Hü, Einhorn! 🏳️u200d🌈 - Schwule Kekse und ne Katze - #AntifA - #LGBTQIA+ - 24! - Informatik, Linguistisk, Soziologie - he/him - #QuattroMob #TeamStrobl\",              \"verified\": false,              \"created_date\": \"2009-06-23 14:13:04+00:00\",              \"location\": \"\",              \"followers\": 1472,              \"friends\": 421,              \"tweets\": 18714,              \"liked_tweets\": 73626,              \"lists_member\": 1,              \"media_shared\": 1229       }}, {       \"id\": 1240586129524633601,       \"url\": \"https://twitter.com/shainmrs/status/1240586129524633601\",       \"date\": \"2020-03-19 10:29:16+00:00\",       \"text\": \"https://t.co/XoMsvGlPv9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1003022995777032197,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1003030789645271040/mEHGz5jP_normal.jpg\",              \"profile_banner\": null,              \"username\": \"shainmrs\",              \"name\": \"Shaïn Morisse\",              \"description\": \"Tweet mostly on penal abolitionism\",              \"verified\": false,              \"created_date\": \"2018-06-02 21:18:12+00:00\",              \"location\": \"\",              \"followers\": 101,              \"friends\": 556,              \"tweets\": 286,              \"liked_tweets\": 1501,              \"lists_member\": 1,              \"media_shared\": 10       }}, {       \"id\": 1240543794413666305,       \"url\": \"https://twitter.com/JVAHindelbank/status/1240543794413666305\",       \"date\": \"2020-03-19 07:41:03+00:00\",       \"text\": \"Auch in 🇩🇪 Gefängnissen gibt es #Coronavirus-Fälle. Ein enormes Risiko bei so vielen Menschen auf engem Raum. Wo möglich, werden einige Gefangene bereits entlassen. https://t.co/TDlkMQCH1N via @zeitonline\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237659067335749634,              \"url\": \"https://cutt.ly/5jGtqh3\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1237659524783321088/pd8MtA9d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237659067335749634/1583917021\",              \"username\": \"JVAHindelbank\",              \"name\": \"JVA Hindelbank\",              \"description\": \"Als Kompetenzzentrum für den Justizvollzug an Frauen stehen wir ein für Sicherheit, Entwicklung, Integration & Vielfalt - eine Institution des @kanton_bern.\",              \"verified\": false,              \"created_date\": \"2020-03-11 08:38:47+00:00\",              \"location\": \"3324 Hindelbank\",              \"followers\": 305,              \"friends\": 622,              \"tweets\": 317,              \"liked_tweets\": 5249,              \"lists_member\": 0,              \"media_shared\": 49       }}, {       \"id\": 1240323085158559744,       \"url\": \"https://twitter.com/zeitonline/status/1240323085158559744\",       \"date\": \"2020-03-18 17:04:02+00:00\",       \"text\": \"Was machen Gefängnisse in Zeiten des #Coronavirus? Erste Bundesländer haben Besuchsverbote verhängt, um eine Ausbreitung zu verhindern. https://t.co/FaA5vp4G5s\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338907,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1240271747951230977,       \"url\": \"https://twitter.com/kannstenicht/status/1240271747951230977\",       \"date\": \"2020-03-18 13:40:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/Jcd839mMOr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66852,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1240246759072374785,       \"url\": \"https://twitter.com/WStoeth/status/1240246759072374785\",       \"date\": \"2020-03-18 12:00:44+00:00\",       \"text\": \"Einschließen oder heimschicken? https://t.co/rjGMcNiRuv via @zeitonlineUnd wieviele Influenza-Erkrankungen gibt es jährlich in den Gefängnissen ?\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 791262183644598272,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1203177193800642560/sHZRiYzA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"WStoeth\",              \"name\": \"Wolfgang Stoeth\",              \"description\": \"Man kann einen Teil des Volkes die ganze Zeit täuschen und das ganze Volk einen Teil der Zeit. Aber man kann nicht das gesamte Volk die ganze Zeit täuschen\",              \"verified\": false,              \"created_date\": \"2016-10-26 12:56:20+00:00\",              \"location\": \"Erlangen, Deutschland\",              \"followers\": 21,              \"friends\": 113,              \"tweets\": 7580,              \"liked_tweets\": 49,              \"lists_member\": 0,              \"media_shared\": 110       }}, {       \"id\": 1240242909867376641,       \"url\": \"https://twitter.com/FlorianFlade/status/1240242909867376641\",       \"date\": \"2020-03-18 11:45:26+00:00\",       \"text\": \"#Coronavirus in deutschen Gefängnissen: Einschließen oder heimschicken? |xa0#Justiz #Corona #COVID19  https://t.co/AAaVbxtWu7\",       \"replies\": 8,       \"retweets\": 10,       \"likes\": 11,       \"quotes\": 4,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 61611674,              \"url\": \"http://ojihad.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1199680392141398016/RRc472VT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/61611674/1610405166\",              \"username\": \"FlorianFlade\",              \"name\": \"Florian Flade\",              \"description\": \"National Security Reporter for @wdrinvestigativ @SZ_Investigativ | Terrorism | Crime | Intel | Threema: UYT54AAM\",              \"verified\": false,              \"created_date\": \"2009-07-30 22:01:36+00:00\",              \"location\": \"Europe\",              \"followers\": 9426,              \"friends\": 6130,              \"tweets\": 28422,              \"liked_tweets\": 10044,              \"lists_member\": 351,              \"media_shared\": 2079       }}, {       \"id\": 1240239322193944576,       \"url\": \"https://twitter.com/x_xjochen/status/1240239322193944576\",       \"date\": \"2020-03-18 11:31:11+00:00\",       \"text\": \"Seit letzter Woche gibt es einen Corona-Verdachtsfall in der JVA Braunschweig. Ein Testergebnis gibt es aber nicht, das Justizminsterium verweist aufs Gesundheitsamt. Dort ist der Fall unbekannt. Unsere Recherche zu Corona im Justizvollzug   https://t.co/H3wcC8aH07\",       \"replies\": 0,       \"retweets\": 41,       \"likes\": 55,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1047916805837209602,              \"url\": \"https://www.torial.com/aiko.kempen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1047917298797989888/iNgth1CM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1047916805837209602/1558874023\",              \"username\": \"x_xjochen\",              \"name\": \"Aiko Kempen\",              \"description\": \"Investigative Journalist | u.a. ARD #Monitor, @EuropaVerlag, @elephantstorie Kollektiv | Threema TXU9X5FF | PGP 1657377DB42FFCB | TLGRM t.me/Xjochen\",              \"verified\": false,              \"created_date\": \"2018-10-04 18:30:10+00:00\",              \"location\": \"Leipzig, Deutschland\",              \"followers\": 6339,              \"friends\": 558,              \"tweets\": 4457,              \"liked_tweets\": 7940,              \"lists_member\": 48,              \"media_shared\": 985       }}, {       \"id\": 1240236526816149504,       \"url\": \"https://twitter.com/zon_aufmacher/status/1240236526816149504\",       \"date\": \"2020-03-18 11:20:05+00:00\",       \"text\": \"Coronavirus in deutschen Gefängnissen: Einschließen oder heimschicken?Auch in Gefängnissen gibt es Coronavirus-Fälle. Ein enormes Risiko bei so vielen Menschen auf engem Raum. Wo möglich, werden einige Gefangene bereits entlassen.https://t.co/IlDYYjZelO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1240235296282890240,       \"url\": \"https://twitter.com/zeitonline_pol/status/1240235296282890240\",       \"date\": \"2020-03-18 11:15:11+00:00\",       \"text\": \"Erste Bundesländer haben Besuchsverbote verhängt, um eine Ausbreitung von Corona in Gefängnissen zu verhindern. Denn das Risiko ist hoch, schließlich können sich die Menschen dort kaum aus dem Weg gehen. https://t.co/dwhBVLBPQ8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145939,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}