{
     "url": "https://www.zeit.de/2021/04/corona-jahr-2020-rueckblick-kinderbetreuung-geld-apotheke",
     "date": "2021-01-20T16:53:07+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Manchmal fehlen am Ende des Monats 500 Euro\"\n",
     "article": "Welche ökonomischen Folgen hat die Pandemie für den Einzelnen? In dieser Serie erzählen Menschen aus ihrem Corona-Jahr. Diesmal: Miray Demir*, Angestellte einer Apotheke\nMiray Demir*, 33, ist alleinerziehende Mutter von siebenjährigen Zwillingen, einem Mädchen und einem Jungen. Sie arbeitet als pharmazeutisch-technische Assistentin in einer Apotheke.\n\"Die Einschulung meiner Kinder fand auf dem Schulhof statt, alle trugen Masken. Ich war traurig, weil dieser Moment für meine Kinder nicht wiederkommen wird. Sie hatten viele ihrer Kindergarten-Freunde schon seit März nicht gesehen, es gab wegen der Pandemie keine Verabschiedung. Mein Sohn ist eher schüchtern und hatte Schwierigkeiten, in der Schule neue Freunde zu finden.\nAktuell fallen für meine Kinder viele Freizeitangebote aus: die Musikschule, Schwimmen und Sportunterricht. Deshalb bleibt die komplette Freizeitgestaltung an mir hängen. Normalerweise helfen mir Familie und Freunde bei der Betreuung. In der Pandemie habe ich das auf ein Minimum reduziert. Die Stimmung zu Hause ist grottenschlecht. Die Kinder sind oft wütend oder traurig. Sie durften nur selten Freunde sehen, auch ihre Großeltern waren viel seltener zu Besuch. Irgendwann können sich auch Geschwister nicht mehr sehen.\nDie Schulen sind zwar geschlossen, aber meine Kinder gehen in die Notbetreuung. So kann ich weiter zur Arbeit. Ich arbeite 30 Stunden pro Woche als pharmazeutisch-technische Assistentin in einer Apotheke, dazu kommen täglich etwa 1,5 Stunden Fahrtweg. Ich merke immer, wie kaputt wir alle sind, wenn ich meine Kinder um 17 Uhr aus der Nachmittagsbetreuung abhole. Dann müssen wir noch Hausaufgaben machen, und ich muss einkaufen, kochen, putzen. Bestimmt gibt es Menschen, die das alles schaffen. Aber ich habe damit große Probleme. \nDie zusätzlichen Kinder-Krankheitstage in der Corona-Zeit habe ich aber nicht genutzt, ich will meine Kolleginnen nicht im Stich lassen. Wir mussten zuletzt alle mehr arbeiten. Zeitweise wurde die Apotheke wie ein Corona-Informationszentrum genutzt, und der Telefonhörer klebte mir praktisch am Ohr. Gleichzeitig habe ich eine große Verantwortung gespürt. Ich berate Kunden, helfe bei Einkauf und Logistik. Es ist in dieser Zeit besonders wichtig, dass die Apotheken funktionieren.\"\n\"Ich hatte in den letzten Monaten leider kein echtes Highlight. Urlaub können wir uns nicht leisten, aber normalerweise versuche ich, im Sommer einmal mit meinen Kindern in einen Freizeitpark zu gehen. Oder ins Freibad. Da kostet der Eintritt nur drei Euro. Darauf mussten wir nun auch verzichten. \nIm Herbst habe ich zweimal 300 Euro Kinderbonus bekommen. Leider war mein Konto so sehr im Minus, dass das Geld direkt weg war.\"\n\"Ich verdiene 900 Euro netto im Monat. Überstunden werden nicht ausgezahlt, sondern landen auf einem Stundenkonto. So hatte ich nicht mehr Geld, konnte aber freinehmen, wenn es keine andere Betreuungsmöglichkeit für meine Kinder gab.\nZu meinen Einnahmen gehören noch zweimal 219 Euro Kindergeld. Der Vater der Kinder zahlt mir keinen Unterhalt, deswegen bekomme ich 232 Euro Unterhaltsvorschuss pro Kind vom Staat. Doch das reicht nicht. Ich bekomme deshalb 100 Euro als Aufstockung vom Jobcenter, auch Kosten für Betreuung und Mittagessen der Kinder werden übernommen.\nMein Arbeitsplatz liegt 70 Kilometer entfernt, das bedeutet hohe Spritkosten. Die waren durch die Mehrwertsteuersenkung etwas geringer. Manchmal fehlen mir am Ende des Monats 500 Euro, um alles zu bezahlen. Mein Arbeitgeber hat mir im Dezember 600 Euro Corona-Bonus gezahlt. Damit habe ich einen Teil meines Privatkredits zurückgezahlt.\nIch spüre seit Monaten einen ungeheuren Druck: Ich darf nicht krank werden, weil ich niemanden habe, der auf meine Kinder aufpasst. Und ich darf meinen Job nicht verlieren, weil sonst das Geld fehlt. Im März wurde ich vom Jobcenter angesprochen, dass ich jetzt Vollzeit arbeiten müsse, weil meine Kinder bald in die Schule kämen. Ich habe daraufhin gesagt, dass ich keine Kinder bekommen habe, um sie dann den ganzen Tag von fremden Menschen betreuen zu lassen. Sie haben mir mit Sanktionen gedroht. Das Jobcenter hat keinerlei Verständnis für meine Situation.\"\n\"Es fehlt mir, mich unbeschwert mit Menschen zu treffen. Sobald der Spuk vorbei ist, werde ich feiern gehen. Ich würde auch gerne mal wieder schwimmen oder spazieren gehen mit meinen Freunden. \nFür meine Kinder wünsche ich mir, dass sie wieder Freunde treffen können. Ich hoffe deshalb, dass die Schulen bald wieder normal geöffnet haben. Eigentlich wollte ich meine Kinder in der Musikschule anmelden, das Jobcenter hätte ein Viertel der Kosten übernommen. Meine Tochter wollte Gitarre lernen und mein Sohn Klavier. Er wollte außerdem in den Fußballverein. All das ging erst mal nicht. Ich hoffe, dass solche Dinge im Sommer wieder möglich sein werden. \nIn dieser Zeit wird von jedem viel zu viel verlangt. Trotzdem fühle ich mich alleine gelassen.\"\nRund 2,6 Millionen Alleinerziehende leben in Deutschland. Gut zwei Drittel von ihnen sind erwerbstätig.\n*Miray Demir ist ein Pseudonym. Sie warbereit, einen offenen Einblick zu geben, wenn ihr Name nicht genannt wird. ",
     "twitter-history": "[{       \"id\": 1352935770798108672,       \"url\": \"https://twitter.com/HoldeMaid666/status/1352935770798108672\",       \"date\": \"2021-01-23 11:06:38+00:00\",       \"text\": \"😳 900 € Netto bei 30 Std. Woche und 70 KM Fahrweg. Als ausgebildete PTA. 😳😱Manchmal fehlen am Ende des Monats 500 Euro https://t.co/Z73FgMRYSY via @wandelderarbeit\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 499903861,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051191692009893888/u5v_fG1-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/499903861/1517689288\",              \"username\": \"HoldeMaid666\",              \"name\": \"Holde Maid\",              \"description\": \"#IronMaidenFC. Für SOZIALE Politik und gg. #Mietenwahnsinn! Pro #Mietendeckel in #Hamburg und #BGE #noafd #fcknazis#MorbusAddison #Nebenniereninsuffizienz\",              \"verified\": false,              \"created_date\": \"2012-02-22 16:09:13+00:00\",              \"location\": \"Hamburg/London/Europa\",              \"followers\": 836,              \"friends\": 1125,              \"tweets\": 28505,              \"liked_tweets\": 56032,              \"lists_member\": 13,              \"media_shared\": 364       }}, {       \"id\": 1352926184389144576,       \"url\": \"https://twitter.com/steinimmobilien/status/1352926184389144576\",       \"date\": \"2021-01-23 10:28:33+00:00\",       \"text\": \"Manchmal fehlen am Ende des Monats 500 Euro https://t.co/48MnBpGIU0 via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3303046204,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/715488295493328896/UovpxHI4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3303046204/1456846712\",              \"username\": \"steinimmobilien\",              \"name\": \"Claudia Stein\",              \"description\": \"Progress 🇪🇺🇩🇪 #FDGOFreiheit, Demokratie und Fortschritt sind Europas höchste Güter!Bleiben Sie weg von Europa, wenn Ihr Intellekt das nicht verkraftet.\",              \"verified\": false,              \"created_date\": \"2015-05-29 17:39:01+00:00\",              \"location\": \"Raum Stuttgart, Deutschland\",              \"followers\": 151,              \"friends\": 789,              \"tweets\": 8757,              \"liked_tweets\": 15788,              \"lists_member\": 11,              \"media_shared\": 383       }}, {       \"id\": 1352917898650652672,       \"url\": \"https://twitter.com/wandelderarbeit/status/1352917898650652672\",       \"date\": \"2021-01-23 09:55:37+00:00\",       \"text\": \"In der #Pandemie hat Miray Demir viel zu tun. Die #Alleinerziehende arbeitet in einer #Apotheke. Doch sie verdient nur 900 Euro netto im Monat, das #Jobcenter stockt auf. https://t.co/PQnUiilIl1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58030,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1352917897346244608,       \"url\": \"https://twitter.com/zeitonline/status/1352917897346244608\",       \"date\": \"2021-01-23 09:55:37+00:00\",       \"text\": \"Miray Demir arbeitet 30 Wochenstunden in einer #Apotheke. Die alleinerziehende Mutter von Zwillingen verdient damit 900 Euro netto im Monat – zu wenig für die Kosten. https://t.co/rPFm2My5PQ\",       \"replies\": 7,       \"retweets\": 12,       \"likes\": 36,       \"quotes\": 4,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338907,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}