{"url": "https://www.zeit.de/politik/ausland/2020-05/lockerungen-grossbritannien-ausgangssperre-arbeit-infektionsschutz-coronavirus", "date": "2020-05-15T20:31:58+02:00", "source": "zeit.de", "label": "real", "header": "Europa macht locker", "article": "Überall in Europa werden die Beschränkungen zurückgenommen. Doch während in Norwegen schon wieder fast alles normal ist, fühlen sich Menschen in Polen eingesperrt.\nWelche Lockerungen gibt es in anderen europäischen Ländern, wie reagiert die Bevölkerung und wie sieht die auch im Ausland sogenannte neue Realität in Großbritannien, Spanien, Norwegen, Österreich und Polen aus? \nZEIT-ONLINE-Korrespondenten aus fünf Ländern berichten.\nDie\nBriten müssen sich noch gedulden. Für eine komplette Aufhebung der\nAusgangssperre ist es noch zu früh. Obwohl Premierminister Boris Johnson am 23.\nMärz den Lockdown verkündete, hat Großbritannien mit mehr als  33.000 Toten die höchste Zahl der Opfer in\nEuropa. Gemessen an der Übersterblichkeit liegt die Zahl sogar bei 50.000 Toten. Übersterblichkeit bezeichnet eine erhöhte Zahl von Sterbefällen während einer bestimmten Zeitspanne.   \nGroßbritannien\nzögerte mit der Ausgangssperre und brauchte dann zu lange, um die\nTestkapazitäten auszuweiten. Die Behörden können daher die Infektionsherde\nnicht so gut eingrenzen. Boris Johnson verkündete deshalb vor einer Woche nur\neinen vorsichtigen Stufenplan zu Lockerung. Da Gesundheitspolitik Sache der Landesregierungen\nin Wales, Schottland und Nordirland ist, beziehen sich die neuen Vorschriften\nnur auf England. \nDort ist\ndie Zeit der strengen Isolation vorbei. Wer nicht von zu Hause arbeiten kann, sollte\ndiese Woche bereits wieder an seinen Arbeitsplatz zurückkehren. Das betraf vor\nallem die Belegschaft in der verarbeitenden Industrie und Menschen im Baugewerbe. Das\nProblem: Im Nahverkehr ist es kaum möglich, Abstand zu wahren. Deshalb\nempfiehlt die Regierung, in Bussen und Zügen Mundschutz zu tragen, am besten\nsogar mit dem Auto, Fahrrad oder Motorrad zur Arbeit zu fahren. \nJeder,\nder im Homeoffice arbeiten kann, wird auch weiter mit den Kindern im\nHintergrund am Computer sitzen. Erst ab Juni beginnt die Schule wieder. Dann darf\nauch der Einzelhandel wieder öffnen. Es wird Mundschutz empfohlen. Bis Juni\nhaben weiterhin nur Lebensmittelgeschäfte, Apotheken und Gartenzentren geöffnet.\n\nImmerhin: Man darf\nwieder Freunde treffen, allerdings nur im Freien und nur jeweils eine Person. Je\nnachdem, welche Auswirkungen diese ersten Maßnahmen auf die Infektionsrate\nhaben werden, dürfen ab dem 4. Juli dann auch Restaurants, Kneipen, Kinos und Friseurgeschäfte\nwieder öffnen sowie Kirchen und Moscheen. \nSportveranstaltungen allerdings können nur ohne Publikum stattfinden. \nUnklar ist derzeit noch, ob die Regierung ihren Plan umsetzt, eine\nQuarantäne von 14 Tagen für Flugreisende anzuordnen. Eine solche Quarantäneregelung soll aber zumindest nicht für Menschen gelten, die mit dem Eurostar oder der Fähre aus dem Ausland nach Großbritannien kommen.\n\"Stój\n – Halt!\": Wer sich der deutsch-polnischen Grenze am falschen Ort nähert,\n muss im Mai 2020 mit scharfer Zurückweisung rechnen,\nwie in einer längst vergangen geglaubten Vor-Schengen-Zeit. Aber auch \nwer es an einem der 16 zugelassenen Übergänge versucht, hat als Nichtpole\n kaum eine Chance zur Einreise, solange er nicht am Warenverkehr \nbeteiligt ist. Polnische Bürgerinnen und Bürger, die in ihre Heimat\nzurückkehren, müssen für 14 Tage in Quarantäne. Ausnahmeregelungen \ngelten seit Anfang Mai für Pendlerinnen und Pendler. \nEine weitere Besserung ist vorerst \nnicht in Sicht. Die Regierung in Warschau hat das strenge Kontrollregime\n soeben bis zum 12. Juni hat verlängert. Das gefällt nicht allen. \"Diese\n Regierung schließt uns wieder ein\", sagt etwa Basil Kerski, Leiter des \nEuropäischen Solidarność-Zentrums in Danzig, und erinnert\nan die Beschränkungen der Reisefreiheit in kommunistischer Zeit. \nTatsächlich waren die Anti-Corona-Maßnahmen in Polen von Anfang an \ndeutlich strenger als in Deutschland, obwohl die Zahlen der Infizierten \nund der Covid-19-Toten sehr viel niedriger waren\nund sind (aktuell 17.469 Infizierte, 869 Todesfälle). \nGrenzkontrollen, \nSchul- und Kitaschließungen, Kontaktverbote, Maskenpflicht: In allen \nBereichen war Polen früher dran als Deutschland und agierte schärfer. \nSelbst Spaziergänge in Wäldern und Parks waren\nanfangs tabu.\nEntsprechend\n länger lassen nun auch die Lockerungen auf sich warten. Den Anfang \nmachten vorige Woche Einkaufszentren und ausgewählte\nKultureinrichtungen, meist Museen. In der kommenden Woche sollen \nFrisöre, Kosmetiksalons und Teile der Gastronomie wieder Kundinnen und Kunden bedienen\n dürfen, allerdings unter strengen Auflagen. \nErste Schulöffnungen für \ndie Klassen eins bis drei sind für den 25. Mai geplant.\nViele\n Kommentatoren in Warschau zeigten sich anfangs von ihren eigenen \nLandsleuten überrascht. Die freiheitsliebenden Polen, denen\ngelegentlich ein Hang zur Anarchie nachgesagt wird, trugen lange alle \nEinschränkungen diszipliniert mit. Proteste gab es zunächst nur an der \ndeutsch-polnischen Grenze, wo sich vor allem Berufspendelnde über die \nstrengen Regeln empörten. In Warschau gingen\nzuletzt allerdings auch viele Selbstständige und Menschen mit einem Kleinunternehmen auf die Straße – und streikten \nwie zu Zeiten der Solidarność.  \n\n\nSo\n hatte sich das Sebastian Kurz wahrscheinlich nicht vorgestellt. Am \nMittwoch stattete der österreichische Bundeskanzler dem Kleinwalsertal \nin Vorarlberg\neinen Besuch ab. Die Menschen strömten zu ihm, die immer noch gültigen \nRegelungen – ein Meter Abstand zu haushaltsfremden Personen im \nöffentlichen Raum – wurden ignoriert. \nKurz rief von der Bühne zur \nDisziplin auf. Aber er wusste natürlich, dass das keine schönen Bilder sind. Man sah dem sonst stets kontrollierten Kanzler an, wie \nunwohl ihm die Sache war.   \n\n\nSolche\n Bilder sind nicht willkommen, weil sie die schöne Geschichte der \nschwarz-grünen Koalition stören könnten. Die Geschichte ist: Österreich \nhat früh\nund entschieden reagiert, die Infektionszahlen in den Griff bekommen und konnte das Land deshalb auch früh wieder hochfahren. Unter der \nklugen Anleitung ihrer Regierung haben sich die Menschen diszipliniert \nverhalten und tun es weiterhin. Die Geschichte ist\nauch in Grundzügen nicht falsch.\nIn\n Österreich geht mittlerweile wieder sehr viel. Ab Mitte April durften \nkleine Geschäfte wieder öffnen; seit dem 1. Mai können sich die \nÖsterreicherinnen und Österreicher wieder\ndie Haare schneiden lassen; die schrittweise Öffnung der Schulen \nstartete am 4. Mai und zieht sich über den gesamten Monat hinweg. Mit \ndem heutigen Freitag öffnet auch die Gastronomie unter strengen Auflagen\n wieder.  \n\n\nDas\n Leben in Österreich fühlt sich mittlerweile trotz Masken fast wieder \nnormal an. Eventuell sogar ein bisschen zu normal. Nach der weitgehenden\n Aufhebung\nder Ausgangsbeschränkungen am 1. Mai nahm die Sorge aber zu, dass die Zahl der Infektionen wieder steigen könnten. Denn die Menschen \ngingen wieder mehr raus und saßen in den Parks eng zusammen. Bisher sind die Infektionszalen in Österreich aber nicht weiter gestiegen, die Lockerungen scheinen sich wohl nicht negativ ausgewirkt zu haben. \n\n\nDie\n Unterstützung für die Maßnahmen ist weiterhin hoch, aber nicht mehr \nuneingeschränkt. Auch in Österreich gibt es Demonstrationen gegen \nMaßnahmen, aber\nsie sind eher überschaubar – die größte hatte knapp 300 Teilnehmende, viele davon waren Anhängerinnen und Anhänger von Verschwörungstheorien. \nAber auch in \nÖsterreich wird das diffuse Grollen unter den von den Einschränkungen \nBetroffenen, seien es Wirte oder Kulturschaffende, lauter.\nUnd so entwickelt sich die öffentliche Debatte weiter – weg von der Bewältigung der \nGesundheits- und hin zur Bewältigung der Wirtschaftskrise.\nGlückliches Norwegen: Das Land ist\nbisher relativ glimpflich durch die Corona-Krise gekommen. 232 Tote – das sind\nnicht einmal halb so viele wie im ähnlich großen Nachbarland Dänemark und so ist Norwegen auch von schwedischen Verhältnissen mit seinen mehr als 3.500 verstorbenen\nCovid-19-Erkrankten weit entfernt. Die Regierung von Ministerpräsidentin Erna Solberg hat ihrem Land allerdings von Anfang an einen harten Kurs verordnet.\nDas öffentliche Leben wurde runtergefahren. \nMit Erfolg: Die Reproduktionszahl\nliegt mittlerweile unter 0,5. Norwegen atmet auf. Kindergärten und Grundschulen\nsind schon seit Ende April wieder offen. \"Wir haben bisher nicht feststellen\nkönnen, dass sich die Öffnung von Schulen und Kitas negativ auf die\nepidemiologische Situation ausgewirkt hat\", sagt Frode Forland,\nChefepidemiologe der nationalen Gesundheitsbehörde. Deshalb folgen am Montag\nnun die weiterführenden Schulen. Ohne Masken, aber mit einer Abstandsregelung\nvon einem Meter. Auch Sporthallen dürfen in Norwegen wieder aufmachen. Das\nVersammlungsverbot wird gelockert. Im privaten Umfeld darf man sich wieder mit\nmaximal 20 Personen treffen – sofern man auch hier einen Abstand von einem\nMeter einhält. \nNorwegen hat außerdem einen Fahrplan für die Öffnung des Landes. Die nächste Stufe folgt am 15. Juni. Dann werden Veranstaltungen von bis zu\n200 Menschen wieder erlaubt. Auch die Grenzen werden durchlässiger. Nicht\nfür alle, aber für die, die in Norwegen eine Ferienimmobilie besitzen oder\nFamilienmitglieder besuchen wollen. \nDennoch hat die Corona-Krise gesellschaftliche Spuren hinterlassen. Im sonst so gleichberechtigten Norwegen\nwird auf einmal wieder über Geschlechterrollen diskutiert. Denn während die\nSchulen geschlossen waren, haben auch in Norwegen in vielen Familien die Frauen die\nHauptlast getragen. Curt Rice, der Rektor der Oslo Metropolitan University, hat\ndeshalb mit einem ganz pragmatischen Vorschlag für Aufsehen gesorgt. Er will\nseine Mitarbeiterinnen zuerst aus dem Homeoffice zurück an die Hochschule\nholen. Denn sie hätten in den vergangenen Wochen beruflich am meisten\nzurückstecken müssen. Die Männer könnten ja nachsitzen. \n\nDas\n Salamanca-Viertel gehört zu den wohlhabendsten Vierteln Madrids. Mit \n50.376 Euro verdoppelt das Haushaltseinkommen den spanischen \nDurchschnitt von 28.417. Hier\nbefindet sich seit letztem Sonntag das Epizentrum der spanischen Corona-Proteste: Jeden Abend, um kurz nach acht, ziehen ein paar \nDutzend Anwohnerinnen und Anwohner mit Spanien-Fahnen um den Schultern durch die Straßen, \nskandieren Libertad – Freiheit. Sie fordern den Rücktritt\nder Regierung unter Pedro Sánchez. Sie treibe Spanien in den Ruin und mache das Land\n zu einem \"neuen Venezuela\". \nEin mittelalter Herr, der mit einem \nGolfschläger auf ein Verkehrsschild eindrischt, ist zum Symbolbild der \nProteste geworden. Die Teilnehmendenzahlen sind gering,\naber in der konservativen Regionalpräsidentin Isabel Díaz Ayuso hat der \n\"Aufstand der oberen ein Prozent\" (El País) eine lautstarke und \nstreitlustige Fürsprecherin gefunden. Wegen der \"diktatorischen \nMaßnahmen\" der Regierung Sánchez drohten überall ähnliche\nZustände, so die konservative Politikerin.  \nTatsächlich\n lockert Spanien seine strikte Ausgangssperre nur zögerlich. Der \nVierstufenplan der Regierung sieht vor, dass die Verbote abhängig von \nden Infiziertenzahlen\nund der Auslastung des Gesundheitssystems in den einzelnen Provinzen \nzurückgenommen werden. \nSeit Anfang Mai dürfen die Menschen im ganzen \nLand zwar wieder joggen, Rad fahren oder spazieren gehen und, nach \nVoranmeldung, zum Friseur oder im Restaurant eine vorbestellte\nPizza abholen. Stufe zwei des Lockerungsplans haben bisher aber nur 28 \nder 50 Provinzen erreicht. Die Krisenherde Madrid und Barcelona sowie \nweite Teile Zentralspaniens gehören nicht dazu. \nWährend man in Sevilla \noder auf den Kanarischen Inseln draußen in der\nSonne bereits wieder ein kühles Bier oder einen Café con leche trinken \nkann, sich bis zu zehn Freunde oder Verwandte treffen dürfen und man \nunter Auflagen, aber ohne Voranmeldung, in Boutiquen oder anderen kleinen\n Geschäften des nicht täglichen Bedarfs einkaufen\nkann, ist das in der Metropole und großen Teilen des Landes weiter tabu. Zum politischen Zankapfel gerät das \nbisher allerdings nur in Madrid. Immerhin.", "twitter-history": "[{       \"id\": 1261390822748106752,       \"url\": \"https://twitter.com/abbaleksandr/status/1261390822748106752\",       \"date\": \"2020-05-15 20:19:42+00:00\",       \"text\": \"Lockerungen in Großbritannien: Europa macht locker |xa0ZEIT ONLINE https://t.co/OVwvGSrksz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 182761344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915193354543140864/iUI0AgVY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182761344/1349239985\",              \"username\": \"abbaleksandr\",              \"name\": \"Av Aleksandr\",              \"description\": \"Archpriest at the Rum Orthodox Patriarchate of -Jerusalem in charge of Israeli society כהן-דת בפטריארכיה יוונית אורתודוכסית שבירושלים - קהילות בחברה ישראלית\",              \"verified\": false,              \"created_date\": \"2010-08-25 10:02:38+00:00\",              \"location\": \"Jerusalem\",              \"followers\": 571,              \"friends\": 1502,              \"tweets\": 118641,              \"liked_tweets\": 1512,              \"lists_member\": 15,              \"media_shared\": 3953       }}, {       \"id\": 1261379329927155713,       \"url\": \"https://twitter.com/tweet_this_feed/status/1261379329927155713\",       \"date\": \"2020-05-15 19:34:02+00:00\",       \"text\": \"Zeit Online:  Lockerungen in Großbritannien: Europa macht locker https://t.co/G2KEKgX5PZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 405618092,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1623863716/Untitled-1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tweet_this_feed\",              \"name\": \"TWEET THIS FEED\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-11-05 15:22:02+00:00\",              \"location\": \"\",              \"followers\": 80,              \"friends\": 0,              \"tweets\": 87870,              \"liked_tweets\": 0,              \"lists_member\": 27,              \"media_shared\": 66       }}, {       \"id\": 1261371267879493639,       \"url\": \"https://twitter.com/ChrisBrey1/status/1261371267879493639\",       \"date\": \"2020-05-15 19:02:00+00:00\",       \"text\": \"https://t.co/ElFhIJ9tMN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787774580,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273560810900643841/CHCtrYSp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787774580/1398203570\",              \"username\": \"ChrisBrey1\",              \"name\": \"Christian Brey\",              \"description\": \"Csikszentmihalyi Flow -sapere aude\",              \"verified\": false,              \"created_date\": \"2012-08-28 20:16:36+00:00\",              \"location\": \"München\",              \"followers\": 1711,              \"friends\": 3558,              \"tweets\": 916472,              \"liked_tweets\": 25041,              \"lists_member\": 646,              \"media_shared\": 1722       }}, {       \"id\": 1261364496922181632,       \"url\": \"https://twitter.com/zon_aufmacher/status/1261364496922181632\",       \"date\": \"2020-05-15 18:35:05+00:00\",       \"text\": \"Lockerungen in Großbritannien: Europa macht lockerÜberall in Europa werden die Beschränkungen zurückgenommen. Doch während in Norwegen schon wieder fast alles normal ist, fühlen sich Menschen in Polen eingesperrt.https://t.co/jQBCsbzNQm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1261363738617303043,       \"url\": \"https://twitter.com/zeitonline_pol/status/1261363738617303043\",       \"date\": \"2020-05-15 18:32:04+00:00\",       \"text\": \"In vielen Ländern in Europa verlieren einige Menschen die Geduld wegen der #Coronamaßnahmen. Wie die Einschränkungen in #Polen #Österreich #Norwegen und #Spanien allmählich zurückgenommen werden. #Coronakrise https://t.co/RUzXat3yPE\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145939,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1261363737090338817,       \"url\": \"https://twitter.com/zeitonline/status/1261363737090338817\",       \"date\": \"2020-05-15 18:32:04+00:00\",       \"text\": \"Europaweit lockern Staaten die Corona-Beschränkungen. Hier berichten unsere Korrespondenten, was das für #Großbritannien #Polen #Österreich #Norwegen und #Spanien heißt. #Coronakrise https://t.co/4BUjxdZ32i\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338907,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"}