{"url": "https://www.zeit.de/sport/2020-12/nfl-jj-taylor-new-england-patriots", "date": "2020-12-27T16:36:17+01:00", "source": "zeit.de", "label": "real", "header": "Ein Zwerg unter Riesen", "article": "In kaum einer Sportart kommt es so auf Größe und Gewicht an wie im Football. Mittlerweile schaffen es aber auch kleine Spieler in die NFL. J. J. Taylor ist der Kleinste.\nIm Huddle, wenn Footballer vor einem Spielzug kurz zusammenkommen um sich zu besprechen, beugen sie sich zueinander runter. Für Joseph Justyn Taylor, genannt \"JJ\", ist das der Moment, an dem er sich auf die Zehenspitzen stellen muss. Taylor ist mit 1,67 Metern der kleinste Spieler in der National Football League (NFL) und einer der kleinsten aller Zeiten. Ein Zwerg unter Riesen. \nDie durchschnittliche Größe eines NFL-Profis liegt bei 1,88 Metern. Dass Taylor es so weit gebracht hat und sich einen Platz im Team der New England Patriots sichern konnte, gehört zu den Überraschungen der Saison 2020. Auch wenn Taylor nicht regelmäßig auf dem Feld stand und nach einem guten Start lange zuschauen musste, so war er doch fester Bestandteil des Kaders und gehörte als kleinster Vertreter einer neuen Generation von Spielern an, die es aufgrund ihrer geringen Körpergröße vor zehn Jahren sehr wahrscheinlich nicht in die Liga geschafft hätten.\nMittlerweile können kleinere Spieler sogar zu dominanten Figuren in ihren Teams aufsteigen. Der Quarterback Kyler Murray misst nur 1,78 Meter, gehört aber zu den aufstrebendsten Spielmachern der NFL. Auf der Position des Runningbacks gilt Tarik Cohen für die junge Generation als Wegbereiter. Der Ballträger der Chicago Bears kam 2017 zu den Profis und wurde anfangs wegen seiner 1,68 Meter Körpergröße belächelt. Das änderte sich schnell, Cohen entpuppte sich als vielseitige Angriffsoption und wurde für seine starken Leistungen zu Beginn der Saison mit einem neuen Vertrag belohnt. Für die kommenden drei Jahre erhält er knapp 18 Millionen Dollar. Unglücklicherweise riss er sich kurz nach der Vertragsunterschrift das Kreuzband und fiel für den Rest der Saison aus. Seine Abwesenheit ist auch ein Grund dafür, dass die Bears bei einer derzeitigen Bilanz von sieben Siegen und sieben Niederlagen eine enttäuschende Spielzeit erleben.\nCohens Aufstieg zum etablierten Runningback bereitete den Weg für andere kleine Ballträger wie Clyde Edwards-Helaire von den Kansas City Chiefs (1,70 Meter) und eben Taylor, den Kleinsten von allen. Jedes Mal, wenn der 22-Jährige von den Patriots, dessen offizielle Größe mit 5,5 Feet angegeben wird, durch die gegnerischen Verteidigungslinien bricht, sieht es so aus, als hätte sich ein Vorschüler auf einen Abiturientenball geschlichen. Den entsetzten Verteidigern steht die Frage im Gesicht: Wer zum Teufel hat den Kleinen hier durchgelassen? \nTaylors Auftritte waren alles andere als vorhersehbar. In kaum einer Sportart kommt es so sehr auf Größe und Gewicht an wie beim American Football. Wer zu klein oder zu leicht ist, erhält in der Regel von vornherein keine Chance. Die Trainer können in dieser Hinsicht gnadenlos sein. Russell Wilson, heute einer der besten Quarterbacks der Liga und nur 1,80 Meter groß, wurde einst am College vor seinem letzten Jahr ausgemustert, weil der Trainer lieber auf einen 20 Zentimeter größeren Spielmacher setzte, der später in der NFL gnadenlos scheiterte. \nTaylor kennt diese Vorbehalte gut, sie begleiten ihn schon sein ganzes Leben. Trotz überragender Leistungen an der Highschool im kalifornischen Corona interessierte sich kein renommiertes College für ihn. Angebote erhielt er zunächst nur von kleineren Schulen, ehe ihm die Arizona Wildcats doch noch ein Stipendium anboten. Auch dort bewies er seine Klasse, aber die Skepsis aufgrund seiner Größe war bei den Profis noch ausgeprägter. Beim Draft, der jährlichen Ziehung der besten Nachwuchsspieler, interessierte sich zunächst keines der 32 Teams für ihn. 255 Spieler wurden während des Drafts ausgewählt. Taylor war nicht darunter. Den letzten gewählten Spieler nennen die Amerikaner \"Mr. Irrelevant\", Mr. Unwichtig. Taylor war unwichtiger als unwichtig.\nUmso überraschter war er, als er kurz darauf einen Anruf von den New England Patriots erhielt. Die erfolgreichste Franchise in diesem Jahrtausend, der sechsmalige Super-Bowl-Sieger, lud ihn zum Probetraining ein. Die Patriots sind bekannt dafür, Spielern eine Chance zu geben, die andere übersehen. Quarterback Tom Brady wählten sie beim Draft einst an Stelle 199. Anschließend führte Brady das zuvor erfolglose Unternehmen zu sechs Meisterschaften. Sebastian Vollmer, als Aktiver selbst mit den Patriots Meister, sagt: \"Die Trainer in New England haben ihre eigene Methode, Spieler zu bewerten. Sie schauen nicht so sehr darauf, was derjenige schon kann, sondern welche Möglichkeiten er mitbringt. Oft geht es ihnen vor allem darum, ob es sich um einen guten Athleten handelt.\"\nEin guter Athlet ist Taylor allemal. Trotz seiner geringen Größe wiegt er 85 Kilo, sein Körperfettanteil liegt im einstelligen Prozentbereich, er besitzt Oberschenkel dick wie Baumstämme. Auf der Highschool lief er 300 Meter Hürden und trainierte nach den Football-Einheiten zusätzlich in einem Gymnastik-Studio. Seine Lieblingsübung waren Vorwärts-und Rückwärtssalti. Aus dem Stand.\nIn Sachen Beweglichkeit liegt er weit über dem Durchschnitt. Die Trainer in New England brauchten nicht lange, um das zu erkennen. Sie verpflichteten Taylor nicht trotz sondern wegen seiner geringen Größe. Während der ersten Einheiten hatten die Verteidiger der Patriots immer wieder Probleme, den Läufer hinter den riesigen Spielern der Offensive Line zu erkennen. Aus einem Pulk von Fleischbergen tauchte er plötzlich wie aus dem Nichts auf und war dann wegen seines extrem niedrigen Körperschwerpunkts auch noch schwer zu fassen. Den Abwehrspielern der Gegner ging es vor allem zu Beginn der Saison genauso. Wenn sie Taylor sahen, war es schon zu spät.\nKleine Spieler gab es in der NFL immer wieder mal, der kleinste maß sogar nur 1,55 Meter. Jack Shapiro absolvierte 1929 aber lediglich ein Spiel. Lange her. Im Laufe der hundertjährigen Geschichte der NFL wurden die Akteure aber eigentlich immer größer und schwerer. In den Dreißigerjahren waren Runningbacks, also Spieler auf der Position Taylors, laut Pro Football Reference im Schnitt 1,77 Meter groß und wogen um die 85 Kilogramm. Ende der Siebziger lag die durchschnittliche Größe dann bei 1,85 Metern, das Gewicht bei 95 Kilo. Mittlerweile ist der Trend trotz Giganten wie Tennessee's Derrick Henry (1,91 Meter, 112 Kilo) wieder rückläufig.\nAuch Taylor möchte davon profitieren. Schon beim Draft bewies er, wie ausdauernd er für ein Ziel arbeiten kann. Mit dem Spezial-Trainer Les Spellman setzte er sich wochenlang einzelne Schwerpunkte und trainierte diese akribisch. Eine Übung war der sogenannte L-Drill oder Three Cone Drill, eine Sprintübung, bei der es vornehmlich um Beschleunigung geht. In Fachkreisen erzählte man sich, dass Spieler, die dort besonders überzeugen, bei den Patriots landen. Taylor verbesserte sich so sehr, dass er bei den Leistungstest die drittbeste Zeit aller Runningbacks hinlegte. Spellman erzählte Reportern vom Boston Globe, dass er ihm danach zurief: \"Wenn du so weitermachst, landest du noch bei den Patriots.\"\nDass es einmal wirklich so kommen sollte, damit hatten weder er selbst noch J. J. Taylor gerechnet. In New England liegt Taylor in der Hierarchie der Runningbacks hinter Sony Michel, James White, Damien Harris und Rex Burkhead. Seine Einsatzzeiten sind limitiert, mehr als andere muss er in den wenigen Minuten, in denen er auf dem Feld steht, überzeugen. Ein Talisman soll dabei helfen. Als Glücksbringer hat er während der Spiele immer eine Packung Skittles bei sich, eine Süßigkeit, die an kleine bunte Pillen erinnert. Abgeschaut hat Taylor sich das als Kind von Marshawn Lynch. Einem Runningback von durchschnittlicher Größe, der überdurchschnittlich gut Football spielte.", "twitter-history": "[{       \"id\": 1343666670456463360,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1343666670456463360\",       \"date\": \"2020-12-28 21:14:33+00:00\",       \"text\": \"https://t.co/b8oBbonfPV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1343219178313043968,       \"url\": \"https://twitter.com/zeitonlinesport/status/1343219178313043968\",       \"date\": \"2020-12-27 15:36:22+00:00\",       \"text\": \"J. J. Taylor misst nur 1,68 Meter. Damit ist er der kleinste Footballer der NFL. Und kleinster Vertreter einer neuen Generation von Spielern. https://t.co/CQXwMxrUt3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190942,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1343219177000210432,       \"url\": \"https://twitter.com/zeitonline/status/1343219177000210432\",       \"date\": \"2020-12-27 15:36:22+00:00\",       \"text\": \"Beim American Football kommt es eigentlich doch auf die Größe an. Nicht so für J. J. Taylor, mit 1,68 Metern der kleinste Spieler der NFL. https://t.co/bcNqcqUhfo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338907,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"}