{
     "url": "https://www.zeit.de/wissen/gesundheit/2020-01/wuhan-coronavirus-deutsche-epidemie-quarantaene-china-deutschland",
     "date": "2020-01-30T05:51:41+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Zwei, die nicht mehr rauskommen",
     "article": "Ein Student unter Zwangsquarantäne und ein Vater, der hofft, aus China ausgeflogen zu werden: Zwei Deutsche erzählen vom Leben im Zentrum des Corona-Ausbruchs.\nMillionen von Menschen in China befinden sich seit Tagen im Ausnahmezustand: Das Coronavirus 2019-nCoV hat das öffentliche Leben innerhalb kürzester Zeit lahmgelegt: Restaurants, viele Geschäfte und Kinos im Land bleiben geschlossen. Busse und Bahnen stehen still, Flughäfen sind dicht und Straßen leer. Niemand soll aus Großstädten etwa in der Provinz Hubei ausreisen. ZEIT ONLINE hat mit zwei Deutschen in China telefoniert. Beide waren in Wuhan, als die Epidemie ihren Anfang nahm und die Quarantäne begann.\nCarsten S. (31)*, Medizinstudent aus Deutschland,\nverbringt seit Herbst 2019 ein Auslandsjahr in China. Ab Anfang Januar\nabsolvierte er ein zweiwöchiges Praktikum in einer Klinik in Wuhan. S. konnte am 23. Januar noch\nabreisen, als die Behörden dabei waren, die Stadt abzuriegeln.\nJetzt sitzt er im rund 400 Kilometer entfernten Hefei fest, einer\nAcht-Millionen-Metropole.\n\"Eigentlich wollte ich für meinen 31. Geburtstag vor\neinigen Tagen mit dem Zug von Hefei nach Chongqing fahren. Aber daraus wird in\nabsehbarer Zeit wohl nichts. Meine Wohnung in Hefei darf ich nur in dringenden\nFällen für kleinere Einkäufe verlassen. Bis zum 23. Januar war ich noch als\ndeutscher Austauschstudent an einer Klinik in Wuhan. Genau in der Zeit brach\ndas Coronavirus aus. Auch in dem Krankenhaus, in dem ich arbeitete, wurden\nCorona-Patienten behandelt. \nIn Wuhan selbst war in der Woche des Ausbruchs\nkeine Unruhe zu spüren. Uns wurde von der Klinikleitung natürlich gesagt, dass\nwir immer Mundschutz und Kopfhaube tragen sollten, uns noch öfters die Hände\nwaschen sollten als sonst. Das Virus verbreitet sich per Tröpfchen- oder\nSchmierinfektion, das heißt, wenn man jemandem die Hand schüttelt und sich\ndanach an die Nase greift und die Keime in die Atemwege kommen, hat man\nsich angesteckt. Aber der Klinikalltag ging normal weiter. \nBis zum 20. Januar, der Tag, an dem sich\nherausstellte, dass das Virus auch von Mensch zu Mensch übertragbar ist. Am 21.\nJanuar rief mich dann sogar die Universität in Wuhan an und schlug mir vor,\nsofort nach Deutschland auszufliegen. Das habe ich aber abgelehnt, weil ich\nweiter in China bleiben und studieren möchte. Außerdem hatte ich ja bereits\nmeinen Geburtstag hier geplant.\nDoch dann hieß es plötzlich vonseiten der\nUniversität und des Krankenhauses, dass man die Stadt nur noch aus wichtigen\nGründen verlassen dürfe. Es gab aber keine militärische Abriegelung der Stadt\nwie in anderen Orten Chinas. Also habe ich meinem Arbeitgeber erklärt, dass\nmeine Tätigkeit nun in Wuhan beendet sei und ich weiter nach Hefei fahren\nwürde, der nächsten Station meines Auslandsaufenthaltes.\nKurz vor meiner Abreise aus Wuhan am 23. Januar, als ich schon alles gepackt\nhatte, rief mich dann die Uni in Hefei an. Man bat mich, in Wuhan zu bleiben.\nAber ich hatte keine Symptome, schätzte mein Infektionsrisiko als sehr gering ein und wollte meinen Zug nehmen. Vier Stunden\nbevor dieser abfahren sollte, kam dann die Nachricht, dass Wuhan komplett\nabgeriegelt und der öffentliche Nahverkehr, Züge, Flüge und Busse eingestellt werden.**\nIch bin dann gar nicht erst zum Bahnhof gefahren, sondern habe ein Taxi\ngenommen. Der Taxifahrer hat mich in die Nachbarstadt gefahren, über\nSeitenstraßen, um die großen Verkehrsachsen und die Kontrollen zu vermeiden. Das\nwar mein großes Glück. \nDie Uni in Hefei reagierte wenig freudig auf\nmeine Ankunft in der Stadt. Sie drohte mir mit disziplinarischen Konsequenzen,\nfür den Fall, dass ich jemanden anstecken würde. Das könnte im schlimmsten Fall\nmeine Ausreise bedeuten. \nAls ich schließlich in meiner Wohnung in Hefei ankam,\nbekam ich sofort Besuch von ein paar Polizeibeamten. Sie waren aber recht\nfreundlich und fragten mich nur, ob ich Fieber hätte, mich matt und\nabgeschlagen fühlte oder ein Kratzen im Hals spüre. Ich erklärte ihnen auf\nChinesisch, dass ich mich ganz gesund fühle und fragte sie auch zu meinen\nRechten aus. Die Beamten sagten, meine Freiheit sei nicht generell\neingeschränkt, ich solle aber die Wohnung, wenn möglich, vierzehn Tage nicht\nverlassen. Erst wenn ich zwei Wochen lang ohne Symptome bleibe, ist eine Ansteckung\nkomplett ausgeschlossen. Auch soll ich keinen Besuch empfangen. \nMeine Quarantäne beziehungsweise mein Hausarrest\ndauert jetzt noch bis zum 6. Februar. Ich verbringe die Tage damit, Nachrichten\nzu schauen und mich über WeChat-Gruppen zu informieren, über die in China alles\nläuft. Aus einer Studentengruppe in Hefei bin ich allerdings schon\nrausgeflogen, weil ich in dem Chat einen Witz über meine mögliche Infektion gemacht habe.\nDa haben die mich sofort gesperrt. In China gibt es gerade in den sozialen\nMedien kein anderes Thema. Man hört auch in den Nachrichten, dass die Behörden\nmittlerweile die ganze Provinz um Wuhan abgeriegelt haben. \nJeden Morgen ruft mich jemand von der lokalen\nVerwaltung an und fragt mich, ob ich mich krank fühle, wie hoch meine Temperatur\nist. Wenn ich für Einkäufe rausgehe, sind die Straßen fast leer. Sehr viele Menschen tragen Mundschutz. Schulen\nund meine Uni in Hefei sind alle geschlossen. Die Uni hat jetzt auch\nangeordnet, dass keine Studenten aus Hefei in die Unterrichtsräume zurückkehren\nsollen und die Ferien rund um das Frühlingsfest wurden verlängert. Ich versuche\njetzt einfach, die Zeit in der Wohnung rumzukriegen, bislang ist auch noch kein komplett gesunder junger Mensch am Virus gestorben. Ich denke, dass ich gesund\nbin. Aber es hilft jetzt nur, abzuwarten.\"\n*Anmerkung der Redaktion: Wir haben nachträglich entschieden, dieses Protokoll zu pseudonymisieren. Der Name des Studenten ist der Redaktion bekannt.\n**An dieser Stelle haben wir die Angaben präzisiert.\nEnde 2019 meldete China der Weltgesundheitsorganisation WHO eine Häufung von Lungenentzündungen unklarer Ursache aus Wuhan. Eine Woche später identifizierten Forscher ein neuartiges Virus als Ursache: Sie nannten es 2019-nCov. Es gehört zur Gruppe der Coronaviren. Mittlerweile ist es als Sars-CoV-2 bekannt (CoV steht für Coronavirus, Sars für eine Atemwegserkrankung, die durch einen ähnlichen Erreger ausgelöst wird).\nSars-CoV-2 könnte sich von einem Lebensmittelmarkt in Wuhan aus verbreitet haben. Dort wurden auch exotische Tiere wie Reptilien verkauft. Die Lungenkrankheit, die das neue Virus auslösen kann, wird mittlerweile als Covid-19 (Englisch für Coronavirus disease; Coronaviruskrankheit) bezeichnete. Die Erkrankung ist eine sogenannte Zoonose – eine Seuche durch einen Erreger aus dem Tierreich. Teile des Virenerbguts von Sars-CoV-2 gleichen Erregern, die Fledermäuse befallen. Das neue Virus könnte über einen noch unbekannten Zwischenwirt auf Menschen übertragen worden sein.\nSowohl die Atemwegserkrankungen Sars (severe acute respiratory syndrome) als auch Mers (Middle East respiratory syndrome) werden von Coronaviren verursacht, die ihren Ursprung in Tieren haben. Während der Sars-Pandemie infizierten sich in den Jahren 2002 und 2003 etwa 8.000 Menschen, mehr als 750 starben. Mit dem Mers-Virus haben sich seit seiner Entdeckung 2012 bis Ende 2019 etwa 2.500 Menschen angesteckt, jeder Dritte ist daran gestorben.\nInsgesamt gibt es mehrere Hundert Arten von Coronaviren. Viele von ihnen betreffen die Atemwege und können Erkältungen verursachen.\nMedizinerinnen und Mediziner gehen davon aus, dass das Virus vor allem über Tröpfcheninfektion von Mensch zu Mensch übertragen wird.\nDie WHO empfiehlt generelle Hygieneregeln zu beachten: Man solle sich häufig die Hände waschen und engen Kontakt zu Personen mit Atemwegserkrankungen und wilden Tieren meiden.\nMehr als 200.000 Fälle von Corona weltweit (Stand 18. März) wurden mittlerweile registriert. Hinzu kommt eine hohe Dunkelziffer, die Forscher grob irgendwo zwischen 50 und 80 Prozent aller Fälle vermuten. Mehrere Tausend Menschen sind weltweit nachweislich an den Folgen gestorben. Bei den meisten verläuft die Infektion aber sehr milde. Unter den Todesopfern sind vor allem Menschen mit schweren Vorerkrankungen und ältere Menschen.\nDen Verlauf der registrierten Fälle in Deutschland können Sie hier auf dieser Karte verfolgen.\nDie Zahl der Infizierten weltweit, die positiv auf Corona getestet wurden, zeigt diese Karte der Johns-Hopkins-Universität.\nDas lässt sich noch nicht mit Sicherheit sagen. Die WHO teilte am 28. Januar mit, dass ungefähr ein Fünftel der als infiziert gemeldeten Personen durch das Virus schwer krank werde, im Zweifelsfall also intensivmedizinisch behandelt werden müsse. Mittlerweile stuft die WHO die Seuche als Pandemie ein. Diverse Staaten haben Einreise- und Ausgangsbeschränkungen verhängt, um die Ausbreitung zu verlangsamen.\nTypische Zeichen einer Infektion sind Fieber, Husten und Atembeschwerden.Staaten auf der ganzen Welt haben mittlerweile Infektionsfällegemeldet, darunter auch Deutschland. Forschende arbeiten derzeit anTherapien und einer Impfung. Erste klinische Studien mit Impfstoffenhaben begonnen, das heißt wenigen Patienten wird testweise eine Impfunggegeben.\nSebastian Scholze (34) zog 2013 von Berlin nach Wuhan. Dort lebt er mit seiner chinesischen Frau und dem gemeinsamen fünfjährigen Sohn. Scholze leitet das Goethe-Sprachlernzentrum an der Universität der Wissenschaft und Technik Zentralchina und organisiert dort Deutschkurse. Die Familie hofft, am Samstag aus der Stadt zu kommen und nach Deutschland ausgeflogen zu werden. \n\"Eigentlich war die Lage bis zum Dienstag, den 21. Januar, ruhig in Wuhan. Bis dahin wurde von den chinesischen Behörden kommuniziert, dass das Risiko einer Mensch-zu-Mensch-Übertragung relativ gering sei. Am Dienstag sagten sie dann plötzlich, dass der Virus doch durch Menschen übertragen würde. Das war der vorletzte Tag unserer Sprachkurse, bevor die Feiertage zum Neujahrsfest begannen. Unsere Kursteilnehmer waren total angespannt, danach haben wir das Sprachlernzentrum auch geschlossen. \nDass sich die Stimmung drehte, hat man direkt im Stadtbild gesehen: Die Leute waren total aufgeregt, viele sind in die Apotheken gelaufen, um sich Masken zu besorgen oder haben Großeinkäufe in den Supermärkten gemacht, um sich auf die kommenden Tage vorzubereiten. In der Nacht von Dienstag auf Mittwoch riegelten die Behörden dann auch die Stadt ab, seitdem kann niemand mehr raus. Der Stimmungswechsel hat sich auch durch die sozialen Medien verstärkt. In Wuhan leben 10 Millionen Menschen, jeder von denen hat bestimmt mindestens ein Social-Media-Profil. In den Netzwerken verbreiten Leute dann viel Hörensagen. Jeden Tag sehe ich Posts, in welchen von Neuerkrankungen berichtet wird. Da wird viel aufgebauscht, viel gehyped. Anfangs war ich selbst auch etwas panisch, weil man ja ständig dieser Reizüberflutung durch die Medien ausgesetzt ist. Man wusste gar nicht mehr, was stimmt und was nicht. Meine Frau ist da eher der Ruhepol. Sie meint, man dürfe sich nicht nervös machen lassen und müsse versuchen, sein Leben so normal wie möglich zu gestalten. Mittlerweile will man auch hier vor Ort gegen Fake-News vorgehen.\nMit den Neujahrsfeiertagen hat sich die Lage wieder ein bisschen beruhigt. So wie die Weihnachtsfeiertage in Deutschland, verbringt man diese Tage hier auch mit der Familie, niemand geht zur Arbeit oder in die Schule. Nur werden in diesem Jahr die meisten Unternehmen, Schulen und Kindergärten nach den Feiertagen erst mal geschlossen bleiben. \nDie Grundversorgung ist nach wie vor gewährleistet, Supermärkte und Apotheken haben geöffnet. Es gibt Strom und Wasser, wir haben Zugang zum Internet. Wenn wir einkaufen gehen müssen, geht nur einer von uns raus, um das Ansteckungsrisiko zu minimieren. Wir versuchen, unsere Einkäufe dann zu erledigen, wenn nicht so viele Menschen unterwegs sind, etwa kurz vor Ladenschluss. Die Leute tragen hier zwar Masken, aber sind nicht total vermummt, wie man das in manchen Medienberichten sieht. Wenn wir nach Hause kommen, waschen wir sofort die Klamotten und desinfizieren alles. \nAuf den Straßen ist sehr wenig los, was auch damit zu tun hat, dass der öffentliche Nahverkehr eingestellt wurde. Mit dem eigenen Auto kann ich mich aber relativ frei innerhalb des Bezirks bewegen, da gibt es keinerlei Straßensperren. Nur raus aus der Stadt kann man eben nicht, da haben die Behörden Checkpoints eingerichtet, die einen nicht vorbeilassen. Auch die Bahnhöfe und Flughäfen sind abgeriegelt. Die vielen chinesischen Apps, mit denen man normalerweise Flüge buchen kann, funktionieren nicht mehr.\nLaut den Quarantäne-Auflagen der Regierung sollen die Bewohner und Bewohnerinnen Wuhans keinen Freizeitbeschäftigungen außerhalb ihrer Wohnung nachgehen. Man hat keine Möglichkeit, in eine Shopping-Mall, ein Kino oder ein Restaurant zu gehen. Die vergangenen Tage haben meine Frau, mein Sohn und ich also zu Hause ausgeharrt, so wie alle anderen in Wuhan. Mittlerweile haben auch die chinesischen Behörden über Social Media Tipps veröffentlicht, wie man sich in der Wohnung die Zeit vertreiben kann, vor allem mit kleinen Kindern. Da steht dann so was wie \"Verstecken spielen\" oder \"Blinde Kuh\". Für Deutsche ist das wahrscheinlich selbstverständlich, aber für Chinesen, die viel mehr Zeit im Digitalen verbringen, sind das hilfreiche Tipps. Nach den Neujahrsfeiertagen wollte eine chinesische Produktionsfirma eigentlich einen neuen Blockbuster in die Kinos bringen, aber nachdem die alle geschlossen sind, haben sie den Film kurzerhand im freien Fernsehen gezeigt. \nDie Chinesen in Wuhan reagieren ohnehin sehr verständnisvoll auf die Abriegelung ihrer Stadt, sie wollen die Krise nicht noch weiter verschärfen. Man will ein guter Bürger sein, nicht durch das Raster fallen, nicht für irgendetwas verantwortlich sein. Die Ausländer in Wuhan sind da zum Teil anderer Meinung, die wollen die Stadt natürlich so schnell wie möglich verlassen. Wir warten auch gerade auf den Bescheid, ob wir Ende dieser Woche nach Deutschland ausfliegen dürfen. Das Problem bei uns ist, dass meine Frau und mein Sohn die chinesische Staatsbürgerschaft haben, weshalb nicht sicher ist, ob die chinesischen Behörden einer Ausreise zustimmen werden. Die deutschen Behörden haben da eine klare Einstellung: Die Kernfamilie darf mit, mit oder ohne deutsche Staatsbürgerschaft. Ob die Chinesen das genauso sehen, wird sich in den nächsten Tagen herausstellen.\nDie gesamte Berichterstattung zum Coronavirus finden Sie auf unserer Themenseite. ",
     "twitter-history": "[{       \"id\": 1223008428769075208,       \"url\": \"https://twitter.com/sostenible_pe/status/1223008428769075208\",       \"date\": \"2020-01-30 22:21:46+00:00\",       \"text\": \"https://t.co/l7Cp9JhtNl Medizinstudent und Leiter eines Sprachlernzentrums berichten über ihre Erfahrung in Wuhan eingeschlossen zu sein und wie sie mit ihrer Isolierung umgehen\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3062299816,              \"url\": \"https://www.youtube.com/watch?v=t2WA373LLiY\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345911277110095872/wQT7I7rL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3062299816/1531710772\",              \"username\": \"sostenible_pe\",              \"name\": \"Harald & Carla Ort (Ecologia vincular)\",              \"description\": \"Agricultura Orgánica (Bio Huertos y Granja EL Manantial), Comercio Justo, Cambio Climatico y Resilienca, Psicoanalisis (individual & familia)\",              \"verified\": false,              \"created_date\": \"2015-02-25 15:11:53+00:00\",              \"location\": \"Prov Cañete, Sur de Lima; PERU\",              \"followers\": 430,              \"friends\": 1586,              \"tweets\": 2846,              \"liked_tweets\": 35,              \"lists_member\": 20,              \"media_shared\": 64       }}, {       \"id\": 1222796950493450240,       \"url\": \"https://twitter.com/NicoleGbel3/status/1222796950493450240\",       \"date\": \"2020-01-30 08:21:26+00:00\",       \"text\": \"@avatorl @VonPalandt 1) Chinese nevertheless seem to isolate for 2 weekshttps://t.co/DvQVoWpP7e\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1082274025043304450,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341370796149788675/wzYcI06u_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1082274025043304450/1617205613\",              \"username\": \"NicoleGbel3\",              \"name\": \"Nicole Göbel\",              \"description\": \"PhD Student: Neuroscience of Creativity. Not a doctor. Views are my own.\",              \"verified\": false,              \"created_date\": \"2019-01-07 13:53:30+00:00\",              \"location\": \"Berne, Switzerland\",              \"followers\": 1242,              \"friends\": 4552,              \"tweets\": 14938,              \"liked_tweets\": 21584,              \"lists_member\": 12,              \"media_shared\": 553       }}, {       \"id\": 1222796275894116352,       \"url\": \"https://twitter.com/NicoleGbel3/status/1222796275894116352\",       \"date\": \"2020-01-30 08:18:45+00:00\",       \"text\": \"About two Germans in Wuhanhttps://t.co/DvQVoWpP7e\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1082274025043304450,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341370796149788675/wzYcI06u_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1082274025043304450/1617205613\",              \"username\": \"NicoleGbel3\",              \"name\": \"Nicole Göbel\",              \"description\": \"PhD Student: Neuroscience of Creativity. Not a doctor. Views are my own.\",              \"verified\": false,              \"created_date\": \"2019-01-07 13:53:30+00:00\",              \"location\": \"Berne, Switzerland\",              \"followers\": 1242,              \"friends\": 4552,              \"tweets\": 14938,              \"liked_tweets\": 21584,              \"lists_member\": 12,              \"media_shared\": 553       }}, {       \"id\": 1222767645893808128,       \"url\": \"https://twitter.com/FWWinterberg/status/1222767645893808128\",       \"date\": \"2020-01-30 06:24:59+00:00\",       \"text\": \"Zwei, die nicht mehr rauskommen https://t.co/uCXAr7UiGJ via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17045,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1222754672160669698,       \"url\": \"https://twitter.com/Hoergeraete/status/1222754672160669698\",       \"date\": \"2020-01-30 05:33:26+00:00\",       \"text\": \"Wuhan: Zwei, die nicht mehr rauskommen: https://t.co/ITTTgoHLcP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1222750926110445569,       \"url\": \"https://twitter.com/Hoergeraete/status/1222750926110445569\",       \"date\": \"2020-01-30 05:18:33+00:00\",       \"text\": \"Neuer Artikel von Gesundheit - Medizin, Forschung und Wohlbefinden https://t.co/ITTTgoHLcP https://t.co/biRkuxqkCV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1222748432802222080,       \"url\": \"https://twitter.com/svensonst/status/1222748432802222080\",       \"date\": \"2020-01-30 05:08:38+00:00\",       \"text\": \"Zwei, die nicht mehr rauskommen –Ein Student unter Zwangsquarantäne und ein Vater, der hofft, aus #Wuhan ausgeflogen zu werden: Zwei Deutsche erzählen vom Leben im Zentrum des #Coronavirus-Ausbruchs #2019nCoV: https://t.co/Ku8cY97HED https://t.co/LFhcWycabN\",       \"replies\": 1,       \"retweets\": 14,       \"likes\": 24,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17649599,              \"url\": \"https://linktr.ee/svenstockrahm\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1266698240231190529/uEyREyhS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17649599/1590836798\",              \"username\": \"svensonst\",              \"name\": \"Sven Stockrahm\",              \"description\": \"😎 Vizeressortleiter @zeitonline_wis & @zeitonline_dig🧬 Wissenschaftsjournalist @zeitonline 🎙️ Host & Autor von #Istdasnormal? dem Podcast und Buch🏳️u200d🌈💪\",              \"verified\": false,              \"created_date\": \"2008-11-26 13:42:36+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 3029,              \"friends\": 1210,              \"tweets\": 4475,              \"liked_tweets\": 2884,              \"lists_member\": 117,              \"media_shared\": 585       }}, {       \"id\": 1222746313978195968,       \"url\": \"https://twitter.com/zon_aufmacher/status/1222746313978195968\",       \"date\": \"2020-01-30 05:00:13+00:00\",       \"text\": \"Wuhan: Zwei, die nicht mehr rauskommenEin Student unter Zwangsquarantäne und ein Vater, der hofft, aus China ausgeflogen zu werden: Zwei Deutsche erzählen vom Leben im Zentrum des Corona-Ausbruchs.https://t.co/EdCdqgFy3z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}]"
}