{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-03/covid-19-aktuell-coronavirus-nachrichten-am-wochenende-29-03-2020",
     "date": "2020-03-29T20:06:21+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die wichtigsten Corona-Nachrichten vom Wochenende",
     "article": "Wo breitet sich das Virus besonders aus? Worüber streitet die EU? Und wann dürfen alle wieder raus? Die News des Wochenendes zu Coronakrise und Covid-19\nBekommt Deutschands medizinisches Personal bald mehr Schutzkleidung? Und wie steht es um die Hilfen für Kleinunternehmerinnen und Soloselbstständige? Die Nachrichtenlage zum neuen Coronavirus ändert sich täglich, zum Teil sogar stündlich. Die wichtigsten Entwicklungen des Wochenendes finden Sie hier in der Übersicht.\nIn den aktuell besonders stark von der Pandemie betroffenen Ländern Italien und USA spitzt sich die Lage weiter zu. In den USA, die weltweit mittlerweile die meisten Fälle zu verzeichnen haben, stieg die Zahl der Infizierten auf über 124.000. 2.200 Tote wurden registriert. Der Bürgermeister von New York, Bill de Blasio, teilte mit, er könne den reibungslosen Betrieb der Krankenhäuser in der besonders stark betroffenen  Millionenmetropole nur für eine Woche garantieren. Ärzte und Pfleger könnten im jetzigen Tempo nicht über Wochen weiterarbeiten, erklärte er. Zudem fehlten Schutzkleidung und Beatmungsgeräte.\nIn Italien stieg die Zahl der Infizierten um gut 5.200 auf 97.689. Der Anstieg lag damit um rund 650 niedriger als noch am Samstag. Zugleich meldete Italien 756 neue Todesfälle. Ihre Gesamtzahl stieg auf 10.779. Dies ist die höchste Zahl in einem Land weltweit. In Spanien sind am zweiten Tag in Folge mehr als 800 Menschen innerhalb von 24 Stunden gestorben. Die Zahl der Toten liegt damit bei mehr als 6.500. Jedoch gingen auch hier die Anstiegsraten leicht zurück. In Deutschland stieg die Zahl der Infizierten laut Robert Koch-Institut um 3.965 auf 52.547. Die Zahl der Toten erhöhte sich auf 389.\nIm Liveblog informiert ZEIT ONLINE ständig aktuell, auf unserer Themenseite gibt es den großen Überblick. Zudem empfehlen wir unsere Themenseite Fragen & Antworten.\nBund und Länder haben sich auf eine gemeinsame Vereinbarung über Soforthilfen für Soloselbstständige, kleine Unternehmen, Freiberuflerinnen und Freiberufler sowie Landwirtinnen und Landwirte geeinigt. Damit können in den kommenden Tagen entsprechende Anträge gestellt werden, teilten die Bundesländer sowie die Bundesministerien für Finanzen und Wirtschaft mit. Eine Auszahlung solle schnell und unbürokratisch erfolgen. Der Bund stellt nach eigenen Angaben bis zu 50 Milliarden Euro bereit. \nDie Summe ist als Ergänzung der Soforthilfe der Bundesländer gedacht, die Hilfsbedürftige zum Teil schon seit vergangener Woche abrufen können, sofern die Technik mitspielt. Konkret bekommen Firmen mit bis zu fünf Beschäftigten eine Einmalzahlung von maximal 9.000 Euro für drei Monate. Unternehmen mit bis zu zehn Beschäftigten erhalten 15.000 Euro. Die Antragsteller müssen versichern, durch die Corona-Pandemie in wirtschaftliche Schwierigkeiten geraten zu sein.\nUm den Mangel an Schutzmasken und -kitteln einzudämmen, versucht die Bundesregierung, den Ankauf zu beschleunigen. Dafür hat sie ein Verfahren gestartet, in dem Lieferverträge ohne weitere Verhandlungen über den Kaufpreis zustande kommen. Dieses sogenannte Open-House-Verfahren sieht vor, dass Anbieter mindestens 25.000 OP-Masken, Schutzkittel oder FFP2-Mundschutze anbieten können und der Bund diese zu einem von ihm selbst festgelegten Preis kauft. Dies soll die sonst üblichen Vergabeprozess über Ausschreibungen beschleunigen.\nItalien und Frankreich haben zu mehr gemeinsamem Handeln innerhalb der Europäischen Union aufgerufen. \"Wir werden diese Krise nicht ohne eine starke europäische Solidarität in Bezug auf Gesundheits- und Haushaltsfragen überwinden\", sagte Frankreichs Präsident Emmanuel Macron. Italiens Ministerpräsident Giuseppe Conte forderte einen Wiederaufbauplan für den Kontinent. \nZentral ist die Frage nach der Vergemeinschaftung von Schulden innerhalb der Staatengemeinschaft. Italien und Frankreich hatten bereits Mitte der Woche ein \"gemeinsames Schuldeninstrument\" gefordert, Deutschland lehnt das bislang ab. EU-Kommissionspräsidentin Ursula von der Leyen sagte nun, das Wort 'Corona-Bond' sei \"ja eigentlich nur ein Schlagwort\". Hinter der Forderung nach solchen gemeinsamen Anleihen stehe die größere Frage nach der Haftung. \"Und da sind die Vorbehalte in Deutschland, aber auch in anderen Ländern berechtigt\", sagte sie. Conte kritisierte diese Aussage: \"Die Europäische Union hat eine Verabredung mit der Geschichte, und die Geschichte wartet nicht.\"\nNach Einschätzung des Chefs des Robert Koch-Instituts (RKI), Lothar Wieler, könnte auch das deutsche Gesundheitssystem an seine Grenzen geraten. \"Wir müssen damit rechnen, dass die Kapazitäten nicht ausreichen, ganz klar\", sagte Wieler der Frankfurter Allgemeinen Sonntagszeitung. Mit Blick auf die vergleichsweise niedrige Sterberate in Deutschland warnte der Seuchenexperte vor Illusionen: Dies sei vor allem darauf zurückzuführen, dass in Deutschland viel getestet werde. Eine rasche Rückkehr zur Normalität hält Wieler für den falschen Weg aus der Krise. Die Menschen müssten die Pandemie weiterhin sehr ernst nehmen.\nAuf Bonuszahlungen für Arbeitnehmerinnen und Arbeitnehmer sollen bis zu einem Betrag von 1.500 Euro keine Steuern anfallen. \"Viele Arbeitgeber haben bereits angekündigt, ihren Beschäftigten einen Bonus zahlen zu wollen\", sagte Bundesfinanzminister Olaf Scholz der Bild am Sonntag. Er werde am Montag die Anweisung erlassen, dass ein solcher Bonus bis zur Obergrenze von 1.500 Euro komplett steuerfrei sein wird. Er erwarte außerdem steigende Löhne für zahlreiche Berufsgruppen, die bei der Bewältigung der Corona-Epidemie in Deutschland eine zentrale Rolle gespielt haben.  \nBundeswirtschaftsminister Peter Altmaier (CDU) plant unterdessen Maßnahmen für die Zeit nach der Coronavirus-Pandemie für eine Wiederbelebung der Konjunktur. \"Die Rettungspakete allein werden nicht genügen\", sagte er in einem Interview mit der Frankfurter Allgemeinen Sonntagszeitung.Das Konzept solle sich nicht auf klassische Konjunkturprogramme beschränken, sondern strukturell die Wettbewerbsfähigkeit der deutschen Wirtschaft verbessern. Deutschland und Europa müssten den Rückstand bei der Digitalisierung aufholen und dafür sorgen, dass Arbeitsplätze der Zukunft nicht nur in Amerika und Asien entstünden. Zudem müssten Bereiche wie Arzneimittel und Biotechnologie auch hierzulande angesiedelt sein. Als strategisches Ziel nannte Altmaier, eine wettbewerbsfähige Stahl- und Automobilindustrie zu erhalten. \"Wir brauchen ein umfassendes Fitnessprogramm für die deutsche Wirtschaft\", sagte Altmaier.\nDer an dem neuen Coronavirus erkrankte britische Premierminister Boris Johnson wendet sich mit einem emotionalen Brief an seine Landsleute und stimmt sie auf schwere Zeiten ein. Auch strengere Maßnahmen im Kampf gegen die Lungenkrankheit schließt er darin nicht mehr aus. \"Es ist wichtig für mich, offen und ehrlich mit Ihnen zu reden – wir wissen, dass die Lage sich verschlechtert, bevor sie besser wird\", heißt es in dem Schreiben. Die Regierung treffe die richtigen Vorbereitungen, strengere Maßnahmen seien jedoch möglich: \"Wir werden nicht zögern, weiterzugehen, wenn uns der wissenschaftliche und medizinische Ratschlag sagt, dass wir das tun müssen.\"\nDie für dieses Jahr abgesagten Olympischen Sommerspiele in Tokio sollen nach Berichten des japanischen Senders NHK und der New York Times voraussichtlich am 23. Juli 2021 eröffnet werden. Die wegen der Coronavirus-Pandemie abgesagten Spiele waren ursprünglich für den 24. Juli bis 9. August 2020 vorgesehen. Das Internationale Olympische Komitee und die Organisatoren in Tokio hätten sich auf den neuen Termin geeinigt, hieß es. Eine offizielle Bestätigung gab es dazu nicht.\nBundesfinanzminister Olaf Scholz hat in der Debatte über die verhängten Maßnahmen davon abgeraten, \"eine Lockerung an wirtschaftliche Fragen zu knüpfen\". Die Einschränkungen seien zwar sehr massiv. \"Aber es geht um Leben und Tod\", sagte der Vizekanzler der Bild am Sonntag. \"Ich wende mich gegen jede dieser zynischen Erwägungen, dass man den Tod von Menschen in Kauf nehmen muss, damit die Wirtschaft läuft. Solche Abwägungen halte ich für unerträglich.\" Wann das öffentliche Leben Stück für Stück wieder losgehen könne, werde allein davon abhängen, wie gut es gelinge, die Verbreitung des Virus zu verlangsamen.\nDas Auswärtige Amt hat bislang rund 160.000 Menschen aus dem Ausland nach Deutschland zurückgeholt. \"Bitte haben Sie Geduld, wenn wir Ihnen noch nicht helfen konnten\", twitterte Außenminister Heiko Maas (SPD). Das Krisenreaktionszentrum seines Ministeriums sowie die Auslandsvertretungen in den betreffenden Ländern arbeiteten \"unfassbar hart\".\nUnterdessen ist die Rückholaktion auch auf der beliebten indonesischen Urlaubsinsel Bali angelaufen. Hunderte gestrandete Deutsche wurden ausgeflogen. Das Auswärtige Amt hat seit Freitag insgesamt sechs Maschinen von Bali nach Frankfurt am Main gechartert. Auch Frankreich hat Hilfsflüge organisiert, Großbritannien buchte für seine Bürger Plätze in Linienmaschinen.\nJeder und jede Einreisende muss in Italien den genauen Grund der Reise, die Telefonnummer und den geplanten Aufenthaltsort angeben. Auch die Art und Weise, wie sie an ihr Ziel gelangen wollen, müssen Reisende angeben. Die neuen Bestimmungen hat das Verkehrsministerium veröffentlicht. Sie gelten für alle Reisenden auf dem Luft-, See- und Landweg. Darin heißt es außerdem, dass sich auch Personen, die keine Symptome für eine mögliche Covid-19-Erkrankung zeigen, bei den örtlichen Gesundheitsbehörden melden und in eine 14-tägige Selbstisolation begeben müssen. Flug- und Schifffahrtsgesellschaften werden verpflichtet, schon beim Einchecken bei ihren Passagieren Fieber zu messen und sie ab einer Körpertemperatur von 37,5 Grad nicht an Bord zu lassen.\nDie Ausbreitung des Coronavirus hat weitreichende Auswirkungen auf den Fußball. Der Präsident der Europäischen Fußball-Clubvereinigung (ECA), Andrea Agnelli, sieht eine existenzielle Bedrohung des europäischen Fußballs durch die Pandemie. Die ECA müsse nun eine realistische Strategie finden, um den Spielbetrieb wiederaufzunehmen und zugleich die Gesundheit des Publikums und der Spieler zu gewährleisten. Die Verschiebung der Europameisterschaft und der Finale von Champions League und Europa League seien nur ein Anfang. Auf der Uefa-Ebene werde bereits über ein mögliches neues Kalendermodell diskutiert.\nBundesjustizministerin Christine Lambrecht kritisiert Konzerne, die keine Miete mehr zahlen. Wenn finanzstarke Unternehmen ihre Mieten nicht mehr zahlten, sei das unanständig und nicht akzeptabel, sagte Lambrecht. \"Die Corona-Hilfsgesetze bieten hierfür keine Grundlage.\" Zahlreiche Handelskonzerne hatten angekündigt, ab April vorsorglich keine Miete mehr zu zahlen. Nach Recherchen von Handelsblatt und Manager Magazin sind das unter anderem Adidas, Christ, Deichmann, H&M, KiK, Puma, Mediamarkt und Saturn. Andere Ketten wie Douglas und Marc O'Polo prüfen einen solchen Schritt noch. Der Bundestag hatte beschlossen, dass Vermieter vom 1. April bis zum 30. Juni das Mietverhältnis nicht kündigen können, wenn die Mieter aufgrund von Corona ihre Mietschulden nicht begleichen können. Das sollte vor allem kleine Läden und Selbstständige entlasten. \nIn Baden-Württemberg hat die Polizei wohl illegalerweise Daten von Corona-Infizierten genutzt, um sich bei Einsätzen zu schützen. \"Wenn die Polizei beispielsweise zu einem Verkehrsunfall gerufen wird, kann sie so überprüfen, ob der Betroffene infiziert ist\", sagte der Inspekteur der Polizei im Innenministerium, Detlef Werner, dem Sender SWR. So könne die Polizei vorab konkrete Schutzmaßnahmen ergreifen. Drei Gesundheitsämter (Calw, Aalen und Böblingen) bestätigten, Listen mit Klarnamen an die Polizei weitergegeben zu haben. Der Landesdatenschutzbeauftrage kritisierte das Vorgehen. Abfragen sollten nur im Einzelfall und bei konkreten Anhaltspunkten möglich sein, nicht pauschal wie jetzt. Nun schritt das Sozialministerium ein: In einem Schreiben an alle Gesundheitsämter stellte es klar, dass die Ämter nicht befugt seien, die sensiblen Daten an die Polizei weiterzugeben. Das Schreiben liegt dem SWR vor.\nNach Angaben der Bundesregierung werden die derzeit geltenden Einschränkungen nicht vor dem 20. April aufgehoben. \"Wir reden jetzt bis zum 20. April nicht über irgendwelche Erleichterungen\", sagte Kanzleramtschef Helge Braun dem Tagesspiegel. Bis dahin blieben alle Maßnahmen bestehen. Läden, Restaurants, Schulen und die Universitäten seien geschlossen. \"Rechtzeitig vor dem 20. stellen wir vor, wie es in der Phase danach weitergeht\", sagte Braun. Der Kanzleramtschef nannte auch Kriterien, an denen eine Trendwende gemessen werden soll. \"Wenn wir es schaffen, die Infektionsgeschwindigkeit so zu verlangsamen, dass wir zehn, zwölf oder noch mehr Tage haben bis zu einer Verdopplung, dann wissen wir, dass wir auf dem richtigen Weg sind.\"  \nPolitiker und Politikerinnen der SPD forderten daraufhin, über Exitstrategien nachzudenken. Die Maßnahmen müssten \"auf das unbedingt Erforderliche begrenzt bleiben, auch zeitlich\", sagte Bundesjustizministerin Christine Lambrecht der Passauer Neuen Presse. Man müsse die Einschränkungen aufheben, sobald dies verantwortbar sei. Der Virologe Alexander Kekulé warnte in einem Gastbeitrag für ZEIT ONLINE davor, nach einem Ablauf der Frist weiterzumachen wie zuvor. Dann würden die Fälle binnen Kurzem wieder exponentiell ansteigen. Dennoch könne, wenn die Zahlen der Neuinfizierungen zurückgingen, über eine Lockerung der Maßnahmen nachgedacht werden. ",
     "twitter-history": "[{       \"id\": 1244478878321528834,       \"url\": \"https://twitter.com/anonyy/status/1244478878321528834\",       \"date\": \"2020-03-30 04:17:40+00:00\",       \"text\": \"コッホ研究所の所長、ドイツでも医療態勢は逼迫してきたと。死者数が少ない理由は不明ながら検査数の多さが関係しているのではないかとの見解、希望的観測は持たず感染拡大に厳重警戒するよう呼び掛けている。RKI-Präsident Wieler befürchtet Engpass in Krankenhäusernhttps://t.co/yXlfkiSrOm\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 286324629,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/952875073462976512/t5--eYK9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/286324629/1525702990\",              \"username\": \"anonyy\",              \"name\": \"yama\",              \"description\": \"散歩が好きです。西洋近代美術史。twilog.org/anonyy   日光市公式サイト：放射能関連情報など city.nikko.lg.jp/soumu/guide/sh…\",              \"verified\": false,              \"created_date\": \"2011-04-22 19:38:12+00:00\",              \"location\": \"東京→日光↔東京 Tokyo&Nikko\",              \"followers\": 814,              \"friends\": 975,              \"tweets\": 42565,              \"liked_tweets\": 29429,              \"lists_member\": 0,              \"media_shared\": 740       }}, {       \"id\": 1244328114110509056,       \"url\": \"https://twitter.com/MPilath/status/1244328114110509056\",       \"date\": \"2020-03-29 18:18:35+00:00\",       \"text\": \"Was am Wochenende in Sachen #Corona passiert ist. Der Überblick https://t.co/22cE3vdvw5\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 746850146,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/950094093056724992/aoOxr6eN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MPilath\",              \"name\": \"Monika Pilath\",              \"description\": \"Chefin vom Dienst bei Zeit Online, twittert hier privat\",              \"verified\": false,              \"created_date\": \"2012-08-09 08:41:21+00:00\",              \"location\": \"Berlin\",              \"followers\": 1013,              \"friends\": 1443,              \"tweets\": 2904,              \"liked_tweets\": 2008,              \"lists_member\": 36,              \"media_shared\": 65       }}, {       \"id\": 1244325063115014145,       \"url\": \"https://twitter.com/zeitonline/status/1244325063115014145\",       \"date\": \"2020-03-29 18:06:28+00:00\",       \"text\": \"Die wichtigen Entwicklungen und Nachrichten des Wochenendes zur #Coronakrise und #Corvid_19 im Überblick: https://t.co/ixD9nIylrr\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338907,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}