{"url": "https://www.zeit.de/2020/46/bodo-ramelow-corona-lockdown-thueringen-beschluesse-debatte", "date": "2020-11-09T06:00:19+01:00", "source": "zeit.de", "label": "real", "header": "Hals über Kopf", "article": "Bodo Ramelow wollte keinen zweiten Shutdown. Dann stimmte er ihm doch zu. Und startete eine Debatte, die ihm Ärger einbrachte.\nDa sitzt er, Thüringens Ministerpräsident, und will doch nur seine Lage erklären. Leider kann niemand ihn verstehen. Er bewegt den Mund, er bewegt die Lippen, aber es ist, als dringe kein Wort heraus.\nDer Mittwochabend vergangener Woche, die Bundeskanzlerin und die Ministerpräsidenten haben gerade ihre Shutdown-Beschlüsse gefällt und verkündet. Beschlüsse, die das gesellschaftliche Leben in Deutschland erneut auf Wochen hin enorm einschränken werden. Bodo Ramelow, der Linke, hat sie mitgetragen, obwohl er noch kurz zuvor nicht überzeugt war, dass sie allesamt notwendig sein würden. Obwohl er angekündigt hatte, dass er mehr Dinge möglich machen, mehr Freiheiten erhalten wolle als andere Ministerpräsidenten.\nWarum war er erst gegen den Shutdown und dann doch dafür? Warum haben sich auch seine CDU-Kollegen in Sachsen und Sachsen-Anhalt umentschieden, die doch ebenfalls nicht gerade glühende Befürworter eines zweiten Shutdowns gewesen waren? Was ist da geschehen, in den Tagen vor der Ministerpräsidentenkonferenz, das ihn, Ramelow, zum Umdenken brachte?\nDas will er erläutern, auf der Bühne eines Erfurter Theatersaals. Er ist einsam dort, kein Publikum ist um ihn herum, der Corona-Regeln wegen. Nur ein paar Mitarbeiter sitzen da. Ein Moderator befragt Ramelow, sein Auftritt soll im Internet gestreamt werden, damit die Bürger ihn sich betrachten können. Ramelow erklärt also und erklärt.\nAber draußen kriegt davon niemand etwas mit. Die Übertragung des Tonsignals auf YouTube funktioniert nicht. Erst später wird es gelingen, doch noch einen Mitschnitt ins Internet zu bringen, in dem man ihn nicht nur sehen kann, sondern auch verstehen. \nWer als Journalist mit im Saal sitzen und Ramelow also hören kann, der staunt allerdings schon sehr über das, was der Regierungschef sagt. Weil man es so, öffentlich, noch von keinem Ministerpräsidenten vernommen hat. Und weil man es so von keinem Politiker erwartet hätte, der gerade einen Shutdown mitbeschlossen hat.\nDenn Ramelow verteidigt den Shutdown zwar nun. Er ist zugleich aber auch irgendwie dagegen, weiterhin. Ramelow, so muss man das zusammenfassen, übt Kritik an seiner eigenen Entscheidung. Und an der Corona-Politik in Deutschland ebenfalls.\n\"Wenn man nur noch Corona-fixiert ist – das ist mir zu wenig\", sagt Ramelow. Es gebe auch andere Lebensrisiken, es gebe nicht nur Covid-19. Über diese anderen Lebensrisiken werde aber kaum gesprochen. Die Pneumonie etwa, Lungenentzündung, sorge für \"40.000 Tote im Jahr in Deutschland. Oder die Frage von Blutvergiftung. Das ist eine so hintertückische Erkrankung!\" Lungenentzündung, Blutvergiftung? \"Das sind alles die Risiken, da gibt es keine Talksendung und gar nix. Aber die Gefährdung ist ähnlich hoch.\" \nDeswegen, findet er, \"würde ich mir eher wünschen, wir würden breiter darüber berichten, dass Lebensrisiken existieren, mit denen wir gelernt haben umzugehen.\" \nWas hat er da gerade vor? Was will er da für eine Debatte – nur Stunden nachdem er einen erneuten Shutdown mitbeschlossen hat? \nWer versucht, diese Frage zu beantworten, stößt zunächst auf ein Dilemma, in dem sich einige Ost-Ministerpräsidenten wähnen. Ein Dilemma, das sie in diesen Wochen mit sich selbst austragen: Auch Ramelows Kollegen in Sachsen und Sachsen-Anhalt waren ja wirklich skeptisch, ob eine abermalige Schließung von Restaurants ernstlich notwendig sei. Auch Reiner Haseloff in Magdeburg und Michael Kretschmer in Dresden hatten bis kurz vor der Ministerpräsidentenkonferenz, dem Vernehmen nach, eher das Gefühl: Es könnte schwer werden, den Bürgern in ihren Ländern, in denen das Corona-Virus bislang deutlich weniger stark verbreitet war, einen zweiten Shutdown plausibel zu machen. Es geht also um Akzeptanz in der Bevölkerung. Sind es die Widersprüche der Corona-Politik, die Ramelow antreiben?\nAlle ostdeutschen Ministerpräsidenten mussten in den vergangenen Wochen aber auch zur Kenntnis nehmen, dass das exponentielle Anwachsen der Corona-Kurve, das Deutschland erlebt, den Osten nicht länger verschont. Wenngleich auf niedrigerem Grundniveau steigt auch zwischen Rostock und Annaberg-Buchholz inzwischen rasant die Zahl der Infektionen. Man habe in Sachsen-Anhalt und Thüringen vielleicht ein paar Wochen Vorsprung vor Bayern oder Berlin, sagt ein Regierungspolitiker – aber das würde wahrscheinlich nur bedeuten, dass man ohne Shutdown im Dezember in derselben Lage wäre, in der Bayern oder Berlin heute sind. Dann doch lieber jetzt, sofort, den Shutdown mitmachen – der, dank des verhältnismäßig frühen Zeitpunkts, vielleicht sogar effektiver ist als einer in Bayern? Das war so eine Überlegung. \nDie andere Überlegung – eher eine Frage – lautete: Wer garantiert eigentlich, dass ein Vorsprung von Wochen nicht in Wahrheit nur ein Vorsprung von Tagen ist? Wäre es wirklich zu verantworten, jetzt auszuscheren, etwa die Restaurantschließungen nicht mitzumachen – und womöglich wenig später zu sehen, dass die Zahlen explodieren? Zumal Sachsen, als erstes Ost-Land, schon heute einen Anstieg der Infektionen zu verzeichnen hat, der sich im bundesdeutschen Durchschnitt befindet. Michael Kretschmer soll es in der zweiten Oktoberhälfte durchaus mit der Angst zu tun bekommen haben: War er den Sommer über immer ein Befürworter besonders lässiger Regeln gewesen – und hatte diese Lässigkeit auch selbst immer wieder betont –, sah er nun, wie sich erst in den Grenzgebieten zu Tschechien und Polen und später im kompletten Freistaat ein Landkreis nach dem anderen zum Risikogebiet verwandelte. \nDas alles erklärt also, wieso die, die den Shutdown erst nicht wollten, ihm dann doch zugestimmt haben.\nRamelow wie Kretschmer haben ihre Haltung in dieser Krise immer wieder verändert: Auch in Sachsen waren die Regeln im Frühjahr besonders streng, auch in Sachsen war der Sommer besonders freizügig. Jetzt ist Kretschmer erkennbar vorsichtiger geworden, seine Auftritte sind sorgenvoller, sein Ton ist gleichzeitig dramatischer.\nHier beginnt eine Diskrepanz aufzufallen zwischen den beiden Ministerpräsidenten in der aktuellen Lage: Während Kretschmer nun versucht, die Gefahr zu unterstreichen, die in der Situation dieses Winters liegt, ist Ramelow schon wieder bei der nächsten Umdrehung. Er will nicht nur den Shutdown – sondern zugleich eine gesellschaftliche Debatte über Lebensrisiken. Über die Frage, ob es eine übersteigerte Corona-Panik in Deutschland gibt. Und wenn ja, ob man nicht ein bisschen entspannter sein sollte, ein bisschen weniger alarmistisch.\nDie Shutdown-Debatte im Shutdown, sozusagen.\nEs vergingen zwei, drei Tage nach Ramelows Auftritt im leeren Theatersaal, der dann ja schließlich doch noch auf YouTube nachzuschauen war – da warfen ihm die ersten Kritiker vor, ein Corona-Leugner zu sein. Am heftigsten schlug Carsten Schneider, Parlamentarischer Geschäftsführer der SPD-Bundestagsfraktion, auf Ramelow ein. Der werde allmählich zum \"Sicherheitsrisiko\", erklärte Schneider in der Thüringer Allgemeinen. \"Weltweit gibt es 1,2 Millionen Todesopfer, und Ramelow hat nichts Besseres zu tun, als diese Gefahr aus falsch verstandener Imagepflege zu relativieren.\" Schlimmer noch, so Schneider: \"Ramelow irrlichtert durch die Corona-Krise und gefährdet so die Wirkung der gemeinsamen Beschlüsse von Ländern und Bund.\" Der Ministerpräsident habe \"den aktuellen wissenschaftlichen Forschungsstand zu dem extrem aggressiven Virus offenbar nicht zur Kenntnis genommen.\" Schneiders Finale: \"Das erinnert in Ansätzen an die fatale Verharmlosung des Virus durch Donald Trump.\" Bodo Ramelow, ein Corona-Leugner? Ein Mini-Trump, ein Sicherheitsrisiko? Mehr geht natürlich kaum auf der nach unten offenen Beleidigungsskala in Corona-Zeiten. Auch weil Schneider ein Bundestagsabgeordneter aus Thüringen ist – also Angehöriger jenes SPD-Landesverbands, der mit Ramelows Linken und den Grünen in Thüringen regiert. \nSchneiders Reaktion zeigt, wie schnell man abgestempelt wird momentan.\nSie zeigt aber auch, dass Ramelow wohl nicht ganz den richtigen Zeitpunkt erwischt hat. Und vielleicht nicht ganz den richtigen Ton.\nMan muss also unbedingt selbst mit ihm darüber reden. Es ist ein paar Tage nach seinem Auftritt im Theater – und Ramelow schnauft erst einmal durch. Wenn er etwas nicht sei, sagt er, dann das: ein Verharmloser dieses Virus. \nTatsächlich war er es, der Corona, ganz am Anfang der Pandemie, besonders ernst genommen hat, ernster als manche Kollegen in deutlich heftiger betroffenen Bundesländern. Es gab damals Politiker, die Ramelows betonte Sorge um das Wohlergehen des ganzen Volkes eine Spur zu pathetisch fanden. \nRamelow sagt, man habe – er habe – dazugelernt im Laufe der Monate. Es sei heute umso wichtiger, darüber nachzudenken, wie man leben wolle in Anbetracht der Tatsache, dass man noch viele Monate unter Corona-Bedingungen klarkommen müsse. Er wolle nur diskutieren: \"Was ordnen wir der Pandemie unter – und was nicht?\" \nIhn störe, sagt Ramelow, \"wenn wir immer nur im Panikmodus agieren. Wenn ich das kritisiere, relativiere ich damit überhaupt keine Gefahren. Wenn ich versuche zu erklären, dass es noch andere Lebensrisiken gibt – dann ist das keine Verharmlosung, auch keine Gleichsetzung.\" Er wisse, dass Sepsis etwas anderes sei als Covid-19, dass eine Blutvergiftung nicht von einem Bürger auf den anderen überspringe, aber darum gehe es ihm auch nicht. \"Ich versuche, etwas einzuordnen. Und eine Diskussion anzustoßen, die am Ende zu bewussteren Entscheidungen führt: Wie viel gesellschaftliches Leben wollen wir – und wie viel Einschränkungen?\" \nRamelow beginnt dann selbst, noch einmal vom Frühjahr zu erzählen und eben von den Bildern aus Italien. Damals, sagt er, sei er schon aus persönlichen Gründen besonders erschüttert gewesen. \"Ich war jeden Tag mit Menschen in den am härtesten betroffenen Regionen Italiens verbunden\", sagt er. Seine Frau ist Italienerin, er hat also Familie und Bekannte in dem Land, \"und ich kenne Menschen, die extrem unter der Krise gelitten haben. Natürlich hat mich das geprägt. Aber ich weiß, dass die Situation in Thüringen im November eine andere ist, als sie es in Italien im März war.\"\nDas, glaubt Ramelow, fange an mit der Zahl der Toten. \"In Thüringen gibt es doch zu unserem Glück viel weniger Todesfälle, das muss ich doch zur Kenntnis nehmen, darauf muss ich doch eingehen! Das istvöllig anders als damals in der Lombardei. Deshalb verbietet es sich für mich, über das Thema des Sterbens Ängste zu erzeugen. Angst ist kein guter Ratgeber.\" Den Leuten in Thüringen könne man den Shutdown nur mit einem Gespräch über ihre eigene, spezifische Situation plausibel machen. Er glaube nicht, dass die Akzeptanz der Maßnahmen steige, wenn er immer wieder die Lage dramatisiere. Also habe er gesagt: \"Corona zum einzigen Lebensrisiko zu erklären ist der falsche Weg. Das Erzeugen von Panik ist der falsche Weg. Und nicht zu diskutieren ist auch der falsche Weg.\" \nNun muss man wissen, dass Ramelow davon lebt, sich immerzu selbst zu korrigieren – Sturm und Drang sind seine politischen Methoden. Oft ist er schon zwei Schritte weiter als die anderen, nicht selten auch einen Schritt zu weit. So kann er erst für harte Maßnahmen sein, dann gegen den Shutdown, dann doch wieder dafür, aber widerwillig. So kann er erst einem Shutdown zustimmen und dann eine scharfe Debatte darüber fordern. So verwirrt er manche, aber am Ende bleibt vielleicht doch eine wichtige Frage hängen – seine Frage: Reden wir zu wenig über die Folgen der Pandemiebekämpfung?\nMan kann Ramelow wohl so verstehen. \"Aber statt darüber zu diskutieren\", sagt er, \"diskutiert man lieber im Internet darüber, ob man mich jetzt auch Covidiot nennen darf.\" \nNun gibt es auch einige Angehörige seiner Thüringer Regierungskoalition, die finden, dass ihr Premier zu unbekümmert in diese Diskussion gestolpert sei. Aber so sei das eben mit Bodo Ramelow. Oft sei er rumpelig im Ton, manchmal nicht glücklich in der Wortwahl, aber am Ende stoße er gute Diskussionen an. In dem Fall, sagt Bodo Ramelow, sei es diese: \"Wie wollen wir, zwischen Geburt und Tod, unser Leben gestalten? Das ist eine Frage, die auch in einer Pandemie gestellt werden muss.\"\nIm Mai sagte Ramelow in einem ZEIT-Interview, dass im ersten Shutdown Fehler passiert seien, etwa weil man Angehörigen den Zugang zu Altenpflegeheimen verwehrt habe. Ihn bewegte das sehr. \"Zur Wahrheit gehört: Wir haben Menschen in den vergangenen Wochen allein sterben lassen, ohne Begleitung, ohne Trost\", sagte er. Er selbst gestand, eine Beerdigung besucht zu haben, obwohl das gegen seine eigenen Regeln verstieß. \"Wir haben das Gefühl dafür verloren, dass das Sterben immer auch Teil des Lebens ist\", sagte er.\nSo gesehen, ist er dem, was er damals sagen wollte, vielleicht sogar treu geblieben.", "twitter-history": "[]"}