{"url": "https://www.zeit.de/2020/26/wirtschaftskrise-entwicklungslaender-schwellenlaender-corona-krise-hilfe", "date": "2020-06-17T16:51:24+02:00", "source": "zeit.de", "label": "real", "header": "Allein geht es nicht", "article": "Nach der Finanzkrise hatten Schwellenländer wie Indien und Mexiko die Weltwirtschaft vorangetrieben. Durch die Coronavirus-Pandemie benötigen sie selbst Hilfe – dringend.\nMitten in der Coronavirus-Krise gibt es auch wirtschaftliche Erfolgsgeschichten. Online-Videospiele zum Beispiel boomen gerade, weil das Virus Millionen von Menschen zu Hause in die Isolation treibt. Die Marktforschungsfirma Newzoo rechnet 2020 weltweit mit einem Branchenwachstum von 9,3 Prozent auf 140 Milliarden Euro Umsatz.\nAm dynamischsten läuft das Geschäft in den Entwicklungs- und Schwellenländern, allen voran in Lateinamerika und Südostasien. Besonders erfolgreich sind dort Spiele, für die man keine teuren Extrageräte braucht, weil sie direkt auf dem Handy laufen. Einige Länder mit besonders vielen Spiele-Fans – etwa die Philippinen – sind selbst zu wichtigen Produktionsstandorten für die Entwicklung von Computerspielen aufgestiegen. \nBeim letzten großen Absturz der Weltkonjunktur, nach der Finanzkrise im Jahr 2008, gab es etliche solcher Erfolgsgeschichten. Die großen Industrieländer standen damals kurz vor dem Zusammenbruch, aber die Wirtschaft in den Entwicklungs- und Schwellenländern erwies sich als überraschend resistent. Das hatte viele Gründe. Ein wichtiger war die Binnenkonjunktur in Ländern wie China, Indien oder Brasilien: die ungebrochene Konsumlust, der Arbeitseinsatz und die Kaufkraft der aufstrebenden Mittelschichten. \nDavon ist sogar jetzt, in der Coronavirus-Krise, wieder einiges zu sehen. \"Konsumenten in den Emerging Markets denken viel optimistischer über die Wirtschaftsentwicklung als die in reiferen Märkten\", meldete vor einigen Tagen die Unternehmensberatung Boston Consulting auf der Basis von Umfragen in Schwellenländern. Die Menschen planten, mehr zu kaufen als zuvor. In Schwellenländern wie Brasilien und Mexiko drängen die Regierungen sogar darauf, dass mitten in der Pandemie die Arbeit und das Geschäftsleben rasch wieder aufgenommen werden, trotz der Ansteckungsgefahr und der erwarteten hohen Todeszahlen. Sie begründen das damit, dass die Wirtschaft nicht zusammenbrechen soll.\nDoch trotz solcher Zeichen von Resilienz geht diesmal niemand davon aus, dass die Schwellenländer ohne erhebliche Hilfe von außen durch die Krise kommen – oder gar noch mal zu Rettern der Weltkonjunktur werden. Einem im Juni veröffentlichten Weltbankbericht zufolge wird die Wirtschaftsleistung aller Schwellen- und Entwicklungsländer im laufenden Jahr um 2,5 Prozent schrumpfen – die schlechteste Konjunktur seit 60 Jahren. \nDie Gruppe der Entwicklungs- und Schwellenländer ist natürlich divers, sie reicht von sehr armen bis zu Quasi-Industrieländern. Nach den Weltbank-Vorhersagen wird in Ostasien und der Pazifikregion die Wirtschaft noch knapp um 0,5 Prozent wachsen, während sie im Afrika südlich der Sahara um 2,8 Prozent schrumpft, in Lateinamerika gar um 7,2 Prozent. Für die Weltwirtschaft insgesamt wird ein Minus von 5,2 Prozent vorhergesagt.\nIn vielen Entwicklungs- und Schwellenländern war die Wirtschaft schon vor der Pandemie in der Krise. Nun wurden die Schlüsselsektoren ihrer Volkswirtschaften getroffen: Die seit Monaten niedrigen Preise für Öl und alle möglichen Industrierohstoffe belasten Exporteure, Tourismusnationen haben quasi über Nacht ihre Einnahmen verloren. In manchen Ländern konnten sich Familien bis zur Pandemie einen guten Lebensstandard leisten, weil sie Verwandte in den USA oder in europäischen Ländern hatten, die dort als Migranten lebten und einen Teil ihrer Arbeitseinkünfte in die Heimat überwiesen. \nEine besonders schwierige Situation entstand an vielen Finanzmärkten ärmerer Länder: Wegen der weltweit niedrigen Zinsen hatten Investoren aus aller Welt nach Anlagemöglichkeiten gesucht und waren auf die scheinbar so stabilen Emerging Markets gestoßen. Dort haben nun viele Staaten, Unternehmen und Privathaushalte Verbindlichkeiten im Ausland, und zwar in Dollar oder Euro, was aber Zinszahlungen und Tilgung schwieriger macht. Denn vor Ort wird meist in der Landeswährung verdient, und Währungen von Schwellenländern haben in der Corona-Krise rasant an Wert verloren, vom südafrikanischen Rand bis zum brasilianischen Real. Eine eilige Kapitalflucht hat eingesetzt.\nEs würde in solchen Ländern also wenig bringen, frisch gedrucktes Geld zur Belebung der Wirtschaft zu verteilen: Dann würde die Währung noch schneller an Wert verlieren und das Schuldenproblem wachsen. Zudem hat kaum eine Regierung Reserven, um ausreichende staatliche Konjunkturprogramme aufzulegen, Verdienstausfälle informeller Arbeitskräfte zu kompensieren, Kleinbauern oder Unternehmern mit Krediten auszuhelfen. Ein großer Teil des Geldes, das da ist, muss gerade in Großlazarette und Beatmungsgeräte investiert werden.\nInzwischen ist den reicheren Ländern klar, dass es in ihrem Interesse ist, die Schwellenländer während der Pandemie zu unterstützen. Als effektiv gelten derzeit direkte Hilfen für die überlasteten Gesundheitssysteme dieser Länder sowie Schuldenerlasse. Für einige Zentralbanken, darunter die in Brasilien und Mexiko, hat die US-amerikanische Federal Reserve Bank kürzlich zusätzliche Liquiditätsprogramme aufgelegt, um schon im Vorfeld Verwerfungen am Finanzmarkt zu verhindern. Nothilfekredite vom Internationalen Währungsfonds wurden etwa 100 Ländern gewährt. \n2020 ist nicht damit zu rechnen, dass die Schwellenländer wie nach 2008 ihre Volkswirtschaften wiederbeleben und den Zusammenbruch der Weltkonjunktur abmildern. Sie könnten die Krise vielmehr verschärfen: Es drohen eine Kreditkrise, eine Krise für hiesige Exporteure und womöglich der Verlust günstiger Produktionsstätten im Ausland.", "twitter-history": "[{       \"id\": 1274291017748004865,       \"url\": \"https://twitter.com/rasipe/status/1274291017748004865\",       \"date\": \"2020-06-20 10:40:28+00:00\",       \"text\": \"Wirtschaftskrise: Allein geht es nicht |xa0ZEIT ONLINEhttps://t.co/HxlIqcDLzZvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 143311972,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347902838429667331/i91UqTvt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/143311972/1477694659\",              \"username\": \"rasipe\",              \"name\": \"1-0\",              \"description\": \"Sounds of Life. Catarsis EP. rasipe.wixsite.com/rafa\",              \"verified\": false,              \"created_date\": \"2010-05-13 04:06:10+00:00\",              \"location\": \"\",              \"followers\": 360,              \"friends\": 1339,              \"tweets\": 28348,              \"liked_tweets\": 3415,              \"lists_member\": 21,              \"media_shared\": 161       }}, {       \"id\": 1274254746875027457,       \"url\": \"https://twitter.com/Petersen_econ/status/1274254746875027457\",       \"date\": \"2020-06-20 08:16:20+00:00\",       \"text\": \"Zustimmung! Schwellen- und Entwicklungsländer brauchen Unterstützung in der #Coronakrise, mehr dazu hier: https://t.co/UcPC4qVpBb@bti_project @GED_Tweet Allein geht es nicht https://t.co/Myw3cHKiRX via @zeitonline\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1550066587,              \"url\": \"https://ged-project.de/blogger/dr-thiess-petersen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/785035651720876032/G5kR4cv__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1550066587/1476002525\",              \"username\": \"Petersen_econ\",              \"name\": \"Thieß Petersen\",              \"description\": \"Economist and Senior Advisor, Bertelsmann Stiftung. Interests: #macroeconomics #globalization #trade Likes: #BVB Loves: #fcsp Opinions are my own.\",              \"verified\": false,              \"created_date\": \"2013-06-27 07:50:03+00:00\",              \"location\": \"Gütersloh, Nordrhein-Westfalen\",              \"followers\": 1518,              \"friends\": 1007,              \"tweets\": 8591,              \"liked_tweets\": 7636,              \"lists_member\": 29,              \"media_shared\": 1       }}]"}