{"url": "https://www.zeit.de/sport/2021-03/fussball-bundesliga-eintracht-frankfurt-fredi-bobic-hertha-bsc", "date": "2021-03-02T18:38:43+01:00", "source": "zeit.de", "label": "real", "header": "Fredi Bobic bestätigt seinen Abschied von Eintracht Frankfurt", "article": "Fredi Bobic will den Fußball-Bundesligisten Eintracht Frankfurt im Sommer vorzeitig verlassen, sagte er in der ARD. Möglicher neuer Verein könnte Hertha BSC sein.\nSportvorstand Fredi Bobic wird den Fußball-Bundesligisten Eintracht Frankfurt einem Bericht der ARD zufolge im Sommer vorzeitig verlassen. Das habe der 49-Jährige in der Sendung Sportschau Thema bestätigt. Der Vertrag des früheren Nationalspielers bei den Hessen lief eigentlich noch bis 2023, eine offizielle Bestätigung des Clubs lag zunächst nicht vor. Als möglicher neuer Verein des einstigen Stürmers wird Medienberichten zufolge Frankfurts Ligakonkurrent Hertha BSC gehandelt.\n\"Ich brauche gar nicht groß rumeiern. Ich hab' vor einem Jahr bereits \nschon, also vor Corona, den Wunsch geäußert, den Verein im Sommer 2020 \nzu verlassen\", sagte Bobic in der ARD. Wegen \nder Corona-Krise sei er dann aber noch ein Jahr länger dort geblieben, wo er sich als Modernisierer bewiesen hat.\nDer Aufsichtsratsvorsitzende Philip Holzer bestätigte nur die \nGespräche über die Auflösung des bis 2023 laufenden Vertrages – nicht \naber, dass bereits eine Entscheidung gefallen sei. \"Wir haben \nverabredet, entsprechende Gespräche über einen Verbleib oder einen \nvorzeitigen Wechsel zu führen und darüber im Sinne des sportlichen \nErfolgs der Eintracht absolutes Stillschweigen zu wahren\", sagte Holzer \neiner Club-Mitteilung vom Dienstag zufolge. \"Die Gespräche sind \ngegenwärtig noch nicht abgeschlossen und werden erst nach der nächsten \nAufsichtsratssitzung Mitte März fortgesetzt.\"\nBobic arbeitet seit 2016 bei der Eintracht und hat mit den Frankfurtern große Erfolge gefeiert. 2018 gewannen die Hessen den DFB-Pokal im Finale gegen den FC Bayern, 2019 stand der Bundesligist im Halbfinale der Europa League. Im Sommer wird auch Sportdirektor Bruno Hübner den Club verlassen.  \nDer 49-jährige Bobic war schon wiederholt als möglicher Nachfolger des im Januar als Geschäftsführer bei der Hertha entlassenen Michael Preetz genannt worden. Trainer Pal Dardai äußerte sich noch ausweichend, aber lobend. \"Ich bin ein Fredi-Fan. \nEr ist ein guter Junge, ein ehrlicher Junge, ein richtig guter Mensch. \nEr will immer gewinnen, aber das ist nicht meine Sache darüber zu reden,\n ob er zur Hertha kommt oder nicht. Da gibt es die Führung\", sagte der \nCoach.  \nVor seiner Zeit in Frankfurt hatte Bobic bei dem bulgarischen Club Tschernomorez Burgas und beim VfB Stuttgart als Sportdirektor gearbeitet. In Frankfurt baute er einstmals bezahlbare Spieler und Talente auf wie Ante Rebic, Sébastien Haller oder Luka Jović, mit denen die Eintracht für Aufsehen sorgte und beim Verkauf einen dreistelligen Millionenbetrag erlöste.  ", "twitter-history": "[{       \"id\": 1366805193946501126,       \"url\": \"https://twitter.com/zeitonlinesport/status/1366805193946501126\",       \"date\": \"2021-03-02 17:38:46+00:00\",       \"text\": \"Fredi Bobic wird den Fußball-Bundesligisten #Eintracht Frankfurt laut ARD im Sommer vorzeitig verlassen. Möglicher neuer Verein ist #HerthaBSC https://t.co/NN0JVLZFp6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190942,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"}