{
     "url": "https://www.zeit.de/2021/05/spazieren-hamburg-wege-empfehlungen-corona-krise",
     "date": "2021-02-11T15:10:09+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Hier entlang",
     "article": "In Zeiten des Shutdowns können Spaziergänge eine Rettung sein. Acht Favoriten unserer Redaktion\nAuf der Karte ähnelt diese sechs Kilometer lange Strecke im Westen der Stadt einem krakeligen C. Sieht man von den paar Straßenüberquerungen und einer S-Bahn-Unterführung ab, spaziert man fernab des Verkehrs in Parks und neben Tennis-, Dressur- und Polo-Plätzen. Los geht’s am Lise-Meitner-Park, vorbei an winterschlafenden Brombeersträuchern und potenziellen Rodelhügeln. Nach einem Mini-Park mit Spielplatz führt der Weg durch eine Kleingartensiedlung samt Vogelbeeren, Vogelstraßennamen, Gezwitscher und einem Plattenbau in der Nachbarschaft. Weiter zum Ziegeleisee und zum Loki-Schmidt-Garten, nach der S-Bahn-Unterführung quer durch den Jenischpark, dann an einigen ausladenden Wohnzimmerfenstern entlang bis Teufelsbrück. Der Legende nach soll für den Bau des Anlegers etwas mit Satan persönlich ausgehandelt worden sein. Merkt man nicht, wenn man dort steht, auf die Elbe blickt und ein Kakaobecher die Finger auftaut. Wer’s gut abpasst, kann sich hier daran erfreuen, wie der Tag versinkt, Sonnenuntergang ist zurzeit gegen fünf. Spazierdauer und -strecke lassen sich einfach ausbauen: mit Steineflitschen, ausgiebigen Parkerkundungen oder einem früheren Start im Volkspark.Viola Diem\nAn der Haltestelle Stadionstraße aus dem Dreier steigen. Rechts neben dem Forschungszentrum Desy starten, von dort an den Schildern für den (Rad-)Wanderweg folgen\nIm tiefsten Süden der Elbinsel Wilhelmsburg, hinter den Deichen von Moorwerder, liegt ein Urwald. Eine von Prielen durchzogene Uferlandschaft mit wucherndem Schilf und umgestürzten Bäumen, nur ein schmaler Pfad führt hindurch. Das Naturschutzgebiet Heuckenlock birgt einen der letzten Tideauenwälder Europas. So märchenhaft das klingt, so verwunschen wirkt auch dieses nahezu unberührte Stück Natur. Hunderte Pflanzenarten gedeihen, im Wasser tummeln sich Fische, im Frühjahr brüten Seeadler. Der Boden ist matschig und bei Hochwasser überflutet, denken Sie also an feste Schuhe und die Tidezeiten. Folgen Sie dem Deich bis zur Bunthäuser Spitze, wo die Elbe sich teilt, und klettern Sie auf Hamburgs kleinsten Leuchtturm. Hier wirkt die Stadt so fern, dass man sich schon an der Küste wähnt. Annika Lasarzik\nAb S-Bahnhof Wilhelmsburg mit der Buslinie 351 bis zur Haltestelle Heuckenlock und am Deichden Hinweisschildern folgen \nAllein der Name! Ob hier wirklich schon mal ein Eisvogel gesichtet wurde? Die Tafeln im Sachsenwald versprechen es. Aber eigentlich ist es egal – der Weg entlang der Bille ist eindrucksvoll genug. Hinter dem Aumühler Mühlenteich hält man sich links, vorbei an der Bismarck-Mineralwasser-Quelle. Auf schmalen Pfaden geht es am Bille-Hochufer entlang, einer Schmelzwasserrinne aus der letzten Eiszeit. Ineinandergewundene alte Bäume, vielerlei Moose – zu entdecken gibt es genug in diesem Naturschutzgebiet. Nach rund fünf Kilometern biegt man an der dritten Brücke nach rechts in den Buchenmischwald, läuft eineinhalb Kilometer bis zur vierten Abzweigung, dann wieder rechts auf die breite Lindenallee, über die man zurück zum Mühlenteich gelangt. Je nach Witterung ist matschresistente Kleidung sehr angebracht.Bettina Tschaikowski\nS 21 Richtung Aumühle. An der Endstationaussteigen, die Schönningstedter StraßeRichtung Wald überqueren\nWer die Runde um die Alster leid ist, sollte es mal mit dem fast ebenso zentralen, aber von Spaziergängern geschmähten Hammerbrook versuchen. Industriecharme garantiert. Die Tour beginnt am Berliner Bogen. So heißt das siebenstöckige preisgekrönte Zelt aus Glas und Stahl am Anckelmannsplatz, eingekeilt zwischen B 75 und B 5, neben dessen Haupteingang ein kleines Eckchen namens Stoltenpark grünt. Dort führt ein schmaler Weg am Gebäude vorbei, bis man immer am Wasser des Kanals entlang über Stöckchen und Brückchen das Victoriakai-Ufer erreicht. (Erkennbar an den edlen Wohnflößen, die man – wären sie nicht ausverkauft – für knapp 600.000 Euro erstehen könnte.) Einmal noch die Süderstraße überquert, dann Picknickpause im grünen Hof des Kulturzentrums Südpol. Zurück entlang der Autohäuser in der Wenden- oder Süderstraße, am Grevenweg links abbiegen zur U-Bahn-Station Burgstraße. Dort einsteigen oder durch die längliche Parkanlage (Schaukeloption) wieder zum Berliner Tor.Hanna Grabbe\nVon der Haltestelle Berliner Tor aus sieht man bereits in südlicher Richtung den Berliner Bogen\nGanz im Osten von Barmbek-Nord plätschert etwa drei Kilometer lang die Seebek vor sich hin. Wer dem Bach folgt, spaziert durch Kleingartensparte und Parks, an Seen und unter Baumwipfeln entlang. Von Dulsberg oder Barmbek läuft man gen Norden – immer entlang der Seebek – bis nach Steilshoop. Die grauen Plattenbauten aus den Siebzigerjahren zeichnen sich schon aus der Ferne am Horizont ab. Je näher man ihnen kommt, desto kleiner fühlt man sich. Wer weit laufen will, kommt hinter Steilshoop zum Ohlsdorfer Friedhof. Wer es kürzer mag, biegt vor dem Appelhoffweiher nach Osten ab und dreht eine Runde durch die Parks und Kleingärten Barmbeks.Sabrina Winter\nMit der U 1 zur Haltestelle Alter Teichweg fahren, die Nordschleswiger Straße nach Norden laufen und nördlich der Osterbek nach rechts abbiegen. Dann dem Bach gen Norden folgen\nKann es sein, dass blökende Schafe genauso klingen wie Menschen, die blökende Schafe imitieren? Solche Fragen gehen einem durch den Kopf, wenn man eine Weile durch die Haseldorfer Marsch wandert. Denn dort gibt es nichts außer Weite, Wind und absoluter Ruhe, mal abgesehen von den Schafen. Der Weg beginnt an der Hetlinger Schanze und führt sechs Kilometer durchs Elbvorland, vorbei an grünen Wiesen und schilfumsäumten Seen. Hinter dem Sportboothafen geht es über den Elbdeichwanderweg weiter. Dann, nach drei Kilometern, durch eine imposante Eschenallee links in den Wald abbiegen. Dort stand einst das Dörfchen Bishorst, bis es 1745 in den Elbfluten versank. Heute sind nur noch ein sanfter Hügel und ein paar Steine zu sehen. Ein wunderbar melancholischer Ort.Annika Lasarzik\nParkplätze gibt es an der Hetlinger Schanze, am Haseldorfer Hafen oder in Haselau. Oder ab der S-Bahn-Station Wedel mit dem Rad\nDer Stadtteil ist zerschnitten von A 7 und B 431 – viele kennen Bahrenfeld nur vom Durchfahren. Dieser Rundgang führt zu zwei Orten, die an den Terrorismus von RAF und NSU erinnern. Vor 50 Jahren, am 15. Juli 1971, wurde die als Mitglied der RAF gesuchte Petra Schelm nach einer Polizeikontrolle und Verfolgungsjagd in der Reineckestraße erschossen. Damals war die linke Szene in Aufruhr, heute ist Schelm fast vergessen. Zwei Kilometer stadteinwärts wurde vor 20 Jahren, am 20. Juni 1991, Süleyman Taşköprü in seinem Laden in der Schützenstraße ermordet. Damals kümmerte das wenige, die Polizei vermutete eine Verstrickung ins Rotlichtmilieu. Erst spät kam raus: Die Täter waren die Neonazis des NSU. Die Taşköprüstraße und ein Gedenkstein (vor dem Bistro Kühne Lage) erinnern heute an ihn und die anderen Opfer des NSU.Oskar Piegsa\nVon der S-Bahn-Station Bahrenfeld in die Reineckestraße abbiegen, dann via Bahrenfelder Chaussee/Stresemannstraße rechts in die Schützen- und Taşköprüstraße\nHören Sie mal! – Was denn? Man hört nichts. – Ganz genau! Kein Laut, still ist es, und sind wir nicht deshalb gekommen? Während andere Naturschutzgebiete überrannt werden seit Corona, bleibt es im Ahrensburger Tunneltal ruhig. Zu weit draußen liegt es. Aus dem Bahnhof über die Straße, dort weist ein Schild in den Wald. Acht Kilometer. Schaffen Sie, ehe es Sie schafft. Immer erinnern: Sie laufen auf historisch bedeutsamem Gebiet, durch eine Glaziale Rinne. Wer kann das schon von sich behaupten? In der letzten Eiszeit, 15.000 Jahre vor dem Pandemiewinter, bedeckte ein Gletscher das Land, unter ihm floss Schmelzwasser ab. Voilà! Heute ein Flanierparadies, mit steilen Hängen und sanften Hügeln, die Drumlins heißen. Klingt nach schottischen Highlands und sieht auch beinahe so aus, und dazu: Geestrücken und Wiesen, Schwellen und Becken, Hochmoore und Teiche. Pfeile auf Findlinge weisen den Weg. Gedimmtes Licht überall, als würde die Sonne durch Butterbrotpapier scheinen. Das Tunneltal muss nicht schneeverhangen sein, um Wirkung zu entfalten.Moritz Herrmann\nMit der U 1 Richtung Großhansdorf, aussteigen an der Haltestelle Ahrensburg West, über die Fußgängerbrücke und dann den Hinweisen nach. Es gibt diverse Routen, keine dauert länger als zwei Stunden",
     "twitter-history": "[{       \"id\": 1360309886941282312,       \"url\": \"https://twitter.com/zeitonline/status/1360309886941282312\",       \"date\": \"2021-02-12 19:28:45+00:00\",       \"text\": \"Na, schon ganz schwindlig von all den Alster-Umrundungen? Hier kommen acht Spaziertipps aus der Redaktion: durch Hamburgs Urwälder, Industriegebiete und Stadtgeschichte #Abo https://t.co/vHjWDy3VGR\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338908,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1360163790386511873,       \"url\": \"https://twitter.com/DIEZEIT/status/1360163790386511873\",       \"date\": \"2021-02-12 09:48:12+00:00\",       \"text\": \"In Zeiten des Shutdowns können Spaziergänge eine Rettung sein. Acht Favoriten des Hamburg-Ressorts. #red https://t.co/hPXQksxglw #Abo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416379,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1359640204324315142,       \"url\": \"https://twitter.com/_S_Winter/status/1359640204324315142\",       \"date\": \"2021-02-10 23:07:40+00:00\",       \"text\": \"Für alle, die - wie ich - das Gefühl haben ihr Viertel in #Hamburg leer spaziert zu haben, kommt hier ein bisschen Inspiration. (€) @ZEIT_HH  https://t.co/UfnOpUjduE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1628626598,              \"url\": \"https://www.torial.com/sabrina.winter\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294894564839391232/Q5jpFTY3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1628626598/1426790853\",              \"username\": \"_S_Winter\",              \"name\": \"Sabrina Winter\",              \"description\": \"Journalistin @nannenschule. Studium: Internationale Kriminologie | Soziologie | Politikwissenschaft. Interessiert an: Lobbyismus, Daten, Statistik, 🇺🇸, 🍨, 🏀\",              \"verified\": false,              \"created_date\": \"2013-07-28 19:51:55+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 481,              \"friends\": 779,              \"tweets\": 263,              \"liked_tweets\": 685,              \"lists_member\": 8,              \"media_shared\": 29       }}]"
}