{
     "url": "https://www.zeit.de/wirtschaft/2020-06/handel-strukturwandel-corona-krise",
     "date": "2020-06-08T18:15:35+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Der Handel erlebt einen Strukturwandel wie früher die Stahlindustrie\"",
     "article": "Viele Onlinehändler machen gerade das Geschäft ihres Lebens. Andere könnten auf der Strecke bleiben. Sie alle müssen planen – für die nächsten Monate, für eine Zeit mit Corona. Nur wie?\nFrank Hasselmann ist überfragt. Und zwar im positiven Sinn: Ihm fällt aktuell kein Bereich in seinem Unternehmen ein, \"in dem wir nicht neue Mitarbeiter einstellen\". Der ehemalige Manager des Industriekonzerns Linde leitet Galaxus Deutschland – den hiesigen Ableger des Schweizer Onlineshops Digitec Galaxus. Ende 2018 startete der Onlineshop hierzulande und verkauft etwa Computerzubehör, Buntstifte, Playmobil oder Rasenmäher – Galaxus ist ein Generalist, ein Online-Warenhaus. Bereits im dritten Monat nach dem Launch habe man über eine Million Euro Umsatz im Monat gemacht, sagt Frank Hasselmann. Mehr finanzielle Details lässt er sich nicht entlocken.\nKlar: Im Vergleich zum Heimatmarkt und anderen deutschen Shops klingt das nach wenig. Digitec Galaxus, das zu 70 Prozent der Migros-Gruppe gehört, machte in der Schweiz 2019 einen Umsatz von über einer Milliarde Euro – mehr als Amazon, das in der Schweiz nur sehr eingeschränkt aktiv ist. Galaxus.de allerdings startet erst: \"Seitdem gehen die Umsätze steil nach oben – und in den letzten Monaten noch einmal mehr\", sagt Hasselmann. Er spricht hörbar begeistert von \"massivem Kundeninteresse\". Von Umsätzen auf dem Niveau der \"stärksten Wochen des Weihnachtsgeschäfts\" und von einem Wachstum von \"deutlich mehr als 100 Prozent\". Galaxus müsse Pläne und Erwartungen seit dem Deutschlandstart kontinuierlich nach oben korrigieren, \"um da hinterherzukommen\", sagt Hasselmann. Corona sei Dank. \"Auch wenn man mit einer solchen Aussage vorsichtig sein sollte: Unser Geschäft profitiert definitiv von der Krise\", sagt Hasselmann. \nDamit ist Galaxus nicht allein, anderen Händler geben die Folgen des Lockdowns ebenfalls Auftrieb. Wieder andere könnten allerdings auf der Strecke bleiben. \"Der Handel macht einen Strukturwandel durch, den man früher etwa in der Stahlindustrie gesehen hat\", fasst es Handelsexperte Ernst Stahl zusammen. Er ist Director und Gesellschafter der ibi research GmbH im Competence Center \"Digital Commerce & Payment\". Ob Gewinner oder Verlierer: Die Onlinehändler planen bereits für eine Zeit nach oder mit Corona. Sie passen das Sortiment an, ändern die Logistik, werben anders. Nur auf was für eine Zeit sie sich da vorbereiten, wer am Ende bestehen und wer den Erfolg nachhaltig aufrechterhalten wird, wissen sie nicht.\nHasselmann spürt bei Galaxus bislang keinen rückläufigen Trend: \"Da viele Kunden durch die Corona-Pandemie im Homeoffice arbeiten und sich dieser Trend trotz der Lockerungen noch nicht deutlich abschwächt, sind die Verkaufszahlen zum Beispiel bei PCs, Monitoren, Webcams und Tastaturen teilweise um den Faktor 10 gestiegen\", sagt er. \nDer gesamte Umsatz im Onlinehandel über alle Kategorien hinweg konnte im März und April allerdings nur um 2,3 Prozent im Vergleich zum Vorjahreszeitraum zulegen, wie Zahlen des Bundesverbands E-Commerce und Versandhandel (bevh) zeigen. Der Umsatz war im März um fast 20 Prozent eingebrochen. Handelsexperte Ernst Stahl erklärt das mit der Anfangsphase der Coronakrise: \"Auch bei den Konsumenten herrschte eine Art Schockstarre\", sagt er. Im April sah es dann anders aus: Der Umsatz im E-Commerce mit Waren wuchs um knapp 18 Prozent im Vergleich zum Vorjahr. \nDas spürt auch Jürgen Schuster. Er ist Geschäftsführer der Raumschmiede GmbH, die seit 2019 \"drei starke Shops unter einem Dach\" vereint, wie es auf der Webseite des Unternehmens heißt. Auf Betten.de finden Kunden konsequenterweise Betten, bei Piolo.de Möbel für Wohnzimmer oder Büro – und bei Garten-und-Freizeit.de die Möbel für draußen. Sprich: Gartenstühle, Tische, Bänke, Liegen oder auch Grills, Sonnenschirme und Heizstrahler. Garten-und-Freizeit.de erweist sich während der Coronakrise als Zugpferd des Unternehmens: \"Nachdem in den ersten Tagen des Lockdowns nur eine moderate Steigerung zu verzeichnen war, sind die Umsätze insbesondere bei unserem größten Shop Garten-und-Freizeit.de im April und Mai extrem stark gestiegen\", sagt Schuster. Dort hätten sich die Umsätze im Vergleich zum Vorjahreszeitraum verdoppelt. Laut bevh wuchs der Umsatz im E-Commerce mit \"Do-it-yourself und Blumen\" im März und April um 14,5 Prozent. Andere Anbieter wollen da mitverdienen: Galaxus etwa führte während der Coronakrise die Kategorie \"Do it + Garten\" ein. Und die \"läuft in diesen Tagen sehr gut an\", sagt Deutschlandchef Hasselmann.\nGarten-und-Freizeit.de hat die richtige Nische erwischt. Handelsexperte Stahl fasst es so zusammen: \"Die Händler, die in einer Nische operieren, die gerade sehr gefragt ist, machen teilweise Riesengeschäfte, vorausgesetzt sie haben die Ware vorrätig. Andersherum stehen Online-Händler, die sich in einer abrauschenden Nische positioniert haben, vor riesigen Problemen.\" \nUnd die Online-Generalisten wie Galaxus, Amazon oder Otto? \"Die haben gewisse Diversifikationseffekte. Hier heben sich negative und positive Segmente zumindest teilweise auf. Die meisten Online-Generalisten stehen deshalb ganz gut da und gehen leichter durch die Krise als Händler, die auf das falsche Pferd gesetzt haben\", sagt Stahl. Tatsächlich kletterte der Amazon-Umsatz im ersten Quartal um 26 Prozent auf 75,5 Milliarden Dollar. Auch Otto rechnet für das laufende Jahr mit mehr Umsatz. Aber: Beide Onlineriesen gehen davon aus, dass sie im Zuge der Krise weniger Gewinn machen werden. Im aktuellen Quartal könnte Amazon sogar roten Zahlen schreiben.\nUnd selbst Händler, die sich in gefragten Segmenten bewegen, haben ihre Schwierigkeiten mit der Bestellflut. \"Viele Onlineshops äußerten, dass sie Probleme mit Lieferdiensten und Partnern hatten. Zudem mussten viele unserer Kunden ihre Mitarbeiter ins Homeoffice schicken und sahen sich daher mit neuen organisatorischen Herausforderungen bezüglich der Arbeitsweise konfrontiert\", sagt Jean-Marc Noël, Mitgründer und Geschäftsführer von Trusted Shops. Den allgemeinen Aufwärtstrend des Onlinehandels, der die Paketflut treibt, kann auch sein Unternehmen bestätigen. Trusted Shops sichert die Käufe von Konsumenten mit einem Käuferschutz ab und verleiht eigene Gütesiegel an bislang etwa 30.000 Online-Shops. Von Februar – sprich seit Ausbruch der Coronakrise – bis Ende Mai 2020 wuchs das Volumen der von Trusted Shops abgesicherten Käufe um 78 Prozent, wie Zahlen des Unternehmens zeigen, die der WirtschaftsWoche exklusiv vorliegen.\nBei Jürgen Schuster und seinen drei Shops zeigten sich schon zu Beginn der Krise Probleme: Zunächst sei unklar gewesen, ob die Auslieferung durch Paketdienste, vor allem aber durch Speditionen, grenzüberschreitend reibungslos funktionieren würde. \"Das ist für uns sehr kritisch, da wir Logistikzentren in Deutschland und Polen betreiben\", sagt Schuster. \"Dann hatte unsere Logistik sehr viel zu tun, um die hohe Bestellanzahl einigermaßen fristgerecht abzuarbeiten.\" Hinzu kommen deutlich mehr Kundenanfragen als sonst. Man habe zwar Personal aufgestockt und interne Unterstützung für die am stärksten geforderten Bereiche organisiert, \"das ging jedoch nicht schnell genug und in dem Umfang, wie wir uns das gewünscht hätten\", sagt Schuster.\nGalaxus handhabt ähnliche Probleme recht pragmatisch: \"Wenn wir Lieferengpässe haben, dann teilen wir den Kunden das auch mit. Wir passen unsere Lieferzeiten so an, dass wir nichts versprechen, was wir nicht halten können.\" Auf jede Lieferung schlage das Unternehmen einen zusätzlichen Tag Puffer auf. Eine Lieferung am nächsten Tag – wie sonst häufig üblich – sei gerade einfach nicht möglich.\nTrotz der Herausforderungen erwartet Jürgen Schuster für 2020 ein sehr gutes \"Gartenmöbeljahr\" mit weiter überdurchschnittlichen Umsätzen bis in den Spätsommer. Allerdings sieht er mit 2021 ein herausforderndes Jahr auf sich und die Branche zukommen. \"Einerseits, weil einige Käufe sicher vorgezogen wurden, andererseits weil dann die Gefahr besteht, dass die Rezension auf die Geldbeutel vieler Bürgerinnen und Bürger durchschlägt und außerdem vielleicht Konsumausgaben, auf die man aktuell verzichten muss, wie Restaurantbesuche, Reisen oder Veranstaltungsbesuche, vergleichsweise eher stärker nachgefragt werden – zulasten von Dingen wie Gartenmöbel.\"\nMit Nachfragerückgängen kennen sich Modehändler derzeit bestens aus. Die Unternehmen befinden sich mitten im \"Strukturwandel\", wie ihn Handelsexperte Stahl beschrieben hat. Unter ihnen Peek und Cloppenburg (P&C). Wenigstens habe das Online-Geschäft durch die Corona-Pandemie angezogen, \"da über Wochen der E-Commerce unser einziger Verkaufskanal war\", teilt P&C auf Anfrage mit. Entsprechend habe man sich darauf konzentriert, den Online-Handel durch gezielte Marketingmaßnahmen und Kundenkommunikation voranzutreiben. \"Schritte wie Rabattaktionen, Zielgruppenansprache und die Verlängerung der Retourenfrist auf 100 Tage Rückgaberecht haben Erfolg gezeigt.\"\nFür Ernst Stahl sind das logische Schritte: \"In der Modebranche werden wir einen Preiskampf erleben – ob in den Geschäften oder im Internet. Die Sommerware, die die Händler vor vielen Monaten geordert und gekauft haben und die sie in den letzten Monaten nicht verkaufen konnten, muss natürlich raus. Da ist vielen Händlern jeder Euro recht\", sagt Stahl. \"So günstig werden Sie vermutlich nie mehr Badehosen kaufen können.\" Tatsächlich: \"Der Start für die Herbst-/Winter-Saison verschiebt sich in diesem Jahr etwa um vier bis sechs Wochen, sodass wir in diesem Zeitraum weiterhin unsere Sommermode on- und offline anbieten können und hoffen, ein wenig Geschäft aus dem Frühjahr nachzuholen\", heißt es bei P&C.\nImmerhin ist das Hauptgeschäft der Modehäuser nach wie vor der stationäre Handel. \"Das bedeutet, die Online-Umsätze können die starken Verluste während des Lockdowns nicht ansatzweise ausgleichen\", teilt das Unternehmen mit. Inzwischen seien in Deutschland zwar alle Verkaufshäuser wieder auf ganzer Fläche geöffnet, doch die Kundenfrequenz \"ist gegenüber dem Vorjahr deutlich zurückgegangen und die Konsumstimmung bleibt sehr verhalten\".\nDie größten Gewinner dieses Strukturwandels \"sind die Online-Marktplätze, die viele Händler bündeln – etwa Amazon oder Ebay\", sagt Ernst Stahl. Gerade Amazon wird häufig als Feind der anderen Shops dargestellt. Stahl kann dieser Darstellung in der Coronakrise nicht viel abgewinnen: \"Für viele stationäre Händler, die in den letzten Monaten oder bis heute nicht stationär verkaufen konnten und können, ist Amazon durchaus auch ein möglicher Rettungsanker\", sagt er. \"Als Händler können sie hier leichter Waren verkaufen, ohne einen eigenen Shop aufzubauen. Auch den Versand können Sie von Amazon abwickeln lassen. Beides kostet natürlich Marge, aber immerhin kommt so etwas Geld in die Kasse, das viele Händler gerade dringend benötigen.\" Aufgrund der geringen Margen dürfte es sich für die Händler nicht lohnen, gleich das ganze Sortiment hier zu verkaufen. Amazon ist weit davon entfernt, die Wohlfahrt zu sein. Es könne sich etwa für Artikel lohnen, die saisonal nachgefragt werden, sagt Stahl.\nFrank Hasselmann bereitet Galaxus in anderer Weise auf die nächsten Monate vor. Er stockt Personal, Flächen, Sortiment und Lieferanten auf. \"Wir werden nach der Krise auf einer neuen Stufe des Onlinehandels stehen und entwickeln uns von dort aus weiter – und zwar nach oben\", hofft er zumindest. Das Unternehmen hat sich vorgenommen, in die Top 5, der deutschen Onlinehändler vorzustoßen. Damit es mit diesem äußerst optimistischen Ziel etwas wird, sollen auch neue Produkte kommen: \"Erotik ist momentan der aussichtsreichste Kandidat für die nächste Galaxus-Kategorie. Wir sind überzeugt, dass wir uns hier gut positionieren können\", sagt er. Keine schlechte Wahl: Die von Trusted Shops abgesicherten Verkäufe im Erotik-Segment legten seit Februar um 34 Prozent zu. Ob wenigstens dieser Trend anhalten wird, wenn die Kunden wieder weniger Zeit in den eigenen vier Wänden verbringen?",
     "twitter-history": "[]"
}