{"url": "https://www.zeit.de/politik/ausland/2020-12/corona-lockdown-schottland-europe-talks-glasgow-beziehung-hochzeit", "date": "2020-12-06T20:30:58+01:00", "source": "zeit.de", "label": "real", "header": "\"Im Lockdown ließen sich die Gefühle nicht mehr verstecken\"", "article": "Wie geht es Europa in der Pandemie? In Schottland beschließen zwei Nachbarn, im Lockdown zusammenzuziehen. Monate später heiraten sie in ihrem Wohnzimmer.\nRead the English version of this article\nWie geht\nes unseren europäischen Nachbarn in der Pandemie? Wie ist das Leben dieser Tage\nin Frankreich, Irland, Bulgarien? In der Serie \"Wir Nachbarn\" berichten Europäerinnen und Europäer aus ihrem Alltag: der Taxifahrer in Dublin, die\nPariser Mutter im Homeoffice, die Theaterfamilie aus Bulgarien. Sie alle sind\nzugleich Teilnehmende von Europe Talks, einer Gesprächsaktion, zu der ZEIT\nONLINE gemeinsam mit Medienpartnern aus 15 Ländern aufgerufen\nhat. Am 13. Dezember werden Tausende Menschen aus Europa einen\nanderen Europäer oder eine Europäerin treffen, um über die Corona-Krise zu\ndebattieren. \n\"Vor ein paar Jahren\nhabe ich mich in einen Schotten verliebt. So sehr, dass ich von Bretten, einer Stadt in der Nähe von Karlsruhe, nach Glasgow in Schottland gezogen bin. Unsere\nBeziehung hat leider nicht gehalten, aber ich bin trotzdem geblieben. Und ich\nhabe mich neu verliebt: in Glasgow, Schottland und die Leute in diesem Land.\nUnd dann war da Raj.\nWir haben uns an der Strathclyde Uni in Glasgow kennengelernt.\nIrgendwann stellten wir fest, dass wir Nachbarn waren. Wir haben uns oft gegenseitig\nzum Brunch oder Abendessen eingeladen. Und wir wurden Freunde, beste Freunde.\nAls im Frühjahr der Lockdown kam, kam bei uns beiden ein\nähnliches Gefühl auf: Panik. Wir haben an einer Straße gewohnt, die zu einem\nKrankenhaus führt. Jeden Tag sahen und hörten wir die Krankenwagen. Boah, dachten wir, die Welt geht unter.\nRaj hatte vor einigen Jahren einen schweren\nAutounfall, bei dem er seine linke Hand verloren hat. Seitdem hat er chronische\nSchmerzen, geschädigte Nerven und Muskelveränderungen im Brustkorb. Das Virus\nist für ihn eine größere Bedrohung als für andere.\nIch habe seine Sorge bemerkt und weil er allein wohnte,\nschlug ich vor: Zieh doch zu mir und meinem Mitbewohner ins Wohnzimmer. Covid\nund der Lockdown – das ist in ein paar Wochen wieder vorbei. Dachte ich\njedenfalls.\nIch fand Raj schon immer toll. Aber ich hatte Hemmungen ihm alles\nzu zeigen, alles von mir und meinen Gefühlen. Im Lockdown ließ sich das nicht\nmehr verstecken, wir haben ja zusammen gewohnt. Ich glaube, wir waren schon vor\ndem Lockdown verliebt, aber ohne den Lockdown hätten wir uns nicht getraut, uns\ndas zu sagen.\nErst haben wir uns oft umarmt, dann auf der Couch gekuschelt,\nspäter im gleichen Bett geschlafen. Wir gaben einander Ruhe und Entspannung in\neiner Phase der Panik. An einem Morgen lagen wir zusammen im Bett, er schaute\nmich an und sagte: \"Ich glaube, ich bin\nverliebt in dich.\" Wow, dachte ich und dann haben wir uns zum ersten Mal\ngeküsst. Es hat weder uns überrascht noch unsere Freunde. Irgendwie gab es\nkeinen Zweifel, dass wir das Richtige tun.\nIn Schottland haben sich seit Beginn der Corona-Pandemie bald 100.000 Menschen mit dem Virus infiziert. Wie den Rest von Europa trifft auch die Schotten die zweite Welle härter als die erste. \nSeit einem dreiwöchigen Lockdown im Oktober, gilt in Schottland ein 4-Level-System: Die einzelnen Regionen werden nach ihren Fallzahlen bewertet. In Level 1 ist die Gastronomie geöffnet, Hotels dürfen Besucher empfangen, kleine Veranstaltungen sind erlaubt und Zuschauer können in die Stadien. In Level 4 ist das öffentliche Leben weitgehend eingeschränkt, sogar Geschäfte müssen schließen.\nBis zum 11. Dezember sind zehn Regionen, darunter auch Glasgow, auf Level 4 eingestuft. Die Highlands und damit Iverness befinden sich in Level 1. \nDas war im April, während der ersten Welle. Damals durften\ndie Menschen in Glasgow nur einmal am Tag raus aus der Wohnung, auch wir. Das\nwurde zwar nicht kontrolliert, aber so waren die Regeln. Auch in Großbritannien\ngibt es einen, der die Krankheit erklärt, wie Christian Drosten in Deutschland.\nEr heißt Dr. John Campbell, war Krankenpfleger und Ausbilder und dreht nun aus\ndem Ruhestand Videos für YouTube. Der macht das wirklich gut und ordnet seriös ein, was valide ist und was\nnicht. Das schaue ich mir sehr gerne an. \nMir gefällt auch, wie unsere Premierministerin Nicola Sturgeon mit der Pandemie umgeht. Die erste Welle hat sie sehr gut gemanagt.\nGanz anders als der britische Premier Boris Johnson drüben in London. Ich spüre\ndas oft, diesen Kontrast zwischen England und Schottland. In Großbritannien\nerleben wir ja nicht nur die Covid-Pandemie, sondern auch einen Brexit, den die\nmeisten Schotten nicht wollten. Ich merke, das sich die Stimmung im Land sich\nStück für Stück wandelt. Als ich nach Schottland kam, habe ich mich noch\nwillkommen gefühlt. Ich konnte auch noch kostenlos studieren. Jetzt aber will\nSchottland für Europäer Studiengebühren einführen. Die hätte ich mir nicht\nleisten können. Vielleicht\nhätte ich Raj nie kennengelernt.\nNach unserem ersten Kuss redeten wir viel darüber, wie wir\nbeide uns unsere Zukunft vorstellen. Raj hatte da schon ein Jobangebot in\nInverness, 270 Kilometer von Glasgow entfernt. Einmal, wir lagen auf einer\nWiese, die Sonne schien, sagte ich zu ihm: \"Ich will ganz lange\nmit dir zusammen sein.\" Ich hatte ein bisschen gezögert, ich wollte ihm ja keinen Druck\nmachen. Aber er fragte nur lächelnd: \"Du meinst, für immer?\"\nVon da an war es uns klar, dass wir unser Leben miteinander verbringen wollen. \nIch hatte nie Zweifel, ob vielleicht alles zu schnell geht.\nEine Woche später saßen wir zusammen rum, er auf dem Bett, ich auf der Couch,\nich schrieb alles in mein Tagebuch, was die letzten Tage zwischen uns passiert\nwar, das wollte ich festhalten. Dabei schaute ich auf, rüber zu ihm und fragte\neinfach, ganz spontan: \"Willst du heiraten?\"\nUnd er zögerte keine Sekunde\nund sagte: \"Ja.\"\nDie Ringe haben wir im Internet bestellt, Es hatten ja keine\nGeschäfte in Glasgow geöffnet. Als die ankamen, habe ich\nRaj noch mal einen, sagen wir mal, formellen Antrag gemacht. Und anschließend\nmachte er mir einen Antrag. Wir wollten es möglichst schnell machen. In Schottland kann man an jedem Ort\nheiraten, egal wo. Wichtig ist nur, dass man von jemandem getraut wird, der das\ndarf. Wir fanden eine Seelsorgerin an der Universität, die eine Lizenz hatte,\nEhen zu schließen. Als wir sie gefragt haben, hat sie am Telefon einen\nFreudenschrei ausgestoßen!\nRaj hat sich einen Anzug besorgt, ich habe mir ein Outfit im\nInternet zusammengestellt: Hose, Bluse, Schuhe. Ich hab so viel anprobiert und\nzurückgeschickt, bis es gepasst hat, das hat bestimmt drei bis vier Wochen\ngedauert. Am Tag der Zeremonie haben wir bei Lidl noch schnell einen\nBrautstrauß besorgt.\nDie Zeremonie fand am 11. August in unserem Wohnzimmer statt.\nDie Seelsorgerin war da, wir hatten zwei Trauzeugen, dazu zwei enge Freunde,\ndas war's. Wir haben die Stühle so weit auseinandergestellt,\nwie es ging, um den Abstand zu wahren. Und, um das Ganze hygienischer zu\ngestalten, haben wir für jeden Gast eine Tüte gepackt: mit einem Glas und\neiner kleiner Flasche Sekt und ein paar typischen Süßigkeiten aus unserer\njeweiligen Heimat. Ich habe mir Haribo\nGummibärchen und Kinderschokolade ausgesucht und er Reiskräcker und\nMochi, das sind kleine süße Kugeln aus Reismehl. Die kommen ursprünglich aus\nJapan, sind aber in ganz Südostasien bekannt. Keiner musste teilen, aber wir\nkonnten zusammen Sekt trinken. Zuerst bei uns im Wohnzimmer und später im Park\num die Ecke. Wir waren eine richtig kleine Prozession, vorneweg Raj und ich im\nHochzeitsoutfit, dahinter die anderen. Die Parkbesucher haben bemerkt, dass wir\ngerade geheiratet haben und haben uns applaudiert. Das war wunderschön.\nEs gibt in Schottland Regeln, welche Sätze während der Zeremonie fallen müssen. Daran haben wir uns gehalten, Das Dokument der Trauung muss man in Schottland mit einem Füller und echter Tinte\nunterschreiben, sonst gilt es nicht. So haben wir es gemacht und damit war es\nhochoffiziell, dass wir inmitten einer globalen Pandemie in unserem Wohnzimmer\ngeheiratet haben.\nManchmal denke ich im Rückblick, dass ich gerne meine Eltern\ndabei gehabt hätte. Wir haben damals überlegt, ob wir einen Livestream machen.\nAber in dem Moment fühlte es sich gut an, dass wir das für uns – und nur für\nuns – machen.\nMittlerweile leben wir zusammen in Inverness, Die Stadt hat\ngerade einmal 50.000 Einwohner und mittlerweile kaum noch Corona-Fälle, anders\nin Glasgow, wo die Fallzahlen weiterhin hoch sind. Die Pandemie ist nicht\nvorbei, aber es ist kein Vergleich zu der Zeit, als wir in der Wohnung in\nGlasgow festsaßen. \nRaj hat den Job angenommen, ich schreibe hier meine\nMasterarbeit zu Ende. Ich hätte nie gedacht, dass ich mal ein Kleinstadtmensch\nwerden würde. Aber so ist es jetzt. Und Kinder, die planen wir auch schon. Aber\ndamit warten wir dieses Mal, bis Corona vorbei ist.\"", "twitter-history": "[{       \"id\": 1336382416525668355,       \"url\": \"https://twitter.com/zeitonline/status/1336382416525668355\",       \"date\": \"2020-12-08 18:49:31+00:00\",       \"text\": \"Wie geht es Europa in der Pandemie? In Schottland beschließen zwei Nachbarn, im Lockdown zusammenzuziehen. Monate später heiraten sie in ihrem Wohnzimmer: https://t.co/84RhyoXVHP https://t.co/cICVM52EjZ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 26,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338908,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1335841473305067521,       \"url\": \"https://twitter.com/nseydack/status/1335841473305067521\",       \"date\": \"2020-12-07 07:00:00+00:00\",       \"text\": \"♥️ Raj&amp;Dorothea studierten in Glasgow an der gleichen Uni. Im Lockdown beschlossen sie, zusammen zu ziehen. Kurze Zeit später, da heirateten sie, mitten in ihrem Wohnzimmer, mitten in einer Pandemie. ♥️Teil 3 meiner Serie @zeitonline x @mycountrytalks: https://t.co/SFzkNvZ3UB\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3432777561,              \"url\": \"http://www.niclasseydack.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1202896321675440128/EC7fQr7J_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3432777561/1575627838\",              \"username\": \"nseydack\",              \"name\": \"Niclas Seydack\",              \"description\": \"freier Journalist v.a. @DIEZEIT | Chef @reportagenfm | ausgebildet @DJSde\",              \"verified\": false,              \"created_date\": \"2015-08-20 13:59:45+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 940,              \"friends\": 782,              \"tweets\": 888,              \"liked_tweets\": 5699,              \"lists_member\": 0,              \"media_shared\": 182       }}, {       \"id\": 1335825273498054657,       \"url\": \"https://twitter.com/JoeFrit/status/1335825273498054657\",       \"date\": \"2020-12-07 05:55:38+00:00\",       \"text\": \"Ich klopf dann mal bei den Nachbarn 😂 https://t.co/sKCvWRZjfI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1522278373,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1122169964629319683/8D9pICzs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1522278373/1580542758\",              \"username\": \"JoeFrit\",              \"name\": \"JoeFrit\",              \"description\": \"#Küstenkind auf Abwegen // Werkstoffingenieur in Promotion //HobbyfotografQuizduell: JoeFrit\",              \"verified\": false,              \"created_date\": \"2013-06-16 13:57:08+00:00\",              \"location\": \"Meenz\",              \"followers\": 259,              \"friends\": 439,              \"tweets\": 26301,              \"liked_tweets\": 52329,              \"lists_member\": 19,              \"media_shared\": 1113       }}, {       \"id\": 1335706450518216706,       \"url\": \"https://twitter.com/prokdusgesund/status/1335706450518216706\",       \"date\": \"2020-12-06 22:03:28+00:00\",       \"text\": \"Corona-Lockdown in Schottland: Im Lockdown ließen sich die Gefühle nicht mehr verstecken - ZEIT ONLINE https://t.co/MMgVqRo36v via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 727959590785126401,              \"url\": \"http://www.inventordesign.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877411706024206337/cuhJ4h0T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/727959590785126401/1584516540\",              \"username\": \"prokdusgesund\",              \"name\": \"Prokdus-Gesundheit\",              \"description\": \"Proktologische sitzanatomische Bidet-/Gesäßhandbrausen für Frauen + Männer\",              \"verified\": false,              \"created_date\": \"2016-05-04 20:34:26+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 232,              \"friends\": 377,              \"tweets\": 48976,              \"liked_tweets\": 203,              \"lists_member\": 9,              \"media_shared\": 1427       }}, {       \"id\": 1335694794765594629,       \"url\": \"https://twitter.com/HinrichsDoro/status/1335694794765594629\",       \"date\": \"2020-12-06 21:17:09+00:00\",       \"text\": \"Im in the news 😁https://t.co/oqwLqUCE1u\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 999781770554945536,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366438862843744263/kBfZHAYM_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HinrichsDoro\",              \"name\": \"Doro Hinrichs💙\",              \"description\": \"Interested in mental health, social change, plants, nonviolent communication, kindness.\",              \"verified\": false,              \"created_date\": \"2018-05-24 22:38:43+00:00\",              \"location\": \"\",              \"followers\": 170,              \"friends\": 676,              \"tweets\": 358,              \"liked_tweets\": 654,              \"lists_member\": 0,              \"media_shared\": 12       }}, {       \"id\": 1335684407366135809,       \"url\": \"https://twitter.com/abbaleksandr/status/1335684407366135809\",       \"date\": \"2020-12-06 20:35:53+00:00\",       \"text\": \"Corona-Lockdown in Schottland: Im Lockdown ließen sich die Gefühle nicht mehr verstecken |xa0ZEIT ONLINE https://t.co/ugg5lS6Jum\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 182761344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915193354543140864/iUI0AgVY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182761344/1349239985\",              \"username\": \"abbaleksandr\",              \"name\": \"Av Aleksandr\",              \"description\": \"Archpriest at the Rum Orthodox Patriarchate of -Jerusalem in charge of Israeli society כהן-דת בפטריארכיה יוונית אורתודוכסית שבירושלים - קהילות בחברה ישראלית\",              \"verified\": false,              \"created_date\": \"2010-08-25 10:02:38+00:00\",              \"location\": \"Jerusalem\",              \"followers\": 571,              \"friends\": 1502,              \"tweets\": 118641,              \"liked_tweets\": 1512,              \"lists_member\": 15,              \"media_shared\": 3953       }}, {       \"id\": 1335668088046555136,       \"url\": \"https://twitter.com/zeitonline/status/1335668088046555136\",       \"date\": \"2020-12-06 19:31:02+00:00\",       \"text\": \"Wie geht es Europa in der #Pandemie? In #Schottland ziehen zwei Freunde für den Lockdown zusammen. Im August heiraten sie im WG-Wohnzimmer mit Eheringen aus dem Internet. #europetalks https://t.co/jY29uNTJtL\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 28,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338908,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"}