{"url": "https://www.zeit.de/2020/33/tonbild-postkarte-vinyl-kunstprojekt-nachtleben-kulturbetrieb-wien", "date": "2020-08-10T06:05:03+02:00", "source": "zeit.de", "label": "real", "header": "Stimmen des Nachtlebens auf Vinyl", "article": "Wiener Künstlerinnen erwecken die Tonbild-Postkarte zu neuem Leben und geben darauf gesellschaftlichen Rändern und Subkulturen eine Stimme.\nDas Motiv der Postkarte wirkt recht alltäglich: eine weit geöffnete Wirtshaustür, die den Blick in das menschenleere Innere des Lokals freigibt. Davor eine schwarz gekleidete Frau mit Sneakers, die, den linken Arm souverän in die Hüfte gestützt, intensiv mit dem Handy telefoniert. Über der Szene erstrahlt in altertümelnder Leuchtschrift der Name: Schmauswaberl’s Traditions Beisl. Reduziertes Wiener Nachtleben in Zeiten von Corona: So weit, so gut.\nWas die Sache jedoch besonders macht: In der Mitte der Postkarte ist ein Loch, und wer genau hinsieht, erkennt konzentrisch angeordnete Rillen, die in den Bildträger geritzt wurden. Es handelt sich um eine sogenannte Tonbild-Postkarte, die auf jedem normalen Plattenspieler abgespielt werden kann und dann eine Tonspur zum Bild liefert. Solche Hybride aus visuellen und akustischen Reizen existieren unter Namen wie \"Talking Postcard\", \"Sonorine\" oder \"Postale Parlante\" schon seit dem frühen 20. Jahrhundert und waren zeitweise äußerst populär. Produktionsfirmen wie Weco verwendeten häufig stilisierte Sujets aus dem Nachtleben, versehen mit verführerischen Aufforderungen: \"Darf ich um den nächsten Tango bitten?\" Seit rund 40 Jahren ist die Tonbild-Postkarte jedoch mangels Nachfrage vom Markt verschwunden.\nNun arbeitet ein Wiener Künstlerinnenkollektiv an einem Revival des obskuren Objekts: Natascha Muhic, Katarina Maria Trenk und Michelle Karussell, die im wirklichen Leben Michaela Landrichter heißt, produzieren in einem kleinen Atelier in der Schönbrunner Straße mehrere künstlerische Serien, in deren Zentrum jeweils die sprechende oder singende Postkarte steht: Das Schmauswaberl, abgeleitet vom Begriff Schmausweib, worunter man seinerzeit Verkäuferinnen der Essensreste vom Kaiserhof verstand, eröffnet eine Serie von Wien-Postkarten. \nAllerdings sollen hier Orte gezeigt werden, die in keinem Touristenführer zu finden sind. Das Tschocherl am Naschmarkt zum Beispiel: Hier trifft sich seit einer Neuübernahme vor einigen Jahren das Hipstervolk aus der Kunst- und Musikszene. Doch davor wurde das Lokal schon jahrzehntelang von pittoresken Figuren bevölkert, die es bis heute als ihr Wohnzimmer betrachten: Die Renate gehört dazu, die nie etwas bestellt, aber trotzdem immer zwei Euro Trinkgeld gibt und Zuhörer für ihre Geschichten sucht. Oder der Johnny mit der Goldkette, der gewissermaßen zum Mobiliar des Schmauswaberls zählte und jetzt, während der Pandemie, häufig mit traurigem Blick vor der geschlossenen Tür stand. Die geisterhaften Stimmen solcher Nachtgestalten zwischen Traum und Wirklichkeit hat Katarina Maria Trenk, die im Schmauswaberl als Kellnerin arbeitet und auch als Musikerin aktiv ist, aufgezeichnet. Mit zusätzlichen Klangmaterialien wurden sie zu einem Soundscape von vier Minuten verdichtet, das als eindrucksvolles Klangbild der nächtlichen Großstadt morbiden Reiz entfaltet.\nEine weitere tönende Postkarte aus der Wien-Serie beschäftigt sich mit den für die Stadt typischen Krandaubeln, einer Form des Fischens, bei der man von einer Schwimmplattform aus ein Daubelnetz mit einer Kurbel bewegt. \"Es geht dabei vor allem um die Krandaubler-Philosophie\", sagt Natascha Muhic. \"Man versenkt das Netz, dann liest man zwei Seiten aus einem Roman, zieht es wieder hoch und schaut nach, ob ein Fisch drinnen ist.\" Die Geschichte dazu erzählt der Bildhauer, Filmemacher und Performer Nikolaus Eckhard, der selbst eine solche Krandaubel besitzt.\nFür die Fortführung der Wien-Serie hat sich bereits ein illustrer Gast angemeldet: Der Dialekt-Moritatensänger Voodoo Jürgens möchte sich mit dem Alszauberbrunnen am Elterleinplatz in Hernals beschäftigen, der ein Denkmal beherbergt für die Musiker des berühmten Schrammel-Quartetts aus dem 19. Jahrhundert – benannt nach ihrem Bandleader Johann Schrammel. Allerdings ist der Platz durch die Fäkalien eines dort eingenisteten Taubenpärchens mittlerweile in deplorablem Zustand. Über dieses Spannungsfeld zwischen Erinnerungskultur und alltäglicher Achtlosigkeit soll ein Lied entstehen, das dann mit einem Foto des Brunnens eine weitere Tonbild-Postkarte ergibt.\nBis zu zehn solcher Sujets werden in den nächsten Monaten entstehen. Eine öffentliche Präsentation ist, angesichts der Corona-Unwägbarkeiten, erst für nächstes Jahr geplant.\nNeben der Wien-Serie gibt es mittlerweile eine Reihe von Künstlerpostkarten, deren Gestaltung allein den Kreativen obliegt. Besonders nachhaltig ins Bewusstsein brennt sich ein Satz von Lydia Haider, die den Publikumspreis beim diesjährigen Ingeborg-Bachmann-Wettbewerb gewonnen hat. \"Verschwende nie deine Zeit, du dummes Schweinderl. Morgen fährt der Zug über dein Gesicht\", steht da in weißer Schrift auf schwarzem, reflektierendem Grund. Wenn man diesen Appell im A5-Format auf den Plattenteller legt, kann man ihn auch hören.\nAll dieser künstlerische Verwirklichungsdrang bedurfte jahrelanger technischer Vorarbeit. Denn das Wissen, wie man Ansichtskarten mit abspielbaren Klangrillen ausstatten kann, war Jahrzehnte nach dem Hype um die Talking Postcard weitgehend verschwunden. \nNatascha Muhic hat, gemeinsam mit Christoph Freidhöfer, der mit seiner Firma Kunst- und Räderwerk technische Lösungen für komplizierte künstlerische Projekte findet, den \"Vinylograph\" entwickelt, einen Schallplattenschneideautomaten, der einen Schneidekopf aus den 1940er-Jahren verwendet: Wenn eine Aufnahme gemacht wird, singt oder spricht man dazu in ein Mikrofon. Der Ton wird zeitgleich mit einem Diamantstichel in einen Rohling geritzt. Was auf den ersten Blick archaisch wirkt, ist in Wahrheit aufs Engste mit digitaler Technologie verknüpft. Denn der Apparat kann auch, gesteuert durch einen Mikrocontroller, digitale Dateien in analoge Information übersetzen und dann auf Platte schneiden.\n\"Es war ein aufwendiger Prozess, herauszufinden, welches Material sich für unsere Tonbild-Postkarten am besten eignet\", sagt Natascha Muhic. \"Nach langem Suchen und Versuchen kamen wir auf Lexan, ein Polycarbonat, das eine lange Haltbarkeit garantiert und damit ein häufiges Abspielen der Platte ermöglicht.\"\nDurch das Direktschnittverfahren in Echtzeit ist jede Klangpostkarte ein Einzelstück, das auf aufwendige Weise von Hand fertiggestellt wird. \"Wir sind nicht an hohen Auflagen interessiert\", sagt Michaela Landrichter. Wenn man mehrere Exemplare von einem Sujet wolle, dann müssten die Künstlerinnen und Künstler dasselbe Musikstück oder Gedicht eben zehn, zwanzig, dreißigmal einspielen, wobei es sich natürlich immer ein wenig verändere: \"Wir haben sehr kleine Editionen, das sind eben wirklich Kunstwerke.\"\nObwohl durch die Restriktionen, die mit der Pandemie einhergingen, der Aktivitätsdrang der Künstlerinnen ein wenig gebremst wurde, wird jetzt wieder an der Weiterführung der Serien gearbeitet. \nUnd immer klarer zeigt sich dabei, dass es nicht um ein exzentrisches Hobby in einer entlegenen kulturellen Nische geht, sondern um die akustische und visuelle Sicherung subkultureller Sachverhalte und gesellschaftlicher Randlagen, die kaum öffentliche Würdigung erfahren. \"Eine Stadt wie Wien ist immer auch von migran- tischen Communities geprägt\", sagt Natascha Muhic. \"Die Frage, die wir uns stellen: Warum ist das nie auf Postkarten sichtbar?\" \nHier wolle man zumindest eine kleine Gegenthese zum allumfassenden City-Marketing-Gedanken etablieren. Obwohl sich die drei Künstlerinnen gut kennen und eng zusammenarbeiten, so bringt doch jede ihre individuelle Milieuverwurzelung mit: ob das nun die Kunstszene ist, die Musik, die Gastronomie oder die leicht nerdige Apparatewelt der Techno-Magie.\nSo ergibt sich aus ihrer kollektiven Unternehmung eine Schnittmenge, die das subkulturelle Geschehen in der Stadt großzügig abbildet und dazu beiträgt, neue künstlerische Erregungsräume zu kartografieren: \"Wir sind selbst gespannt\", sagt Michaela Landrichter, \"welche Orte in Wien wir durch dieses Projekt noch kennenlernen werden.\"", "twitter-history": "[]"}