{
     "url": "https://www.compact-online.de/der-grosse-vitamin-irrtum-warum-falsche-ernaehrung-nicht-hilft/",
     "date": "2021-01-12T06:30:51+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Der große Vitamin-Irrtum. Warum falsche Ernährung wirklich nicht hilft\t\t\t",
     "article": "Viele Menschen möchten lange leben und dabei möglichst auch gesund bleiben. Gesunde Ernährung ist dabei ein wesentlicher Faktor. Doch auch vermeintlich gesunde Ernährung kann eher das Gegenteil bewirken. Es geht um Vitamine. Vitamine alleine helfen nicht. Es kommt wie immer auf den richtigen Mix an. Viele chronische Erkrankungen gehen auf Entzündungen zurück. Diese gilt es zu vermeiden.\nIss doch mal nen Apfel! Wer kennt das nicht? Gerade Obst gilt als besonders gesund, weil es viele Vitamine enthält. Es gilt aber auch der Spruch: Ein Apfel am Tag macht gesund, drei machen eine Fettleber. Zugegeben, das ist ein wenig marktschreierisch und hat es auf dem Buchmarkt sogar zu einem Bestseller gebracht. Deutet aber an, wohin die Reise geht. Zu viel ist ungesund und einseitig allemal. Denn wer drei und mehr Äpfel täglich ist, erhöht zum einen seinen Blutzuckerspiegel, der dann in der Leber zu körpereigenem Fett umgebaut wird.\nZum anderen gehören zur ausgewogenen Ernährung noch andere Nährstoffe wie Ballaststoffe, Mineral- und Vitalstoffe. Fette und Eiweiß nicht ganz zu vergessen. Viele Volkskrankheiten wie Herz-Kreislauf, Diabetes-Typ-2, Alzheimer, Rheuma, manche Krebsarten, aber auch Alterserscheinungen sind mit chronischen entzündlichen Prozessen eng verbunden. Akute Entzündungen sind zwar als Immunantwort auf Körperfeinde zu verstehen. Werden diese jedoch chronisch, so heißt das auch, dass unser Immunsystem permanent beschäftigt und geschwächt wird.\nOftmals merken wir von diesen chronischen Entzündungen nichts, sie laufen ohne sofort erkennbare Symptome ab, sind still. Diese Entzündungen sind oft nur im Blut nachweisbar, über sogenannte Entzündungsmarker. Klassische (chronische) Entzündungen dagegen machen sich bemerkbar, etwa durch Fieber und vor allem Schmerzen. Das Fatale an den stillen Entzündungen ist, dass sie überall auftreten können. „Beispielsweise im Gehirn gibt es dabei auch Zusammenhänge mit der Entstehung von Demenz, oder eine Fettleber kann dadurch zu einer Fettleberentzündung werden“, so der Experte Dr. Stefan Kabisch, vom Deutschen Institut für Ernährungsforschung Potsdam.\nNeuere Studien lassen aufhorchen, offensichtlich stehen chronische Entzündungen in direktem Zusammenhang mit dem schnelleren Altern. Denn man hat festgestellt, dass diese auch im Zusammenhang mit den verkürzten Telomeren stehen. Das sind die Endsequenzen der Chromosomen. Die Telomere gelten als Spiegel des biologischen Alters – sie sind lang bei jungen Menschen und verkürzen sich mit zunehmendem Alter.\nKann man den Entzündungen Einhalt gebieten, wird auch der Prozess der Verkürzung der Telomere nicht mehr beschleunigt. Die Forscher sind sich einig, dass sich viele Entzündungen über die richtige Ernährung eindämmen lassen oder aber auch begünstigen. Hier wirkt der Faktor, dass viele gute Nahrungsmittel auch starke Antioxidantien sind. Denn die freien Radikale, die alle Zellbereiche schädigen können und damit Entzündungen auslösen, lassen sich nur durch diese Antioxidantien wirksam bekämpfen.\nDamit wird die Immunantwort des Körpers nicht unterdrückt, sondern eher unterstützt. Quasi helfen Antioxidantien wie Astaxanthin den Heilungsprozess schneller einzuläuten, da Entzündungen abklingen, weil die Zellschädigung eingedämmt wird.\n\nNoch ein weiterer sehr wesentlicher Aspekt kommt im Laufe der Jahre hinzu. Unsere Nahrung wird nicht mehr so gut in Energie, in Zellenergie umgesetzt. „Schuld“ daran ist ein Vitaminoid, das in jeder unserer 80 Millionen Zellen benötigt wird. Ohne dieses funktioniert in der Atmungskette in unseren Mitochondrien die Energieerzeugung nicht mehr.\nDie Rede ist vom Coenzym Q10. Zwar wissen wir seit 1957 von diesem Stoff und spätestens seit den 70ern von seiner Bedeutung für unseren Stoffwechsel, aber dabei ist es auch geblieben. Q10 kann unserer Körper selbst herstellen. Unglücklicherweise lässt dessen Produktion jedoch bereits ab dem 20. Lebensjahr nach. Ab 30 wird’s spürbar und ab 40 kritisch.\nDann wird die kritische Marke von 70 Prozent des Niveaus eines Zwanzigjährigen unterschritten. Was sich bis ins Alter fortsetzt, wo nur noch 46 Prozent erreicht werden. Bereits ein Mangel von 25 Prozent hat Folgen. Wir fühlen uns nicht nur matt, abgeschlagen, haben mitunter Kopfschmerzen, Muskelschmerzen, sondern wir altern dann auch schneller. Aber man kann dieser Entwicklung gegensteuern! Etwa Q10 zum einen verstärkt über die Nahrung aufnehmen, versuchen die Q10-Produktion wieder anzukurbeln oder mit guten Präparaten den Q10-Spiegel anheben.\nBei einem Q10-Mangel werden unsere Zellen derart geschwächt, dass sie ein riesiges Einfallstor für das schädliche Werk der freien Radikalen werden. Die Folge: viele Zellen altern vorzeitig und sterben den frühen Zelltod. Dabei trifft es zunächst Bereiche, die nicht überlebenswichtig sind, wie etwa die Haut. Hier kommen schneller Falten und die Haut verliert an Spannkraft.\nDaher wird Q10 seit Jahren auch in Cremes verwendet und hat dort den Ruf, ein Anti-Aging-Mittel zu sein. Dass es vielmehr ist und auch bei vielen Krankheiten therapiebegleitend und auch im Sport eingesetzt werden kann, sollte man hier nochmals nachlesen.\nMit der richtigen Ernährung lässt sich das Entzündungsrisiko senken. In der Folge sinkt auch das Risiko für viele Krankheiten. Ob Herz-Kreislauf, Bluthochdruck, Diabetes-Typ-2, Alzheimer, Rheuma – allen diesen Krankheiten ist gemein, dass sie zum Teil auf chronischen, meist stillen Entzündungen beruhen. Daher gilt auch hier: Mit der richtigen Lebensweise lassen sich nicht nur diese Entzündungen vermeiden, sondern auch verfrühte Alterung und eine Verkürzung der Lebenserwartung verhindern.\nDass damit gleichzeitig auch die Lebensqualität steigt, ist ein Effekt, den wir gerne mitnehmen. „Sehr viele Ernährungsfaktoren wirken auf entzündliche Prozesse ein“, erklärt Kabisch weiter. Entzündungshemmend wirken etwa Ballaststoffe aus Getreide, Gemüse und Polyphenole, also bestimmte sekundäre Pflanzenstoffe, wie in Obst und Wein. Als Entzündungstreiber nennt der Wissenschaftler Zucker und viele gesättigte Fettsäuren. Einzig Kokosöl scheint hier eine der berühmten Ausnahmen zu machen. Es besteht zu großen Anteilen aus gesättigten Fettsäuren, enthält aber gleichzeitig sehr viel Laurinsäure. Deren antimikrobielle Wirkung wissenschaftlich bestätigt ist.\nZudem zeigt die Diskussion um Kokosöl auch, dass in der Ernährungswissenschaft noch längst nicht alle Geheimnisse geklärt sind. Auch andere gesättigte Fettsäuren, wie die in Butter, kann man in Maßen genießen. Wer jedoch zu Entzündungen neigt bzw. den Verdacht hat, sollte auf andere gesättigte Fettsäuren, wie in vielen tierischen Produkten vorhanden, eher eingeschränkt zurückgreifen. Wohlgemerkt geht es hier nicht um Verzicht, sondern eher um Belohnung. Etwa wie früher der Sonntagsbraten. Man sollte sich nur darüber bewusst sein, dass gesättigte Fettsäuren aus tierischen Produkten entzündungsfördernd sein können.\nAndere Studien haben gezeigt, dass man die negativen Effekte ungesunder Lebensmittel ausgleichen kann, durch eine überwiegende Kombination mit gesunden Nahrungsmitteln. Das bedeutet: Die Ernährung wird auf pflanzliche Grundnahrungsmittel umgestellt.\nEine besondere Rolle spielt bei Entzündungen noch der Zucker, insbesondere Einfachzucker. Er lässt nicht nur den Blutzuckerspiegel schnell steigen, sondern fördert mit den daraus resultierenden Abläufen, das Entstehen entzündlicher Prozesse in höchstem Maße und landet am Ende als Abbauprodukt der Leber in den bekannten Fettpolstern als körpereigenes Fett. Hier sind wir dann auch beim eingangs erwähnten Beispiel mit den drei Äpfeln. Zu viel Blutzucker lässt unsere Leber aktiv werden, die die Glukose zu körpereigenem Fett umwandeln kann.\nWichtige ungesättigte Fettsäuern finden sich in vielen Pflanzenölen wie Olivenöl, Lein- und Hanföl. Hier finden sich auch die Omega-3-Fettsäuren, ebenso in Fisch. Diese Omega-3-Fettsäuren spielen eine wichtige Rolle bei den Bekämpfung von chronischen Entzündungen, schließlich gelten diese wie das Super-Antioxidans Astaxanthin als starke Antioxidantien. Während wir meist Omega-6-Fettsäuren(Sonnenblumenöl, Fleisch und Wurst) zur Genüge aufnehmen, hapert es meist an Omega-3.\nWährend wie die Die Omega-3-Fettsäuren „ziemlich sicher als die gesündesten ansehen“ können, weil die Biochemie zeige, dass sie im Körper von Enzymen zu entzündungshemmenden Gewebshormonen umgewandelt werden, so Kabisch. Spielen die Omega-6-Fettsäuren eine eher unrühmliche Rolle. Zwar braucht unser Stoffwechsel auch die Omega-6. Sie sind z. B. in der Zellmembran und werden für Wachstums- und Reparaturprozesse benötigt. Jedoch wird ihnen auch eine entzündungsfördernde Wirkung als Teil der Immunabwehr nachgesagt. Was zunächst nicht schlecht, z. B. für die Blutgerinnung ist. Jedoch kann das Immunsystem hier überschießen. Der eigene Körper wird zum Feind.\nInsofern kommt es hier auch wieder auf das richtige Verhältnis von Omega-3 zu Omega-6 an, das bei etwa 1:5 liegen sollte. Dann würde man ein ausgewogenes Verhältnis der benötigten Hormone erhalten. Oft liegt es aber bei 1:15, was die Waage in die entzündungsfördernde Richtung ausschlagen lässt, so Kabisch über den richtigen Umgang mit den Fettsäuren. Er empfiehlt auf Fertignahrung zu verzichten, da diese oft aus Fetten mit einem hohen Omega-6-Anteil zubereitet würde.\nDa man Omega-6 in der Regel genügend über die gewohnte Ernährung zu sich nehme, gilt es den Omega-3-Anteil zu erhöhen. Über entsprechende Lebensmittel wie Fisch, aber auch bestimmte Gemüsesorten wie Rosenkohl, Avocado oder auch Spinat und Bohnen und ggf. über gute Nahrungsergänzer kann man das Verhältnis wieder günstig werden lassen, gibt Kabisch einen wichtigen Hinweis.\n\nDie Zusammensetzung der Fette in der Ernährung ist also sehr wichtig, um stille Entzündungen und auf diesem Wege viele chronische (Volks)Krankheiten und Alterserscheinungen zu vermeiden. Doch damit alleine ist es nicht getan. Darüber hinaus sind zur Vorbeuge noch weitere Ernährungshinweise wichtig.\nGemüsereiche Kost und täglich etwas Obst essen – das liefert die Vitamine A, C und E, die als Radikalfänger Entzündungen abfangen, sowie Polyphenole. „Gemüse hat hier einen aktiven Anteil und kann viel mehr, als nur kalorienarm den Bauch füllen.“, betont der Forscher.\nVollkornprodukte verzehren – sie bewirken nicht nur, dass der Blutzuckerspiegel nur langsam ansteigt, Heißhungerattacken deshalb nicht aufkommen und anhaltende Sättigung eintritt. „Vor allem die Ballaststoffe im Getreide können entzündungshemmend wirken“, betont Kabisch. Warum sie das können, ist noch nicht richtig klar, doch große Studien zeigen einen messbaren Zusammenhang zwischen ballaststoffreicher Ernährung und Gesundheit sowie ballaststoffarmer Ernährung, entzündlichen Krankheiten und sogar Krebs.\nUnser modernes Leben ist oft durch eines geprägt – Stress, der zum Dauerstress wird. Mal abgesehen davon, dass die Lebensqualität enorm leidet, weil man sich ständig angespannt und ausgelaugt fühlt, drohen auch hier stille Entzündungen ihren Anfang zu nehmen. Denn durch den Stresspegel steigt auch der Cortisolspiegel dauerhaft.\nEin zu hoher Cortisolspiegel führt nicht nur zu Bluthochdruck und Herz-Kreislauferkrankungen, sondern auch zu einem höheren Mineralstoffverbrauch, insbesondere der des Magnesiums. Der daraus entstehende Magnesiummangel wirkt sich in vielfältigen Stoffwechselprozessen als äußerst negativ aus.\nNicht nur, dass Magnesium bei der Aktivierung des körpereigenen Vitamin D fehlt, auch der Kalziumhaushalt wird empfindlich gestört. Mit der Gefahr der Unterversorgung von Muskeln, Knochen und insbesondere für die Gesundheit von Herz und Gehirn. Hier gilt es dem höheren Magnesiumverbrauch Rechnung zu tragen. Einerseits durch Nahrungsmittel, die als magnesiumreich gelten, andererseits durch gute Präparate.\nBei Schlafmangel steigt auch der Cortisolspiegel, mit all den oben beschriebenen Auswirkungen. Hinzu kommt, dass der fehlende Schlaf zu Konzentrations- und Lernschwierigkeiten führt. Ausführliche Tipps zu gutem Schlaf hier.\nBewegung ist nicht nur für unser körperliches Wohlbefinden gut, sondern auch für unser seelisches, wie eine neueste Studie zu den Auswirkungen der fehlenden Bewegung z. B. durch Ausgehverbote bei der Coronapandemie ergeben hat.\nWer gesund bleiben und möglichst gesund alt werden möchte, sollte sich deshalb so ernähren, dass Entzündungen nicht begünstigt werden. Das gelingt mit dem richtigen Verhältnis von Fettsäuren, Vitaminen und Ballaststoffen und der richtigen Lebensweise.\nImmer mehr Mediziner und Ernährungswissenschaftler schlagen Alarm: chronische Entzündungen und damit chronische Krankheiten nehmen zu, mit einem Resultat: Die Menschen altern vorzeitig, die Lebenserwartung sinkt. Eine sehr entscheidende Rolle spielt unsere Ernährung. Daneben gilt es auch die Lebensweise zu überprüfen: Vermeidung von Stress und Schlafmangel, mehr Bewegung.\nUnser Körper braucht dabei vielfach Unterstützung, denn an den Annehmlichkeiten des modernen Alltags kommt kaum einer vorbei. Freie Radikale gewinnen oft die Überhand und können so ihr Unwesen treiben. Hier helfen zum einen die  Umstellung der Lebensweise. Zum anderen kann man mit guten Antioxidantien wie Astaxanthin die Radikalen wirksam bekämpfen.\nMit zunehmenden Alter – schon ab 40 – fällt die sinkende körpereigene Q10-Produktion immer stärker ins Gewicht. Schon ein Q10-Mangel von 25 Prozent lässt zum einen die Energieerzeugung zu stark sinken, was zu vorzeitigem Altern und der Begünstigung von sogenannten Alterserkrankungen wie Herz-Kreislauf, Diabetes, Alzheimer und weiteren führt. Aber auch hier lässt sich mit guten Q10-Präparaten wirksam gegensteuern.",
     "twitter-history": "[{       \"id\": 1348881278406299654,       \"url\": \"https://twitter.com/Korrektheiten/status/1348881278406299654\",       \"date\": \"2021-01-12 06:35:32+00:00\",       \"text\": \"Compact: Der große Vitamin-Irrtum. Warum falsche Ernährung wirklich nicht hilft: Viele Menschen möchten lange leben und dabei möglichst auch gesund bleiben. Gesunde Ernährung ist dabei ein wesentlicher Faktor. Doch auch vermeintlich gesunde Ernährung… https://t.co/yRAyOkmGuc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1289844049088675841,       \"url\": \"https://twitter.com/umweltbewusster/status/1289844049088675841\",       \"date\": \"2020-08-02 08:42:40+00:00\",       \"text\": \"Der große Vitamin-Irrtum. Warum falsche Ernährung nicht wirklich hilfthttps://t.co/GwtsM9K2MI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269991402055835649,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335943061222944772/fHN-ntdK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"umweltbewusster\",              \"name\": \"Umweltbewusster Patriot\",              \"description\": \"RT nicht unbedingt Zustimmung\",              \"verified\": false,              \"created_date\": \"2020-06-08 13:55:39+00:00\",              \"location\": \"Freies Deutschland.\",              \"followers\": 80,              \"friends\": 230,              \"tweets\": 20976,              \"liked_tweets\": 5899,              \"lists_member\": 1,              \"media_shared\": 8046       }}, {       \"id\": 1289831649467756546,       \"url\": \"https://twitter.com/kryptopolitik/status/1289831649467756546\",       \"date\": \"2020-08-02 07:53:23+00:00\",       \"text\": \"Compact: Der große Vitamin-Irrtum. Warum falsche Ernährung nicht wirklich hilft https://t.co/uGA7fOfygi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1289829546754113536,       \"url\": \"https://twitter.com/Korrektheiten/status/1289829546754113536\",       \"date\": \"2020-08-02 07:45:02+00:00\",       \"text\": \"Compact: Der große Vitamin-Irrtum. Warum falsche Ernährung nicht wirklich hilft: Viele Menschen möchten lange leben und dabei möglichst auch gesund bleiben. Gesunde Ernährung ist dabei ein wesentlicher Faktor. Doch auch vermeintlich gesunde Ernährung… https://t.co/nVkQsEdIB9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1262100966364635137,       \"url\": \"https://twitter.com/HgHermann/status/1262100966364635137\",       \"date\": \"2020-05-17 19:21:33+00:00\",       \"text\": \"https://t.co/eOHsyOv9JE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1261984854398373889,       \"url\": \"https://twitter.com/kryptopolitik/status/1261984854398373889\",       \"date\": \"2020-05-17 11:40:10+00:00\",       \"text\": \"Compact: Der große Vitamin-Irrtum. Warum falsche Ernährung nicht hilft. https://t.co/uGA7fOx9ES\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1261974753964777473,       \"url\": \"https://twitter.com/Korrektheiten/status/1261974753964777473\",       \"date\": \"2020-05-17 11:00:02+00:00\",       \"text\": \"Compact: Der große Vitamin-Irrtum. Warum falsche Ernährung nicht hilft.: Viele Menschen möchten lange leben und dabei auch möglichst noch gesund bleiben. Gesunde Ernährung ist dabei ein wesentlicher Faktor. Doch auch vermeintlich gesunde Ernährung kann… https://t.co/pLXglIJohL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}]"
}