{
     "url": "https://www.zeit.de/arbeit/2020-10/coronavirus-arbeit-quarantaene-gehlt-krankschreibung-infektion",
     "date": "2020-11-02T14:20:13+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nWer zahlt eigentlich, wenn Sie in Quarantäne sind?\n",
     "article": "Immer wieder müssen Menschen zurzeit in Quarantäne gehen. Was das für die Arbeit bedeutet, erklärt die Arbeitsrechtlerin Eva Ratzesberger. \nQuarantäne: ein Wort, mit dem die meisten Menschen vor der\n Corona-Pandemie nicht viel zu tun hatten und das sie nun täglich hören.\n Was es im Einzelfall bedeutet, ist aber oft nicht klar. Wer kommt \nbeispielsweise dafür auf, wenn man wegen der Quarantäne nicht arbeiten \nkann? Wie ist das bei Freischaffenden? Und was ist, wenn das Kind in \nQuarantäne ist, die Eltern aber nicht? Eva Ratzesberger, Fachanwältin \nfür Arbeitsrecht in Nürnberg, klärt auf. \nZEIT ONLINE: Angenommen, ich werde als angestellter Mensch positiv auf Corona getestet – wer zahlt mein Gehalt? \nEva Ratzesberger: Es gibt zwei Möglichkeiten. Entweder: \nIch fühle mich krank, bin arbeitsunfähig und werde krankgeschrieben. \nDann bekomme ich die normale Lohnfortzahlung im Krankheitsfall, bis zu \nsechs Wochen. Wenn ich danach immer noch nicht arbeiten kann, erhalte \nich Krankengeld von der Krankenkasse – ganz normal, so wie immer bei \nKrankheiten. Oder: Ich wurde positiv getestet, fühle mich aber gesund \nund bin arbeitsfähig. Das Gesundheitsamt ordnet natürlich trotzdem \nQuarantäne an und ich habe einen Entschädigungsanspruch nach dem \nInfektionsschutzgesetz. Für mich als angestellte Person ändert sich \nnicht viel, ich erhalte ebenfalls bis zu sechs Wochen mein normales \nGehalt vom Arbeitgeber. Nur die rechtliche Grundlage ist eine andere: \nDie Arbeitgebenden können den Anspruch darauf bei der Behörde, meist \nbeim Gesundheitsamt, geltend machen und sich das Geld so zurückerstatten\n lassen. Der Entschädigungsanspruch spielt aber nur dann eine Rolle, wenn ich tatsächlich aufgrund der Quarantäne nicht arbeiten kann. Wenn meine Tätigkeit es mir erlaubt, im Homeoffice zu arbeiten und ich die entsprechenden Arbeitsmittel zu Hause habe, habe ich keinen Anspruch.\nZEIT ONLINE: Und wenn ich freiberuflich tätig bin?\nRatzesberger: Dann gilt im Grunde dasselbe, nur dass ich \nden Einkommensverlust direkt von der Behörde ausgeglichen bekomme. Dabei\n wird das durchschnittliche Einkommen aus der freiberuflichen Tätigkeit \nberechnet. \nZEIT ONLINE: Wenn ich nicht selbst positiv getestet wurde,\n aber in Kontakt zu einer positiv getesteten Person stand: Wer kommt \ndann dafür auf, wenn ich mich in Quarantäne begebe? \nRatzesberger: Auch hier gibt es zwei Möglichkeiten: \nEntweder wird behördlich angeordnet, dass ich aufgrund des Kontakts in \nQuarantäne gehen muss. Arbeitgebende können dann darauf bestehen, dass ich während der angeordneten Quarantäne im Homeoffice arbeite. Dazu muss mir die Tätigkeit im Homeoffice allerdings auch möglich sein. Wenn das nicht möglich ist, entweder weil die Tätigkeit es nicht hergibt oder weil ich zu Hause keinen Arbeitsplatz habe, dann muss ich zu Hause auch nicht arbeiten. Oder es gibt keine behördliche Anordnung, dann \ngilt: Ich gehe ganz normal zur Arbeit. Ob ich meine Chefin überhaupt \nüber den Kontakt informieren muss, kommt auf die Situation an. Bei einer\n Warnung über ein niedriges Risiko via App sicherlich nicht. Wurde \njemand aus meinem Haushalt oder engerem Umfeld positiv getestet, sollte \nich den Arbeitgeber informieren und mit ihm das weitere Vorgehen \nbesprechen. Vorgesetzte dürfen aber keine Quarantäne anordnen. Ich kann \nalso höchstens bei normaler Gehaltszahlung freigestellt werden – \ngezwungen werden, unentgeltlich zu Hause zu bleiben, kann ich nicht. \nZEIT ONLINE: Wenn ich jedoch selbst kein gutes Gefühl habe und mich freiwillig in Quarantäne begeben möchte, was dann? \nRatzesberger: Arbeitsrechtlich gibt es die freiwillige \nQuarantäne nicht. Wenn es erlaubt und möglich ist, kann ich im \nHomeoffice bleiben, oder ansonsten Urlaub nehmen. Was ich auf keinen \nFall tun darf: ohne Absprache zu Hause bleiben, das wäre \nArbeitsverweigerung. Ohne behördlich angeordnete Quarantäne kann es da \nzu einem Dilemma zwischen der arbeitsrechtlichen Lage und dem eigenen \nGewissen kommen. Dann sollte ich das Gespräch mit dem Chef suchen. \nGenerell würde ich empfehlen, genau abzuwägen, was man der Vorgesetzten \nerzählt. Wenn man nur mal an einer Person vorbeigelaufen ist, die später\n positiv getestet wurde, muss man das nicht bekanntgeben. Aber wenn es \neinen erhärteten Verdacht gibt, sollte man das Gespräch suchen. In der \nPraxis gibt es aber auch gar nicht so viele Streitfälle um die \nQuarantäne. Die Arbeitgebenden haben ja auch eine Fürsorgepflicht und \nwollen in der Regel nicht verantwortlich dafür sein, wenn sich ihre \nMitarbeiterinnen gegenseitig anstecken. \nZEIT ONLINE: Und wenn ich im Homeoffice bleiben möchte, um das Risiko zu minimieren? \nRatzesberger: Ein Recht auf Homeoffice gibt es weiterhin \nnicht, es sei denn, ich habe aufgrund meines Arbeitsvertrags oder \nbetrieblicher Voraussetzungen einen Anspruch darauf. Wenn nicht, kann \nder Arbeitgeber darauf bestehen, dass ich ins Büro komme. Ich könnte mir\n aber vorstellen, dass Arbeitnehmende, wenn es bei einer Kündigung ins \nKündigungsschutzverfahren geht, gute Chancen darauf haben, Recht zu \nbekommen. Dennoch sollte man sich darauf nicht verlassen. \nZEIT ONLINE: Wie ist die Situation für Reiserückkehrende: \nWenn ich Urlaub in einem Risikogebiet gemacht habe und bis zum \nTestergebnis in Isolation bleiben möchte? \nRatzesberger: Ein Recht, nach dem Urlaub zu Hause zu \nbleiben, gibt es nicht. Wenn ich das möchte, muss ich zusätzliche \nUrlaubstage nach meiner Rückkehr einplanen. Die Entscheidung, in ein \nRisikogebiet zu fahren, ist eine persönliche – dafür kann die \nArbeitgeberin nicht verantwortlich gemacht werden. Falls Homeoffice \nmöglich ist, kann man darüber sprechen, ansonsten müssen Reiserückkehrer\n entweder das Risiko eingehen und ins Büro gehen oder unbezahlt zu Hause\n bleiben. \nZEIT ONLINE: Und wenn ich im Ausland in Quarantäne gesetzt\n werde und daher nicht rechtzeitig an meinen Arbeitsplatz zurückkehren \nkann? \nRatzesberger: Im Infektionsschutzgesetz ist nur von \nQuarantäne durch deutsche Behörden die Rede. Für Anordnungen aus dem \nAusland gilt der Entschädigungsanspruch nicht. Aber wenn ich ein \ndeutsches Gesundheitsamt anrufe und die Lage schildere, wird \nhöchstwahrscheinlich auch von deutscher Seite aus Quarantäne angeordnet.\n Was wichtig ist: Ich muss mich selbst darum kümmern, dass das passiert –\n einfach gar nichts machen und nicht zur Arbeit erscheinen, geht nicht. \nZEIT ONLINE: Noch komplizierter ist die Lage oft für \nEltern von Kindergarten- oder Schulkindern. Welche Ansprüche habe ich, \nwenn nicht ich selbst, sondern mein Kind in Quarantäne gesteckt wird, \nweil es einen positiven Fall in der Klasse oder Gruppe gab? \nRatzesberger: Eltern haben bei Schließungen von Schulen \nund Kindergärten einen Entschädigungsanspruch für bis zu zehn Wochen. Das wurde im Infektionsschutzgesetz bereits im Frühling geändert. Bei \nAlleinerziehenden sind es zwanzig Wochen. Das gilt laut Gesetz allerdings nur für den Fall, dass die ganze Einrichtung vorübergehend geschlossen oder deren Betreten untersagt wird. Voraussetzung ist auch, dass ich deswegen tatsächlich nicht arbeiten kann.\nZEIT ONLINE: Angenommen, nur mein Kind und nicht die ganze\n Schulklasse ist in Quarantäne, weil das Kind anderweitig eine \nKontaktperson war, im Musikkurs oder im Schwimmtraining …? \nRatzesberger: Grundsätzlich müsste ich dann zur Arbeit \nkommen. Wenn das Kind noch sehr klein ist und es absolut niemand anderen\n im Umfeld gibt, der es betreuen kann, könnte ich hoffen, dass in diesem\n Falle die Interessen von mir als Arbeitnehmerin überwiegen. Dann darf \nich zu Hause bleiben. Dafür müsste ich allerdings vorher sämtliche \nVerwandte, Freundinnen und Nachbarn abklappern – in der Theorie \nzumindest. Oder darauf hoffen, dass der Arbeitgeber großzügig ist. ",
     "twitter-history": "[{       \"id\": 1324621592668835840,       \"url\": \"https://twitter.com/Sachbezug/status/1324621592668835840\",       \"date\": \"2020-11-06 07:56:12+00:00\",       \"text\": \"Corona und Arbeit: Wer zahlt eigentlich, wenn Sie in Quarantäne sind? https://t.co/Hkx6jSNKiN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 750424682160132100,              \"url\": \"http://www.viakp.de/viakp-your_added_value.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/750582822855991296/VYyJi5Aw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/750424682160132100/1505230848\",              \"username\": \"Sachbezug\",              \"name\": \"VIAKP\",              \"description\": \"VIAKP Ihr Partner für #variable #Vergütungsmodelle,#Unternehmensbenefit & #digitale #Verwaltung #Sachbezug für #Mitarbeiter - mehr als nur #Gehalt by VIAKP e.V.\",              \"verified\": false,              \"created_date\": \"2016-07-05 20:22:41+00:00\",              \"location\": \"München\",              \"followers\": 321,              \"friends\": 272,              \"tweets\": 2130,              \"liked_tweets\": 590,              \"lists_member\": 0,              \"media_shared\": 487       }}, {       \"id\": 1323313760333975552,       \"url\": \"https://twitter.com/zeitonline/status/1323313760333975552\",       \"date\": \"2020-11-02 17:19:21+00:00\",       \"text\": \"Und was ist, wenn das Kind in #Quarantäne ist, die Eltern aber nicht? Die Arbeitsrechtlerin Eva Ratzesberger klärt alle wichtigen Fragen. https://t.co/HaGNo6WcYm\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 16,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338909,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1323253601712676864,       \"url\": \"https://twitter.com/wandelderarbeit/status/1323253601712676864\",       \"date\": \"2020-11-02 13:20:18+00:00\",       \"text\": \"Bekomme ich auch #Lohnfortzahlung, wenn ich freiwillig in #Quarantäne gehe? Die Arbeitsrechtlerin Eva Ratzesberger klärt alle wichtigen Fragen.  https://t.co/uJZjsReoiZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58030,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}