{
     "url": "https://www.zeit.de/2020/27/rassismus-alltag-diskriminierung-gegenwehr-antirassismus-beratungsstelle-hamburg",
     "date": "2020-07-13T17:20:28+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Widerstand, heftig und laut",
     "article": "Wer Diskriminierung im Alltag anspricht, muss mit Gegenwehr rechnen. Diese Erfahrung haben die Mitarbeiterinnen der Hamburger Antirassismus-Beratungsstelle amira gemacht.\nIn Hamburg ist kein Platz für Rassismus. Das wird auf Demonstrationen, in Fußballstadien und in den Social-Media-Kanälen vieler Politiker bekräftigt. \"Ich möchte solche Sätze nicht mehr hören\", sagt Eliza-Maimouna Sarr. Denn ihre Wirklichkeit ist eine andere. Sarr arbeitet bei amira, einer Beratungsstelle für Menschen, die diskriminiert werden, weil sie auf andere nicht deutsch genug wirken. Die deshalb keine Wohnung finden, im Job drangsaliert oder in der Schlange vor dem Club aussortiert werden. \"Rassismus ist extrem beständig und schwer zu verlernen\", sagt Sarr. Aber genau das müsse die Gesellschaft tun: Rassismus verlernen. \nDie Beratungsstelle am Steindamm 11, die einzige ihrer Art in ganz Hamburg, hat zweieinhalb Personalstellen. \"Wir sind darüber schon ziemlich froh\", sagt die Leiterin Birte Weiß. 2005 begann die 49-Jährige, beim Trägerverein basis&woge zu arbeiten, ein Jahr später trat das Allgemeine Gleichbehandlungsgesetz in Kraft. \"Da haben wir plötzlich Beratungsanfragen bekommen und gemerkt: Es gibt überhaupt keine Stelle in Hamburg, an die wir verweisen können\", erzählt Weiß. Also starteten sie 2008 ein Pilotprojekt, warben Geld ein, hangelten sich von Jahr zu Jahr durch. \nSeit gut zwei Wochen klingelt das Telefon bei amira häufiger als sonst. Die öffentliche Debatte mache Mut, sich zu melden, sagt Eliza-Maimouna Sarr. \"Diskriminierung zu beweisen ist total schwer. Doch zurzeit ist die Bereitschaft höher, Betroffenen zuzuhören.\" Birte Weiß sagt: \"Mir fällt auf, dass Menschen sich melden, die vorher lange mit sich gerungen haben.\" Auch die Themen hätten sich verändert. Während sonst meist Diskriminierung im Job genannt werde, häuften sich nun die Anrufe von Menschen, die von rassistischen Polizeikontrollen sprechen. \nEine Gruppe nicht weißer Menschen steht beisammen, die Polizei kommt und verlangt Ausweise, während eine Gruppe weißer Personen unbehelligt danebensteht: Auf dem Steindamm könne sie seit Einführung der Corona-Maßnahmen jeden Tag solche Szenen beobachten, sagt Eliza-Maimouna Sarr. Rassistische Behandlungen kennt sie aus eigenem Erleben. Die 32-Jährige hat Rechtswissenschaften und Ethnologie studiert und bezeichnet sich als Schwarze Deutsche. Mit großem S, das zeigen soll: Es geht nicht um ihre Hautfarbe, sondern um eine gesellschaftspolitische Kategorie. Schwarze würden anders wahrgenommen – auch von der Polizei. \"Solche Kontrollen senden ein Signal an die Außenstehenden: Das sind Kriminelle, alle anderen sind die Guten, und die Polizei hält die Ordnung aufrecht\", findet Sarr. \nEs sei gut, dass Rassismus nun auch in Deutschland öffentlich diskutiert werde, sagt sie. Trotzdem ist sie skeptisch, ob nicht zu viel vereinfacht, zu viel auf antischwarzen Rassismus fokussiert wird. Diskriminierung sei nicht für alle gleich. Mit hellerer Haut und deutschem Pass mache sie etwa andere Erfahrungen als Menschen, deren Aufenthaltsstatus unsicher ist. \"Ich genieße das Privileg, nicht immer nur als fremd angesprochen zu werden\", sagt sie. Viele andere blieben ungehört.\nIn der Beratungsstelle rufen Menschen wie Samuel an, der beim Schulbewerbungsgespräch zu hören bekam, so dunkle Haut wie seine habe man noch nie gesehen, ob man mal anfassen dürfe. Leute wie Herr Neto, der im Hafen arbeitet und gegen seinen Willen versetzt werden sollte, weil er sich gegen rassistische Beleidigungen von Kollegen zur Wehr setzte. Oder wie Frau Zimmermann, der ein dringender Arzttermin verweigert wurde mit der Begründung, sie spreche nicht gut genug Deutsch. Schon 2013 sammelten Birte Weiß und ihre Kolleginnen diese Berichte und veröffentlichten sie anonymisiert. \n\"Was wir hier mitbekommen, ist nur die Spitze des Eisbergs\", sagt Sarr. Studien gingen davon aus, dass 80 Prozent der diskriminierenden Erfahrungen gar nicht gemeldet würden. Das größte Hemmnis sei der Zweifel der Betroffenen an der eigenen Erfahrung. War die Beleidigung doch nicht so gemeint? Haben sie selbst Fehler gemacht? Viele hätten ihre Rolle in einer rassistischen Gesellschaft verinnerlicht, sagt Sarr, die bei amira den Fachbereich Empowerment leitet. Sich nicht als Opfer einzuordnen könne auch ein Selbstschutz sein. \nManche wehren sich und gewinnen. Im Februar gab das Amtsgericht Reinbek einer Muslimin recht, die ihr Fitnessstudio verklagt hatte. Mit Kopftuch dürfe sie dort nicht trainieren, hatte man ihr nach Vertragsunterzeichnung mitgeteilt. Die Hausordnung verbiete das Trainieren mit Kopfbedeckung aus Versicherungsgründen. Ein vorgeschobenes Argument, urteilte das Gericht – weder sei es belegt noch ein Grund, der Frau den Zugang zu verwehren. Für Birte Weiß ist das Urteil eine wichtige Klarstellung. Grundsätzlich gelte: Hausrecht, Hausordnung oder diffuse Sicherheitsbedenken rechtfertigten keine Diskriminierung.\nDie wenigsten, die sich bei der Beratungsstelle melden, wollen vor Gericht ziehen. Manche suchten Hilfe beim Verarbeiten leidvoller Erfahrungen, sagt Eliza-Maimouna Sarr. Dann hört sie zu, versucht zu stärken. Gilt es einen Konflikt zu klären, besteht ihre Herausforderung darin, eine Strategie zu entwickeln: Was wünschen sich die Betroffenen? Wie schaffen sie es, die Gegenseite so zu erreichen, dass das diskriminierende Verhalten aufhört? Die Reaktion, die Sarr oft erlebt, wenn sie rassistisches Verhalten anspricht: Widerstand, nicht selten heftig und laut.\nEine andere Reaktion auf Rassismusvorwürfe ist derzeit im Netz und auf Demos zu beobachten: Die rituelle Selbstanklage. Menschen ohne Diskriminierungserfahrung schämen sich öffentlich, betonen, wie wenig sie vom Leid der Unterdrückten verstehen, und üben sich in Demut. \"Ich sehe darin auch einen gewissen Hype, die 'bessere' weiße Person sein zu wollen\", sagt Eliza-Maimouna Sarr. \"Für die betroffenen Personen ist das aber gar nicht unbedingt relevant.\" Für sie sei viel wichtiger, was sich konkret ändere. \"Statt sich zu schämen und 25 Posts auf Instagram abzusetzen, wäre es besser, in der nächsten rassistischen Polizeikontrolle zu intervenieren, sich als Zeug_in* anzubieten, Privilegien abzugeben.\" In der Praxis heißt das: Auch als weißer Mensch an der Clubtür umkehren, wenn ein Nicht-Weißer abgewiesen wird. Einladungen zu Podien absagen, auf denen marginalisierte Gruppen keine Stimme bekommen. Bei rassistischen Sprüchen nicht wegzuhören. Und auf Begriffe verzichten, die offenkundig verletzen. \"Es gab zeitungsfüllende Debatten, ob das N-Wort noch verwendet werden darf\", kritisiert Sarr. \"Warum? Man könnte doch sofort sagen: Danke für den Hinweis, das muss weg.\" \nEs sind Forderungen an jeden Einzelnen, sein Verhalten zu überprüfen. Es sind noch keine strukturellen, politischen Veränderungen. \"Wir gucken jetzt gespannt darauf, was die neue Regierung machen wird\", sagt Eliza-Maimouna Sarr. Klar sei in ihren Augen, dass die Beratungen verstetigt und fester verankert werden müssten. Auch die Tatsache, dass viele Menschen mehrfach diskriminiert werden, sollte berücksichtigt werden. \"Wir wollen ein Antidiskriminierungsbüro als Ort für alle Betroffenen\", sagt Birte Weiß. \nWas dazu notwendig ist, braucht, könnte Hamburg sich von Berlin abschauen: Seit Anfang Juni gilt dort das Landes-Antidiskriminierungsgesetz. Es bietet Rechtsmittel gegen Diskriminierung wegen rassistischer oder antisemitischer Zuschreibungen, sozialen Status, geschlechtlicher Identität, aber auch Merkmalen wie chronischer Erkrankung, Sprache oder Alter. Vorgesehen ist zudem eine Ombudsstelle, die Betroffenen hilft, sich zu wehren. Eine zentrale Landes-Antidiskriminierungsstelle hat Berlin schon länger, ebenso wie Hessen, Baden-Württemberg, Schleswig-Holstein und Sachsen-Anhalt. \n\"Wir in Hamburg sind da noch ziemlich am Anfang\", sagt Weiß. \"Was uns fehlt, ist ein fachliches Verständnis für das Thema.\" Die sogenannte Antidiskriminierungsstrategie, die die Gleichstellungsbehörde umsetzen soll, reicht ihrer Erfahrung nach nicht aus, um verbindliche Standards zu finden. \"Es gibt Stückwerk, es gibt Ansätze, und es gibt viel Engagement in den einzelnen Behörden\", sagt Weiß. Ein Beispiel: An Schulen sollen nun Beratungslehrer für Antidiskriminierung zuständig sein. \"Die wurden aber gar nicht geschult\", sagt Birte Weiß. \"Das machen wir jetzt – in dreistündigen Kursen. Das ist kein Konzept, das ist eine Mängelverwaltung.\"\nDer neue Koalitionsvertrag des rot-grünen Senats bleibt beim Thema Rassismus vage. Von \"Neuordnung und Bündelung der behördlichen Kompetenzen\" ist die Rede. Und davon, dass geprüft werden solle, \"ob wir eine eigene landesrechtliche Grundlage für eine noch wirksamere Antidiskriminierungspolitik in Hamburg schaffen.\" Eliza-Maimouna Sarr und Birte Weiß ist das zu wenig. \"Rassismus findet überall Platz, wenn er nicht aktiv bekämpft wird\", sagt Sarr. \"Ich will auch von Politiker_innen* hören: Wo kommt Rassismus vor, und was kann ich tun, damit Diskriminierung aufhört?\"\n* Eliza-Maimouna Sarr spricht die Wörter \"Zeug_in\" und \"Politiker_innen\" mit einer Sprechpause aus.Der Gendergap soll kenntlich machen, dass alle Geschlechtsidentitäten gemeint sind.",
     "twitter-history": "[{       \"id\": 1282925417758887937,       \"url\": \"https://twitter.com/DIEZEIT/status/1282925417758887937\",       \"date\": \"2020-07-14 06:30:29+00:00\",       \"text\": \"Wer Diskriminierung im Alltag anspricht, muss mit Gegenwehr rechnen. Diese Erfahrung haben die Mitarbeiterinnen der Hamburger Antirassismus-Beratungsstelle amira gemacht. #Abo https://t.co/J0QFzdbHza #red\",       \"replies\": 4,       \"retweets\": 7,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416379,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1282696690227699714,       \"url\": \"https://twitter.com/gnutiez/status/1282696690227699714\",       \"date\": \"2020-07-13 15:21:36+00:00\",       \"text\": \"https://t.co/4MsZ0KTY5Rzeitonline hat einen Teaser geändert. Rassismus: Widerstand, heftig und laut Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/fKWGn4abh6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134162,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111280       }}, {       \"id\": 1282696422647889923,       \"url\": \"https://twitter.com/zeitonline/status/1282696422647889923\",       \"date\": \"2020-07-13 15:20:33+00:00\",       \"text\": \"Wer Diskriminierung im Alltag anspricht, muss mit Gegenwehr rechnen. Diese Erfahrung haben die Mitarbeiterinnen der Antirassismus-Beratungsstelle amira in #Hamburg gemacht. #Abo https://t.co/rep2ffjESq\",       \"replies\": 11,       \"retweets\": 2,       \"likes\": 19,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338909,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}