{
     "url": "https://www.zeit.de/gesellschaft/2020-04/mundschutzpflicht-atemschutzmaske-coronavirus-infektionsschutz-jena",
     "date": "2020-04-02T11:42:43+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Warum Jena?",
     "article": "Jena führt ab heute die Mundschutzpflicht ein, als erster Ort in Deutschland. Der Bürgermeister glaubt, seine Stadt besser als andere vor der Krise zu schützen. \nAm Eingang der Goetheapotheke, neben der Stadtkirche von Jena, hängen jetzt große Zettel. \"Mundschutz nicht vorrätig/beschaffbar\" steht darauf. Die Botschaft ist kaum zu übersehen, das Wort \"nicht\" ist in roter Farbe gedruckt. Und doch, sagt der Angestellte hinter dem Tresen, seien heute schon 50 Leute da gewesen. \"Fast alle wollten Atemschutzmasken.\" \nDer Grund für den Andrang ist die nunmehr neunseitige Allgemeinverfügung der Stadt Jena, in der seit Wochen alles geregelt ist, was in Zeiten von Corona zum Schutz der Bevölkerung wichtig ist – vom Kontaktverbot bis zum Risikogebiet. Punkt 13 ist neu: \"Jedermann hat bei Vorliegen der nachfolgend genannten Voraussetzungen einen Mund-Nasen-Schutz zu tragen.\" \nEingeführt wird die Maskenpflicht in drei Stufen. Ab diesem Donnerstag gilt die Regel in Dienstleistungsbetrieben, in denen der Sicherheitsabstand von 1,5 Metern nicht eingehalten werden kann, in Altenheimen zum Beispiel oder in Physiotherapie-Praxen. Ab Montag müssen die Bürger dann auch in Geschäften, in der Straßenbahn und im Bus einen Mundschutz tragen. Nach Ostern soll die Vorschrift auch in Unternehmen gelten, die nicht garantieren können, dass ihre Mitarbeiter den Sicherheitsabstand einhalten können.  \nJena ist damit die erste deutsche Stadt, die ihre Bürger dazu zwingt, eine Schutzmaske gegen das Coronavirus zu tragen. Wer keine hat, soll einen Schal oder ein Tuch nehmen oder sich selbst einen Mundschutz nähen. In der Amtssprache der Verfügung heißt es: \"Anerkannt ist jeder Schutz, der aufgrund seiner Beschaffenheit geeignet ist, eine Ausbreitung von Tröpfchenpartikeln durch Husten, Niesen, Aussprache zu verringern.\" Ausreichend seien daher auch \"aus Baumwolle selbst geschneiderte Masken\", Schals oder Tücher.\nDer Mann, der das entschieden hat, sitzt in einem nüchternen Büro in einem nüchternen Gebäude, dem Sitz der Jenaer Stadtverwaltung.  Thomas Nitzsche, Oberbürgermeister von Jena, trägt einen dunkelblauen Mundschutz, ein weißes Hemd und ein graues Jackett. Er sagt: \"Das ist der zweite große Schritt. Wir haben empirisch gesehen, dass wir mit unseren sehr frühen und strikten Maßnahmen richtig lagen.\" \nJetzt, sagt Nitzsche, gehe es darum, in Jena auf dem bestmöglichen Wege zu einer \"Herdenimmunität zu gelangen\". Man hört ihm an, dass er früher in der Wissenschaft gearbeitet hat. Nach dem Politikwissenschaftsstudium und der Promotion in Jena arbeitete er rund ein Jahrzehnt lang als Fachreferent in der Universitätsbibliothek. Im Frühjahr 2018, da war er 42, gewann er als Herausforderer und Kandidat der FDP überraschend die Oberbürgermeisterwahl – gegen den langjährigen sozialdemokratischen Amtsinhaber.\nDas ist nun sein erster großer Test im Amt. Es geht dabei nicht nur um das Wohl der Stadt, die er regiert. Es geht um Menschenleben, noch dazu in einer Stadt, in der das größte Klinikum Thüringens steht, mit 5.000 Mitarbeitern, 1.000 Betten und 26 Einzelkliniken. \"Wir können uns keine größeren Fehler leisten\", sagt Nitzsche. \"Ich will nicht, dass in einigen Wochen Zelte vor der Notaufnahme stehen, in denen über Leben und Tod entschieden wird.\"\nSchon jetzt liegt in Jena die Fallzahl mit 122 bestätigten Infizierten höher als im thüringischen Durchschnitt. Zwar zählt die Stadt nur etwas mehr als 100.000 Einwohner. Sie beherbergt aber die einzige Volluniversität des Landes, eine große Fachhochschule und viele Institute. In den Gewerbegebieten haben sich einige Start-ups angesiedelt. Unternehmen wie Zeiss und Schott beschäftigten Tausende Menschen, von denen viele aus allen Richtungen nach Jena pendeln.\nNitzsche hat deshalb früher als andere auf das Coronavirus mit starken Einschränkungen für die Bürger reagiert. Am 17. März, während noch in der Landesregierung in Erfurt über die Maßnahmen gestritten wurde, schloss die Stadt alle Gaststätten und Fitnessclubs.  Am 20. März, als das Land nachzog, verfügte Jena eine Ausgehsperre, die das \"Betreten öffentlicher Orte\" mit wenigen Ausnahmen wie Einkaufen oder Arztbesuche untersagte.\nAm 24. März erklärte Nitzsche dann das gesamte Ausland zum Risikogebiet, außerdem Bayern, Baden-Württemberg, Berlin, Hamburg, Nordrhein-Westfalen und Rheinland-Pfalz. Jeder, der aus diesen Bundesländern nach Jena einreiste, musste für zwei Wochen in Quarantäne.  \nNun hat er zusätzlich die Maskenpflicht eingeführt – eine Maßnahme, die viele für übertrieben halten, andere für Aktionismus. Das Tragen eines Mundschutzes könne die bisherigen Maßnahmen \"höchstens ergänzen\", sagt etwa die thüringische Gesundheitsministerin Heike Werner (Linke). Eine einfache Stoffmaske bringe kaum Schutz für ihren Träger und könne ein falsches Sicherheitsgefühl vermitteln. Besser sei das \"strikte Einhalten der Hygiene- und Abstandsregeln.\" Die grüne Umweltministerin Anja Siegesmund, die in Jena wohnt, spekulierte sarkastisch auf Twitter, bald müssten die Bürger in Jena alle Ganzkörperanzüge tragen.  \nSelbst die Bundesregierung distanzierte sich von Nitzsche. Gesundheitsminister Jens Spahn (CDU) sagte, er sehe \"keine Notwendigkeit zu einer Verpflichtung\", Mundschutz zu tragen. Der Chef der Kassenärztlichen Vereinigung, Andreas Gassen, sprach von \"reiner Symbolpolitik\".\nAuch Nitzsche ist bewusst, dass die Maskenpflicht ein Problem mit sich bringt: Es fehlt überall in Deutschland an Mundschutz, egal in welcher Form. \"Wir alle wissen, wie schwer es aktuell ist, an Atemschutzmasken heranzukommen\", sagt auch Thüringens Innenminister Georg Maier (SPD). Selbst Rettungsdienste und Ärzte hätten nicht genug Schutzkleidung zur Verfügung.\nAuch auf der offiziellen Jenaer Facebook-Seite beklagen die Bürger, das eine Maskenpflicht ohne Masken zu kurz gedacht sei. Was, bitte schön, fragt ein Nutzer, sollten denn die Leute machen, die sich keine Maske organisieren könnten? Ein anderer antwortet prompt: \"Nehmt einfach einen Schal oder ein Tuch als Mund-Nasen-Schutz und lasst die manchmal dummen Diskussionen.\" Während die einen die neue Regel verunsichert, haben sich andere bereits daran gemacht, pragmatische Lösungen zu finden.   \nBesuch im Kabuff in der kleinen Wagnergasse am Rande der Altstadt. Normalerweise kommen die Menschen in das kleine Ladencafé, um einen Tee zu trinken und sich einen Stoff für selbst gemachte Kleidungsstücke auszusuchen. Nun stapeln sich auf den Tischen Hunderte Gesichtsmasken, jeweils 17 mal 17 Zentimeter groß, mit vier langen Bändern, in verschiedenen Farben und Mustern. \n\"Das haben wir in den zwei Wochen organisiert, in denen wir geschlossen bleiben mussten\", sagt die Inhaberin Vanessa König. Ihr Laden dient als eine Art inoffizielles Hauptquartier einer spontanen Gemeinschaft, zu der die Initiative Innenstadt von Läden, Hotels und Restaurant, der Lions-Club und um die 30 freiberuflichen Näherinnen gehören. Das Ziel: rund 65.000 Euro an Spenden einzutreiben, um mehr als 10.000 handgefertigte Masken herzustellen. Sie sollen an jene Institutionen verschenkt werden, in denen kein Sicherheitsabstand möglich ist, also an das Geburtshaus, die Dialysestationen oder die Kindergärten, die gerade eine Notbetreuung aufrechterhalten.\nRund 2.000 Masken sind bereits fertig, die Hälfte davon ist verteilt, doch nun gibt es ein Problem. \"Seit das mit der Mundschutzpflicht bekannt ist, klingelt bei mir ununterbrochen das Telefon, weil die Leute die Masken kaufen wollen\", sagt Katja Stimmer. Sie sitzt im Vorstand der Innenstadtinitiative und führt in der Wagnergasse das Handarbeit-Geschäft Fräulein Meier. Jetzt ist sie ins Kabuff gekommen, um ihren Frust abzulassen.\n\"Ich will eigentlich nicht meckern, weil der Bürgermeister wirklich einen tollen Job macht\", sagt sie. Auch eine Maskenpflicht finde sie grundsätzlich \"total sinnvoll\". \"Aber die Stadt hätte das wirklich besser kommunizieren müssen.\" Gerade die älteren Jenaer verstünden die neuen Anweisungen nicht oder falsch. Manche hätten jetzt Angst, ab Montag nicht mehr beim Bäcker einkaufen zu können. \"Es gibt viel Verunsicherung\", sagt Katja Stimmer.\nÄhnlich formuliert es Petra Wagner, die um die Ecke eine Unternehmensberatung betreibt und die Masken-Initiative organisatorisch führt. Auch sie will den Oberbürgermeister nicht kritisieren, jedenfalls nicht grundsätzlich. Die Zusammenarbeit, beteuert sie, funktioniere meistens sehr gut. \"Doch jetzt laufen einige Leute fast Amok, weil wir ihnen immer erklären müssen, dass wir hier nichts verkaufen, sondern nur ehrenamtlich für die arbeiten, die jetzt den Schutz am Nötigsten haben.\"\nThomas Nitzsche weiß um die die Stimmung, er bekommt noch mehr E-Mails und Anrufe als sonst. Die Stadt aber, sagt er, habe ausreichend Atemschutzmasken, um neben den Krankenhäusern das städtische Personal und die Bus- und Straßenbahnfahrer auszustatten. Auch vor den Supermärkten wolle man ab Montag Masken verteilen. Ansonsten, sagt der Oberbürgermeister, sehe man doch gerade, \"wie die Zivilgesellschaft hochfährt\". Seine Sekretärin habe ihm etwa erzählt, dass ihre Mutter wieder mit dem Nähen begonnen habe. \"Natürlich sind da auch Ängste. Aber da müssen wir halt noch stärker informieren.\" Es zeigt auf das Plakat auf seinem Tisch, das einen großen vermummten Smiley zeigt. \"Jena zeigt Maske\", steht dazu in großen Lettern und darunter etwas kleiner: \"Jena wears masks!\"\nGanz allein ist Jena außerdem nicht. Neben dem hessischen Hanau will auch der thüringische Landkreis Nordhausen nachziehen. Dort sollen ab Montag ebenso alle Menschen, die in Supermärkten, Drogerien oder öffentlichen Verkehrsmitteln unterwegs sind, Mund und Nase irgendwie abdecken. \"Wir brauchen doch eine Exit-Strategie, wenn wieder mehr Läden öffnen und die Leute sich stärker begegnen\", sagt Landrat Matthias Jendricke (SPD). \"Und diesen Exit bekommen wir nur mit dem Mundschutz besser hin.\"\nUnd die Kritik der Regierung? \"Selbstverständlich wissen wir, dass ein Schal oder sogar eine OP-Maske kaum Selbstschutz bietet\", sagt Jendricke. \"Wir sind ja auch nicht dumm.\" Aber er setze auf den Passivschutz: Selbst der einfachste Mund- und Nasenschutz mindere das Risiko, andere anzustecken, das sei bewiesen. Es müssten nur genügend mitmachen, dazu diene die Pflicht. \"Die Leute, die Maske tragen, werden ja oft noch misstrauisch beäugt\" sagt er. \"Das wird sich jetzt automatisch ändern.\"\nIm Jendrickes Landkreis gibt es nur wenige Corona-Fälle, gerade einmal 17 Infizierte wurden gezählt. Doch ähnlich wie Nitzsche gehört der Landrat nicht zu der Sorte Kommunalpolitiker, die lange zaudert. Schon im Januar schickte er zwei positiv getestete chinesische Studenten an der Nordhäuser Hochschule in Quarantäne. Und bereits seit Anfang Februar kauft er unaufhörlich Atemschutzmasken.\nJendricke will nicht sagen, wie viele Mundschutze er gebunkert hat. Er wolle, sagt er, keine Begehrlichkeiten wecken. \"Aber wir können alle ausstatten, die Masken dringend benötigen.\" Unternehmen, sagt er, wolle er allerdings im Unterschied zu Nitzsche von der Pflicht aussparen. \"Ich glaube nicht, dass das funktionieren würde\", sagt er. \"Das sehe ich anders als der Kollege.\"\nJenas Oberbürgermeister gibt sich derweil optimistisch. \"Wenn alle mitmachen, wird das klappen\", sagt er. Tatsächlich sind in Jena schon mehr Menschen mit Mund-Nasen-Schutz zu sehen. Die ersten Kunden in den Supermärkten tragen sie, auch die Mitarbeiter der Stadt. Die zwei Verkäuferinnen in der Softeis-Bude in der Johannesstraße haben sich Schnurrbärte auf die Masken gemalt. \"Die Kinder erschrecken sich sonst so\", sagt eine der beiden. \nAlle Stoffgeschäfte haben eine Ausnahmeerlaubnis erhalten. Sie dürfen seit Donnerstag wieder öffnen, auch das Kabuff in der Wagnergasse. \"So schnell kann es gehen\", sagt Inhaberin Vanessa König. \"Auf einmal sind wir systemrelevant.\"",
     "twitter-history": "[{       \"id\": 1246063030561058818,       \"url\": \"https://twitter.com/Martin_Debes/status/1246063030561058818\",       \"date\": \"2020-04-03 13:12:31+00:00\",       \"text\": \"@Kadschaa Ich suggeriere nicht, ich zitiere. Die Dynamik in Jena ist derzeit vergleichsweise gering, wahrscheinlich gerade wegen der strikten Maßnahmen, siehe: https://t.co/MvYFZF4Wbu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2377056486,              \"url\": \"http://www.martin-debes.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358741656103714817/4w7LxJAq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2377056486/1612784292\",              \"username\": \"Martin_Debes\",              \"name\": \"Martin Debes\",              \"description\": \"Schreibt für die Thüringer Allgemeine und manchmal auch für andere. Hier privat.\",              \"verified\": false,              \"created_date\": \"2014-03-07 12:47:19+00:00\",              \"location\": \"Erfurt\",              \"followers\": 3896,              \"friends\": 340,              \"tweets\": 6721,              \"liked_tweets\": 4192,              \"lists_member\": 0,              \"media_shared\": 442       }}, {       \"id\": 1245987822257033216,       \"url\": \"https://twitter.com/ttt42/status/1245987822257033216\",       \"date\": \"2020-04-03 08:13:40+00:00\",       \"text\": \"Warum Jena? https://t.co/9u2pXcHXAU via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 74734292,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1063703583412166656/z-rIHyuI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/74734292/1470602018\",              \"username\": \"ttt42\",              \"name\": \"TomB2\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-16 13:47:50+00:00\",              \"location\": \"Deutschland, Bremen\",              \"followers\": 70,              \"friends\": 166,              \"tweets\": 18372,              \"liked_tweets\": 14088,              \"lists_member\": 7,              \"media_shared\": 794       }}, {       \"id\": 1245924972670967808,       \"url\": \"https://twitter.com/TeamKenFM/status/1245924972670967808\",       \"date\": \"2020-04-03 04:03:56+00:00\",       \"text\": \"Steigt mit der Mundschutz-Pflicht in Jena seit 2. April auch die Terrorgefahr? Wer verbirgt sich hinter der Maske? Am besten man verbarrikadiert sich bis und bestellt sein Essen bei Amazon. Friedensnobelpreis 2020 für Jeff Bezos! https://t.co/Esw9xdII4h\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 20,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2391765882,              \"url\": \"https://kenfm.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/876484820070785026/F0hB1tXp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2391765882/1415544779\",              \"username\": \"TeamKenFM\",              \"name\": \"KenFM.de\",              \"description\": \"Offizieller Twitter-Kanal von KenFM.de: Unabhängiger Journalismus - crowdfinanziert und nicht embedded! Unterstütze KenFM: subscribestar.com/kenfm\",              \"verified\": false,              \"created_date\": \"2014-03-15 23:39:28+00:00\",              \"location\": \"Berlin\",              \"followers\": 44043,              \"friends\": 455,              \"tweets\": 14542,              \"liked_tweets\": 1199,              \"lists_member\": 361,              \"media_shared\": 4677       }}, {       \"id\": 1245808674200838145,       \"url\": \"https://twitter.com/widersitz/status/1245808674200838145\",       \"date\": \"2020-04-02 20:21:48+00:00\",       \"text\": \"https://t.co/xIYTZUPt2T\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1245686497975681025,       \"url\": \"https://twitter.com/MVirtanen/status/1245686497975681025\",       \"date\": \"2020-04-02 12:16:19+00:00\",       \"text\": \"Saksassa aletaan jo määrätä hengityssuojia pakollisiksi julkisilla paikoilla. #koronavirus https://t.co/iwQKfobLFV\",       \"replies\": 22,       \"retweets\": 24,       \"likes\": 114,       \"quotes\": 4,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 21472089,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/578604214013710336/lNlHCyyf_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21472089/1512217634\",              \"username\": \"MVirtanen\",              \"name\": \"Matti H. Virtanen\",              \"description\": \"Toimittaja / Journalist. Retweets are not endorsements, but sometimes their intent is to provoke. Get over it.\",              \"verified\": false,              \"created_date\": \"2009-02-21 08:30:26+00:00\",              \"location\": \"Espoo, Finland\",              \"followers\": 12915,              \"friends\": 6494,              \"tweets\": 29751,              \"liked_tweets\": 63919,              \"lists_member\": 74,              \"media_shared\": 525       }}, {       \"id\": 1245680975880871939,       \"url\": \"https://twitter.com/ChanasitJonas/status/1245680975880871939\",       \"date\": \"2020-04-02 11:54:22+00:00\",       \"text\": \"Jetzt, sagt Nitzsche, gehe es darum, in Jena auf dem bestmöglichen Wege zu einer Herdenimmunität zu gelangen. Mundschutzpflicht: Warum Jena? |xa0ZEIT ONLINEhttps://t.co/90AKwO8H2Avia @zeitonline\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1130878300551827463,              \"url\": \"http://www.bnitm.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259716108254355459/pb-j1IiY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1130878300551827463/1558463244\",              \"username\": \"ChanasitJonas\",              \"name\": \"Jonas Schmidt-Chanasit\",              \"description\": \"Schmidt-Chanasit Lab, @uhhmin , Bernhard Nocht Institute @bnitm_de and @WHO CC for Arboviruses | views are my own | Likes are not endorsements\",              \"verified\": true,              \"created_date\": \"2019-05-21 16:49:32+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 19559,              \"friends\": 136,              \"tweets\": 2797,              \"liked_tweets\": 8758,              \"lists_member\": 227,              \"media_shared\": 82       }}, {       \"id\": 1245675410110787584,       \"url\": \"https://twitter.com/Martin_Debes/status/1245675410110787584\",       \"date\": \"2020-04-02 11:32:15+00:00\",       \"text\": \"War mal wieder im schönen #Jena, wo jetzt alle Masken gegen #Corona nähen. Fotografiert hat Felix Adler. @zeitonline https://t.co/MvYFZF4Wbu\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2377056486,              \"url\": \"http://www.martin-debes.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358741656103714817/4w7LxJAq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2377056486/1612784292\",              \"username\": \"Martin_Debes\",              \"name\": \"Martin Debes\",              \"description\": \"Schreibt für die Thüringer Allgemeine und manchmal auch für andere. Hier privat.\",              \"verified\": false,              \"created_date\": \"2014-03-07 12:47:19+00:00\",              \"location\": \"Erfurt\",              \"followers\": 3896,              \"friends\": 340,              \"tweets\": 6721,              \"liked_tweets\": 4192,              \"lists_member\": 0,              \"media_shared\": 442       }}, {       \"id\": 1245668100521017344,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1245668100521017344\",       \"date\": \"2020-04-02 11:03:13+00:00\",       \"text\": \"https://t.co/UVuqqpjWAc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1245660017035898885,       \"url\": \"https://twitter.com/zeitonline/status/1245660017035898885\",       \"date\": \"2020-04-02 10:31:05+00:00\",       \"text\": \"Jena führt ab heute wegen des #Coronavirus die Mundschutzpflicht ein, als erster Ort in Deutschland. Die Bürger schwanken zwischen Verunsicherung und Zustimmung. https://t.co/uk41u36zs6\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338909,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1245657251244691456,       \"url\": \"https://twitter.com/gnutiez/status/1245657251244691456\",       \"date\": \"2020-04-02 10:20:06+00:00\",       \"text\": \"https://t.co/ooHnBLKPzd@zeitonline hat eine Headline geändert! Mundschutzpflicht: Warum Jena? Alle Änderungen auf https://t.co/f09c6NfFF4 #hl_diff #journalismus https://t.co/EEmFThsxyd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134162,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111280       }}, {       \"id\": 1245656861056962571,       \"url\": \"https://twitter.com/FWWinterberg/status/1245656861056962571\",       \"date\": \"2020-04-02 10:18:33+00:00\",       \"text\": \"Warum Jena? https://t.co/VAI8fBf1Kt via @zeitonline\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17045,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1245649699140284416,       \"url\": \"https://twitter.com/zon_aufmacher/status/1245649699140284416\",       \"date\": \"2020-04-02 09:50:05+00:00\",       \"text\": \"Mundschutzpflicht: Eine Stadt maskiert sichJena führt ab heute die Mundschutzpflicht ein, als erster Ort in Deutschland. Der Bürgermeister glaubt, seine Stadt besser als andere vor der Krise zu schützen.https://t.co/9965i1tDnR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}]"
}