{
     "url": "https://www.zeit.de/wirtschaft/2021-01/veronika-grimm-wirtschaftsweisen-corona-lockdown-wirtschaftliche-folgen",
     "date": "2021-01-22T08:01:11+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Im schlimmsten Fall hängen wir Kinder dauerhaft ab\"",
     "article": "Die Wirtschaftsweise Veronika Grimm warnt vor den sozialen Folgen des Lockdowns. Dass Unternehmen keine Insolvenz anmelden müssen, hält sie für riskant.\nKann die Wirtschaft weitere Beschränkungen noch verkraften? Ja, sagt die Ökonomin Veronika Grimm. Die 49-jährige Volkswirtin ist seit einem Jahr Mitglied des Rats der Wirtschaftsweisen, der die Bundesregierung in Wirtschaftsfragen berät. Wir haben mit Grimm über das Ausmaß der Krise und die sozialen Folgen der Maßnahmen gesprochen.  \nZEIT ONLINE:  Frau Grimm, während die einen arbeitslos oder seit Wochen in Kurzarbeit sind, spüren andere die Folgen der Pandemie nur wenig. Wie viel bekommen Sie selbst von den wirtschaftlichen Auswirkungen der Corona-Krise mit?\nVeronika Grimm: An der Universität hat uns die\nPandemie dazu gezwungen, die Lehre umfassend und schnell zu\ndigitalisieren. Nun läuft bei mir alles\naus dem Homeoffice und meine drei Kinder sind im Homeschooling. Bei uns geht das\nso weit. Viele andere Familien aber leben auf\nengem Raum, Kinder sind sich selbst überlassen, weil die Eltern nicht im\nHomeoffice arbeiten können. Oft fehlen den Familien die finanziellen\nMöglichkeiten, die Kinder digital auszustatten. \nWir kümmern uns\nnicht genug darum, wie schlimm Corona Kinder und Jugendliche insbesondere aus\nsozial schwachen Familien trifft. Die Schere in der Bildungsgerechtigkeit wird\nweiter auseinandergehen, mit fatalen Auswirkungen auch für die Gesellschaft und\ndie Wirtschaft. Im schlimmsten Fall hängen wir viele Kinder und Jugendliche dauerhaft ab, wenn wir jetzt\nnicht mehr tun. \nZEIT ONLINE: Was raten Sie der Politik, um die Lage jetzt schnell zu verbessern?\nGrimm: Es wird viel diskutiert, ob die Schulen offen bleiben\noder geschlossen werden sollen – aber viel zu wenig getan, um beide Szenarien\nso gut wie möglich vorzubereiten. Vieles wird an die Schulen und Lehrenden delegiert,\ndie das aber trotz ihres hohen Engagements alleine gar nicht leisten können. Hier sind Politik und Ministerien in der\nPflicht. Es\nbraucht klare Vorgaben der Bundesländer an die Schulen und Lehrer, welche Tools\ngenutzt werden können und sollen. Es braucht Ressourcen und Personal, um alle Schülerinnen und Schüler zu erreichen und bei\nBedarf auch unterstützen zu können. \nZEIT ONLINE: Deutschland verkraftet die Folgen der Pandemie noch relativ gut, trotzdem ist die Wirtschaftsleistung schon im vergangenen Jahr um fünf Prozent eingebrochen. Was erwarten Sie für die kommenden Monate?\nGrimm: Die wirtschaftliche Entwicklung 2020 war eine\nAchterbahnfahrt. Wir haben im Frühjahr den stärksten Einbruch in einem Quartal seit\nKriegsende erlebt. Die automatischen Stabilisatoren wie das Kurzarbeitergeld\nhaben zusammen mit den Überbrückungshilfen Insolvenzen und Arbeitslosigkeit\nweitgehend verhindert. Mit den Lockerungen im Frühsommer konnten die Betriebe daher\nsofort wieder produzieren. Das Wachstum im dritten Quartal hat mit 8,5 Prozent viele\nErwartungen noch übertroffen. \nMit den Beschränkungen ab November wurde die Erholung nun\nerst einmal eingebremst. Auch wenn nun die Maßnahmen noch einmal verlängert werden:\nEin Einbruch der Wirtschaft wie im Frühjahr ist nicht zu erwarten. Damals waren\ndie Grenzen geschlossen und es kam zu einer Unterbrechung der Lieferketten – in\nEuropa und weltweit. Die Produktion in der Industrie, die für rund ein Viertel\nder Wertschöpfung in Deutschland verantwortlich ist, war dadurch in großen\nTeilen lahmgelegt. Das ist aktuell nicht zu erwarten.  \nZEIT ONLINE: Warum?\nGrimm: Das außenwirtschaftliche Umfeld hat sich gut erholt. Auch der Einzelhandel läuft aktuell\nsehr gut, auch wenn es im Wesentlichen der Onlinehandel ist. Die\nBereiche, die aktuell geschlossen sind, also das Gastgewerbe, Kultur und\nUnterhaltung sowie Teile des stationären Einzelhandels, haben einen geringeren Anteil\nan der Bruttowertschöpfung. Werden diese Unternehmen durch Überbrückungshilfen\nund Kurzarbeitergeld gestützt, so können sie ihre Tätigkeit wieder aufnehmen, sobald\nLockerungen möglich sein werden. Nicht jedes Unternehmen wird durch die Krise\nkommen, aber insgesamt kann mit Ende der Beschränkungen eine rasche\nwirtschaftliche Erholung eintreten. \nZEIT ONLINE: Selbst wenn der Lockdown noch bis April oder gar Mai dauert? \nGrimm: Wir halten den\nLockdown wirtschaftlich noch eine Weile durch, auch wenn es teuer ist.\nFinanzpolitisch ist es möglich, und es ist auch aus volkswirtschaftlichen\nErwägungen heraus sinnvoll, weiter Überbrückungshilfen zu leisten. Es ist ja\nauch mit Blick auf die wirtschaftliche Entwicklung zentral, das\nPandemiegeschehen im Griff zu behalten und die Unternehmen zu unterstützen.\nSteigende Infektionszahlen würden zu einer Verunsicherung führen – und das\nwürde die wirtschaftliche Entwicklung erheblich belasten. \nZEIT ONLINE: Aber auch Betriebsschließungen für die Industrie sind ja immer wieder im Gespräch, jüngst in der Initiative Zero Covid. Welche Folgen hätte ein komplettes Herunterfahren der Wirtschaft?\nGrimm: Bei gezielten Einschränkungen von Teilen des Einzelhandels\noder des Gastgewerbes sind Abschlagsrechnungen zu den wirtschaftlichen\nAuswirkungen noch einigermaßen seriös möglich. Bei breit angelegten Maßnahmen muss man Produktionsverflechtungen beachten. Produktionsausfälle in der\nIndustrie haben zum Beispiel Rückwirkungen auf unternehmensnahe Dienstleister,\naber auch auf Industrieunternehmen im Ausland. Oft reichen kleine Störungen der\ninternationalen Lieferketten aus, um größere Teile der Industrie stillzulegen. So\nbrach die deutsche Industrieproduktion im Frühjahr 2020 um rund 30 Prozent ein,\nobwohl Unternehmen gar nicht geschlossen waren. \nZEIT ONLINE: Halten Sie Betriebsschließungen zum aktuellen Zeitpunkt für sinnvoll? Die Ministerpräsidenten und das Kanzleramt haben sich am Dienstag dagegen entschieden.\nGrimm: Nein. Die\nAuswirkungen wären potenziell erheblich und die Wirksamkeit ist völlig unklar. Außerdem lassen sich gar nicht alle Bereiche der Wirtschaft schließen.\nAltersheime oder den Lebensmittelhandel können wir nicht stilllegen. Es wird in\njedem Szenario viele Menschen geben, die immer noch zur Arbeit müssen. Und auch\ndie teils fehlende Akzeptanz und Befolgung von Regeln lösen wir nicht mit der\nSchließung von Industriebetrieben.  \nZEIT ONLINE: Aber was sollte die Politik stattdessen tun?  \nGrimm: Wir müssen verschiedene zielgerichtete Maßnahmen besser kombinieren. Jede Maßnahme im Einzelnen ist kein Allheilmittel, das wissen wir mittlerweile. Aber in der Kombination kann der Schlüssel dazu liegen, auch die Akzeptanz zu erhöhen. Mehr Beschäftigten Homeoffice zu ermöglichen ist richtig und wichtig. Man muss aber immer auf die Machbarkeit schauen, auch aufseiten der Arbeitnehmerinnen und Arbeitnehmer. \nDarüber hinaus sollten Risikogruppen, insbesondere Senioreneinrichtungen, konsequenter geschützt werden. Die Verfolgung von Infektionsketten durch die Gesundheitsämter müsste verbessert werden, insbesondere mittels Digitalisierung. Wir könnten außerdem die Corona-Warn-App und weitere zur digitalen Kontaktverfolgung effektiver einsetzen. Die Umsetzung der App, die den Datenschutz extrem hoch hält, verhindert leider in großen Teilen eine effektive Verfolgung von Infektionsketten.   \nZEIT ONLINE: Datenschützer werden sich bedanken. \nGrimm: In der\naktuellen Lage müssen Datenschutz und Gesundheitsschutz gegeneinander abgewogen\nwerden. Digitale Kontaktverfolgung könnte in vielen Bereichen auf\nfreiwilliger Basis eingesetzt werden, um zum Beispiel wieder Gaststätten öffnen zu können oder Veranstaltungen zu ermöglichen.\nAuch ohne mit dem Datenschutz in Konflikt zu kommen, könnte die Corona-Warn-App verbessert werden. Zum Beispiel könnte man\nmit Einwilligung des Nutzers die Testergebnisse automatisch zuspielen, das\nwürde den Anteil derer erhöhen, die einen Positivtest auch einpflegen. \nZEIT ONLINE: Die Insolvenzantragspflicht ist für überschuldete\nUnternehmen weiterhin ausgesetzt. Kommt die große Pleitewelle einfach nur später?\nGrimm: Die Aussetzung der Insolvenzantragspflicht ist eine riskante Gratwanderung. Im Moment erkennt ein Unternehmen nicht, ob es eine Geschäftsbeziehung mit einem letztendlich nicht zahlungsfähigen Betrieb eingegangen ist, das birgt die Gefahr von Dominoeffekten. Es geht also um eine Abwägung zwischen dem Gläubigerschutz und dem Anliegen, eine weitere Destabilisierung der Wirtschaft durch Insolvenzen zu vermeiden. Bei der Aussetzung der Antragspflicht geht es aktuell um den Insolvenzgrund Überschuldung und nicht generell um Zahlungsunfähigkeit. Von daher ist es aktuell noch vertretbar. Mittelfristig werden aber dennoch nicht alle Unternehmen die Krise überstehen.\nZEIT ONLINE: In Deutschland hat längst eine Debatte über die Verteilung der Kosten der Krise begonnen. Die Staatsverschuldung steigt durch die milliardenschweren Hilfsprogramme. Müssen wir uns Sorgen machen?\nGrimm: Würde man jetzt\nanfangen, über Steuererhöhungen und Konsolidierung zu diskutieren, dann würde\nman die Erholung quasi im Keim ersticken. Es ist möglich, dass ein großer Teil\nder Staatsschulden über das Wirtschaftswachstum nach der Krise zurückgeführt\nwerden kann. Das ist auch nach der Finanzkrise gelungen. Aber dafür ist es wichtig,\nZukunftsthemen im Blick zu behalten und eine gute Grundlage für zukünftiges\nWachstum zu schaffen. Das Konjunkturpaket enthält dafür viele zielführende\nElemente.\nZEIT ONLINE: Kann eine Vermögenssteuer helfen, die Kosten der Krise gerechter zu verteilen? Immerhin hat die Pandemie die soziale Ungleichheit verschärft.\nGrimm: Ich glaube\nnicht, dass man dadurch zwingend mehr Chancengleichheit schafft, und der\nAufwand stünde in keinem Verhältnis zum Ertrag. Viele Vermögende werden sich\neiner solchen Steuer entziehen, das kann man schon heute beobachten. \nZEIT ONLINE: Aber damit sollte sich die Politik doch nicht abfinden.  \nGrimm: Natürlich\nnicht. Aber es ist aktuell überhaupt nicht ausgemacht, dass Steuererhöhungen\nüberhaupt nötig sind, um die Corona-Krise zu stemmen. Sicher ist, dass Reformen\nnotwendig sind, um die Wettbewerbsfähigkeit und Resilienz der Wirtschaft zu\nstärken und den Menschen mehr Chancen zu eröffnen. Wir brauchen ein durchlässigeres\nBildungssystem, das vor allem jungen Menschen Zukunftsperspektiven ermöglicht. Es\nmuss alles daran gesetzt werden, die jungen Menschen, die in der Krise\nabgehängt wurden, zu fördern. Wir werden künftig eher noch mehr gut\nausgebildete Fachkräfte benötigen. Wir müssen die Digitalisierung vorantreiben\nund den Strukturwandel hin zu einer klimaneutralen Wirtschaft beschleunigen. \nZEIT ONLINE: Was schlagen Sie vor?\nGrimm: Um die\nTransformation zu einer klimaneutralen Wirtschaft zu befördern, brauchen wir zum\nBeispiel umfangreiche Reformen bei der Energie-Bepreisung. Die notwendigerweise\nansteigenden CO2-Preise belasten dabei in höherem Maße die Besserverdienenden, da diese einen höheren CO2-Footprint haben. Gibt man die Einnahmen aus der CO2-Bepreisung\nüber eine Senkung der Abgaben und Umlagen beim Strompreis zurück, so kann man –\nbei richtiger Ausgestaltung – die Haushalte mit niedrigem Einkommen netto entlasten. Dieser\nEffekt ließe sich verstärken, indem man direkte und indirekte Subventionen fossiler\nEnergieträger zurückführt und auch diese Einsparungen für eine Senkung der\nStromkosten nutzt. Subventionen, wie zum Beispiel das Dienstwagenprivileg\noder auch die Pendlerpauschale, nützen oft höheren Einkommensgruppen. Wir haben\nim Sachverständigenrat eine solche Reform skizziert und auch die positiven\nVerteilungseffekte aufgezeigt. Derartige Reformen erfüllen einen doppelten\nZweck: Sie stärken niedrigere Einkommensgruppen und setzen gleichzeitig\nAnreize, in klimaneutrale Geschäftsmodelle zu investieren. Die Herausforderung ist aber, eine solche Politik\ndurchzusetzen. \nZEIT ONLINE: Haben Sie den Eindruck, dass die Bundesregierung die Vorschläge des Sachverständigenrats umsetzt?\nGrimm: Ich bin ja noch\nkein Jahr dabei. Mein Eindruck ist aber, die Politik und auch andere\nStakeholdergruppen interessieren sich sehr für unsere Einschätzungen. Insbesondere\nin der Klimapolitik gibt es gerade eine signifikante Dynamik, in der auch der\nSachverständigenrat und seine Mitglieder Gehör finden. \nZEIT ONLINE: Mit Ihnen und Monika Schnitzer sind erstmals zwei Frauen unter den fünf Mitgliedern im Rat der Wirtschaftsweisen. Ihre Berufung hat daher viel Beachtung gefunden. Spielt es überhaupt eine Rolle, welches Geschlecht die Expertinnen und Experten haben?\nGrimm: Generell ist es\ngut, wenn Gremien vielfältig besetzt sind. Nicht nur wegen des\nGeschlechterverhältnisses, sondern auch, wenn es um das Zusammenspiel\nverschiedener Perspektiven und inhaltliche\nSchwerpunkte geht. Außerdem ist es wichtig, dass Mädchen und junge Frauen\nmerken, dass Karrierewege möglich sind. Dazu leistet nicht nur unsere Berufung\neinen Beitrag, sondern auch generell die zunehmende Sichtbarkeit von Frauen in\nWirtschaft, Wissenschaft, Politik und Gesellschaft. ",
     "twitter-history": "[{       \"id\": 1353667991259521024,       \"url\": \"https://twitter.com/tinagroll/status/1353667991259521024\",       \"date\": \"2021-01-25 11:36:13+00:00\",       \"text\": \"Immerhin die Wirtschaftsweisen sind zuversichtlich, dass wir noch einige Monate Pandemie durchhalten werden: https://t.co/CTETTYLmIW #Coronakrise #Lockdow\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 24671142,              \"url\": \"http://www.tina-groll.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1292860388443328512/d5Df8oID_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24671142/1593610169\",              \"username\": \"tinagroll\",              \"name\": \"Tina Groll\",              \"description\": \"Bundesvorsitzende der @djuverdi · Presserätin @presseratDE · Journalistin, Redakteurin @zeitonline · Redaktion wirsindderwandel.de · mehr tina-groll.de\",              \"verified\": false,              \"created_date\": \"2009-03-16 09:44:49+00:00\",              \"location\": \"Berlin\",              \"followers\": 4438,              \"friends\": 1429,              \"tweets\": 8287,              \"liked_tweets\": 4467,              \"lists_member\": 210,              \"media_shared\": 173       }}, {       \"id\": 1353062151481483265,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1353062151481483265\",       \"date\": \"2021-01-23 19:28:50+00:00\",       \"text\": \"Veronika Grimm: Im schlimmsten Fall hängen wir Kinder dauerhaft ab https://t.co/toGCaOu7Jh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1352999782030036992,       \"url\": \"https://twitter.com/franke_media/status/1352999782030036992\",       \"date\": \"2021-01-23 15:21:00+00:00\",       \"text\": \"Wirtschaftsweise Grimm sieht Pläne der Bundesregierung kritisch, Insolvenzmeldepflichten für coronageplagte Betriebe noch länger auszusetzen. Ein #Unternehmen erkenne derzeit nicht, ob es tatsächlich mit einem zahlungsfähigen Betrieb Verträge eingehe https://t.co/DwmCTge6UV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 84531982,              \"url\": \"https://www.franke-media.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/431047003091398657/VwNnWrzp_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/84531982/1534830599\",              \"username\": \"franke_media\",              \"name\": \"Franke-Media.net\",              \"description\": \"Quality Content Provider - Redaktionelle #Tests #Vergleiche und #Infografiken zu Finanzprodukten und Geldanlagen.  Impressum: franke-media.net/impressum.html\",              \"verified\": false,              \"created_date\": \"2009-10-23 07:40:33+00:00\",              \"location\": \"Germany\",              \"followers\": 20212,              \"friends\": 9222,              \"tweets\": 67332,              \"liked_tweets\": 61965,              \"lists_member\": 361,              \"media_shared\": 17348       }}, {       \"id\": 1352974771219263488,       \"url\": \"https://twitter.com/MrTimsel/status/1352974771219263488\",       \"date\": \"2021-01-23 13:41:37+00:00\",       \"text\": \"** Besagter Thread: https://t.co/z5C0n5gsdB\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 18678322,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354836759876612099/SHMMJ8Ov_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/18678322/1611853881\",              \"username\": \"MrTimsel\",              \"name\": \"Tim🎈\",              \"description\": \"Digital native, creator, social affairs, politics, IT, health, photography, music etc. pp.\",              \"verified\": false,              \"created_date\": \"2009-01-06 15:08:23+00:00\",              \"location\": \"Germany\",              \"followers\": 1823,              \"friends\": 1302,              \"tweets\": 56266,              \"liked_tweets\": 10129,              \"lists_member\": 142,              \"media_shared\": 2551       }}, {       \"id\": 1352888714037489664,       \"url\": \"https://twitter.com/maklerinberlin1/status/1352888714037489664\",       \"date\": \"2021-01-23 07:59:39+00:00\",       \"text\": \"Im schlimmsten Fall hängen wir Kinder dauerhaft ab https://t.co/5rDuYjvU2n via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 832881954232102913,              \"url\": \"https://www.diemaklerin.berlin\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376799370398556165/2vY07KEX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/832881954232102913/1487411825\",              \"username\": \"maklerinberlin1\",              \"name\": \"Suncica Bukovec\",              \"description\": \"Immobilienmaklerin mit Herz und Verstand  Impressum und Datenschutzerklärung: diemaklerin.berlin/footer/impress…\",              \"verified\": false,              \"created_date\": \"2017-02-18 09:18:26+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 258,              \"friends\": 257,              \"tweets\": 4108,              \"liked_tweets\": 16609,              \"lists_member\": 4,              \"media_shared\": 771       }}, {       \"id\": 1352883452434149376,       \"url\": \"https://twitter.com/papaausm/status/1352883452434149376\",       \"date\": \"2021-01-23 07:38:45+00:00\",       \"text\": \"Kinder sind unsere Zukunft, dass wertvollste was wir haben, aber das wird unsere Gesellschaft nie begreifen. Im schlimmsten Fall hängen wir Kinder dauerhaft ab https://t.co/eg8UQtSk3S via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 964500805888946176,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1342129732482162693/IGwWuNM5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/964500805888946176/1610384622\",              \"username\": \"papaausm\",              \"name\": \"Papaausm\",              \"description\": \"Wer der Herde folgt hat immer Ärsche vor sich.Hab meine Traumfrau gefunden,zweifacher Papa. #Familie#workerholic#Mountainbike#LeanManagement\",              \"verified\": false,              \"created_date\": \"2018-02-16 14:04:46+00:00\",              \"location\": \"\",              \"followers\": 49,              \"friends\": 50,              \"tweets\": 6586,              \"liked_tweets\": 8480,              \"lists_member\": 2,              \"media_shared\": 262       }}, {       \"id\": 1352694222877560835,       \"url\": \"https://twitter.com/zeitonline/status/1352694222877560835\",       \"date\": \"2021-01-22 19:06:49+00:00\",       \"text\": \"Die Wirtschaftsweise Veronika Grimm warnt vor den sozialen Folgen des Lockdowns. Dass Unternehmen keine Insolvenz anmelden müssen, hält sie für riskant. https://t.co/w7xC7yfyVW https://t.co/JLtY8BkOiw\",       \"replies\": 17,       \"retweets\": 8,       \"likes\": 43,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338910,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1352577370209853446,       \"url\": \"https://twitter.com/GrimmVeronika/status/1352577370209853446\",       \"date\": \"2021-01-22 11:22:29+00:00\",       \"text\": \"Wir sollten alles tun, ALLE Kinder auch im Lockdown zu erreichen &amp; durch mehr zielgerichtete Maßnahmen die Akzeptanz der Einschränkungen erhöhen. Dies&amp;mehr im Gespräch mit @zeitonline 👇https://t.co/qY8I78TuWq\",       \"replies\": 5,       \"retweets\": 10,       \"likes\": 32,       \"quotes\": 1,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 4359212357,              \"url\": \"http://www.wirtschaftstheorie.wiso.uni-erlangen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291420492507893760/s72dEp11_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4359212357/1571604270\",              \"username\": \"GrimmVeronika\",              \"name\": \"Veronika Grimm\",              \"description\": \"Economist @FAUWiSo & EnCN, German Council of Economic Experts\",              \"verified\": false,              \"created_date\": \"2015-12-03 07:58:53+00:00\",              \"location\": \"Nürnberg, Germany\",              \"followers\": 2963,              \"friends\": 662,              \"tweets\": 1662,              \"liked_tweets\": 1162,              \"lists_member\": 35,              \"media_shared\": 204       }}, {       \"id\": 1352576566920949761,       \"url\": \"https://twitter.com/SVR_Wirtschaft/status/1352576566920949761\",       \"date\": \"2021-01-22 11:19:17+00:00\",       \"text\": \"Im Interview: @GrimmVeronika mit @zeitonline über die Folgen des Corona-Lockdownhttps://t.co/AE2ZlapfHi\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3386905923,              \"url\": \"https://www.sachverstaendigenrat-wirtschaft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654569242101186560/tofQ2AuD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3386905923/1614541063\",              \"username\": \"SVR_Wirtschaft\",              \"name\": \"Sachverständigenrat\",              \"description\": \"Offizieller Account des Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung.English at @GCEE_enImpressum: svr-wirtschaft.de/9.html\",              \"verified\": false,              \"created_date\": \"2015-07-22 07:55:53+00:00\",              \"location\": \"Wiesbaden, Hessen\",              \"followers\": 5267,              \"friends\": 49,              \"tweets\": 907,              \"liked_tweets\": 2,              \"lists_member\": 81,              \"media_shared\": 307       }}, {       \"id\": 1352550693287161857,       \"url\": \"https://twitter.com/OliverKBerlin/status/1352550693287161857\",       \"date\": \"2021-01-22 09:36:29+00:00\",       \"text\": \"👇https://t.co/sAqJ0Ccavk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 941295931227598848,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351464460096040960/ZTrQG1-Z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/941295931227598848/1611820596\",              \"username\": \"OliverKBerlin\",              \"name\": \"😎lly-Land🕊©\",              \"description\": \"Peace will come when the Arabs will love their children more than they hate us. (Golda Meir, 1957) RT & favs are not automatically endorsements.\",              \"verified\": false,              \"created_date\": \"2017-12-14 13:16:53+00:00\",              \"location\": \"Berlin,Germany & Ramat HaGolan\",              \"followers\": 4638,              \"friends\": 4979,              \"tweets\": 54434,              \"liked_tweets\": 163187,              \"lists_member\": 12,              \"media_shared\": 8869       }}, {       \"id\": 1352546993307049985,       \"url\": \"https://twitter.com/moritzhg/status/1352546993307049985\",       \"date\": \"2021-01-22 09:21:46+00:00\",       \"text\": \"#vlkonflikt Vielleicht bahnt sich in Deutschland die Verschärfung eines Generationenkonfliktes an - kein typischer Konflikt, wie man ihn sich vorstellt, aber dennoch von großer Bedeutung ...https://t.co/Ic495lk3MV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 256492756,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333713553820356609/ObywDGI__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/256492756/1604737667\",              \"username\": \"moritzhg\",              \"name\": \"Moritz H. Grell 🇩🇪🎗️\",              \"description\": \"Soldier🎗🇩🇪 Student of State and Social Sciences at Universität der Bundeswehr München\",              \"verified\": false,              \"created_date\": \"2011-02-23 13:01:51+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 42,              \"friends\": 1069,              \"tweets\": 1354,              \"liked_tweets\": 3155,              \"lists_member\": 3,              \"media_shared\": 2       }}, {       \"id\": 1352542280524197888,       \"url\": \"https://twitter.com/AJK_Kuhlmann/status/1352542280524197888\",       \"date\": \"2021-01-22 09:03:03+00:00\",       \"text\": \"Sehr lesenswertes Interview von u2066@GrimmVeronikau2069 Mit u2066@zeitonline_polu2069 : Im schlimmsten Fall hängen wir Kinder dauerhaft ab  https://t.co/kCqOo9wDE1\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1166387444,              \"url\": \"http://www.dena.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/617247927233310720/oq_HIbhH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1166387444/1390064317\",              \"username\": \"AJK_Kuhlmann\",              \"name\": \"Andreas Kuhlmann\",              \"description\": \"Deutsche Energie-Agentur (dena), Vorsitzender der Geschäftsführung, views are my own.\",              \"verified\": false,              \"created_date\": \"2013-02-10 16:40:34+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4081,              \"friends\": 680,              \"tweets\": 5757,              \"liked_tweets\": 7489,              \"lists_member\": 113,              \"media_shared\": 429       }}, {       \"id\": 1352538002430558211,       \"url\": \"https://twitter.com/WirSindDerGraf/status/1352538002430558211\",       \"date\": \"2021-01-22 08:46:03+00:00\",       \"text\": \"Gleichzeitig bringt die Wirtschaft den Kindern bei, wie man sich möglichst günstig mit Handykrediten verschuldet.Überhaupt waren Ökonomen schon immer Vorkämpfer für Kinder. Sieht man schon bei Hartz IV.#Heucheleihttps://t.co/P1M6LQ8YNm via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1226545198437740545,              \"url\": \"http://kassandra21.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1226552484509945858/Nx1wEREx_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1226545198437740545/1581267827\",              \"username\": \"WirSindDerGraf\",              \"name\": \"BadassUnicorn😷🌍\",              \"description\": \"*@328,13ppmCO^2. Erleuchteter des Einhorns. Mag Känguruhs und Tee. Findet die Menschheit stark überbewertet. Kognitiver Dissonanzexperte. Bloggt über Dinge.\",              \"verified\": false,              \"created_date\": \"2020-02-09 16:38:42+00:00\",              \"location\": \"Erde\",              \"followers\": 302,              \"friends\": 111,              \"tweets\": 13501,              \"liked_tweets\": 17394,              \"lists_member\": 2,              \"media_shared\": 1140       }}, {       \"id\": 1352512992181706753,       \"url\": \"https://twitter.com/ainu_lai/status/1352512992181706753\",       \"date\": \"2021-01-22 07:06:40+00:00\",       \"text\": \"Im schlimmsten Fall hängen wir Kinder dauerhaft ab https://t.co/VtvmlMWzsQ via @zeitonline Drecksblatt #Zeit fragt Ökonomin zu Kindern in der Pandemie. Dann kann man auch die Autobahnpolizei zu Ökokarotten-Anbau befragen.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1241432679939260418,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368289875678597121/mopJrAaR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1241432679939260418/1615150290\",              \"username\": \"ainu_lai\",              \"name\": \"Ainu Lai\",              \"description\": \"Her mit dem schönen Leben! Und zwar Holta di Polta! Sternzeichen Keinbock (aber nur morgens). Hass ist keine Meinung. Pizza forever.#freenavalny\",              \"verified\": false,              \"created_date\": \"2020-03-21 18:33:28+00:00\",              \"location\": \"\",              \"followers\": 304,              \"friends\": 489,              \"tweets\": 3526,              \"liked_tweets\": 16377,              \"lists_member\": 2,              \"media_shared\": 65       }}, {       \"id\": 1352511867508436993,       \"url\": \"https://twitter.com/energieheute/status/1352511867508436993\",       \"date\": \"2021-01-22 07:02:12+00:00\",       \"text\": \"Der #Lockdown wird zum Longdown. Was bedeutet das für die deutsche Wirtschaft? Ein Gespräch mit der Ökonomin Veronika Grimm #Wirtschaft #Corona-Krise https://t.co/SHGSxzivrK via @zeitonline_wir\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.grouptweet.com rel=nofollow>GroupTweet</a>\",       \"poster\": {              \"id\": 907273418533478401,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907625445226577921/wN5oG73A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/907273418533478401/1505328964\",              \"username\": \"energieheute\",              \"name\": \"Energie Heute\",              \"description\": \"Energie, Wirtschaft, Investitionen. Wir liefern die Nachrichten.\",              \"verified\": false,              \"created_date\": \"2017-09-11 16:03:34+00:00\",              \"location\": \"\",              \"followers\": 479,              \"friends\": 237,              \"tweets\": 3700,              \"liked_tweets\": 7,              \"lists_member\": 0,              \"media_shared\": 269       }}, {       \"id\": 1352511635127209984,       \"url\": \"https://twitter.com/zeitonline_wir/status/1352511635127209984\",       \"date\": \"2021-01-22 07:01:16+00:00\",       \"text\": \"Der #Lockdown wird zum Longdown. Was bedeutet das für die deutsche Wirtschaft? Ein Gespräch mit der Ökonomin Veronika Grimm #Wirtschaft #Corona-Krise https://t.co/3647nxHRUs\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}