{
     "url": "https://www.zeit.de/wissen/gesundheit/2020-10/lockdown-deutschland-coronavirus-vertrauen-massnahmen-pandemie",
     "date": "2020-11-05T14:26:34+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die vielen Stimmen der Vernunft",
     "article": "Nimmt die Kritik an den Corona-Maßnahmen zu? Langzeitumfragen ergeben ein anderes Bild. Die meisten Menschen sind für Kontaktbeschränkungen und akzeptieren die Maske.\nDer neue sogenannte Teil-Lockdown ist da. Korrekter wäre es, von Kontaktbeschränkungen zu sprechen, denn eine Ausgangssperre, was Lockdown übersetzt hieße, gilt nirgendwo in Deutschland. Was am lautesten zu hören ist, seit die neuen Regeln in Kraft sind, ist Unmut darüber. Einige Menschen demonstrieren weiterhin gegen die Maßnahmen, zahlreiche Gastronomen und Kulturschaffende äußern sich via Social Media empört über die neue Schließung von Restaurants, Bars, Kinos und Konzertsälen. \nAuch unter den Artikeln auf ZEIT ONLINE bringen Leserinnen und Leser ihre Wut und ihr Unverständnis zum Ausdruck: \"Warum Schulen offen bleiben, verstehe ich nicht. Nur um die Eltern vor eigenen Kindern zu verschonen?! So ein Bullshit!\", heißt es dort. Jemand anderes schreibt: \"Kontaktbeschränkungen ja, aber was soll die Schließung der Gastronomie bringen? Ein vollkommen politischer Fehlschuss, der Tausende Existenzen aufs Spiel setzt und gar nichts bringt!\"\nIst es wirklich so, dass viele Menschen die Einschränkung des öffentlichen Lebens aufgrund der rasanten Zunahme an Covid-19-Infizierten für unverhältnismäßig, falsch und ungerecht halten? Daten zu Risikowahrnehmung und Akzeptanz von Corona-Regeln, die seit März erhoben werden, ergeben ein anderes Bild.\nDas Bundesinstitut für Risikobewertung (BfR) führt seit Ende März regelmäßig repräsentative Telefonumfragen zur Risikowahrnehmung der Deutschen in der Pandemie durch. Dieser sogenannte Corona-Monitor ergibt durchweg eine hohe Zustimmung zu den Maßnahmen, die den Ausbruch eindämmen sollen. So gaben in der ersten Umfrage Ende März 97 Prozent von gut 500 Befragten an, dass sie es für angemessen halten, wenn Veranstaltungen abgesagt werden. 92 Prozent hielten Kontaktbeschränkungen für richtig. In den Sommermonaten sank dieser Anteil von inzwischen mehr als 1.000 Befragten zwar auf 85 beziehungsweise 71 Prozent im Juni und erreichte in der letzten Oktoberwoche vor den erneuten Beschränkungen des öffentlichen Lebens mit 78 und 81 Prozent Zustimmung nicht mehr die Werte aus dem März. Doch insgesamt ist zu erkennen: Eine große Mehrheit steht weiterhin hinter diesen Maßnahmen. Und 90 bis 94 Prozent gaben an, staatliche Bestimmungen einzuhalten. \nEtwas differenzierter fällt das Urteil aus, wenn es um die Verhältnismäßigkeit der nun wieder in Kraft getretenen Einschränkungen im Kulturbetrieb geht. Noch im Juni, als das erstmals Teil der BfR-Umfrage war, stimmten hier noch 80 Prozent zu. Ende Oktober waren es nur noch 71 Prozent. Die Debatte darüber und der Alltag im Sommer mit relativ wenigen Covid-19-Neuinfektionen scheinen in dieser Frage also Auswirkungen auf die Einschätzung der Menschen zu haben. Anders ist es beim Umgang mit dem Einzelhandel: Hier sind seit Beginn der Umfragen im Mai 80 bis 85 Prozent der Befragten des Corona-Monitors der Ansicht, dass eine Begrenzung der Kundenzahl in den Läden angemessen ist.\nEine weitere seit März regelmäßig durchgeführte Umfrage ist das Covid-19-Snapchat-Monitoring, kurz Cosmo. Sie wird von einem Konsortium der Uni Erfurt, dem Robert Koch-Institut (RKI), der Bundeszentrale für gesundheitliche Aufklärung, dem deutschen Science Media Center (SMC), dem Bernhard-Nocht-Institut für Tropenmedizin und dem Yale Institute for Global Health durchgeführt. Hierfür werden regelmäßig rund 1.000 Menschen repräsentativ befragt. \nStrikte Einschränkungen für Regionen mit mehr als 30 beziehungsweise 50 Neuinfektionen auf 100.000 Einwohner erreichten darin eine mittelmäßig hohe Zustimmung. Auf einer Skala von 1 (stimmt überhaupt nicht zu) bis 7 (stimme voll und ganz zu) lag der Durchschnitt in der Cosmo-Befragung dazu bei 4,3 Punkten. Interessant hier: Die Akzeptanz dafür, Gemeinschaftseinrichtungen wie etwa Schulen zu schließen, sank Ende Oktober kurz vor dem neuen Maßnahmenkatalog auf 3,4 Punkte. Zum Zeitpunkt der ersten Kontaktbeschränkung im Mai hatte sie noch bei 6 Punkten gelegen.\nDie Cosmo-Daten zeigen zudem, dass zuletzt 90 Prozent der Befragten das Tragen von Masken in der Öffentlichkeit für eine wirksame Schutzmaßnahme hielten. Die Akzeptanz der Maskenpflicht im öffentlichen Raum hat zudem Ende Oktober ihren bisherigen Höchstwert erreicht. Seit Mai wurde auch vom BfR gefragt, wie die Menschen zur Maskenpflicht stehen. Bisher hielten demnach 73 bis 92 Prozent der Befragten für den Corona-Monitor die Maskenpflicht für angemessen. Auf die Frage, wie sich die Menschen im Alltag schützen, geben seit Juni, als dies erstmals gefragt wurde, zwischen 94 und 97 Prozent an, eine Mund-Nasen-Bedeckung zu tragen. Der Anteil der Maskenverweigerer – zumindest derer, die das in einer Telefonbefragung auch zugeben würden – ist also verschwindend gering. \nDer Corona-Monitor ergab außerdem: 88 bis 92 Prozent halten nach eigenen Angaben mehr Abstand zu anderen. In der Cosmo-Studie gaben 76 Prozent an, auf private Feiern zu verzichten. Dieser Anteil lag, als er im April erstmals abgefragt wurde, bei 95 Prozent, sank im Sommer und erreicht Mitte September das bisherige Minimum von 59 Prozent. Interessant ist: Wer mit Freunden und guten Bekannten feiert, hält sich tendenziell weniger an die Regeln von Abstand, Hygiene und Maske, als wenn mit Unbekannten gefeiert wird. Auch das zeigen die Cosmo-Daten.\nSichtbar wird auch, dass sich das Verhalten der Menschen im Laufe der Pandemie offenbar verändert: Sagten noch im Juni im Corona-Monitor 79 Prozent der Befragten, dass sie wegen Corona seltener das Haus verlassen, waren es Ende Oktober nur noch 69 Prozent – und das, obwohl die Zahl der täglich registrierten Neuinfektionen zu diesem Zeitpunkt mehr als zehnmal so hoch war wie im Sommer. \nWas die eigene Gesundheit angeht, machen sich die Menschen während der Pandemie verhältnismäßig geringe Sorgen. So gaben 13 Prozent der Befragten des Corona-Monitors im Juni an, sie sorgten sich um ihre körperliche Gesundheit und 10 Prozent um ihre psychische. Das Maximum erreichte dieser Wert im August – obwohl die Infektionszahlen im Spätsommer erst langsam wieder anstiegen. \nEnde Oktober, angesichts des dramatischen Anstiegs der Zahlen und der Erkenntnis, dass Infektionskettenverfolgung bei den Gesundheitsämtern nicht mehr funktioniert und Testungen nicht mehr hinterherkommen, fürchten zwar etwas mehr Menschen um ihre Gesundheit (19 Prozent um ihre körperliche und 12 Prozent um ihre seelische). Doch insgesamt ist der Anteil weiterhin niedrig. Von Anfang an war die Angst vor wirtschaftlichen Folgen (19 Prozent im Juni und 21 Prozent Ende Oktober) größer als die vor einer Ansteckung mit Corona. \nEtwas detaillierter wurde die wahrgenommene Wahrscheinlichkeit, sich selbst mit Covid-19 zu infizieren, in der Cosmo-Studie abgefragt: Mit Beginn der ersten Kontaktbeschränkungen schätzten gut 32 Prozent der Befragten diese mit \"extrem wahrscheinlich\" und noch einmal 32 Prozent mit \"teils/teils\" ein. Am geringsten wurde das eigene Ansteckungsrisiko Ende Juni bewertet. Ende Oktober, kurz vor den neuen Beschränkungen des öffentlichen Lebens, hielten es wieder mehr als 30 Prozent für \"extrem wahrscheinlich\", sich selbst das Virus einzufangen. Und fast 35 Prozent rechnen zumindest zum Teil damit. Wobei die Angst, sich anzustecken, mit zunehmendem Alter der Befragten tendenziell abnimmt. Die Älteren haben aber zugleich mehr Sorge, schwer an Covid-19 zu erkranken, falls sie sich infizieren.\nWas also folgt aus diesen Zahlen? Vor allem eins: Die meisten Menschen hierzulande reagieren offensichtlich besonnen auf die Pandemie. Die Beunruhigung ist nicht sehr stark gestiegen und auch die Akzeptanz der Maßnahmen hat – wenn man die BfR-Umfrageergebnisse und die Cosmos-Studie betrachtet – nicht gelitten. Nur beim Beherbergungsverbot, zu dem das BfR erst einmal die Stimmung abgefragt hat, gibt es keine mehrheitliche Zustimmung. Aber selbst diese Maßnahme fanden Mitte Oktober noch 45 Prozent angemessen.\nZwar muss man bedenken, dass Menschen in Umfragen zuweilen etwas anderes sagen, als sie in der Praxis tun. Dennoch ergeben die Daten, dass die allermeisten es mit den AHA+A+L+GGG-Regeln ernst meinen und zumindest den Vorsatz haben, sich daranzuhalten. Wenn also dieser Tage besonders diejenigen Aufmerksamkeit bekommen, die empört über die neuen Einschränkungen sind, die berechtigterweise um ihre Existenz fürchten oder die manche politischen Entscheidungen nicht nachvollziehen können, repräsentieren diese Stimmen nicht die Mehrheit.\nUnd so finden sich auch in den Kommentaren auf ZEIT ONLINE und anderswo bei genauem Hinsehen viele, die den Regeln aus der Politik und den Aussagen der wissenschaftlichen Experten zustimmen. \"Der Politik blieb keine andere Wahl, weil die Infektionen inzwischen flächendeckend erfolgen, nicht mehr nachzuverfolgen sind und schon zu einem exponentiellen Anstieg der Belegung der Intensivbetten geführt hat\", schreibt ein Nutzer. Ein anderer: \"Der Lockdown ist die einzige sinnvolle Maßnahme, die Infektionszahlen zu senken. Bund und Länder haben gemeinsam entschieden, die relevanten Wissenschaftsverbände (Leopoldina und Gesellschaft für Virologie) haben entsprechend beraten. Jetzt ist die Bevölkerung gefragt. Nach dem Lockdown sind weitere Einschränkungen notwendig. Das ist die Realität.\" Wenn dieser Tage also der Eindruck entsteht, Deutschland stehe kurz vor dem Zerfall seiner Gesellschaft und die Polarisierung in der medialen Debatte führe zu einer immer größeren Spaltung, so bestätigen das die Zahlen der beiden Befragungen nicht. \nSie sprechen sogar eher dafür, dass der Solidaritätsgedanke, der jetzt wichtig ist, um vor allem Risikogruppen vor Corona zu schützen und das Leben anderer zu bewahren, verbreiteter ist als manche Debatte in den Kommentarspalten oder in den sozialen Medien vermuten lässt. Denn obwohl ein nicht unerheblicher Teil der Menschen selbst keine Angst vor einer Ansteckung hat, unterstützt die große Mehrheit das, was zum Schutz aller dient.",
     "twitter-history": "[{       \"id\": 1325225501540163585,       \"url\": \"https://twitter.com/SinaLeipold/status/1325225501540163585\",       \"date\": \"2020-11-07 23:55:55+00:00\",       \"text\": \"Hohe Zustimmung zu #COVID19 Maßnahmen. Weiter so. Und weniger Aufmerksamkeit für die vereinzelten Gegner! https://t.co/SiZV6Obc5x\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 793203613535465473,              \"url\": \"http://www.transition.uni-freiburg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/870647506119647234/WFpnu16h_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/793203613535465473/1478464189\",              \"username\": \"SinaLeipold\",              \"name\": \"Sina Leipold\",              \"description\": \"Societal Transition Prof. at Freiburg University, working on environmental (public) policy, circular bio-economy, sustainability transitionsViews my own.\",              \"verified\": false,              \"created_date\": \"2016-10-31 21:30:53+00:00\",              \"location\": \"Freiburg, Deutschland\",              \"followers\": 659,              \"friends\": 358,              \"tweets\": 683,              \"liked_tweets\": 823,              \"lists_member\": 7,              \"media_shared\": 68       }}, {       \"id\": 1324623801355804673,       \"url\": \"https://twitter.com/zeitonline/status/1324623801355804673\",       \"date\": \"2020-11-06 08:04:59+00:00\",       \"text\": \"#Corona-Proteste, Maskenverweigerer und #Lockdown-Kritiker: Diese Stimmen sind laut. Doch die sehr viel ruhigere Mehrheit steht hinter den Maßnahmen, damit Deutschland die zweite Welle der #Pandemie in den Griff bekommt. #Covid_19. https://t.co/Xgbupy65MH\",       \"replies\": 27,       \"retweets\": 12,       \"likes\": 138,       \"quotes\": 4,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338911,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1324396377804333056,       \"url\": \"https://twitter.com/rdeecke/status/1324396377804333056\",       \"date\": \"2020-11-05 17:01:17+00:00\",       \"text\": \"Die vielen Stimmen der Vernunft https://t.co/vFsGxArbTa via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 196206018,              \"url\": \"http://robertdeecke.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/969604019139334149/3_raKmTC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/196206018/1520006489\",              \"username\": \"rdeecke\",              \"name\": \"Robert Deecke\",              \"description\": \"UX-Architect, Business Value & User Value tinyurl.com/XingRD tinyurl.com/LinkedRD Healthcare Futurist 🇪🇺\",              \"verified\": false,              \"created_date\": \"2010-09-28 15:43:37+00:00\",              \"location\": \"Hamburg, Berlin\",              \"followers\": 272,              \"friends\": 429,              \"tweets\": 44656,              \"liked_tweets\": 11050,              \"lists_member\": 83,              \"media_shared\": 1288       }}, {       \"id\": 1324379696478511104,       \"url\": \"https://twitter.com/Tmo_Wizard/status/1324379696478511104\",       \"date\": \"2020-11-05 15:55:00+00:00\",       \"text\": \"Die vielen Stimmen der Vernunft https://t.co/DBOBKSkAz5 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 220225357,              \"url\": \"https://www.tmowizard.eu/wordpress/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000614423241/a707a2ca17e76c92f04e6981f268cd87_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/220225357/1398576679\",              \"username\": \"Tmo_Wizard\",              \"name\": \"Michael Speier\",              \"description\": \"Sucht euch Informationen über mich im Netz selber zusammen, ihr habt ja alle einen Internetzugang! ;-) TmoWizards Impressum: tinyurl.com/y86uhbvs\",              \"verified\": false,              \"created_date\": \"2010-11-27 03:57:03+00:00\",              \"location\": \"Augsburg\",              \"followers\": 1601,              \"friends\": 4986,              \"tweets\": 134742,              \"liked_tweets\": 51458,              \"lists_member\": 50,              \"media_shared\": 3059       }}, {       \"id\": 1324362106016354306,       \"url\": \"https://twitter.com/ulrich1000/status/1324362106016354306\",       \"date\": \"2020-11-05 14:45:06+00:00\",       \"text\": \"Es gibt aktuelle Zahlen zur Zustimmungen zu den aktuellen Corona Maßnahmen. Und die Zahlen geben ein anderes Bild als ich über meine Social Media-Bubble gespiegelt bekomme. Die überwiegende Mehrzahl sind #wellenbrecher. 🌊💪😷https://t.co/g2f6nq4pVi\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://getchirrapp.com rel=nofollow>chirr.app</a>\",       \"poster\": {              \"id\": 84116693,              \"url\": \"http://tausend-medien.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305612834567577602/UinjJEP9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/84116693/1556565833\",              \"username\": \"ulrich1000\",              \"name\": \"Ulrich Tausend 🌊💪😷 Wellenbrecher\",              \"description\": \"Medien • Lichtkunst • Gamedesign • #wellenbrecher • Instagram: 1000lights.de • Events: ALightToRemember.de • 🇺🇳🇪🇺🏳️u200d🌈\",              \"verified\": false,              \"created_date\": \"2009-10-21 17:07:46+00:00\",              \"location\": \"Munich\",              \"followers\": 833,              \"friends\": 840,              \"tweets\": 6962,              \"liked_tweets\": 13321,              \"lists_member\": 67,              \"media_shared\": 1289       }}, {       \"id\": 1324358705958322177,       \"url\": \"https://twitter.com/widersitz/status/1324358705958322177\",       \"date\": \"2020-11-05 14:31:35+00:00\",       \"text\": \"https://t.co/ytXGhUUiXx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1324357495054323712,       \"url\": \"https://twitter.com/randow/status/1324357495054323712\",       \"date\": \"2020-11-05 14:26:46+00:00\",       \"text\": \"Vernunft.  Wie beruhigend.  https://t.co/38Kwrz1pS2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 5023481,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/558412061072699393/3mq2P9x-_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5023481/1466965009\",              \"username\": \"randow\",              \"name\": \"Gero von Randow\",              \"description\": \"welcome to zombo.com\",              \"verified\": false,              \"created_date\": \"2007-04-17 17:52:37+00:00\",              \"location\": \"Space\",              \"followers\": 3726,              \"friends\": 1058,              \"tweets\": 13480,              \"liked_tweets\": 26924,              \"lists_member\": 136,              \"media_shared\": 316       }}, {       \"id\": 1324344697037426690,       \"url\": \"https://twitter.com/dermaschinist/status/1324344697037426690\",       \"date\": \"2020-11-05 13:35:55+00:00\",       \"text\": \"#Lockdown in Deutschland: Die vielen Stimmen der Vernunft https://t.co/1c50chQWpc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1698,              \"friends\": 1133,              \"tweets\": 86691,              \"liked_tweets\": 3153,              \"lists_member\": 133,              \"media_shared\": 801       }}, {       \"id\": 1324342365000269824,       \"url\": \"https://twitter.com/zeitonline_wis/status/1324342365000269824\",       \"date\": \"2020-11-05 13:26:39+00:00\",       \"text\": \"Sie sind gar nicht dagegen, dass Kinos und Restaurants schließen? Sie tragen Ihre #Maske korrekt über der Nase? Und sagen Privatfeiern ab? Damit sind Sie in der Mehrheit! #Corona-Proteste und #Maskenverweigerer erregen nur mehr Aufsehen. https://t.co/RlErM7q7XZ\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60457,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}]"
}