{
     "url": "https://www.compact-online.de/neueste-studie-lebensstil-koennte-alzheimer-risiko-beeinflussen/",
     "date": "2021-01-14T07:30:23+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Mediziner warnen: Lebensstil könnte Alzheimer-Risiko beeinflussen!\t\t\t",
     "article": "Sie gilt als ein Schrecken des Alters. Die Alzheimer-Krankheit. Lange Zeit hieß es, dass sie wahllos jeden erwischen kann. Ein Medikament sei noch nicht entwickelt oder in Sichtweite und so müsse man sich seinem Schicksal fügen. Doch damit könnte jetzt Schluss sein. Neueste Studien geben Hoffnung. Der Lebensstil könnte eine entscheidende Rolle spielen, meldete sogar das Deutsche Ärzteblatt. Dass auch entzündliche Prozesse die Entstehung von Alzheimer begünstigen können, ist ebenso Thema dieses Beitrags.\nAllmählich scheint Bewegung in die Diskussion um die Entstehung bzw. um Faktoren, die die Entstehung von Alzheimer begünstigen, zu kommen. Ist man schon seit längerer Zeit auf der Suche nach einem wirksamen Medikament, so werden jetzt auch andere Faktoren unter die Lupe genommen.\nDass der Lebensstil für so viele Erkrankungen eine Rolle spielt, scheint sich auch immer mehr in der Schulmedizin herumzusprechen. Gerade was diese schreckliche Krankheit angeht, so ist jede Hilfe und alles Wissen recht, diese Erkrankung im Alter zu verhindern.\nSchließlich zeigen neueste Zahlen, dass Alzheimer immer mehr auf dem Vormarsch ist. Spricht man derzeit von ca. 1,7 Mio Demenzkranken, von denen die meisten Alzheimer haben, so wird bereits für 2030 ein Anstieg auf 2,4 Mio prognostiziert.\nÜber eine US-amerikanische Studie schreibt das renommierte Deutsche Ärzteblatt: „Senioren, die körperlich aktiv und geistig rege waren, sich gesund ernährten und auf Tabak und übermäßigen Alkoholgenuss verzichteten, hatten in 2 prospektiven Beobachtungsstudien ein bis zu 60 % niedrigeres Risiko, an einem Morbus Alzheimer zu erkranken.“\nWeiter schreibt das Ärzteblatt, dass es „Hinweise gibt, dass das Fortschreiten der Symptome und möglicherweise auch der Hirnveränderungen durch die Vermeidung von Herz-Kreislauf-Risiken hinausgezögert werden können.“ Rumms!\nIn der alternativen Medizin wird seit vielen Jahren gepredigt, den Menschen und seine Lebensweise als Ganzes zu betrachten. Das scheint jetzt auch in der von den Interessen der Pharmalobby getriebenen Schulmedizin Einzug zu finden.\nHerz-Kreislauf-Erkrankungen gelten bereits seit vielen Jahren als Todesursache Nr. 1. Zeit also endlich zu handeln! Wie, insbesondere der Hauptrisikofaktor Bluthochdruck, mit natürlichen Mitteln vermieden werden kann, haben wir hier thematisiert.\nDie Forscher der o. a. Studie jedenfalls konnten tatsächlich einen direkten Zusammenhang nachweisen. „Nach den im letzten Jahr veröffentlichten Ergebnissen hatte die Reduktion des systolischen Blutdrucks (oberer Wert) günstige Auswirkungen auf das Fortschreiten der ‚Small-vessel disease‘ in der Magnetresonanztomografie, die heute als Demenzrisiko gesehen wird.“\nWenn eine Blutdruckkontrolle einer Demenz entgegen wirkt, dann könnte auch ein gesunder Lebensstil eine präventive Wirkung haben, so die Folgerung der Wissenschaftler. Da die Studie bis zu sechs Jahre lang Senioren untersuchte, sind die Ergebnisse schon recht aussagekräftig.\nAls Resultat ihrer Forschungen definierten die Forscher fünf Grundlagen für einen gesunden Lebensstil:\nSie forderten einen völligen Verzicht auf Tabakrauchen, \nwöchentlich mehr als 2,5 h Sport, \nnur mäßigen Alkoholkonsum, \neine gesunde Ernährung nach den Kriterien der MIND-Diät (die mediterrane Küche und kochsalzarme Kost kombiniert) \nsowie vermehrte kognitive Tätigkeiten.\nWer von diesem 5-Punkte-Plan nur zwei oder drei Kriterien erfüllte, hatte schon ein um 37 Prozent verringertes Risiko auf Alzheimer-Demenz. Wer gar nach dem 5-Punkte-Plan lebte, konnte das Risiko um 60 Prozent vermindern.\nWie immer in epidemiologischen Studien lässt sich nicht ausschließen, dass andere Faktoren für die protektive (schützende) Wirkung verantwortlich sind, so die Wissenschaftler einschränkend. Jedoch deutet dieser Weg in die richtige Richtung, was auch die berühmte Nonnenstudie und viele andere Untersuchungen zeigen.\n\nDie Schulmedizin macht die Ablagerung von Beta-Amyloiden für die Entstehung von Alzheimer verantwortlich. Folglich ist man auf der Suche nach einem Medikament, das diese Ablagerungen stoppen könnte. Dass die Forscher damit auf dem Holzweg sein könnten, zeigt die sogenannte Nonnenstudie, die inzwischen zu einiger Berühmtheit gelangt ist.\nIn einer Langzeitstudie wurden ausschließlich Nonnen untersucht. Damit war gewährleistet, dass es sich um Probanden handelte, die einen ähnlichen Lebensstil pflegten. Das Erstaunliche: Obwohl man in mehreren Gehirnen die berüchtigte für Alzheimer typische Plaque fand, waren diese Frauen bis ins hohe Alter körperlich und geistig fit!\nZwar lässt sich die Lebensführung zum Teil nicht auf uns übertragen, aber in Teilbereichen schon: Wer etwa häufig in seinem Beruf Stress erlebt, sollte ebenso genug Zeit zur Kontemplation – in etwa: nachdenkliche Ruhe – finden. Ebenso wichtig ist es, das im Lebenskreis der Nonnen besonders ausgeprägte Verbundenheitsgefühl und eines von Vertrauen und Geborgenheit geprägtes Lebensgefühl zu pflegen.\nMan könnte auch sagen, wer sich „mittig“ fühlt, also dessen Leben stimmig ist, tut seiner Gesundheit auf längere Sicht einen großen Gefallen, man nennt das auch Achtsamkeit. Auch zeigen uns die Nonnen, wie sich ein geistig und körperlich aktives Leben positiv auf die grauen Zellen auswirken kann: So haben manche Damen aus der Nonnenstudie im biblisch anmutenden Alter von 104 Jahren noch ihr tägliches Arbeitspensum absolviert, geistig sehr rege und wach!\nWarum waren diese Nonnen trotzdem fit, insbesondere geistig, obwohl ihr Gehirn diese für Alzheimer typischen Ablagerungen aufwies? Offensichtlich gelingt es vielen Forschern nicht, die Wirkung von Umfeld und Lebensweise der Betroffenen richtig abzuschätzen und in ihre Betrachtungen einzubeziehen. Dann wüssten sie, dass die Art zu leben, wie man sich ernährt usw., ganz offensichtlich einen entscheidenden Einfluss auf unser geistiges und körperliches Wohlbefinden hat.\nDie Pharmaindustrie biegt hier eh vorher ab. Da es für eine gesunde Lebensweise keine Medikamente zu entwickeln gibt. Die o. a. Studie im Ärzteblatt deutet jetzt ein (zaghaftes) Umdenken in der Forschung an.\nDass Coenzym Q10 für unsere Energieversorgung in den Mitochondrien ein sehr wichtiger und notwendiger Baustein ist, hatten wir schon mehrfach thematisiert, z. B. hier. Doch die körpereigene Q10-Produktion sinkt. Mit 40 Jahren ist das Niveau bereits so niedrig (etwa 70 Prozent), dass der Stoff von außen zugeführt werden muss.\nBei Senioren werden nurmehr 46 Prozent erreicht. Jedoch gerade die wichtigen Organe wie Gehirn, Sinnesorgane, Herz, Leber, Bauchspeicheldrüse und nicht zuletzt die Muskeln brauchen ständig viel Energie. Fehlt dort Q10, werden andere Bereiche wie das Immunsystem vernachlässigt. Wir werden anfälliger für Infektionen.\nWen dann auch noch andere chronische Erkrankungen wie Insulinresistenz, eine Vorstufe von Diabetes-Typ-2 plagen, hat sogar einen erhöhten Bedarf an Q10. Denn Insulinresistenz lässt unsere körpereigene Q10-Produktion sinken. Kann man dagegen den Q10-Spiegel z. B. durch geeignete Präparate erhöhen, kann man damit die weitere Entwicklung von Insulinresistenz verhindern und damit das Risiko an Diabetes-Typ-2 zu erkranken senken.\nEs ist also besonders ab 40 Jahren wichtig, seinen Q10-Spiegel zu ergänzen, durch gezielte Ernährung und/oder durch die tägliche Einnahme guter Präparate. Andererseits lässt ein zu niedriger Q10-Spiegel unsere Zellen auch anfälliger machen für das Werk der freien Radikalen. Diese wiederum induzieren entzündliche Prozesse, die auch unserer Gehirngesundheit schaden. Je besser unsere Mitochondrien funktionieren, umso besser wird auch unser Gehirn mit Energie versorgt.\nWenn es um gesunde Ernährung geht, heißt es meist, dass damit das Immunsystem gestärkt wird und schlimme, insbesondere chronische Krankheiten verhindert werden können. Doch kaum einer hat auf dem Zettel, dass auch unser Gehirn davon profitiert. Erst Studien aus dem Jahre 2019 konnten bestätigen, dass eine vorwiegend pflanzlich basierte Ernährung das Risiko senkt, an Demenz zu erkranken. Eine neueste Studie vom April dieses Jahres geht sogar noch weiter.\nHiernach ist auch wichtig, in welcher Kombination man die Lebensmittel isst. Denn Lebensmittel interagieren miteinander und das beeinflusst auch unser Gehirn, so die französische Epidemiologin Cécilia Samieri. Insofern kann die Ernährung uns vor Demenz schützen, diese aber auch fördern.\nZu diesen gesunden Lebensmitteln gehören grünes Blattgemüse, Beeren, Nüsse, Vollkorn und Fisch. Wobei es zu Fisch auch immer wieder Meldungen gibt, dass dieser stark mit Schadstoffen und manchmal auch mit Antibiotika belastet ist.\nZum einen fand die französische Forscherin heraus, dass, wenn man durchaus ungesunde Nahrung wie verarbeitete Fleischgerichte mit gesunden Lebensmitteln wie Früchte, Gemüse oder Fisch kombiniert, das Demenzrisiko trotzdem signifikant senken kann. Also die gesunden Lebensmittel die ungesunden sozusagen aufheben können.\nWer sich von den Teilnehmern dagegen nur ungesund ernährte, vor allem nur verarbeitete Fleischprodukte mit Kartoffelprodukten, Kuchen und Alkohol kombinierte, erhöhte sein Risiko auf Demenz beträchtlich.\nDamit bestätigte diese Studie erneut, dass gesunde Ernährung das Alzheimerrisiko senkt. Aber, und das ist für die Akzeptanz besonders wichtig, man kann auch ungesunde Lebensmittel mit den gesunden mischen. Die die Fleisch gerne essen, wollen bestimmt nicht lebenslang darauf verzichten. Sozusagen als wöchentliche Belohnung geht’s dann allemal.\nDazu gibt es mehrere große Studien, zum Teil auch Langzeitstudien mit mehr als 50.000 Menschen, die über 20 Jahre begleitet wurden. Und es steht außer Frage: Wer sich vorwiegend pflanzlich ernährt, senkt das Demenzrisiko um glatt ein Drittel! Dabei sei noch einmal klar gesagt, es geht hier nicht um Verzicht, sondern eher darum, eine sinnvolle Kombination aus gesunden Lebensmitteln zu finden, Ungesundes zu meiden und den Verzehr, z. B. von Fleisch und Wurst einzuschränken.\nDaraus ergibt sich die nächste gute Nachricht: Denn da die Richtlinien zu einer pflanzenbasierten Ernährung nicht besonders streng sind, lassen diese zum einen viele Freiheiten offen und sind zum anderen quasi von jedem einzuhalten. Notorische Fleischesser müssen nicht auf ihr Liebstes verzichten, sondern eher reduzieren und mit pflanzlichen Lebensmitteln kombinieren. Dass das am Ende sogar Spaß macht und auch noch lecker schmeckt, steht außer Frage.\nAuch hier gilt: „Die Dosis macht das Gift“. Neben guten Ölen wie Oliven- oder Hanf- und Rapsöl, eignet sich auch Kokosöl hervorragend für eine gesunde Ernährung. Während man nur mit Oliven- oder Kokosöl kochen und nur mit letzterem braten sollte, sind Hanf- und Rapsöl generell nur für Kaltspeisen geeignet.\nViele Gemüse und Hülsenfrüchte sind zugleich auch starke Antioxidantien wie z. B. Astaxanthin oder OPC welche sind. Diese schützen unsere Zellen bekanntlich vor dem oxidativen Stress durch freie Radikale. Durch Umwelteinflüsse, Stress, Schlafmangel aber auch durch ungesunde Ernährung gelangen zu viele freie Radikale in unseren Organismus. Diese können alle Zellbereiche angreifen und rufen somit eine Immunreaktion (Entzündung) hervor. Antioxidantien bekämpfen die freien Radikalen und unterstützen und entlasten somit unser Immunsystem, da dadurch weniger Entzündungen auftreten bzw. diese schneller abheilen können.\nDa wir vielen Umwelteinflüssen, oft auch Stress ausgesetzt sind, gilt es immer auf eine gute Versorgung mit Lebensmitteln zu achten, die auch antioxidativ wirken. Zusätzlich kann man auch noch mit guten Präparaten wie Astaxanthin die tägliche Ernährung sinnvoll ergänzen.\nInsbesondere das Astaxanthin kann ein Depot in unserem Körper aufbauen, sodass bei verstärktem Bedarf nach Antioxidantien darauf zurückgegriffen werden kann. Nicht zuletzt hilft Astaxanthin, unsere Haut vor zu viel Sonneneinstrahlung zu schützen und verhindert so die Entstehung von Sonnenbrand.\n \nEin unmittelbarer Faktor unser Gehirn zu schädigen, ist Stress, der zum Dauerstress wird. Durch diesen ist u. a. der Cortisolspiegel zu hoch. Ein hoher Cortisolspiegel stört u. a. die Melatoninproduktion. Desweiteren kann ein zu hoher Cortisol-Spiegel zu Bluthochdruck und Beschädigung von Blutgefäßen auch im Gehirn führen. Um den Cortisolspiegel abzubauen, braucht unser Körper verstärkt Magnesium. Schnell ist ein Mangel die Folge, mit weiteren ungünstigen Auswirkungen auf unsere Gehirngesundheit.\nRegelmäßige Bewegung hilft einen zu hohen Cortisolspiegel schneller abzubauen. Dass Bewegung generell auch für die bessere Durchblutung und damit der Versorgung des Gehirns wichtig ist, wird inzwischen vielfach beschrieben. Auch hilft uns die regelmäßige Bewegung ggf. einseitige Belastungen durch die Büroarbeit zu kompensieren und hält uns somit körperlich fit.\n\nIm Alter an Alzheimer zu leiden, kann eine furchtbare Aussicht sein. Dass man das Risiko daran zu erkranken durch eine gesunde Lebensweise senken kann, haben jetzt neueste Studien gezeigt. Die Probanden der Studie waren allesamt Senioren. Wer nach dem von den Forschern aufgestellten 5-Punkte-Plan lebte, konnte das Risiko um 60 Prozent senken.\nDass eine lebenslange gesündere Lebensweise uns bis ins hohe Alter geistig und körperlich fit hält, erbrachte nicht zuletzt die berühmte Nonnenstudie.\nWer in seiner täglichen Ernährung auf gesunde und abwechslungsreiche Kost mit starken Antioxidantien wie Astaxanthin oder OPC achtet und den Q10-Spiegel im Blick behält, beugt damit gezielt entzündlichen Prozessen vor.\nDiese oft chronischen Entzündungen könnten nämlich am Ende für das Entstehen von Herz-Kreislauferkrankungen, Diabetes-Typ-2 und auch Alzheimer-Demenz verantwortlich sein.",
     "twitter-history": "[{       \"id\": 1374038929528156162,       \"url\": \"https://twitter.com/Korrektheiten/status/1374038929528156162\",       \"date\": \"2021-03-22 16:43:03+00:00\",       \"text\": \"Compact: Mediziner warnen: Lebensstil könnte Alzheimer-Risiko beeinflussen!: Sie gilt als ein Schrecken des Alters. Die Alzheimer-Krankheit. Lange Zeit hieß es, dass sie wahllos jeden erwischen kann. Ein Medikament sei noch nicht entwickelt oder in… https://t.co/EoQGmqgpH0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1349608574104739842,       \"url\": \"https://twitter.com/Korrektheiten/status/1349608574104739842\",       \"date\": \"2021-01-14 06:45:33+00:00\",       \"text\": \"Compact: Mediziner warnen: Lebensstil könnte Alzheimer-Risiko beeinflussen!: Sie gilt als ein Schrecken des Alters. Die Alzheimer-Krankheit. Lange Zeit hieß es, dass sie wahllos jeden erwischen kann. Ein Medikament sei noch nicht entwickelt oder in… https://t.co/pPiXqrbrme\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1318460340536041473,       \"url\": \"https://twitter.com/kryptopolitik/status/1318460340536041473\",       \"date\": \"2020-10-20 07:53:35+00:00\",       \"text\": \"Compact: Mediziner warnen: Lebensstil könnte Alzheimer-Risiko beeinflussen! https://t.co/ZYbysx576w\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1318414401423036416,       \"url\": \"https://twitter.com/Korrektheiten/status/1318414401423036416\",       \"date\": \"2020-10-20 04:51:02+00:00\",       \"text\": \"Compact: Mediziner warnen: Lebensstil könnte Alzheimer-Risiko beeinflussen!: Sie gilt als ein Schrecken des Alters. Die Alzheimer-Krankheit. Lange Zeit hieß es, dass sie wahllos jeden erwischen kann. Ein Medikament sei noch nicht entwickelt oder in… https://t.co/NKOvGmzAWz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1285486072982409217,       \"url\": \"https://twitter.com/umweltbewusster/status/1285486072982409217\",       \"date\": \"2020-07-21 08:05:37+00:00\",       \"text\": \"Neueste Studie: Lebensstil könnte Alzheimer-Risiko beeinflussen!https://t.co/EDBA2r4Cgn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269991402055835649,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335943061222944772/fHN-ntdK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"umweltbewusster\",              \"name\": \"Umweltbewusster Patriot\",              \"description\": \"RT nicht unbedingt Zustimmung\",              \"verified\": false,              \"created_date\": \"2020-06-08 13:55:39+00:00\",              \"location\": \"Freies Deutschland.\",              \"followers\": 80,              \"friends\": 230,              \"tweets\": 20976,              \"liked_tweets\": 5899,              \"lists_member\": 1,              \"media_shared\": 8046       }}, {       \"id\": 1285467935197106176,       \"url\": \"https://twitter.com/Korrektheiten/status/1285467935197106176\",       \"date\": \"2020-07-21 06:53:33+00:00\",       \"text\": \"Compact: Neueste Studie: Lebensstil könnte Alzheimer-Risiko beeinflussen!: Sie gilt als ein Schrecken des Alters. Die Alzheimer-Krankheit. Lange Zeit hieß es, dass sie jeden erwischen kann. Ein Medikament sei noch nicht entwickelt oder in Sichtweite und… https://t.co/rHlwfRCRTQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1285467889475170304,       \"url\": \"https://twitter.com/kryptopolitik/status/1285467889475170304\",       \"date\": \"2020-07-21 06:53:22+00:00\",       \"text\": \"Compact: Neueste Studie: Lebensstil könnte Alzheimer-Risiko beeinflussen! https://t.co/ZYbysx576w\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}]"
}