{"url": "https://www.zeit.de/arbeit/2020-10/blindenhunde-vermittlung-hilfe-seebehinderung-assistenzhunde", "date": "2020-10-20T18:06:08+02:00", "source": "zeit.de", "label": "real", "header": "\nSimba sieht für ihn\n", "article": "Andreas Schmelt wollte nie einen Hund. Heute geht der blinde Mann ohne seinen Labrador nicht mehr aus dem Haus. Schmelt vermittelt jetzt auch Hunde an andere Blinde.\n\nDie Härten des Lebens lassen sich besser ertragen, wenn zu Hause eine Katze auf dem Sofa döst, \nein Hund im Flur wartet oder man sich eine Schlange um den Hals legen \nkann. Wer ein Haustier hat, ist weniger allein und oft sogar gesünder. In unserem Schwerpunkt \"Das Tier und wir\" ergründen wir die vielschichtige Beziehung zwischen Menschen und \nihren Lieblingstieren.\nAndreas Schmelt wollte nie einen Hund. Heute steht er in seinem Wohnzimmer und streicht mit den Fingern nacheinander über drei Bilderrahmen, die an der Wand befestigt sind. Auf dem Bild links, Hektor, der Hund, der vor einem Monat gestorben ist, in der Mitte Henri, der Labrador, den er zu einer anderen Familie geben musste, rechts Simba, der jetzt an seiner Seite ist. Schmelt kann zu jedem Foto eine Geschichte erzählen, nur sehen kann er die Bilder nicht. Sie hängen da für seine Frau und seinen Sohn, der ihn oft besucht.  \nSchmelt ist 61 Jahre alt, lebt mit seiner zweiten Frau in einem Haus in Hamburg-Harburg. An diesem Freitag trägt er ein Sakko und eine Sonnenbrille, auch im Haus, weil seine Augen lichtempfindlich sind. Schmelt ist nicht von Geburt an blind, kurz nachdem er 27 Jahre alt wurde, entzündete sich sein Sehnerv. Innerhalb eines halben Jahres nahm seine Sehkraft um 97 Prozent ab, später verlor er ein weiteres Prozent. \"Heute habe ich nur noch auf dem linken Augen einen punktgroßen Sehrest\", sagt Schmelt.\nTrotzdem weiß er, wo die Bilder seiner Hunde hängen, wie er die Tassen auf den Tisch stellen und wie er die Tür zum Garten öffnen muss – gewohnte Umgebung. Nur selten muss er sich orientieren, in dem er die drei mittleren Finger gegen Türrahmen oder Tischkanten drückt. Sobald er sein Haus verlässt, ist Simba an seiner Seite.\nIn Deutschland leben knapp 180.000 blinde Menschen, weitere rund 250.000 sind stark sehbehindert. Nur 2.700 haben einen Blindenführhund. Auch Schmelt gehörte lange zu denen, die sich gegen Hilfe wehren und selbstständig bleiben wollen. Selbst ein Blindenstock war undenkbar für den Mann, der bis 2001 trotz seiner Erblindung eine Logistikfirma mit 120 Mitarbeitern leitete. Aufgegeben hat er seine Arbeit auch nicht, weil er nichts sah, sondern nach einem Herzinfarkt. Es brauchte einige Jahre, bis ihn seine damalige Frau und sein Sohn überzeugen konnten, wenigstens einen Blindenstock zu nutzen. Sich mit dem Stock durch die Stadt zu bewegen, sei aber oft schwierig gewesen, immer wieder habe er in großen Menschenmassen Probleme gehabt. \"Dann fallen Leute über den Stock oder er bleibt irgendwo hängen, ein paar Mal ist er sogar zerbrochen, weil jemand draufgetreten ist\", sagt Schmelt.\nEines Tages hörte er im Radio wie die Labradorhündin Roselle am 11. September 2001 ihr Herrchen aus dem 78. Stockwerk des Nordturms des World Trade Centers in Sicherheit gebracht hatte. Er hörte auch von Joyce Phipps, die mit ihrem Blindenführhund 1982 bei einem Halbmarathon angetreten war. Und er begegnete Maik Schubert von einer Blindenführhundschule in Brandenburg. Im Alter von 52 Jahren entschied sich Schmelt für Hektor und damit für ein Leben mit Hund. \"Das hat alles verändert\", sagt Schmelt.\nWie Simba war auch Hektor ein Labrador, weißes Fell, Knopfaugen, ein großes Tier. Schmelts Stimme stockt, wenn er über Hektors Tumor spricht, der so plötzlich auftauchte und zwischen Speise- und Luftröhre lag, so dass der Hund innerhalb einer Woche verstarb. \"Das war bitter, doch zum Glück habe ich jetzt Simba\", sagt Schmelt, und als er den Namen seines neuen Hundes ausspricht, eilt dieser herbei.\nSchmelt schnallt einen Gurt mit einem Griff um den Bauch des Hundes, das sogenannte Blindenführhundgeschirr, eine Ausrüstung, die gesetzlich vorgeschrieben ist. Schmelt zieht einmal an der Halterung und sagt: \"Passt!\". Dann läuft Simba los, Schmelt hinterher, langsam die Treppen hinunter, vor dem Eingangstor drosselt Simba das Tempo erneut, damit Schmelt nicht gegen den Zaun läuft. An der Haltestelle, ein paar Gehminuten entfernt, stellt sich Simba solange quer vor ihn, bis der Bus vor ihnen anhält. Acht Stationen, elf Minuten, Ausstieg an der Bremer Straße in Hamburg. Simba hat in der Stadt alles im Blick, Kleinkinder mit Springseilen, Senioren in ziemlich schnellen Rollstühlen oder auch die größten Feinde aller Blinden: Fahrradfahrer in der Fußgängerzone.\nGemeinsam betreten Schmelt und Simba dann den Harburger Marktplatz, hier will Schmelt wie an jedem Freitag Lebensmittel kaufen. Heute gibt es mehr als zehn Stände, viele Menschen, Gerüche, im Hintergrund läuft spanische Musik, zwei Frauen tragen Flamencokleider und laufen auf Stelzen über den Platz. Simba bleibt ruhig, weiß schon genau, dass sein Herrchen wie immer als Erstes zu den Äpfeln will, führt ihn vor den Obststand und legt sich vor ihn, sodass genug Platz ist bis zur letzten Person in der Schlange. \"Mit Simba kann ich sogar die Abstandsregeln einhalten, ohne zu sehen\", sagt Schmelt und lacht. Nach dem Obst kommt wie immer die Salami und am selben Stand Schafskäse. Simba steht direkt vor der Wursttheke, eine lange Spur Sabber tropft aus seinem Mund. Doch er bewegt sich nicht, achtet nur auf die Umgebung. Erst als Schmelt \"los\" sagt, springt er wie befreit zu einer der Verkäuferinnen, die ihn mit drei Stücken Salami füttert. \"Ein Blindenführhund muss unglaublich gut trainiert sein\", sagt Schmelt. Ständig müsse er sein Temperament und den Jagdtrieb unterdrücken.\nAusgebildet wurde Simba wie schon Hektor und Henri in einer Blindenführhundschule in Brandenburg. Schon im Welpenalter werden Hunde gesichtet, die dafür in Frage kommen. Längst nicht alle Rassen eignen sich zum Einsatz als Blindenführhund. Sie müssen eine gewisse Größe und einiges an Gewicht haben, weshalb die Wahl oft auf Labradore, Golden Retriever, Königspudel, Bernhardiner und Schäferhunde fällt. Wichtiger noch seien aber die charakterlichen Eigenschaften der Tiere: \"Sie müssen ruhig, neugierig und vorsichtig sein. Dazu noch kerngesund und lernbereit\", sagt Schmelt. Ein Führhundtrainer testet das und stellt auch fest, ob sie womöglich zu aggressiv sind oder einen zu ausgeprägten Jagdtrieb haben. Erst dann kommen sie im Alter von neun Wochen für ein Jahr zu Patenfamilien, vor allem, damit sie sich an ein Familienleben gewöhnen. Während dieser Zeit bekommen die Hunde auch erste Trainings. \nErst danach beginnt ihre Ausbildung an der Blindenführhundschule. Sechs bis neun Monate lang leben die Tiere dann dort und trainieren Hörzeichen, bis zu 80 können sie sich merken. \"Simba kann 70 Zeichen, von \"Such den Bus\" bis \"Wo ist ist die Treppe\" oder \"links und rechts\", sagt Schmelt. In der Schule lernen die Hunde auch, wie sie ihren natürlichen Drang mit anderen Tieren zu spielen oder überall nach Futter zu suchen, unterdrücken. Nur drei von zehn Hunden schaffen die Ausbildung letztendlich. \"So diszipliniert wie Simba sind die wenigsten\", sagt Schmelt. Er kann ihm sogar Futter auf die vorderen beiden Pfoten legen und er schnappt erst zu, nachdem sein Herrchen es ihm erlaubt hat. \nAuf dem Weg über den Marktplatz zeigt sich an diesem Freitag, weshalb es so wichtig ist, dass die Hunde stets äußerst aufmerksam sind. Schmelt hat gerade den Schafskäse in seinen Rucksack gepackt und will zu einem anderen Stand, da fährt eine Rollstuhlfahrerin um die Ecke. Nur weil Simba schnell reagiert und sich vor Schmelt stellt, bleibt er gerade noch rechtzeitig stehen. Später steht Schmelt an einer Kreuzung an einer Ampel, die keine Töne von sich gibt. \"Mist\", sagt Schmelt und ärgert sich, dass immer noch so viele Ampeln in Deutschland Blinden nicht signalisieren, wenn es grün ist. Weil er dann nicht weiß, ob er gehen kann, verlässt er sich auf sein Gehör und auf Simba. Der Hund blickt nach rechts und links, ob ein Auto oder Fahrradfahrer kommt. Schmelt hört derweil, wann die Autos auf der anderen Straße losfahren, dann kann niemand in die Kreuzung einbiegen und die beiden können gehen. \"Simba ist dann mein Pilot und ich bin der Navigator\".\nWährend Schmelt genau weiß, wie er vom Markt zu seiner Kneipe kommt und die Kommandos \"links\" oder \"rechts\" gibt, achtet Simba auf Bordsteinkanten, Briefkästen und Poller. In der Kneipe angekommen, führt Simba sein Herrchen zu dem freien Platz an seinem Stammtisch. Jeden Freitag trifft sich Schmelt hier mit seinen Freunden Jens Peters und Heiner Paulmann, beide blind, beide HSV-Fans. Der eine hört sich die Spiele am Radio an, der andere schaltet den Fernseher ein, weil ihm da die Kommentatoren besser gefallen. Heute diskutieren sie über das vergangene Spiel, bei dem ihre Mannschaft spektakuläre vier Tore gemacht hat. Die drei Männer am Tisch prosten sich zu, Schmelt und Peters trinken Bier, Paulmann Tee. Die Gastwirtin hat die drei Männer vorher selbst auf den \"Corona-Zetteln\" eingetragen, wie sie die Formulare zur Rückverfolgung von Infizierten nennt.\nSchmelt und Paulmann sind schon seit zehn Jahren befreundet und machen einmal im Jahr eine große Wanderung in Österreich. \"Zwei Blinde in den Bergen\", sagt Paulmann und lacht. Gemeinsam fahren sie mit der Bergbahn auf 2000 Meter Höhe und laufen mit Blindenstock und Hund elf Kilometer den Pfad hinunter zu ihrer Unterkunft. Peters hingegen kennt Schmelt, weil sie sich beide im Stadtviertel für Menschen mit Behinderungen engagieren. Sie beraten die Kommunalpolitik, wie die Innenstadt barrierefrei wird oder kümmern sich in Sprechstunden um andere Betroffene. Peters hatte kürzlich einen Schlaganfall, sein linker Arm ist noch gelähmt und liegt regungslos auf dem Tisch. Mit dem anderen hält er sein Bier fest und sagt: \"Hier ist es doch am schönsten.\" Hier können die drei Männer all das besprechen, was die sehende Welt nur schwer nachvollziehen kann. Paulmann erzählt davon, wie schwer es für ihn war, wegen einer Krebserkrankung die vergangenen Monate im Krankenhaus zu verbringen ohne sich dort auszukennen. Peters ärgert sich über einen Fußgänger, der sich ihm heute morgen in den Weg gestellt hat. \"Einfach um zu testen, ob ich denn auch wirklich blind bin\", sagt Peters. Schmelt erzählt, dass er letztens seinen Hund nicht in den Frühstücksraum eines Hotels mitnehmen durfte, obwohl er überall das Recht auf dessen Begleitung hat.\n\"Ich habe dann meine Spezialkarte gezeigt\", sagt Schmelt und holt sie aus seiner linken Jackentasche. Dort steht, dass Simba \"ein medizinisches Hilfsmittel\" ist, das hygienisch unbedenklich sei, weshalb er den Hund überall mit hinnehmen dürfe. \"Sogar ins Kino oder in die Arztpraxis\", sagt Schmelt, aber erfreulicherweise seien auch viele Menschen hilfsbereit. \"Die Leute sollen keine falsche Scheu haben\", sagt Peters. Er möge es nur nicht, angefasst zu werden, ohne gefragt worden zu sein. Die anderen nicken. Wenn die drei miteinander sprechen, wenden sie einander die Köpfe zu, auch wenn sie sich nicht sehen können. \"Das passiert automatisch und ist bei allen Menschen so, die nicht von Geburt an blind sind\", sagt Peters und streichelt Simba, der sich neben ihn gelegt hat. Er selbst hat keinen Blindenführhund, läuft nur mit einem Stock. Für einen Hund müsse man der richtige Typ sein. Außerdem sei es schwierig, einen zu bekommen.\nSchmelt hingegen kann sich ein Leben ohne Hund inzwischen nicht mehr vorstellen. Weil das seinen Alltag so zum Besseren verändert habe, engagiert er sich auch ehrenamtlich, damit mehr Menschen einen Blindenführhund bekommen können. Nachdem Schmelt nicht mehr in seinem Beruf arbeiten konnte, wollte er weiter aktiv sein und trat dem Verein für Deutsche Blindenführhunde bei. Heute ist er ihr Vorsitzender und reist als solcher durch ganz Deutschland. Schmelt hält Vorträge, besucht Haustiermessen, klärt in Schulen über den Umgang mit blinden Menschen auf – immer mit einem Hund an seiner Seite. Schmelt kennt Deutschland besser als viele andere, ohne die Städte sehen zu können.\n\"Dass nur 2.700 blinde Menschen in Deutschland einen Hund haben, ärgert mich\", sagt Schmelt. 80 Prozent der Erstanträge für einen Blindenführhund würden von den Krankenkassen abgelehnt. Denn Blindenführhunde sind teuer, für ein ausgebildetes Tier müssen die Kassen zwischen 29.000 und 32.000 Euro an die Schulen zahlen. Deshalb seien die Hürden, einen Hund zu bekommen, hoch. Betroffene müssen sich vorher von einem Arzt untersuchen lassen, nur wenn sie selbst körperlich fit genug sind, besteht die Chance auf das Hilfsmittel Hund. Das müssen die Bewerberinnen und Bewerber dann auch beweisen, einen Tag lang werden sie von zwei Prüfern und einem Vertreter der Krankenkasse mit dem Hund begleitet. \"Die prüfen dann, ob man fit genug ist, um einen Hund zu halten\", sagt Schmelt. Außerdem schauen sie sich den Wohnraum an, der ausreichend Platz bieten muss. Sie begleiten den Bewerber beim Einkauf und Spaziergang, um zu schauen, ob der Hund zum Halter passt.\nSchmelt bereitet die Bewerber darauf vor, erklärt ihnen die Abläufe, besucht sie Zuhause. Meist ist er es, der viele blinde Menschen überhaupt erst mit den Schulen in Kontakt bringt, damit sie einen Hund bekommen können, und er kümmert sich auch um die Familien, die einen Welpen ein Jahr lang bei sich aufnehmen. Er verbringt viel Zeit am Computer. Von einem Programm lässt er sich Gesetzestexte oder Anträge für Kostenübernahmen oder Patenschaften vorlesen. Mit der Sprachsteuerung beantwortet er die vielen Anfragen, die er täglich erhält. Und auf einer Braille-Tastatur kann er auch selbst Wörter eingeben. Manchmal reiche sein Sehrest auch aus, um auf seinem 55-Zoll-Bildschirm Anfragen in 200-facher Vergrößerung langsam lesen zu können.  \nMorgen wird er sich wieder um einen Hund kümmern, der eine Familie sucht. Ein Golden Retriever, der altersmüde ist und kein Blindenführhund mehr sein kann. \"Auch um die muss sich jemand bemühen\", sagt Schmelt. Er wird dann den acht Bewerbern mitteilen, wer den Hund bekommt. Vorher wartet eine weniger schöne Aufgabe auf ihn. Im Wohnzimmer steht seit heute morgen die kleine Urne mit der Asche seines verstorbenen Hundes Hektor – weiß, biologisch abbaubar. Schmelt wird sie mit einer Rose im Garten vergraben, an seine neun Jahre mit Hektor denken und sich auf die kommenden mit Simba freuen.", "twitter-history": "[{       \"id\": 1320760977000902656,       \"url\": \"https://twitter.com/EstherAcason/status/1320760977000902656\",       \"date\": \"2020-10-26 16:15:30+00:00\",       \"text\": \"Simba sieht für ihn https://t.co/Ul8GUHxDQ7 via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 512257440,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/982559177758380032/CXn2ya0W_normal.jpg\",              \"profile_banner\": null,              \"username\": \"EstherAcason\",              \"name\": \"Esther Acason\",              \"description\": \"Editor/PR Manager\",              \"verified\": false,              \"created_date\": \"2012-03-02 17:54:46+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 120,              \"friends\": 560,              \"tweets\": 825,              \"liked_tweets\": 1957,              \"lists_member\": 5,              \"media_shared\": 27       }}, {       \"id\": 1320388605458718723,       \"url\": \"https://twitter.com/neunzehn79/status/1320388605458718723\",       \"date\": \"2020-10-25 15:35:49+00:00\",       \"text\": \"Blindenhunde: Simba sieht für ihn | ZEIT Arbeithttps://t.co/5Xxi4c1XEivia u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 116419369,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/804105650385145856/zb8iq3xb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/116419369/1480548659\",              \"username\": \"neunzehn79\",              \"name\": \"Rebecca (😷) 🛰 🦕🦖U0001f9a4🦴\",              \"description\": \"Dinosaurier, Fossilien, Bücher. Humboldt Fangirl. Evolution. Darwin. Irgendwas mit Marketing und Kommunikation. @MichaelViehoff. fcknzs. Team Drosten 🦠 (w)\",              \"verified\": false,              \"created_date\": \"2010-02-22 11:17:32+00:00\",              \"location\": \"Unter seinem Auge\",              \"followers\": 237,              \"friends\": 870,              \"tweets\": 13250,              \"liked_tweets\": 100220,              \"lists_member\": 1,              \"media_shared\": 510       }}, {       \"id\": 1319291146862956545,       \"url\": \"https://twitter.com/kloenschnack/status/1319291146862956545\",       \"date\": \"2020-10-22 14:54:55+00:00\",       \"text\": \"Unglaublich, welche Aufgaben ein gut ausgebildeter Blindenhund /Assistenhund bewältigen kann. Simba sieht für ihn https://t.co/Zlv4MY3Rae via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 231074522,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277144289974333440/VF8cDSiv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/231074522/1506240755\",              \"username\": \"kloenschnack\",              \"name\": \"Nicki\",              \"description\": \"Wie ich Twitter für einen Kurznachrichtendienst hielt und nun den ganzen Tag Katzenvideos schaue. Aber die Buchtipps sind klasse.\",              \"verified\": false,              \"created_date\": \"2010-12-27 14:36:58+00:00\",              \"location\": \"Germany\",              \"followers\": 213,              \"friends\": 511,              \"tweets\": 8706,              \"liked_tweets\": 26061,              \"lists_member\": 6,              \"media_shared\": 206       }}, {       \"id\": 1318874882747269121,       \"url\": \"https://twitter.com/widersitz/status/1318874882747269121\",       \"date\": \"2020-10-21 11:20:50+00:00\",       \"text\": \"https://t.co/WaCRKr4GqR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1318842423385198592,       \"url\": \"https://twitter.com/DBSV/status/1318842423385198592\",       \"date\": \"2020-10-21 09:11:51+00:00\",       \"text\": \"Mit Simba kann ich sogar die Abstandsregeln einhalten, ohne zu sehen. Mit dem weißen Stock konnte er sich nie so recht anfreunden, deshalb entschied sich Andreas Schmelt für ein Leben mit #Blindenführhund. Das hat alles verändert. https://t.co/Hu2GoXeTFx #blind\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 10,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 798559584621395968,              \"url\": \"http://www.dbsv.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/799657460193759232/0V8H9CkQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/798559584621395968/1482409031\",              \"username\": \"DBSV\",              \"name\": \"DBSV\",              \"description\": \"Deutscher Blinden- und Sehbehindertenverband (DBSV) #Selbsthilfe #Blinde #Sehbehinderte #Augenpatienten Noch mehr DBSV gibts @DBSV_Germany und @DBSV_Jugendclub\",              \"verified\": false,              \"created_date\": \"2016-11-15 16:13:36+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2013,              \"friends\": 230,              \"tweets\": 3726,              \"liked_tweets\": 7502,              \"lists_member\": 35,              \"media_shared\": 622       }}, {       \"id\": 1318788325176758272,       \"url\": \"https://twitter.com/augenlichtlos/status/1318788325176758272\",       \"date\": \"2020-10-21 05:36:53+00:00\",       \"text\": \"Simba sieht für ihnhttps://t.co/3pcv7LBk9L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1947828810,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000640673516/e39b2ec33044f4a6150205ab6f57ff8f_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1947828810/1381265095\",              \"username\": \"augenlichtlos\",              \"name\": \"augenlichtlos\",              \"description\": \"Nachrichten für Menschen mit Sehbehinderung\",              \"verified\": false,              \"created_date\": \"2013-10-08 20:22:36+00:00\",              \"location\": \"\",              \"followers\": 917,              \"friends\": 916,              \"tweets\": 2419,              \"liked_tweets\": 82,              \"lists_member\": 15,              \"media_shared\": 11       }}, {       \"id\": 1318612193299042304,       \"url\": \"https://twitter.com/abbaleksandr/status/1318612193299042304\",       \"date\": \"2020-10-20 17:57:00+00:00\",       \"text\": \"Blindenhunde: Simba sieht für ihn | ZEIT Arbeit https://t.co/3x5jdqYgMN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 182761344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915193354543140864/iUI0AgVY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182761344/1349239985\",              \"username\": \"abbaleksandr\",              \"name\": \"Av Aleksandr\",              \"description\": \"Archpriest at the Rum Orthodox Patriarchate of -Jerusalem in charge of Israeli society כהן-דת בפטריארכיה יוונית אורתודוכסית שבירושלים - קהילות בחברה ישראלית\",              \"verified\": false,              \"created_date\": \"2010-08-25 10:02:38+00:00\",              \"location\": \"Jerusalem\",              \"followers\": 571,              \"friends\": 1502,              \"tweets\": 118641,              \"liked_tweets\": 1512,              \"lists_member\": 15,              \"media_shared\": 3953       }}, {       \"id\": 1318586607390330883,       \"url\": \"https://twitter.com/DavidGutensohn/status/1318586607390330883\",       \"date\": \"2020-10-20 16:15:20+00:00\",       \"text\": \"Andreas Schmelt wollte nie einen Hund. Heute geht der blinde Mann ohne seinen Labrador nicht mehr aus dem Haus. Ich habe ihn dabei begleitet und für @zeitonline eine Reportage über sein besonderes Leben mit Simba geschrieben https://t.co/iO6qUgD7Yh\",       \"replies\": 3,       \"retweets\": 6,       \"likes\": 49,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6704,              \"friends\": 1997,              \"tweets\": 20109,              \"liked_tweets\": 17208,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1318584319447883777,       \"url\": \"https://twitter.com/wandelderarbeit/status/1318584319447883777\",       \"date\": \"2020-10-20 16:06:14+00:00\",       \"text\": \"Andreas Schmelt ist blind und wollte nie einen Hund. Heute geht er ohne Labrador nicht mehr aus dem Haus und vermittelt selbst Begleiter an andere Blinde. https://t.co/4ygVJvfX56\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58030,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1318584318004965379,       \"url\": \"https://twitter.com/zeitonline/status/1318584318004965379\",       \"date\": \"2020-10-20 16:06:14+00:00\",       \"text\": \"Andreas Schmelt wollte nie einen #Hund. Heute geht der blinde Mann ohne seinen Labrador nicht mehr aus dem Haus – und vermittelt selbst Hunde. https://t.co/pmrRL9Tpvo\",       \"replies\": 0,       \"retweets\": 7,       \"likes\": 21,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"}