{
     "url": "https://www.zeit.de/entdecken/2020-10/corona-pandemie-freunde-familie-verhalten-hygiene-abstand-einladungen",
     "date": "2020-10-10T18:38:45+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Corona-Etikette",
     "article": "Wie frage ich meine Freunde nach ihrem Verhalten in der Pandemie? Muss auf Einladungen stehen, wie viel Abstand es bei mir zu Hause gibt? Ein Guide der Corona-Höflichkeit\nHände schütteln, Türen aufhalten, einer Dame in die Jacke helfen: Was vor der Pandemie als gute Manieren galt, birgt heute Infektionsgefahr. Früher ziemte es sich auch nicht, seine Mitmenschen zu sehr über ihr Privatleben auszuquetschen. Jetzt müssen wir manchmal genauer wissen, was unsere Freunde in den letzten zwei Wochen gemacht haben, um Risiken einzuschätzen. Aber wie fragt man da bloß höflich? Oder sagt einer Freundin, dass man sie nicht treffen will, weil sie viel feiern geht? Expertinnen für Etikette und Kommunikation erklären, wie wir heikle soziale Situationen in Corona-Zeiten meistern.   \nDamit sich diese Frage nicht nach einem Verhör anfühlt, ist es wichtig zu erklären, warum man sie stellt. Etwa so: \"Ich habe angesichts der steigenden Zahlen Angst, mich anzustecken.\" Oder: \"Ich habe mit Personen aus Risikogruppen zu tun und halte mich momentan an folgende Regeln. Wärst du bereit, mit mir darüber zu sprechen?\" Anstatt minutiös abzufragen, was die Person in den letzten zwei Wochen gemacht hat, rate ich eher dazu, die eigenen Standards mitzuteilen. Fragen wie \"Warst du auf Partys? Wie viele Menschen waren da und wie viele hast du umarmt?\" können sich schnell nach einem Vorwurf anhören. Stattdessen kann man sagen: \"Ich habe mir vorgenommen, mich momentan nicht mit Menschen zu treffen, die in letzter Zeit auf großen Feiern waren. Denkst du, es ist eine gute Idee, dass du mich besuchen kommst?\" Das Prinzip ist: Man teilt mit, wo die eigenen Grenzen liegen, und lässt das Gegenüber selbst einschätzen, ob sein Verhalten damit übereinstimmt. Wenn jemand gar nicht bereit ist, Auskunft zu geben, bleibt einem nichts anderes übrig, als es zu akzeptieren – und Konsequenzen zu ziehen. Zum Beispiel: \"Ich respektiere, dass du mit mir nicht darüber reden möchtest. Ich treffe mich aber momentan nicht mit Menschen, bei denen ich nicht weiß, wie sie sich in der Pandemie verhalten.\"Inken Gritto, Mediatorin und Trainerin für gewaltfreie Kommunikation  \nEs\n sollte jedem klar sein, dass Händeschütteln gerade nicht \nangebracht ist. Man sollte auch darauf verzichten, einer Dame am Tisch \nden Stuhl zurechtzurücken oder in die Jacke zu helfen. Dabei kann man\n nicht den Sicherheitsabstand einhalten. Ich würde diese Gesten \naber nicht unausgesprochen weglassen, sondern thematisieren: \"Ich würde \ndir gern in die Jacke helfen, aber momentan geht der Infektionsschutz \nvor.\" Wenn Freunde oder Bekannte einen mit dem Auto abholten, war es \nfrüher auch üblich, sich auf den Beifahrersitz zu setzen, damit sie sich\n nicht wie ein Taxifahrer fühlten. In der Pandemie ist es in Ordnung, auf\n den Rücksitz auszuweichen, wenn man sich dort wohler fühlt, und kurz erklären, warum man es tut. Wer\nvorne sitzen will, kann darum bitten, die Fenster aufzumachen, oder \nvorschlagen, Schutzmasken anzuziehen. Das ist nicht unhöflich, sondern \neine Selbstverständlichkeit. Jemandem die Tür aufzuhalten finde ich \nweiterhin in Ordnung – aber nur wenn man dabei den nötigen Abstand \neinhalten kann. Ist es nicht möglich, dann lassen Sie es lieber \nbleiben.   Meike Slaby-Sandte, Trainerin für Etikette  \nIn der Pandemie ist es die Pflicht von Gastgebern, nicht mehr Menschen einzuladen als erlaubt sind und auf die Hygienevorschriften zu achten. Jeder Gast sollte also davon ausgehen können, dass das auf einer Party der Fall ist. Gastgeber müssen darum genau planen und dürfen nicht, wie sonst üblich, bei Einladungen damit kalkulieren, dass ein Drittel der Gäste absagt, und darum vorsichtshalber mehr Leute einladen. Eine Einladung muss nicht auf jedes Detail eingehen. Es würde das Format sprengen, wenn hier schon Einzelheiten zur Belüftung der Räume und dem Abstand zwischen den Stühlen stehen. Die Formulierung kann lauten: \"Ich möchte euch gerne im kleinen Kreis und in möglichst sicherer Umgebung zu einem Essen einladen.\" Die Worte \"klein\" und \"möglichst sicher\" implizieren dann, dass bei der Feier auf die Corona-Regeln geachtet wird. Wer mag kann auch die Anzahl der Gäste nennen, oder es mit Humor lösen und eine Einladung \"zur mit Abstand besten Feier\" verschicken. Außerdem kann man Gästen anbieten, bei Nachfragen einfach anzurufen. Viele Gastgeber fragen sich auch: Soll ich vorauseilend mitteilen, dass jeder Gast ohne schlechtes Gewissen absagen kann, wenn er oder sie sich unsicher fühlt? Davon würde ich abraten. Gerade bei privaten Feiern sollte klar sein, dass es vollstes Verständnis für Absagen gibt.  Meike Slaby-Sandte, Trainerin für Etikette  \nMenschen tendieren nun mal dazu, Dinge persönlich zu nehmen, deswegen sollten wir eine Absage immer einordnen. Also betonen, dass es einem um den Infektionsschutz geht – aber man gern dabei gewesen wäre. Man muss aber nicht im Detail ausführen, was die eigene Corona-Strategie ist. Es reicht zu schreiben: \"Ich kann leider nicht, weil ich gerade größere Veranstaltungen wegen des Infektionsschutzes meide.\"Clemens von Saldern und Nadja von Saldern, Paartherapeuten \nIch empfehle, bei seinem Standpunkt zu bleiben – aber ohne in die Eskalation reinzugehen. Man kann zum Beispiel sagen: \"Ich verstehe, dass die Hochzeit für dich einer der wichtigsten Tage im Leben ist. Ich habe die Befürchtung, dass wir uns streiten, wenn wir weiter in die Diskussion darüber einsteigen. Mir ist die Beziehung zu dir sehr wichtig und ich bitte dich darum, das Thema stehen zu lassen.\" Wenn die Stimmung gerade erhitzt ist, würde ich darauf verzichten, noch eine schöne Party zu wünschen. Sondern eher in ein paar Tagen eine längere E-Mail schreiben, in der man betont, wie gern man dabei gewesen wäre – oder einen schönen Glückwunschbrief am Tag der Hochzeit.Jens-Peter Dunst, Paarberater, Therapeut und Mediator    \nEs ist wichtig, deutlich zu machen, dass das Nein zu einer persönlichen Verabredung nicht ein Nein zu der Freundschaft bedeutet. Zum Beispiel können Sie konkret sagen, dass Sie die gemeinsamen Kochabende vermissen oder die Gespräche bei einem Glas Wein. Im nächsten Schritt teilt man die eigenen Bedürfnisse mit – und geht dennoch auf die Freundin ein: \"Ich fühle mich momentan nicht wohl damit, mit Menschen in einem Raum zu sein, die viel feiern gehen. Kannst du das verstehen? Wie geht es dir damit?\" Dieses Gespräch soll keine Diskussion darüber werden, wer richtig oder falsch während der Pandemie handelt. Wenn Sie die Beziehung zu der Freundin aufrechterhalten wollen, geht es eher darum, anzuerkennen: Wir haben beide unsere Gründe, uns so zu verhalten, wie wir es tun. Die Konsequenz daraus ist zwar, dass wir uns nicht sehen können – aber vielleicht finden wir eine Lösung, wie wir trotzdem in Kontakt bleiben. Wenn die Freundin sich nicht verurteilt fühlt, ist die Wahrscheinlichkeit höher, dass sie bereit ist, für zwei Wochen auf Ausgehen zu verzichten, um Sie zu sehen. Oder man einigt sich darauf, im Videochat zu sprechen.Inken Gritto, Mediatorin und Trainerin für gewaltfreie Kommunikation           \nGesten sind viel wirkmächtiger als die verbale Sprache und manche fühlen sich von Distanzgesten, wie etwa einer abwehrenden Hand, sofort gekränkt. Deshalb sollten wir erstens dem anderen zu verstehen geben, warum wir so handeln. Mal angenommen, jemand breitete die Arme aus und ich trete automatisch einen Schritt zurück. Dann muss ich erklären, dass ich nicht die andere Person ablehne, sondern etwas gegen die Verbreitung des Virus tun möchte. Zweitens sollten wir eine Alternative anbieten. Das kann zum Beispiel die Faust sein, ein Ellbogen, eine Fußberührung oder das Namaste-Zeichen. Da sollte jeder selbst eine passende Geste finden. Wir brauchen Begrüßungsrituale, sonst fehlt uns etwas. Wenn wir sie nicht neu erlernen, werden sich jeden Tag Menschen verletzt fühlen.Clemens von Saldern und Nadja von Saldern, Paartherapeuten und Coaches  \nWenn ich etwa bei der Begrüßung dem anderen nicht zu nahe kommen möchte, kann ich stattdessen nicken oder meinen Oberkörper leicht nach vorne neigen. Das muss keine altmodische Verbeugung sein, sendet aber das Signal: Ich möchte nicht die Hand geben oder umarmen. Meike Slaby-Sandte, Trainerin für Etikette \nManchmal merkt man erst während des Essens: Puh, das wird mir hier zu heikel. Dann sind Ich-Botschaften gut. Zum Beispiel: \"Ich finde es besser, wenn wir, sobald wir vom Tisch aufstehen, eine Maske anziehen.\" Meist hilft auch ein nachgeschobener Erklärungssatz, wie: \"denn ich habe Kontakt zu Menschen aus der Risikogruppe\". Das kann auch eine kleine Notlüge sein, das ist in einer solchen Situation aber völlig in Ordnung. Alternativ kann man die ganze Gruppe ansprechen: \"Wollen wir ein bisschen Luft hereinlassen?\" Oder: \"Lasst uns doch die Stühle weiter auseinanderrücken.\" Diese Sätze erzeugen ein Gemeinschaftsgefühl und klingen auch nicht vorwurfsvoll. Anstatt alleine die Fenster aufzureißen oder Stühle zu verschieben, vermittelt es das Gefühl: Wir achten aufeinander. Wenn all diese Versuche jedoch scheitern, dann wird es Zeit zu gehen.Meike Slaby-Sandte, Trainerin für Etikette  \nWie verändert Corona unser Leben? Wie kommen wir gut durch die dunkle Jahreszeit? Alle Texte aus unserem Schwerpunkt \"Kopf hoch\" finden Sie hier.",
     "twitter-history": "[{       \"id\": 1316098857596579845,       \"url\": \"https://twitter.com/zeitonline/status/1316098857596579845\",       \"date\": \"2020-10-13 19:29:54+00:00\",       \"text\": \"Wie frage ich meine Freunde nach ihrem Verhalten in der Pandemie? Muss auf Einladungen stehen, wie viel Abstand es bei mir zu Hause gibt? Ein Guide der #Coronavirus-Höflichkeit: https://t.co/Cwy2Adw8x5 #Abo\",       \"replies\": 12,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1315190304119623680,       \"url\": \"https://twitter.com/CWBergmann/status/1315190304119623680\",       \"date\": \"2020-10-11 07:19:38+00:00\",       \"text\": \"„Wer mag kann auch die Anzahl der Gäste nennen, oder es mit Humor lösen und eine Einladung zur mit Abstand besten Feier verschicken.“ #Schenkelklopfer aus: https://t.co/JHloqzPNkY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1009839426913128448,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305876145284485120/PHKYk0Xj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1009839426913128448/1587060680\",              \"username\": \"CWBergmann\",              \"name\": \"Christian Bergmann\",              \"description\": \"👋🏽\",              \"verified\": false,              \"created_date\": \"2018-06-21 16:44:16+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 215,              \"friends\": 383,              \"tweets\": 2239,              \"liked_tweets\": 7189,              \"lists_member\": 0,              \"media_shared\": 404       }}, {       \"id\": 1314999865865371649,       \"url\": \"https://twitter.com/FrankNied/status/1314999865865371649\",       \"date\": \"2020-10-10 18:42:54+00:00\",       \"text\": \"https://t.co/Lrt8VvHZRj#COVIDー19 #coronavirus\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 810068279754706944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077963918474129409/rsPvP3sO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810068279754706944/1524218084\",              \"username\": \"FrankNied\",              \"name\": \"Frank Nied #Inklusion #Kinderrechte (🏡)\",              \"description\": \"Städtischer Gärtner, Hobbymeteorologe, Christ, schätze alle friedl. Religionen, Naturfreund Freund aller Schlümpfe, gegen Gewalt, für rechtliche Konsequenzen.🏠\",              \"verified\": false,              \"created_date\": \"2016-12-17 10:25:03+00:00\",              \"location\": \"\",              \"followers\": 4342,              \"friends\": 4428,              \"tweets\": 298848,              \"liked_tweets\": 298746,              \"lists_member\": 58,              \"media_shared\": 16051       }}, {       \"id\": 1314968959733706755,       \"url\": \"https://twitter.com/zon_aufmacher/status/1314968959733706755\",       \"date\": \"2020-10-10 16:40:05+00:00\",       \"text\": \"Corona-Pandemie: Die Corona-EtiketteWie frage ich meine Freude nach ihrem Verhalten in der Pandemie? Muss auf Einladungen stehen, wie viel Abstand es bei mir zu Hause gibt? Ein Guide der Corona-Höflichkeithttps://t.co/lbaCP8PRSP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1314968640215805954,       \"url\": \"https://twitter.com/zeitonline_ent/status/1314968640215805954\",       \"date\": \"2020-10-10 16:38:49+00:00\",       \"text\": \"Hilfe, eine Bekannte will mich umarmen, ich sie aber nicht. So meistern Sie heikle soziale Situationen in der #Coronapandemie. https://t.co/Zmm7sJm3Tb\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1314968638831591424,       \"url\": \"https://twitter.com/zeitonline/status/1314968638831591424\",       \"date\": \"2020-10-10 16:38:49+00:00\",       \"text\": \"Was vor der #Coronapandemie als gute Manieren galt, birgt heute Infektionsgefahr. So bleiben Sie trotzdem guter Gast und gute Gastgeberin.  https://t.co/rImtfje1qJ\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}