{
     "url": "https://www.compact-online.de/utes-moma-17-07-sachsens-verfassungsschutz-beschnueffelt-b96-proteste/",
     "date": "2020-07-17T11:17:59+02:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Utes MoMa, 17.07.:  Sachsens Verfassungsschutz beschnüffelt B96-Proteste\t\t\t",
     "article": "Berlin. Eine Blaumeise wurde vergangene Woche nahe der Müggelheimer Straße im Bezirk Treptow-Köpenick tot aufgefunden und in das Landeslabor Berlin-Brandenburg verbracht und untersucht. Hmm. Bei dem verschiedenen Vögelchen wurde mitten in der deutschen Hauptstadt und mitten in der diesjährigen Mückensaison das West-Nil-Virus diagnostiziert. Echt jetzt? Wer bringt einen kleinen toten Vogel ins Labor?\nIn Pirna gibt es viele Tauben in der Gartenstraße. Die sterben meist auch auf dieser. Nach zwei Tagen ist davon nichts mehr da. Das hängt vom Profil der Reifen ab. Egal. Wir oder zumindest die Berliner werden alle sterben. Ach so, hauptverantwortlich sind nicht die Vögel oder die Autos, sondern die Mücken! Das Robert-Koch-Institut (RKI) hält Ansteckungen mit der Tropenkrankheit West-Nil-Fieber in Deutschland dauerhaft für möglich. Der Erreger sei offenbar in der Lage, in Deutschland zu überwintern. Klar. Einen Impfschutz gibt es bisher nicht.\nGrenzen gibt es bald wieder für Rückkehrer aus vom Corona-Virus betroffenen Staaten. Die Gesundheitsminister der deutschen Bundesländer erwägen strengere Regeln für Heimkehrer. Derzeit müssen diese Menschen in vierzehntägige häusliche Quarantäne. Berlins Ressortchefin Dilek Kalayci (SPD) dazu: „Meine Befürchtung ist aber, dass sich Rückkehrer nicht daran halten. Deshalb haben wir verabredet, zum Beispiel über zielgerichtete Testungen dieses Personenkreises zu sprechen.“ Echt jetzt? Die unfreiwillig zu Testenden sind ja fast noch schlimmer als die Reichsbürger!\nIn Sachsen sucht der Verfassungsschutz Reichsbürger und Rechte bei den Protesten an der B96. „Wir werden die Proteste weiter im Auge behalten und nehmen sie ernst. Rechtsextremisten und Verfassungsfeinde versuchen, einen Anschluss an die bürgerliche Mitte herzustellen. Da können wir nicht tatenlos zuschauen. Deshalb sind die Sicherheitsbehörden und allen voran der Verfassungsschutz aufgerufen, genau hinzuschauen“, sagte Sachsens Innenminister Roland Wöller von der CDU.\nRein theoretisch ist der alte Knabe mein Baujahr. Die letzten dreißig Jahre war er aber anscheinend ein gegendertes Dornröschen. Die Menschen wachen auf! Schwarz-rot-gold oder schwarz-weiß-rot in den Farben der Flaggen ändert nichts an der Liebe zu ihrer Heimat Deutschland. In jedem anderen Land ist Patriotismus eine Tugend. Außer in Deutschland.\nIn der Türkei gibt es Heimatliebe bis in den letzten Winkel Deutschlands! Der türkischstämmige aller-Welt-Journalist“ Deniz Yücel wurde vor einiger Zeit aus den Fängen Erdogans von der deutschen Bundesregierung freigekauft. Jetzt ist der bekennende Deutschlandhasser in der Türkei zu zwei Jahren und neun Monaten Knast wegen Propaganda für die auch in Deutschland verbotene PKK verurteilt worden. Tragisch. Ich spende auch gerne drei Euro für seinen Türkei-Urlaub. Hier geht’s ihm ja zu gut. „Der baldige Abgang der Deutschen aber ist Völkersterben von seiner schönsten Seite. Mit den Deutschen gehen nur Dinge verloren, die keiner vermissen wird.“ Ich vermiss ihn auch nicht.\nMit dem Sturz von Hans-Georg Maaßen als VS-Präsident hat der Tiefe Staat gezeigt, dass es den Sicherheitsstrukturen nicht mehr um den Schutz unserer freiheitlichen Grundordnung geht. Vielmehr gilt: Der Feind steht rechts – was immer das heißen mag. Jetzt werden die AfD und andere patriotischen Kräfte gejagt. Wer ein kluges Wort sagt, gerät ins Visier des Tiefen Staates: Er wird beobachtet, denunziert, sozial geächtet, denunziert, angeklagt, verurteilt, verhaftet, weggesperrt. COMPACT Spezial 24: Tiefer Staat: Geheimdienste & Verfassungsschutz – hier bestellen.\nWie gefährlich ist der Tiefe Staat? Diese Spezialausgabe von COMPACT legt sich mit der unsichtbaren Macht in unserem Land an: Der Hintergrundstruktur aus Geheimdiensten und Verfassungsschutz.",
     "twitter-history": "[{       \"id\": 1284063633476132868,       \"url\": \"https://twitter.com/kryptopolitik/status/1284063633476132868\",       \"date\": \"2020-07-17 09:53:21+00:00\",       \"text\": \"Compact: Utes MoMa, 17.07.:  Sachsens Verfassungsschutz beschnüffelt B96-Proteste https://t.co/DTHDZ4vRIk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1284057138344550401,       \"url\": \"https://twitter.com/Korrektheiten/status/1284057138344550401\",       \"date\": \"2020-07-17 09:27:33+00:00\",       \"text\": \"Compact: Utes MoMa, 17.07.: Sachsens Verfassungsschutz beschnüffelt B96-Proteste: Donnertag. Berlin. Eine Blaumeise wurde vergangene Woche nahe der Müggelheimer Strasse im Bezirk Treptow-Köpenick tot aufgefunden und in das Landeslabor Berlin- Brandenburg… https://t.co/mRX4iqe3px\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1284056837550149632,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1284056837550149632\",       \"date\": \"2020-07-17 09:26:21+00:00\",       \"text\": \"Roland Wöller: „Wir werden die Proteste weiter im Auge behalten und nehmen sie ernst. Rechtsextremisten und Verfassungsfeinde versuchen einen Anschluss an die bürgerliche Mitte herzustellen. Da können wir nicht tatenlos zuschauen.“ #B96https://t.co/fk8VDIvqax\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}]"
}