{
     "url": "https://www.zeit.de/2020/42/buchempfehlungen-neuerscheinungen-belletristik-sachbuecher",
     "date": "2020-10-07T16:55:29+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Zwanzig Bücher",
     "article": "Über diese Bücher wird gerade geredet und gestritten. Mit dieser Handreichung sind Sie für den intellektuellen Small Talk gerüstet.\nSally Rooney:Normale MenschenIst es schon Marxismus, wenn man in Beziehungsfragendie Standesunterschiedeim Blick behält?Luchterhand, 20,– €\nChristine Wunnicke:Die Dame mitder bemalten HandDie literarische Spielfreudedieser Autorin ist groß:Heiße Anwärterin auf den Deutschen Buchpreis.Berenberg, 22,– € \nDavid Grossman:Was Nina wussteVor welchen Gespenstern rennen wir davon? Existenzialistisches Pathos mit Grossman-typischer Emotionalität.Hanser, 25,– €\nLisa Eckhart:OmamaDarf man dieses Buch jetzt lesen, weil viele, die es nicht gelesen haben, die Autorin schlimm finden? Österreichische Saga über weibliches Empowerment. Zsolnay, 24,– € \nWilliam Gibson:AgencyWelcher Science-Fiction-Autor hätte sich so ein seltsames Ereignis wie die Corona- Pandemie ausdenken können? Nur William Gibson.Tropen, 25,– €\nElena Ferrante:Das lügenhafte Lebender ErwachsenenNeue Figuren, dieselbe Stadt: Die italienische Meisterpsychologin bedient ihre Fans aufgleichbleibend hohem Niveau!Suhrkamp, 24,– €\nBas Kast:Das Buch eines SommersHalb Deutschland stellte seinetwegen die Ernährung um, jetzt hat sich derWissenschaftsjournalist Bas Kast an einem Roman versucht.Diogenes, 22,– €\nRobert Seethaler:Der letzte SatzGustav Mahler! Seine langsamen Sätze! Abschied vom Leben! Wie aus Verehrung für den Musiker literarischer Kitsch wird. Hanser, 19,– €\nStephen King:Blutige Nachrichten Tatsächlich: Der Twitter-Power-User @StephenKing (6,1 Millionen Follower) schreibt nebenbei sogar noch Bücher! Und angeblich gar nicht so schlechte! Heyne, 24,– €\nDeniz Ohde:Streulicht\"Nicht ich bin Türkin, sondern meine Mutter\", heißt es in Ohdes eindringlichem Romandebüt. Suhrkamp, 22,– €\nHedwig Richter: Demokratie.Eine deutsche AffäreUmkämpft, aber unaufhaltsam seit dem 18. Jahrhundert: plötzlich mal optimistische Lektüre über diesen Krisenstoff.C. H. Beck, 26,95 €\nJan Böhmermann: Gefolgt von niemandem,dem du folgstEin \"Twitter-Tagebuch\", ausgewählt aus 25.000 Tweetsin elf Jahren: Gegenwartim Klassikerformat– und er macht weiter.Kiepenheuer & Witsch, 22,– €\nReed Hastings, Erin Meyer: Keine Regeln. Warum Netflix so erfolgreich istWie führt man im Silicon Valley ein Unternehmen, das möglichst lange innovativ bleiben soll? Econ, 26,– €\nJohny Pitts: AfropäischLängst ist die alte Welt farbig geworden – ein Porträt dieses Alltags jenseits vonRastalockenklischees. Suhrkamp, 26,– €\nMary L. Trump: Zu viel und nie genugWas macht man als Psychologin, wenn der irre Onkel im Weißen Haus landet? EineFamiliennaufstellung als Buch. Heyne, 22,– €\nMaja Göpel: Unsere Welt neu denkenWas macht man als Forscherin, wenn uns die Apokalypse droht? In einem Buch einen Mentalitätswandel empfehlen. Ullstein, 17,99 €\nTorben Lütjen: Amerika im Kalten Bürgerkrieg Im November sind Wahlen, und wieder ist vom gespaltenen Amerika die Rede. Eine kluge Analyse, warum es den Riss schon seit den 1970ern gibt. wbg Theiss, 20,– €\nBotho Strauß:Die Expedition zu denWächtern und SprengmeisternDas Uckermark-Paradox:Er spricht immer nurzu den wenigen, aber empören tun sich die vielen.Rowohlt, 26,– €\nRobin DiAngelo:Wir müssen überRassismus sprechenDie einen finden das Buch richtig und wichtig, für die anderen istes der hilflose Versuch, Rassismus in Mitarbeiterseminaren zu bekämpfen. Hoffmann und Campe, 25,– €\nGabor Steingart:Die unbequeme WahrheitEin Ex-Alphajournalist fühltsich vom Mainstream ignoriert – was wir hiermit ernst nehmen. Penguin, 16,– €",
     "twitter-history": "[]"
}