{
     "url": "https://www.zeit.de/politik/deutschland/2021-02/corona-schnelltests-kostenlos-thuerigen-nordhausen-matthias-jendricke",
     "date": "2021-02-25T15:32:23+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Schneller als Spahn",
     "article": "Corona grassiert bundesweit am stärksten in Thüringen. Nur im kleinen Landkreis Nordhausen sind die Inzidenzen niedrig. Ein Grund: Hier wird getestet, was das Zeug hält.\nSelbst nach 84 Jahren kann das Leben noch Premieren bereithalten. Hans Walter Mnilk sitzt in seiner dicken Winterjacke auf einem Stuhl, er hat die weiße FFP-Maske unters Kinn geschoben und seinen Mund weit geöffnet. Vor ihm steht eine Frau vom örtlichen Gesundheitsamt, sie ist komplett in einen weißen Schutzanzug gehüllt, auf dem Kopf trägt sie einen Helm, der mit seinem großen Visier an eine Astronautenausrüstung erinnert. Jetzt lächelt sie freundlich und schiebt dem Rentner einen langen Wattestab in den Rachen und – \"das wird jetzt kurz ein bisschen unangenehm\" – tief in die Nase. Dann ist es auch schon vorbei. Hans Walter Mnilk hat eine kleine Träne im Auge und seinen allerersten Corona-Schnelltest absolviert. Er bekommt ein Plastikkärtchen mit der Nummer 21 in die Hand gedrückt und darf in den Nebenraum, zum Warten. Nach zehn Minuten erhält er einen Zettel mit dem Ergebnis überreicht. \nDer Befund ist negativ, Mnilk ist nicht mit dem Sars-Cov-2-Virus infiziert. Nun, sagt er, könne er mit seiner Frau, die sich auch testen ließ, den kranken Schwager besuchen. \"Genau für solche Fälle ist das Testzentrum da\", sagt Matthias Jendricke und klingt hörbar zufrieden mit sich. \"Es geht darum, wieder ein Stück Normalität zurückzubekommen.\" Jendricke ist ein groß gewachsener Mann Ende 40. Hose, Hemd und Sakko sind in Blautönen fein aufeinander abgestimmt, statt eines Schlipses hat er sich einen dünnen, grauen Schal um den Hals gewickelt. Er ist der Landrat im Kreis Nordhausen und er ist in der SPD. Gut 83.000 Menschen leben hier zwischen Harz und Hainleite, am nördlichen Rand von Thüringen – jenem Land, in dem die Pandemie seit Mitte Januar am stärksten in ganz Deutschland grassiert. In Erfurt, eine Autostunde südlich von Nordhausen, hat an diesem Dienstagmorgen die Staatskanzlei die aktuellen Werte des Robert Koch-Instituts veröffentlicht. Danach wurden in Thüringen binnen einer Woche pro 100.000 Einwohner 120 neue Infektionen mit Corona registriert.\n Das ist, so wie an jedem Tag seit Mitte Januar, die höchste Inzidenz in Deutschland. Doch für Nordhausen gilt das nicht. Der Landkreis gehört zu den wenigen Regionen im Land, die sich gegen den Trend stemmen. Für Nordhausen wird eine Inzidenz von 48,0 ausgewiesen, das ist der niedrigste Wert in Thüringen, damit liegt der Landkreis sogar deutlich unter dem Bundesdurchschnitt. Die thüringischen Nachbarn hingegen befinden sich allesamt im roten Bereich, der Landkreis Eichsfeld hat eine Inzidenz von 138,0, der Kyffhäuserkreis 172,5 und der Unstrut-Hainich-Kreis 173,1. Die Zahlen machen einen ganz praktischen Unterschied. Seit Montag haben die Grundschulen und Kindergärten in Nordhausen, Harztor oder Ellrich geöffnet, während im Kyffhäuserkreis, wo der vom Land vorgegebene Grenzwert fast überschritten ist, weiter nur eine Notbetreuung angeboten wird. \n In der nächsten Woche, wenn alle Klassen überall dort in die Schulen zurückkehren dürfen, wo die Inzidenz unter 100 liegt, wird Jendrickes Kreis dabei sein. Woran liegt es? Ist es Glück, Zufall oder die Grenznähe zu Niedersachsen und Sachsen-Anhalt, wo die Neuinfektionen teils ähnlich niedrig sind? Oder hat es doch auch etwas mit dem zu tun, was hier im Nordhäuser Gewerbegebiet geschieht, in dem grauen Haus zwischen dem Lidl-Markt und der Baustelle für die neue Feuerwehrwache, an dem ein großes Schild mit der Aufschrift \"Testzentrum\" hängt? Liegt es vielleicht sogar am Landrat? Matthias Jendricke, das ist ihm leicht anzumerken, hätte nichts gegen diese Interpretation einzuwenden. Seine erste Amtszeit läuft ab, im April will er wiedergewählt werden; die Corona-Werte, die er jeden Tag stolz in den sozialen Netzwerken verkündet, sind da für ihn besser als jedes Wahlplakat. Dass sein Kreis seit dieser Woche als Erster die Schnelltests unentgeltlich anbietet, fügt sich nahtlos in den Wahlkampf.  \nDoch so schlicht, wie es erscheinen mag, ist es nicht. Der Landkreis ist auch insgesamt deutlich besser als die meisten anderen Regionen Thüringens durch die Pandemie gekommen. So verstarben hier 43 Menschen mit dem Coronavirus, das entspricht etwa 52 Toten auf 100.000 Einwohnerinnen und Einwohner. Im Thüringer Durchschnitt liegt diese Rate bei 134, ist also mehr als doppelt so hoch.\nDeshalb noch einmal die Frage: Woran liegt es? \nEine vorsichtige Antwort lautet: Jendricke ist schneller als andere. Er handelt, wenn andere zögern, und er handelt konsequent. Schon im Januar vor einem Jahr, das Virus war gerade erstmals mit einer Dienstreisenden aus Wuhan in München gelandet, griff er in Nordhausen durch – und nötigte drei Studentinnen, die kurz davor aus China zurückgekehrt waren, in die Quarantäne. Danach begann er, in großem Stil medizinischen Mund-Nasen-Schutz zu kaufen. Im April führte er als einer der ersten Landkreise der Republik eine Maskenpflicht ein, parallel zur Stadt Jena, als erster Landkreis in der Republik. \"Wir brauchen doch eine Exit-Strategie, wenn wieder mehr Läden öffnen und die Leute sich stärker begegnen\", sagte er damals. Und diesen Exit bekomme man mit dem Mundschutz besser hin. Seine Argumentation hat sich seitdem nicht geändert. \nSein Modus Operandi auch nicht. Als Ende vergangenen Jahres die zweite Welle vor ihrem Höhepunkt stand, kaufte er 5.000 Schnelltests, auf Kosten des Landkreises, einfach so. \"Das summierte sich auf 50.000 Euro, aber die sind gut angelegt\", sagt er. Überhaupt verstehe er nicht, warum irgendjemand in der Politik bei den Themen Testen oder Impfen aufs Geld schauen könne: \"Jeder Euro, den wir dafür ausgeben, sparen wir später zigfach in den Krankenhäusern oder an Hilfszahlungen für die Wirtschaft.\" Das bedeutet aber nicht, dass Jendricke nicht rechnet, sein Landkreis ist eher arm. Das Schnelltest-Zentrum brachte er in dem Haus unter, das in einigen Monaten für die neue Leitstelle des Rettungsdienstes abgerissen werden soll. Nun dient es als Mischung aus Teststation und Hotel. \nWährend im Erdgeschoss getestet wird, ist in der Etage darüber das halbe Dutzend Bundeswehrsoldaten untergebracht, das sich der Landkreis von den Panzergrenadieren im nahen Bad Frankenhausen ausgeborgt hat. Das restliche Testpersonal besteht aus Mitarbeiterinnen des Landkreises und Freiwilligen. Für die Organisation ist der Katastrophenschutz zuständig, um das Gesundheitsamt zu entlasten. Das Prinzip ist vergleichsweise simpel. Zum Schnelltest kann sich jeder Bürger per E-Mail oder telefonisch anmelden, er muss nicht einmal im Landkreis wohnen. Ein Mitarbeiter, der normalerweise im Schwimmbad angestellt ist, organisiert die Termine und findet heraus, ob die Interessierten sich womöglich wegen Symptomen testen lassen wollen. Ist dies der Fall, werden sie in die zweite Teststation in Nordhausen geschickt, wo die genaueren PCR-Tests durchgeführt werden und wo auch die Patienten mit ärztlicher Überweisung landen – neben jenen, die nach einem Schnelltest einen positiven Befund erhalten. \nDie Proben werden jeden Tag nach Erfurt ins Labor gefahren. Im Idealfall, sagt Jendricke, erhält jemand, der am Morgen per Schnelltest positiv war, schon am Abend sein PCR-Ergebnis. \"Wir haben schon einige rausgefischt, die nicht wussten, dass sie ansteckend sind.\" Dabei beginnt das Zentrum jetzt erst richtig anzulaufen. Seit bekannt ist, dass die Schnelltests nichts mehr kosten, sind alle Termine ausgebucht. Für diesen Tag haben sich knapp 50 Menschen angemeldet. Ein Unternehmer lässt sich testen, weil er zu einem Kunden muss. Ein Arbeiter kommt vorbei, weil es der Chef verlangt hat. Ein junger Mann steht im Warteraum und sagt, dass er \"das auch mal ausprobieren wollte\". Jendricke ist jeder Grund recht. \"Je mehr wir testen, umso besser haben wir einen Überblick über die Infektionen\", sagt der Landrat. \"Und umso schneller kommen wir aus dem Lockdown.\" \nDenn das ist das eigentliche Ziel des Landrats. Zero-Covid-Strategien sind für ihn illusionärer Unfug, er sieht sich als Realpolitiker, der nach den Schulen und Friseuren die Baumärkte öffnen will – und, so bald es nur irgend geht, auch die kleinen Geschäfte. Schließlich ging es der Innenstadt von Nordhausen schon vor der Pandemie nicht sonderlich gut. Seit Langem verlangt Jendricke einen Stufenplan, wie ihn die Thüringer Landesregierung verabredet hatte und wie ihn der Bund mit den Ländern am 3. März beschließen will. Außerdem, sagt er, sollte es auch nicht mehr vor allem nach der Zahl der Neuinfektionen gehen, jetzt, da geimpft werde: \"Wenn die meisten Menschen über 80 immunisiert sind, hilft es nicht mehr, dass alle nur auf die Inzidenzen starren.\" Auch deshalb ärgert sich der Landrat jeden Tag mehr darüber, dass im Impfzentrum in Nordhausen fast nichts passiert. Dort wird nur das Präparat von Moderna verimpft, das bisher kaum geliefert wird, und nicht Dosen von BioNTech, so wie anderswo. Nicht einmal der Impfstoff von AstraZeneca, der in Thüringen überall herumliegen soll, ist im Angebot. Auf Jens Spahn ist Jendricke sowieso sauer. Der CDU-Gesundheitsminister hatte angekündigt, dass der Bund ab dem 1. März die Kosten für die Schnelltests übernehmen werde, nur um diese Pläne um eine Woche zu verschieben. \n\"Das war mal wieder eine Enttäuschung\", sagt der Landrat. \"Ich verstehe einfach nicht, wieso das alles immer so lange dauert.\" Wenn er könnte, das ist klar, würde er vieles anders machen, beim Impfmanagement, bei den Verordnungen, bei der Teststrategie in den Schulen. Aber er kann nicht. Er ist ein Kommunalbeamter im sogenannten übertragenen Wirkungskreis. Damit darf er sich, wenn wie zuletzt ein halber Meter Schnee fällt, selbst mit auf die Fräse setzen und die Straßen in dem Tempo räumen, das er für angemessen hält. Aber wenn es um Dinge wie den Infektionsschutz geht, muss er die Anweisungen der Landesregierung ausführen und immer wieder neu erleben, dass er mit seiner Forderung nach lokalen Ausnahmeregelungen aufläuft. \nSeine Ohnmacht kompensiert der Landrat damit, dass er Streit mit allen sucht, die er für zu langsam oder inkonsequent hält, sei es der Oberbürgermeister seiner Kreisstadt oder die Sozialministerin in Erfurt. Und wenn er findet, dass der linke Ministerpräsident Bodo Ramelow einen Zickzackkurs fährt, dann sagt er das eben auch laut. Überhaupt ist Jendricke jemand, der gerne für andere redet, alles besser weiß und damit viele nervt. Aber das ist ihm offenkundig egal, genauso wie der Umstand, dass die SPD, deren Mitglied er seit fast 20 Jahren ist, in Bund und Land mitverantwortlich dafür ist, was er kritisiert. Er sieht sich als Mann der Basis, als Vertreter der Mitte. \nSo wie er stolz darauf war, dass aus seinem Kreis die meisten Geflüchteten abgeschoben wurden, so sehr lobt er sich dafür, dass er eine Lücke in der Verordnung fand und die nächtliche Ausgangssperre aufhob, als sie im restlichen Thüringen noch galt. Doch selbst jene, die den Nordhäuser Landrat eher nicht leiden können oder seine Positionen nicht teilen, sagen, dass er ein \"Macher\" sei, einer, der viele Ideen habe und sie umsetze. Eine dieser Ideen steht schon auf dem Hof der Stadtwerke bereit, in Form eines großen, reaktivierten Erdgasbusses, der demnächst als mobiles Testzentrum über die Dörfer fahren soll. Eine andere Idee betrifft ein leer stehendes Heim für minderjährige Flüchtlinge, das Jendricke zur Quarantänestation umfunktionieren will. \n\"Ich will niemanden dort einsperren\", sagt Jendricke, natürlich nicht. Trotzdem sei bewiesen, dass sich die meisten Menschen in ihrem privaten Umfeld ansteckten. \"Wenn also jemand in einer Familie infiziert ist, dann sollte er dort künftig so lange separat leben, bis er wieder endgültig freigetestet ist.\" Doch für diesen Plan, sagt der Landrat, müsse die Lage überschaubar bleiben. Und genau dies erscheint ungewiss: Nach der aktuellen Statistik von ZEIT ONLINE stieg die Zahl der Neuinfektionen im Landkreis Nordhausen in der vergangenen Woche um 60 Prozent. ",
     "twitter-history": "[{       \"id\": 1368153650695188481,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1368153650695188481\",       \"date\": \"2021-03-06 10:57:04+00:00\",       \"text\": \"Corona-Schnelltests in Nordhausen: Schneller als Spahn https://t.co/tgRJzhwEVA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1366292243322187781,       \"url\": \"https://twitter.com/matbrueck/status/1366292243322187781\",       \"date\": \"2021-03-01 07:40:29+00:00\",       \"text\": \"Corona-Schnelltests in Nordhausen: Schneller als Spahn |xa0ZEIT ONLINE | wie leider zu oft: solche erwähnenswerten Ausnahmen aufgrund beherzten Handelns gehen in der allgemein Mittelwertbildung unter - schade eigentlich ... https://t.co/eP5MhopzNU https://t.co/aJlbxCXbW9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 176074335,              \"url\": \"http://www.drbrueck.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/618034296901758977/DStiGdoq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/176074335/1435426263\",              \"username\": \"matbrueck\",              \"name\": \"Matthias Brueck\",              \"description\": \"Prozesse überprüfen, Einsparpotentiale erkennen, agil und zukunftsorientiert handeln, Ressourcen nachhaltig nutzen, Compliance herstellen\",              \"verified\": false,              \"created_date\": \"2010-08-08 13:46:16+00:00\",              \"location\": \"D-63517 Rodenbach\",              \"followers\": 124,              \"friends\": 216,              \"tweets\": 4925,              \"liked_tweets\": 997,              \"lists_member\": 6,              \"media_shared\": 1517       }}, {       \"id\": 1365171320489656325,       \"url\": \"https://twitter.com/jrichterndh/status/1365171320489656325\",       \"date\": \"2021-02-26 05:26:21+00:00\",       \"text\": \"Sehr schön!#nordhausen ist auch einmal mit guten Nachrichten in den Medien.https://t.co/v30EElA6pP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 461569775,              \"url\": \"http://www.blackbearndh.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336584743228420097/0qZx01r0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/461569775/1507210494\",              \"username\": \"jrichterndh\",              \"name\": \"Blackbearndh\",              \"description\": \"Thüringen, und das ist auch gut so.Ingress, und irrsinniges. Wahnsinnig und Bratwurstfan.\",              \"verified\": false,              \"created_date\": \"2012-01-11 23:14:12+00:00\",              \"location\": \"Nordhausen\",              \"followers\": 283,              \"friends\": 1213,              \"tweets\": 12545,              \"liked_tweets\": 7940,              \"lists_member\": 20,              \"media_shared\": 261       }}, {       \"id\": 1365032753847275520,       \"url\": \"https://twitter.com/_raisedEyebrows/status/1365032753847275520\",       \"date\": \"2021-02-25 20:15:44+00:00\",       \"text\": \"Über kurz oder lang mehr Gleichgültigkeit ist nach 1 Jahr Pandemie kaum möglich. Bitte Spahn durch den Landrat aus Nordhausen austauschen (Link 👇). der redet nicht v Krisenmanagement als wärs ein nice-to-have sondern handelt!https://t.co/oAjEaSnyHThttps://t.co/15C22lc1KB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1110309616645296129,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1110310647324119041/Bgme94ZL_normal.png\",              \"profile_banner\": null,              \"username\": \"_raisedEyebrows\",              \"name\": \"fact-checking Berlin\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-25 22:36:55+00:00\",              \"location\": \"\",              \"followers\": 38,              \"friends\": 43,              \"tweets\": 961,              \"liked_tweets\": 402,              \"lists_member\": 0,              \"media_shared\": 35       }}, {       \"id\": 1365015513433313287,       \"url\": \"https://twitter.com/widersitz/status/1365015513433313287\",       \"date\": \"2021-02-25 19:07:13+00:00\",       \"text\": \"https://t.co/141Sn5xu1T\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1365003814944784393,       \"url\": \"https://twitter.com/Martin_Debes/status/1365003814944784393\",       \"date\": \"2021-02-25 18:20:44+00:00\",       \"text\": \"Kostenlose Schnelltests? Gibt es in dem Landkreis, in dem erst auch zuerst die Maskenpflicht gab. Wohl auch deshalb hält sich Nordhausen gegen den Negativtrend in #Thueringen. Mein Ortsbesuch, via @zeitonlinehttps://t.co/Qsf97QtH2X\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 20,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2377056486,              \"url\": \"http://www.martin-debes.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358741656103714817/4w7LxJAq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2377056486/1612784292\",              \"username\": \"Martin_Debes\",              \"name\": \"Martin Debes\",              \"description\": \"Schreibt für die Thüringer Allgemeine und manchmal auch für andere. Hier privat.\",              \"verified\": false,              \"created_date\": \"2014-03-07 12:47:19+00:00\",              \"location\": \"Erfurt\",              \"followers\": 3896,              \"friends\": 340,              \"tweets\": 6721,              \"liked_tweets\": 4192,              \"lists_member\": 0,              \"media_shared\": 442       }}, {       \"id\": 1364981895134646276,       \"url\": \"https://twitter.com/HasselerMartina/status/1364981895134646276\",       \"date\": \"2021-02-25 16:53:38+00:00\",       \"text\": \"Schneller als Spahn https://t.co/TXxMfOG9hW via @zeitonline\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1060212028734951426,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1166823836060454912/lDDDsfu1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1060212028734951426/1591086986\",              \"username\": \"HasselerMartina\",              \"name\": \"Dwarslooper\",              \"description\": \"Gesundheits- u. Pflegewissenschaften, Rehabilitation, Gerontologie (Prof. Dr. habil.) Podcasterin, Niedersächsischer Wissenschaftspreis 2020\",              \"verified\": false,              \"created_date\": \"2018-11-07 16:47:00+00:00\",              \"location\": \"\",              \"followers\": 3698,              \"friends\": 2793,              \"tweets\": 24997,              \"liked_tweets\": 53067,              \"lists_member\": 52,              \"media_shared\": 299       }}, {       \"id\": 1364966432715509775,       \"url\": \"https://twitter.com/zeitonline/status/1364966432715509775\",       \"date\": \"2021-02-25 15:52:12+00:00\",       \"text\": \"Nordhausens Landrat Matthias Jendricke ist jemand, der viele nervt. Doch sein Landkreis hat auch bei Weitem die niedrigsten Inzidenzen in Thüringen. Woran liegt das? Unser Reporter @Martin_Debes ist dem nachgegangen. https://t.co/wHmYbzenYs\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1364950260410368018,       \"url\": \"https://twitter.com/FWWinterberg/status/1364950260410368018\",       \"date\": \"2021-02-25 14:47:56+00:00\",       \"text\": \"Schneller als Spahn https://t.co/FIXGoXanYe via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17045,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1364946366116622336,       \"url\": \"https://twitter.com/zeitonline_pol/status/1364946366116622336\",       \"date\": \"2021-02-25 14:32:27+00:00\",       \"text\": \"Nordhausens Inzidenzraten liegen weit unter dem thüringischen Schnitt. Was macht der Kreis richtig, was der Kyffhäuserkreis falsch macht? @Martin_Debes war in Thüringens Musterlandkreis unterwegs. https://t.co/IFrRbRQVTe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145939,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}