{
     "url": "https://www.zeit.de/kultur/film/2020-09/anke-engelke-das-letzte-wort-neflix-serie-tod-trauer",
     "date": "2020-09-16T16:03:05+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Auf das plötzliche Alleinsein kann sich kein Mensch vorbereiten\"",
     "article": "In der Netflix-Serie \"Das letzte Wort\" spielt Anke Engelke eine Trauerrednerin. Hier spricht sie über Formen der Trauer, die Präsenz der Toten und den Drang zu schreien.\nAnke Engelke ist den\nmeisten Deutschen als Spaßrakete bekannt. In der Netflix-Serie \"Das letzte\nWort\" spielt sie nun eine Frau in Trauer. Ihre Figur Karla verliert\nüberraschend ihren Mann und wird in einer Art Übersprungshandlung zur\nTrauerrednerin.\nZEIT ONLINE: Frau Engelke, als Zuschauerin hat man das Gefühl, Sie machen sich sehr nackt in dieser Rolle. Ihre Karla ist eine Frau, die sich nach dem Verlust ihres Mannes komplett verliert, fast schon in ihre Einzelteile zerfällt.\nAnke Engelke: Das zentrale und für mich interessanteste Thema war tatsächlich, dass ein Mensch überfordert ist und es nicht zeigen kann. Weil er es sich nicht eingesteht.\nZEIT ONLINE: Interessant ist, dass derzeit gleich mehrere Serien zu sehen sind, deren Protagonistin oder Protagonist den Tod eines geliebten Partners verkraften muss: Ricky Gervais in After Life, im deutschen Fernsehen zuletzt Max Mauff in der Joyn-Serie MaPa. Auch gibt es mehrere Podcasts zum Thema Tod. Wagen wir uns wieder mehr an das Thema heran?\nEngelke: Es wäre natürlich schön gemütlich, es als \"Zeichen der Zeit\" zu deuten, was Filme und Serien uns anbieten. Es könnte aber auch einfach sein, dass die Macher dieser Serien selbst mit dem Tod konfrontiert waren oder sich zumindest schon mal gefragt haben: Wie wäre es, wenn die Mutter meines Kindes plötzlich sterben würde? \nZEIT ONLINE: Wie war es bei Das letzte Wort?\nEngelke: Die Idee stammt von Thorsten Merten, der in der Serie den Bestatter spielt. Ich denke, er muss die ein oder andere bizarre Erfahrung gemacht haben auf einer Trauerfeier. Am besten fragen Sie ihn.\nZEIT ONLINE: Sie haben mal gesagt: \"Ich mache immer noch Fernsehen, weil ich herausfinden möchte, ob es auch anders geht.\" Nun haben Sie zum ersten Mal für Netflix gedreht. Geht es mit Netflix anders?\nEngelke: Meine Herangehensweise beim Arbeiten ist nicht abhängig vom Medium: Ich mache alles mit Abenteuerlust und Freude und vollem Einsatz. Das wäre ja so, als würde ich meinen Text für eine kleine WDR-Produktion nur auszugsweise lernen, für den ESC mit 150 Millionen Zuschauern dagegen komplett. Schön blöd wär’ ich da.\nZEIT ONLINE: In Das letzte Wort ist Karla unfähig, \nselbst zu trauern, dafür ziemlich erfolgreich darin, ausgefallene \nBeerdigungen zu organisieren. Zum Beispiel wird ein Union Berlin-Fan zur\n Vereinshymne von Nina Hagen zu Grabe getragen und man wirft ihm einen \nBall ins Grab. Gibt’s das wirklich?Engelke: Absolut. Der Bestatter Eric Wrede, der einen eigenen Podcast zum Thema Tod\n macht, hat mich gefragt: Habt ihr mir zugeguckt? Der Drehbuchautor \nCarlos Irmscher scheint die emotionalen Zustände, die Wünsche der \nMenschen, die Abläufe bei Beerdigungen gut getroffen zu haben. Das haben\n mir auch andere Bestatter im Rahmen meiner Vorbereitung erzählt, dass \ndie Hinterbliebenen wohl wirklich oft sagen: \"Mein Mann war so, meine \nFrau war so, unsere Tochter fände es toll, wenn Cheerleader kämen und \nrichtig Rabatz machen würden auf der Beerdigung, denn sie war ja auch \nCheerleaderin.\" Als wolle man die Verstorbenen noch einmal beglücken.\nZEIT ONLINE: Die Frage ist ja tatsächlich, für wen eine Beerdigung veranstaltet wird: für die Verstorbenen oder für die Hinterbliebenen? \nEngelke: Ein\n Großteil der Hinterbliebenen denkt eher an die Verstorbenen als an sich\n selbst. Und genau das stellt meine Figur der Karla in Frage: Geht es \nhier nicht um uns, müssen wir nicht eher gucken, dass es uns gut geht? \nDas könnte man für egoistisch halten gegenüber denen im Grab oder in der\n Urne. Ich finde die Fragestellung spannend. Was macht es mit den \nGefühlen einer Trauergemeinde, einer Familie, wenn man sagen würde: Ist \nmir egal, ich möchte genau diese Musik spielen oder völlige Ruhe auf der\n Beerdigung haben, weil mir das gut tut? Auch wenn die verstorbene \nPerson ein Krawallo war und sich eher über die Sex Pistols gefreut \nhätte. \nZEIT ONLINE: Das letzte Wort ist nicht nur eine \nGeschichte des Trauerns, sondern auch eine Geschichte über die Liebe. \nKarla empfindet es so, als ob ihr Mann sie verlassen hätte – gar nicht \nso viel anders, als wenn er noch leben würde.     \nEngelke:\n Es geht auf jeden Fall ums Verlassen- und Belogenwerden. Die Geschichte\n erzählt auch noch von einem Geheimnis, das er vor ihr hatte. Um einen \nOrt, der ihm etwas gegeben hat, was ihm seine Partnerin nicht geben \nkonnte. Das ist schon allerhand. \nZEIT ONLINE: Karla \nwird schließlich auch wütend und versucht in einer Szene sogar, ihren \nMann zu \"töten\", um die Erinnerung an ihn loszuwerden.\nEngelke: Wut ist eine Phase der Trauer, die immer eintritt. Dann machen die Hinterbliebenen dem Verstorbenen Vorwürfe: \"Wie konntest Du mich alleine lassen?\" Auf das plötzliche Alleinsein kann sich kein Mensch vorbereiten. Total verständlich, dass Menschen vermeiden wollen, schlechte Laune zu bekommen, indem sie sich schon zu Lebzeiten stündlich mit dem worst case auseinandersetzen oder mit dem Gedanken in den Tag zu starten: Puh, jetzt stehe ich auf und umarme mal alle, die mir wichtig sind, denn eventuell sind sie gleich tot. \nZEIT ONLINE: Ein paar Mal tritt Karlas Mann im Film auf – wie eine noch existierende Person. Gab es über diese Art der Darstellung Diskussionen am Set?\nEngelke: Klar, Riesendiskussionen! Weil es natürlich irritiert, wenn man einen Menschen zeigt, der eigentlich tot ist. \nZEIT ONLINE: Wie ist Ihre Einstellung dazu?\nEngelke: Ich fand es gut, dass man ihn auch als Zuschauer tatsächlich sieht. Für mich wurde dadurch deutlich, dass der Mann noch nicht weg ist, dass er noch 100-prozentig in Karlas Herzen und in ihrer Seele ist. Ich finde die Vorstellung schön, dass er so präsent ist, dass man ihn eben auch noch sieht. \nZEIT ONLINE: Karlas Tochter Judith, gespielt von Nina Gummich, sieht dagegen nur, wie ihre Mutter mit der Luft spricht. \nEngelke: Das ist eine sehr berührende Szene, ich habe sie jetzt im Synchronstudio mehrmals gesehen. Man sieht im Gesicht von Judith absolutes Mitgefühl und auch Mitleid mit der Mutter. Weil sie erkennt: Der Verlust ist im Moment für ihre Mutter nicht ertragbar. \nZEIT ONLINE: Früher gab es das sogenannte Trauerjahr. Würde es Ihrer Ansicht nach helfen, die Zeit des Trauerns gesellschaftlich wieder als den Ausnahmezeitraum zu deklarieren, der er für viele Menschen ist?\nEngelke: Ich würde es nicht auf einen bestimmten Zeitraum festlegen, das wäre mir zu übergriffig. Auf den Einzelnen zu gucken wäre passender, jeder will auf seine Weise mit der Trauer umgehen. Ich finde Angebote wichtig, keine Dogmen. Ich plädiere für das Modell der zugewandten Gesellschaft, einer Gesellschaft mit mehr Empathie. Wir müssen uns mehr Zeit nehmen.\nZEIT ONLINE: Wollte man ein Fazit aus der Serie ziehen, wäre es wahrscheinlich: In der Trauer darfst du alles. Vergiss alle Vorschriften, vergiss, wie man sich angeblich benehmen soll. Ist diese Lebensphase – wie zuletzt etwa die des Mutterseins – eine weitere, in der Erwartungshaltungen gelockert werden?\nEngelke: Ja, Trauern gehört unbedingt in die Abteilung \"Das müssen wir dürfen können\". Es muss möglich sein, sich die Zeit zu nehmen und zu trauern, es muss möglich sein zu sagen: Mein Partner braucht mich jetzt, mein Kind braucht mich jetzt, meine Eltern brauchen mich jetzt. Ich steige mal aus für ein Jahr, oder für zwei oder für fünf. Ich weiß nicht, warum wir dieses Bedürfnis nicht viel mehr äußern. Denn wir müssen zuerst auf uns selbst achten, denn dann erst können wir auch aufeinander achten.\nZEIT ONLINE: Die Serie trifft nun auf ein Publikum, das sich während der Corona-Krise vielleicht intensiver mit dem Thema Sterben beschäftigt hat. Denken Sie, dass sie auf eine andere Resonanz stoßen?\nEngelke: Ich habe keine Ahnung. Während dieser Corona-Zeit erschüttert mich vieles. Wie jeder klar denkende Mensch verstehe ich Leute nicht, die gegen das Tragen von Masken, Schutzvorkehrungen oder Vorsichtsmaßnahmen protestieren. Ich verstehe auch nicht, warum die Kultur nicht mehr unterstützt wird. Daher kann ich auch überhaupt nicht einschätzen, welche Resonanz unsere Serie erfährt. Da müssen wir vielleicht in einem halben Jahr noch mal reden.\nZEIT ONLINE: Welchen Zustand würden Sie sich denn wünschen in einem halben Jahr?\nEngelke: Ich wünsche mir, dass die Menschen behutsamer und achtsamer werden und nicht immer so draufhauen. Nicht immer so viel schreien. Und wenn schreien, dann bitte für eine Sache, die wirklich brennt – im Wortsinn. Wenn ich Aufnahmen von den brennenden Wäldern in Kalifornien sehe und einen US-Präsidenten, der nach wie vor den Klimawandel leugnet – da könnte ich schreien. Dennoch rufe ich eher, als dass ich schreie, wenn ich bei Fridays for Future mitlatsche. Ich rufe aus Verzweiflung. Und aus Hoffnung.\nDie sechs Episoden von \"Das letzte Wort\" sind ab 17. September auf Netflix zu sehen.",
     "twitter-history": "[{       \"id\": 1319629532958134272,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1319629532958134272\",       \"date\": \"2020-10-23 13:19:32+00:00\",       \"text\": \"Anke Engelke: Auf das plötzliche Alleinsein kann sich kein Mensch vorbereiten https://t.co/H9ZdBz9qyk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5402,              \"friends\": 5340,              \"tweets\": 20749,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5273       }}, {       \"id\": 1308847954745339906,       \"url\": \"https://twitter.com/Anne_VLPX/status/1308847954745339906\",       \"date\": \"2020-09-23 19:17:24+00:00\",       \"text\": \"Really eine Empfehlung. So eine tolle Serie, bis ins Detail.https://t.co/UVMloaTUXH\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3384990963,              \"url\": \"http://instagram.com/anne_vlpx\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351158374243528704/NFK3X3yG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3384990963/1613326016\",              \"username\": \"Anne_VLPX\",              \"name\": \"Anne\",              \"description\": \"#wegmit219a #wegmit218 #prochoice @unteilbar #EinfachWeiterSo?! #NazisRausPingeligkeiten, Musik, Sex, Kultur, Kinder #kitchenclub. She/her.\",              \"verified\": false,              \"created_date\": \"2015-07-20 21:53:37+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 612,              \"friends\": 834,              \"tweets\": 23405,              \"liked_tweets\": 49593,              \"lists_member\": 26,              \"media_shared\": 3512       }}, {       \"id\": 1308513005324374020,       \"url\": \"https://twitter.com/komplizin/status/1308513005324374020\",       \"date\": \"2020-09-22 21:06:26+00:00\",       \"text\": \"Trauern gehört unbedingt in die Abteilung Das müssen wir dürfen können.Anke Engelke im Interview zu Das letzte Worthttps://t.co/gPJjXOcw39\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 169409394,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1569660939/kl_berlin_upstairs_rising_sun_vs_darkness_light_vs_shadow_-_jule_uphoff_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/169409394/1573678793\",              \"username\": \"komplizin\",              \"name\": \"Jule\",              \"description\": \"Freuberuflerin im pädagogischen Milieu. Ehrenamtlich Sterbe- & Trauerbegleiterin. Tieffühlerin. Liest & hört & fühlt & wandert & knipst & spielt.\",              \"verified\": false,              \"created_date\": \"2010-07-22 07:53:41+00:00\",              \"location\": \"Berlin\",              \"followers\": 352,              \"friends\": 577,              \"tweets\": 5243,              \"liked_tweets\": 74294,              \"lists_member\": 6,              \"media_shared\": 377       }}, {       \"id\": 1307970589651546122,       \"url\": \"https://twitter.com/endlich_podcast/status/1307970589651546122\",       \"date\": \"2020-09-21 09:11:04+00:00\",       \"text\": \"„Ein Großteil der Hinterbliebenen denkt eher an die Verstorbenen als an sich selbst. Und genau das stellt meine Figur der Karla in Frage: Geht es hier nicht um uns, müssen wir nicht eher gucken, dass es uns gut geht?“ https://t.co/cpJsyAvZT2\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 914498338732564481,              \"url\": \"http://www.endlich.cc\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/926540335689453568/x4nuKhp1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/914498338732564481/1510614139\",              \"username\": \"endlich_podcast\",              \"name\": \"endlich.\",              \"description\": \"Im endlich. Podcast reden @susannBOT & @kraftikus über den Tod. Jeden Monat mit einem Gast: ernst, traurig, manchmal leicht und lustig - wie übers Leben auch.\",              \"verified\": false,              \"created_date\": \"2017-10-01 14:32:49+00:00\",              \"location\": \"\",              \"followers\": 1513,              \"friends\": 812,              \"tweets\": 1265,              \"liked_tweets\": 3859,              \"lists_member\": 14,              \"media_shared\": 115       }}, {       \"id\": 1307926775641636864,       \"url\": \"https://twitter.com/trauernow/status/1307926775641636864\",       \"date\": \"2020-09-21 06:16:58+00:00\",       \"text\": \"Anke EngelkeAuf das plötzliche Alleinsein kann sich kein Mensch vorbereitenhttps://t.co/q1R7EEjPWl #trauer #beerdigung #bestatter\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1151387124127735808,              \"url\": \"http://trauer-now.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370299527383638020/CTEm_G0J_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1151387124127735808/1610376205\",              \"username\": \"trauernow\",              \"name\": \"Trauer Now\",              \"description\": \"Das Onlinexadmaxadgazin Trauer Now zeigt Lösungsxadwege und gibt Inspixadraxadtionen, wie der Abschied von einem Menschen in der heutigen Zeit gut gelingen kann.\",              \"verified\": false,              \"created_date\": \"2019-07-17 07:04:16+00:00\",              \"location\": \"Kassel\",              \"followers\": 281,              \"friends\": 503,              \"tweets\": 788,              \"liked_tweets\": 4880,              \"lists_member\": 2,              \"media_shared\": 129       }}, {       \"id\": 1307408194130653184,       \"url\": \"https://twitter.com/ivybeu/status/1307408194130653184\",       \"date\": \"2020-09-19 19:56:18+00:00\",       \"text\": \"https://t.co/J2OPEHIuoi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 870920226766024704,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216782708774522881/5XPwOLvs_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ivybeu\",              \"name\": \"E.Be\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-06-03 08:28:57+00:00\",              \"location\": \"Frankfurt am Main, Deutschland\",              \"followers\": 295,              \"friends\": 959,              \"tweets\": 8282,              \"liked_tweets\": 97732,              \"lists_member\": 0,              \"media_shared\": 65       }}, {       \"id\": 1306328406435471360,       \"url\": \"https://twitter.com/zeitonline/status/1306328406435471360\",       \"date\": \"2020-09-16 20:25:37+00:00\",       \"text\": \"Es muss möglich sein, sich die Zeit zu nehmen und zu trauern: Anke Engelke über den Tod, die Wut und ihre neue Netflix-Serie Das letzte Wort. @NetflixDE https://t.co/lqpsazkitZ\",       \"replies\": 5,       \"retweets\": 9,       \"likes\": 46,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1306251364511744001,       \"url\": \"https://twitter.com/MatthiasHeil/status/1306251364511744001\",       \"date\": \"2020-09-16 15:19:28+00:00\",       \"text\": \"#Lesestoff: ZEIT ONLINE | Lesen Sie https://t.co/sSsjsTr7yF mit Werbung oder im PUR-Abo. Sie haben die Wahl. ⇨ https://t.co/hTnBTh46u2 ✗ #religion\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 793681,              \"url\": \"https://www.MatthiasHeil.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1288647183525449729/szS3sy86_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/793681/1596072406\",              \"username\": \"MatthiasHeil\",              \"name\": \"Matthias Heil\",              \"description\": \"God-loving, life-enjoying teacher of English and Religious Education in Germany.\",              \"verified\": false,              \"created_date\": \"2007-02-25 12:57:17+00:00\",              \"location\": \"Germany\",              \"followers\": 2170,              \"friends\": 1760,              \"tweets\": 3440,              \"liked_tweets\": 2861,              \"lists_member\": 188,              \"media_shared\": 514       }}, {       \"id\": 1306235044269297664,       \"url\": \"https://twitter.com/Frank_Walle/status/1306235044269297664\",       \"date\": \"2020-09-16 14:14:37+00:00\",       \"text\": \"Anke Engelke: Auf das plötzliche Alleinsein kann sich kein Mensch vorbereiten https://t.co/jV2b0BYy06\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1306232160920231937,       \"url\": \"https://twitter.com/zeitonline_kul/status/1306232160920231937\",       \"date\": \"2020-09-16 14:03:10+00:00\",       \"text\": \"Ein Großteil der Hinterbliebenen denkt eher an die Verstorbenen als an sich selbst.“ Im Interview spricht Anke Engelke über den Tod, gesunden Egoismus und ihre Netflix-Serie Das letzte Wort. @NetflixDE #AnkeEngelke  https://t.co/NZhOCm2gLS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101100,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}]"
}