{"url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-03/quarantaene-coronavirus-hasnain-kazim-social-distancing-ansteckung", "date": "2020-03-27T13:23:59+01:00", "source": "zeit.de", "label": "real", "header": "Mein viertes Mal", "article": "Dreimal habe ich bisher Ausgangssperren erlebt: In Islamabad, in Cizre und auf der \"Gorch Fock\". Und so unterschiedlich die Anlässe, so ähnlich die Verzweiflung.\nMeine erste Ausgangssperre erlebte ich 1994. Anlass war, wie heute, ein Krankheitserreger. Ich war damals Matrose auf der Gorch Fock und das Segelschulschiff sollte bald in See stechen, zu seiner 100. Ausbildungsreise, nach Madeira, in den Senegal und nach Lanzarote, in dieser Reihenfolge. Doch wenige Tage vor dem Start erkrankten plötzlich viele Mitglieder der insgesamt knapp 200-köpfigen Besatzung, zu der acht Frauen gehörten. Was genau das war, wussten wir nicht. An Bord wurde es \"die große Scheißerei und Kotzerei\" genannt. Vor den besetzten Toiletten spielten sich dramatische Szenen ab. Ich blieb von der Erkrankung verschont, mir ging es prima.\nUnd doch hatte diese Seuche eine Folge für alle: Wir mussten alle an Bord bleiben. Wir lagen in Kiel im Hafen und konnten nicht nach Hause, um uns von Eltern, Freundinnen und Freunden vor der langen Reise zu verabschieden. Die meisten sahen zwar ein, dass wir bis zu einer ärztlichen Klärung besser Kontakte zu anderen Menschen vermeiden sollten, um eine Ansteckung zu verhindern. Aber wie lange konnte es dauern, bis endlich klar war, was für eine Krankheit das war?\nEin paar Soldaten aus der Stammbesatzung winkten ab. \"Ist doch eine normale Salmonellenvergiftung\", sagte ein Unteroffizier, der das offenbar bereits erlebt hatte. \"Kann schon mal vorkommen, wenn das Geschirr nicht richtig sauber ist.\" Wir aßen aus zerbeulten Metalltabletts mit Mulden, in denen das Essen hineingeklatscht wurde – während die Offiziere von Porzellantellern aßen, und meines Wissens war von denen niemand erkrankt.\nDer Kommandant entschied, auf das Hissen der Quarantäneflagge zu verzichten – es sollte kein Aufsehen erregt werden. Das letzte Wochenende vor der Seefahrt stand an. Immer noch durfte niemand nach Hause. Der Unmut unter uns Matrosen nahm zu. Also wurde befohlen: Die Gesunden dürfen das Schiff verlassen, müssen aber innerhalb der Stadtgrenzen von Kiel bleiben, um den Krankheitserreger nicht in die ganze Republik zu tragen und um in der Nähe des Schiffes zu bleiben, damit im Falle einer baldigen Abreise niemand wegen Krankheit zurückgelassen werden musste. Und wir wurden ermahnt, nichts von der Sache nach draußen dringen zu lassen – die Presse sollte nichts mitbekommen. Anstatt nach Hause zu fahren, bekamen viele von uns also Besuch von Verwandten und Freunden in Kiel. Ich erinnere mich aber, dass der eine oder andere trotzdem heimlich nach Hause fuhr, weit jenseits von Kiel.\nNach dem Wochenende, ein paar Tage nach Ausbruch der Krankheit, war der Spuk vorbei. Es war wohl eine gewöhnliche Infektion mit Salmonellen gewesen. Wir konnten planmäßig ablegen.\nIch lernte: In einer solchen Situation erwarten alle eine klare Ansage von oben. Und lieber eine schlechte Entscheidung – die man korrigieren kann – als gar keine Entscheidung. Egal, wie entschieden wird, es gibt so oder so Kritik. Es ist deshalb wichtig, Beschlüsse klar zu kommunizieren und sie so gut wie möglich zu erklären. Und: Eine Ausgangsbeschränkung folgt nicht immer einer strikten Logik, sonst wäre es bei einer möglicherweise ansteckenden Krankheit angezeigt gewesen, ausnahmslos niemanden von Bord gehen zu lassen. Aber dagegen sprachen soziale Gründe: der Wunsch, Familie zu sehen, sich zu verabschieden, wenigstens zeitweise der Enge an Bord zu entkommen. Mit anderen Worten: Der soziale Frieden war in Gefahr. \nDie zweite Erfahrung dieser Art machte ich gleich mehrmals in Pakistan. Ich lebte zwischen 2009 und 2013 als Korrespondent in der Hauptstadt Islamabad. Hin und wieder warnten Botschaften und internationale Organisationen, die zum Teil große Sicherheitsabteilungen beschäftigten, vor Terroranschlägen. Per SMS und E-Mail schrieben sie: \"Hinweise auf Selbstmordattentäter in weißem Toyota Corolla\" (Jedes zweite Auto in Islamabad ist ein weißer Toyota) oder \"Erhöhte Anschlagsgefahr auf Märkte nach Freitagsgebet!\". Oder es wurde vor einer \"Offensive der Taliban\" gewarnt, die \"jederzeit\" beginnen könne. Auch vor größeren Demonstrationen gab es entsprechende Sicherheitshinweise.\nIch begriff, dass die Botschaften die Lage oft unterschiedlich einschätzten: Die US-Botschaft sowie die britische High Commission warnten lieber zu viel als zu wenig, ebenso die Skandinavier, die seit den Mohammed-Karikaturen in der dänischen Zeitung Jyllands-Posten und der darauf folgenden Explosion einer Autobombe vor der dänischen Botschaft im Juni 2008 in einer Art Daueralarm lebten. Es war schwierig, nachzuvollziehen, inwieweit diese Warnungen berechtigt waren. US- und britische Diplomaten lebten wie in Festungen, die Amerikaner hatten sich eine Art Kleinstadt in der Stadt, eine eigene Welt gebaut. Deutsche Diplomaten hingegen lebten über die Stadt verteilt, und man kann unterschiedlicher Auffassung darüber sein, ob das klug oder leichtsinnig war. Geschehen ist ihnen in all den Jahren nichts.\nDie Folge der Terrorwarnungen jedenfalls war, dass Menschen, die davon Kenntnis erhielten, sich mit Lebensmitteln eindeckten und ein paar Tage lang ihr Haus nicht mehr verließen. Die schlimmste selbst auferlegte Ausgangsbeschränkung erlebte ich, als im Herbst 2012 ein YouTube-Video in mehreren Sprachen die Runde machte, das den Propheten Mohammed schmähte. \"Die Unschuld der Muslime\" hieß es, eine bewusste Provokation, produziert von einem in Kaliforniern lebenden koptischen Christen ägyptischer Herkunft. Darin wurde der Prophet als gewalttätiger, sexhungriger Kinderschänder dargestellt. Ein \"Angriff auf den Glauben von eineinhalb Milliarden Muslimen\" sei das, schimpfte der damalige Premierminister Raja Pervez Ashraf. Seine Regierung verordnete der Bevölkerung am 21. September 2012 einen \"Tag des Ausdrucks der Liebe für den Propheten\" – sie sollte also gegen das Video protestieren, friedlich, wie die Regierung betonte. Die Menschen sollten auf die Straße gehen, das sei \"religiöse Pflicht\" aller Muslime. Läden, Restaurants, Tankstellen, Hotels und Behörden schlossen, nicht nur aus Protest gegen den Film, sondern aus Furcht vor Gewalt.\nDenn es war absehbar, dass es einen Ausnahmezustand mit viel Gewalt geben würde. Viele Menschen verordneten sich selbst eine Ausgangssperre, denn es war klar, dass die Ausschreitungen ein paar Tage andauern würden. Als Reporter verließ ich das Haus und fuhr durch die Stadt. Das Mobilfunknetz war abgeschaltet, an den Kreuzungen standen Polizisten und Militärs, viele mit Gasmasken und Schlagstöcken, in den hinteren Reihen auch mit Maschinenpistolen. Ich sah brennende Autos und Gebäude. Randalierer zündeten Banken und Kinos an. Die Sicherheitskräfte gingen mit Tränengas gegen sie vor. Menschen rannten mit Stöcken und Steinen bewaffnet in Richtung US-Botschaft, doch das Diplomatenviertel war weiträumig abgeriegelt. Die Menschen marschierten also stattdessen zu einem Luxushotel, in der Hoffnung, dort auf Amerikaner zu treffen, an denen sie ihre Wut auslassen konnten. Jeder Weiße war nun in Gefahr. Die Lage entspannte sich nach ein paar Tagen.\nIch lernte: Es ist immer ein Dilemma für die Entscheider, eine Ausgangsbeschränkung oder -sperre zu empfehlen oder gar zu verordnen. Fasst man einen solchen Entschluss, und es geschieht nichts, heißt es, man habe Panik geschürt, sei ängstlich und hysterisch und lasse es an Mut mangeln. Verzichtet man auf eine harte Entscheidung und es passiert etwas, wird einem vorgeworfen, die Lage unterschätzt und die Gefahr kleingeredet zu haben. Ich stellte zudem fest: Eine freiwillige Ausgangsbeschränkung, über die jeder selbst entscheiden kann, macht nur Sinn, wenn die Folgen des Handelns auf einen selbst beschränkt bleiben. Für mich war es immer beruhigend zu wissen, dass ich zur Not die Sachen packen und mich und vor allem meine Familie in Sicherheit bringen kann. Wenig beruhigende Erkenntnis jetzt: Aus der Corona-Krise gibt es keine Flucht. Die Krise ist überall.\nDie dritte Ausgangsrestriktion – die, bei der ich am meisten Angst hatte – erlebte ich in der Stadt Cizre, an der Grenze zu Syrien und Irak. Hier, im Südosten der Türkei, leben überwiegend Kurden, und hier geht der türkische Staat besonders harsch gegen die eigene Bevölkerung vor. Offiziell ist es zwar ein Kampf gegen die Terrororganisation PKK, tatsächlich richten sich die Maßnahmen aber gegen die kurdische Zivilbevölkerung.\nDas war im Sommer 2015, während meines Besuchs, besonders deutlich spürbar. Kurz zuvor hatte bei der landesweiten Wahl in der Türkei die prokurdische Partei HDP mit 13 Prozent den Sprung ins Parlament geschafft und der Partei von Recep Tayyip Erdoğan die absolute Mehrheit verhagelt. Umso wütender reagierte er nun in dieser Region.\nAls ich nach Cizre reiste, gingen türkische Sicherheitskräfte besonders hart gegen die Menschen dort vor. Ein paar Jugendliche leisteten mit Feuerwaffen, Steinen und Molotowcocktails Widerstand, gruben Straßengräben und errichteten mit Autoteilen und Reifen Straßensperren, um türkische Militärfahrzeuge daran zu hindern, ins Stadtzentrum vorzurücken. Die Soldaten kamen stattdessen mit Panzern und feuerten wahllos auf Wohnhäuser. Auf der einen Seite stellten die Jugendlichen, die offen mit der PKK sympathisierten, das staatliche Gewaltmonopol in Frage. Auf der anderen Seite missbrauchte der Staat sein Gewaltmonopol und reagierte unverhältnismäßig.\nDie Regierung hatte eine Ausgangssperre verhängt. Auf den Dächern der gut 100.000 Einwohnerinnen und Einwohner zählenden Stadt waren Scharfschützen postiert. Wer sich nach draußen wagte, musste damit rechnen, erschossen zu werden. Ich erlebte, wie ein von einer Kugel getroffener Mann zusammensackte, der nur einkaufen wollte. Ein Mädchen, das im Garten frische Luft schnappen wollte, wurde erschossen. Die Eltern mussten den Leichnam tagelang in der Gefriertruhe aufbewahren, weil sie ihre tote Tochter wegen der Ausgangssperre nicht beerdigen konnten. Ich traf den Vater eines Jungen, der bei einer Straßenkontrolle willkürlich erschossen worden war.\nIn dieser Zeit kam ich bei der Familie eines Informanten unter, der die Gewalt der Jugendlichen zwar nicht guthieß, aber gegen das türkische Militär war. \"Dass die nicht gegen die PKK kämpfen, sondern gegen uns Kurden allgemein, sieht man daran, dass sich in den Reihen der Soldaten, die hier im Einsatz sind, so gut wie kein Kurde befindet\", sagte er. Dort hing ich fest – denn die Ausgangssperre wurde verschärft durchgesetzt, draußen hörte man die Gefechte und Explosionen. Manchmal schepperte das Geschirr im Schrank. Es war furchtbar. Zwei Tage lang verließ niemand die Wohnung.\nDie Familie behandelte mich dennoch so, als wäre ich ein Ehrengast: Es wurde gekocht und aufgetischt, gegessen und manchmal sogar gelacht. Als in den Nachrichten gemeldet wurde, dass die Menschen in Cizre ein paar Stunden lang einkaufen und ihre Lebensmittelvorräte aufstocken dürften, dass also in dieser Zeit nicht geschossen würde, fuhr mich jemand mit dem Auto aus der Stadt, zum Flughafen. Der Ausnahmezustand und die Ausgangssperren sollten noch monatelang andauern.\nIch lernte: Leid im Krieg oder in kriegsähnlichen Situationen ist besonders schwer erträglich, weil es von Menschen gemachtes, vermeidbares Leid ist. Selbst die zwei Tage waren für mich schwer zu ertragen, weil diese Ausgangssperre keinen Sinn machte. Sie war ein Mittel im Kampf, um Menschen das Leben schwer zu machen, sie zu zermürben, sie auszuhungern. Ausgangssperren, das wurde mir bewusst, können eine Fluchtursache sein. Tausende Menschen haben Cizre seither verlassen.\nDie Menschen in Cizre, Islamabad und auf der Gorch Fock waren unterschiedlich willkürlichen Maßnahmen unterworfen, deren Radius und Dauer begrenzt war. Heute stimmt das mit dem Radius nicht mehr – die halbe Menschheit sitzt in ihren Wohnungen fest. Doch in Ausgangssperren, so mein Eindruck, tendieren Menschen dazu, sich auf eine immerwährende Ausnahmesituation einzustellen. So wird es nun immer bleiben! Nie wieder werden wir in Freiheit leben können! Aber das stimmte nie, so elend die Situation auch war. Heute macht sich wieder der Gedanke breit, das Ganze könnte zwölf, 18 Monate, ach, zwei Jahre dauern. Aber nein, es wird enden. Und ich zumindest denke immer wieder daran, dass ich dieses Mal nicht wegen brutaler Radikaler oder einer harmlosen Salmonellenvergiftung festsitze. Diese Quarantäne hat tatsächlich einen würdigen Anlass.", "twitter-history": "[{       \"id\": 1243933289259446274,       \"url\": \"https://twitter.com/anita_kah/status/1243933289259446274\",       \"date\": \"2020-03-28 16:09:41+00:00\",       \"text\": \"@HasnainKazim schreibt, wie er seine drei vorangegangen Ausgangssperren erlebt hat https://t.co/W9uk5XryQN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1712689070,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1219310692123189253/C9E6VwXt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1712689070/1605362209\",              \"username\": \"anita_kah\",              \"name\": \"Anita Klingler 🇪🇺\",              \"description\": \"Journalistin | CvD von @WEBDE_News und GMX News | Politik, Tech, Fundstücke, 🇦🇹-News | privat hier\",              \"verified\": false,              \"created_date\": \"2013-08-30 12:53:13+00:00\",              \"location\": \"\",              \"followers\": 294,              \"friends\": 857,              \"tweets\": 1812,              \"liked_tweets\": 1081,              \"lists_member\": 9,              \"media_shared\": 79       }}, {       \"id\": 1243921714762874883,       \"url\": \"https://twitter.com/Violine_Dreamer/status/1243921714762874883\",       \"date\": \"2020-03-28 15:23:42+00:00\",       \"text\": \"@TobiBernet @HasnainKazim 😉https://t.co/WEgnzmKV9F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 3280044682,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1228393348270108674/YIPYl5m5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3280044682/1581706772\",              \"username\": \"Violine_Dreamer\",              \"name\": \"Christa Wölfel\",              \"description\": \"Das Gewissen ist ein Spiegel vor dem ein Affe sich quält....Büchner 🙈🙊🐒 twitter.com/nativeamwisdom…\",              \"verified\": false,              \"created_date\": \"2015-05-17 19:05:09+00:00\",              \"location\": \"\",              \"followers\": 154,              \"friends\": 213,              \"tweets\": 18581,              \"liked_tweets\": 36714,              \"lists_member\": 0,              \"media_shared\": 1513       }}, {       \"id\": 1243806810307526656,       \"url\": \"https://twitter.com/ostermarsch/status/1243806810307526656\",       \"date\": \"2020-03-28 07:47:07+00:00\",       \"text\": \"Sehr lesenswerter Artikel über vier erlebte Ausgangssperren: Ich lernte: Leid im #Krieg oder in kriegsähnlichen Situationen ist besonders schwer erträglich, weil es von Menschen gemachtes, vermeidbares #Leid ist.https://t.co/tfDEVWeSRs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 103558638,              \"url\": \"http://www.offeneheide.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/622252918/Frontfoto_Twitter_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/103558638/1522430128\",              \"username\": \"ostermarsch\",              \"name\": \"BI OFFENe HEIDe\",              \"description\": \"Wenn bei uns nicht seit Jahrzehnten die 23000 Hektar Ödland wären, wo das Militär die Natur, die Menschen, die Landschaft und ihre Geschichte verwüstet hat.\",              \"verified\": false,              \"created_date\": \"2010-01-10 12:37:57+00:00\",              \"location\": \"Colbitz und Letzlingen\",              \"followers\": 146,              \"friends\": 84,              \"tweets\": 1450,              \"liked_tweets\": 137,              \"lists_member\": 6,              \"media_shared\": 185       }}, {       \"id\": 1243532874608971777,       \"url\": \"https://twitter.com/FWWinterberg/status/1243532874608971777\",       \"date\": \"2020-03-27 13:38:35+00:00\",       \"text\": \"Mein viertes Mal https://t.co/B1n2HqPkpb via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17045,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1243525816232955905,       \"url\": \"https://twitter.com/JoLepp/status/1243525816232955905\",       \"date\": \"2020-03-27 13:10:32+00:00\",       \"text\": \"Dreimal hat Kollege u2066@HasnainKazimu2069 bisher Ausgangssperren erlebt. Jetzt hat er aufgeschrieben, was er für sein viertes Mal daraus gelernt hat. https://t.co/Sv0Ul9aCKq\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 551393127,              \"url\": \"http://www.spiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1268149840627851270/Z_v517dQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/551393127/1578578400\",              \"username\": \"JoLepp\",              \"name\": \"Jonas Leppin\",              \"description\": \"Journalist, Chef vom Dienst @DerSPIEGEL · Politik, Medien, Rapmusik\",              \"verified\": true,              \"created_date\": \"2012-04-11 20:52:59+00:00\",              \"location\": \"jonas.leppin@spiegel.de\",              \"followers\": 5304,              \"friends\": 994,              \"tweets\": 6762,              \"liked_tweets\": 6949,              \"lists_member\": 105,              \"media_shared\": 1781       }}, {       \"id\": 1243522093742010369,       \"url\": \"https://twitter.com/zeitonline/status/1243522093742010369\",       \"date\": \"2020-03-27 12:55:45+00:00\",       \"text\": \"Für viele Menschen ist eine Ausgangssperre ein überwältigendes, gänzlich neues Erlebnis. Unser Autor @HasnainKazim dagegen blickt schon auf ein paar zurück. Lesen Sie hier, wozu Menschen nach seiner Erfahrung immer wieder tendieren. #CoronaPandemie  https://t.co/t4j33ZO1yr\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1243514122077175809,       \"url\": \"https://twitter.com/zeitonline_pol/status/1243514122077175809\",       \"date\": \"2020-03-27 12:24:04+00:00\",       \"text\": \"Gorch Fock, Islamabad, Cizre: Unser Autor @HasnainKazim hat schon ein paar Ausgangssperren auf dem Buckel. Lesen Sie mal, was ihm dabei alles zustieß. #Corona https://t.co/D7Oskmj6OV\",       \"replies\": 0,       \"retweets\": 7,       \"likes\": 31,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145939,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"}