{
     "url": "https://www.zeit.de/2020/27/urlaub-hamburg-corona-reiseziele",
     "date": "2020-07-08T16:35:30+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Fühlt sich wie Urlaub an",
     "article": "Die Ferien beginnen, doch das Reisen ist kompliziert. Deshalb empfiehlt die ZEIT:Hamburg-Redaktion 18 Orte in Hamburg und Umgebung, die unsere Sehnsucht nach Ferne und Freiheit stillen.\nWenn nicht gerade Derbywoche ist, liefern sich auf der Horner Rennbahn Rasenmähroboter einen Wettkampf mit dem Gras. Klingt nicht spektakulär?Ist es aber, wenn man durch das frische und perfekt getrimmte Grün barfuß läuft, auf dem sonst die Pferde um die Wette galoppieren. Ein Spazierganghier kann mühelos mit dem Gefühlvon Sand- und Wattwanderungen mithalten. Und es ist nicht die einzige Attraktion an diesem Ort: Umsäumt vom englischen Rasen, gibt es in der Mitte der Rennbahn Spielplätze, ein Basketballfeld und eine Minigolfanlage – alles ist vorhanden für einen flauschigen Sommernachmittag.Gesa Woltjen\nWeiße Lounge-Sofas stehen auf geriffeltem Bankirai-Holz, umsäumt von Zitronenbäumchen. Wer sich hier hinfläzt oder in einen der zwei Strandkörbe plumpsen lässt, kann die Augen schließen und Möwenschreie hören. Dieser Ort beruhigt ungemein, dabei liegt er mitten in der Stadt, oben hinter dem grünen Dach des Hotels Vier Jahreszeiten. Erstmals dürfen Nicht-Gäste auf das hauseigene \"Rooftop\" – nur für diesen Corona-Sommer, wie es vorsorglich heißt. Hoch in den fünften Stock geht’s im vertäfelten Fahrstuhl. \"Sie wissen, dass wir einen Mindestumsatz von 50 Euro haben?\" Der Gast schluckt, bleibt und lauscht den Möwen.Kristina Läsker\nDer Name ist eine Verpflichtung, das ist Landbenennungspoesie, da muss schon was kommen. Und was da kommt: ein Wald, der nicht nach Hamburg aussieht, nicht mal nach Deutschland, stattdessen mit seinen sanften Erhebungen und den titelgebenden Buchen, die hier luftig stehen, an Japan erinnert. Die Bäume, es sind Flattergras-, Drahtschmielenbuchen und Kiefern, halten höflichen Abstand zueinander, gewiss auch, damit sich das Licht in ihren Kronen brechen kann. Am besten über die A 261 hinfahren und, bei Tötensen ab, die Rosengartenstraße zum Parkplatz Karlstein nehmen, wo zwei Pfade ins Gehölz abzweigen, in den schönsten und dichtesten Bereich.Moritz Herrmann\nBis zuletzt war die Elbinsel Kaltehofe coronabedingt geschlossen, nun öffnet sie wieder ihre Brücken – für Gäste mit Voranmeldung. Das Areal, eine eigentümliche Melange aus Industriedenkmal, Museum und Naturpark, belohnt mit Momenten, die surreal scheinen, bedenkt man, dass man eigentlich in der Stadt ist, zwischen Veddel, Billbrook und Rothenburgsort. Hier wurde Elb- in Trinkwasser umgewandelt von Hamburgs erster Filtrationsanlage. Heute lässt sich eine ungekannte innere Ruhe finden auf den Stühlen am Kunstblock hinter dem kleinen Schloss, mit Blick über die parzellierten Becken, die sich, kanarischen Salinen gleich, bis zum Deich strecken.Moritz Herrmann\nVor Lebensmittelregalen stehen und wie im Urlaub staunen: Das geht im Lindenbazar (Lindenstr. 41) in St. Georg, wo es regalmeterweise Oliven und arabische Gewürze gibt, Baklava, türkischen Honig und halal Haribo. Oder bei Mix Markt im vage sowjetisch wirkenden Plattenbau an der S-Bahn-Haltestelle Nettelnburg (Friedrich-Frank-Bogen 81). Hier im Angebot: Piroggen und saure Gurken, liebliche georgische Weine und riesige Wassermelonen. Instantes Urlaubsgefühl auch bei Andronaco (Beerenweg 24).Im Bistro des Marktes brüllen gestresste Köche, wünschen zärtlich buon appetito und schenken den Rotwein immer randvoll ins Glas, mindestens.Oskar Piegsa\nWer Abgeschiedenheit in der Innenstadt sucht, sollte die Kaisergalerie zwischen den Großen Bleichen und dem Neuen Wall aufsuchen. Im Außenbereich stehen ein paar Liegestühle, weich gepolstert, direkt am Bleichenfleet. Mit einem Cremant rosé in der Hand wirkt das geschäftige Treiben auf der Poststraße wie aus einem Film. An Tischen mit bequemen Stühlen und viel Platz drum rum bietet die Außengastronomie des Uzwei Deli kleine Speisen wie vegetarische Bowls sowie Kaffee und Säfte. Und das Gefühl, so oder so ähnlich schon mal an der Seine gesessen zu haben, kann man am Ladurée-Stand mit zauberhaft luftigen Macarons noch steigern. Bettina Tschaikowski\nBaustellen können so schön sein, wenn sich ihre Kräne gen Himmel recken und dahinter die Sonne in die Elbe schmilzt. Die HafenCity ist in Elphi-Nähe hübsch, geordnet und aufgeräumt. Im Osten ist sie rauer, weniger bewohnt und herrlich unfertig. Am meisten Freude bereitet es, sich im Abendlicht bei der U-Bahn-Station Elbbrücken an die Elbe zu setzen. Wer von der Haltestelle aus ein paar Meter in Richtung Innenstadt geht, gelangt an der Umfahrung Versmannstraße durch eine Öffnung im Zaun direkt ans Wasser. Das steinerne Ufer ist langgezogen, es sind selten Menschen hier, und der Blick ist fantastisch. Sachen fürs Picknick nicht vergessen!Kilian Trotier\nDie Stadt, der Lärm, die Menschenmassen – war da was? Alles vergessen, wenn man raus in den Osten an den Großensee fährt, auf halber Strecke zwischen Großhansdorf und dem Sachsenwald gelegen, ihn auf lichten Waldwegen umrundet (rund sieben Kilometer) und an einer der vielen kleinen Stellen ins Wasser gleitet. An manchen steht eine Bank, an anderen gibt es kleine Rasenstücke unter den Bäumen, überall herrschen himmlische Ruhe und Gelassenheit. Auf der Südseite gibt es Gaststätten mit Seeblickterrassen, und man kann dort auch, wenn man das möchte, ins Naturschwimmbad gehen – doch das ist leider nur zu Öffnungszeiten möglich.Bettina Tschaikowski\nDas letzte Wegstück führt über Schotter und Sand, damit man endgültig in diese Urlaub-auf-dem-Bauernhof-Stimmung kommt, in der man bei Eggers den Rest des Tages verweilen darf. Eine Kurve noch, dann schälen sich die drei mächtigen Ohehöfe aus der Marsch, ein Storch kreist begrüßend über den Reetdächern. Hier parken und dann verschwinden im Bermudadreieck aus Elbe, Neuengamme und Kirchwerder. Seit 1628 ist das Fachwerkensemble in Familienbesitz, darauf einen üppigen Käsekuchen und Kaffee. Die Schafe fordern blökend ein, gefüttert zu werden: später, Freunde, später. Wer nicht mehr wegwill, kann sich in eine der Ferienwohnungen einmieten.Moritz Herrmann\nAsien liegt östlich der \nElbbrücken. Die Reise beginnt am Eckladen Afghan Plaza (Ausschläger \nBilldeich 8). Speiseöl für den Heimbedarf wird in Fünfliterkanistern \nangeboten, Kichererbsen gibt’s als lose Ware, im Laden stapeln sich \nReissäcke, und die Zimmervermietung obendrüber ist ausgeschildert in \nKyrillisch und Dari. Noch Fragen? Die Straßenhändler helfen gern weiter.\n Neben dem Asia-Imbiss sind Waschmaschinen und Kühlschränke im Angebot, \nKronleuchter glitzern im Yassamin Import & Export (Billstraße 102), \nin einer Halle gegenüber lagern Matratzen bis unters Wellblechdach. Es \nriecht nach Gewürzen, Minze und Motorenöl – der Duft der weiten Welt.Annabel Trautwein\nUnvergessen!\n Geliebt! Teuer! Die immer gleichen Superlative sind in dieser Ecke des \nriesigen Geländes auf den Grabsteinen zu lesen. Enno, Jakob, Emilia: \nsind Anfang des 19. Jahrhunderts gestorben und heißen wie Kinder von \nheute. Der Jüdische Friedhof liegt an der südlichsten Ecke des \nOhlsdorfer Friedhofs. Das Auto kann man gut in der Ilandkoppel \nabstellen. Von dort aus geht es durch eine Pforte – und für Männer nur \nmit Kopfbedeckung weiter. Rund 18.000 Gräber soll es geben, im Zentrum \neine Trauerhalle mit Friedhofssynagoge. Man kann sich darin verlieren, \naber Vorsicht mit den Zeiten: Ab 16 Uhr und samstags ist der Friedhof \ngeschlossen.Kristina Läsker\nEin\n bisschen Tolkiens Auenland, dazu die Prärien des Mittleren Westens, das\n ist der Höltigbaum. Eine üppige Hügellandschaft, die zu Fuß erschlossen\n werden will. Vorbei an den Knicks, so heißen die Hecken auf den kleinen\n Wällen, den Galloways, das sind die fetten Rinder in der Sonne, und den\n Bachtälern der Wandse. Es ist ganz friedlich, ironischerweise nur, weil\n hier jahrelang Krieg geübt wurde. Der Höltigbaum war Exerzierplatz der \nWehrmacht, später Übungsraum der Bundeswehr. Schwer vorstellbar, wenn \nman im savannenhaften Beige steht. Aber manche Panzerspurrille hat \nüberdauert. Spaziergänge am besten am Haus der Wilden Weiden (Eichberg \n63) beginnen.Moritz Hermann\nDiese\n Pflanzenwelt hat keine Homepage, keinen Instagram-Account, nicht mal \nTreffer auf Tripadvisor. Es ist fast, als würde sie nicht existieren. \nUnd doch steht sie da, mitten in Finkenwerder, im ewigen Grün ihrer \nStauden (Finkenwerder Landscheideweg 119). Das Gelände ist riesig, die \nGewächshäuser sind es auch, und man fragt sich, warum man all die Jahre \nin die Tropenhallen von Planten un Blomen trottete, wenn es hier doch \nviel netter ist – und viel weniger voll. Jonas, der Bibliothekar der \nFarne, Palmen und Hölzer, will aber nicht prahlen, sondern über Pflanzen\n reden. Auf die Frage, warum er keine Website hat, brummt er: \"Gibt doch\n ’n Telefonbucheintrag.\"Moritz Hermann\nGeradeaus\n kann man nichts falsch machen. Geradeaus geht es zur Alsterschleife. \nMan kann hier, im Nirgendwo zwischen Klein Borstel und Hummelsbüttel, \naber auch abbiegen. Auf ins Teetzpark- Labyrinth! Da eine Brücke, dort \nein schlammiger Pfad. Links ist Wasser, rechts auch, dahinter Land, dann\n wieder Wasser, wie kommt man dahin? Die Bäume kriegen nasse Füße, durch\n die Äste schimmert ein Teich, da draußen lauert ein Reiher, am anderen \nUfer Birkenmangroven. Eine Pappel hat sich auf die Wasserfläche gelegt, \nals ruhte sie sich aus. Fünfzig Meter Aufstieg, und man ist am \nBrombeerweg, einer stark befahrenen Straße. Ende der Expedition.Frank Drieschner\nFast\n hätten die Enten gewonnen. Die Bedienung hatte sich weit aus dem \nFenster des Café Canale in Winterhude gelehnt und den Apfelkuchen herab \nzum Kanu gereicht. Beim Aufstehen hatte das Boot geschwankt, Kuchen, \nSahne und Paddel wären fast im Wasser gelandet. Jetzt bloß weg von \ndiesen Enten, die schon die nächsten Wartenden fixieren. Die Schlange \nvor der Ausgabe hoch über den Köpfen ist lang. Fußgänger können das Café\n über den Poelchaukamp betreten. Urlaubsgefühle stellen sich aber nur \nübers Wasser ein, wenn man sich am Seil an der Hausmauer festhält und\nLatte Macchiato, Würstchen oder Eis ins Boot holt.Kristina Läsker\nFalls\n Sie die Dove Elbe reizvoll finden, haben wir gute Nachrichten: Es geht \nnoch reizvoller. Direkt nebenan windet sich die Gose Elbe durch die \nVier- und Marschlande, fließt auf wenigen Metern Breite durch Wiesen und\n Weiden. Am besten erlebt man den Fluss im Kanu, es gibt mehrere \nVermietungen in derGegend. Wer sich einen Tag Zeit nimmt, kann die \n18-Kilometer-Rundtour wagen: von der Gose Elbe auf die Regattastrecke, \ndann die Dove Elbe entlang, vorbei an der Reitbrooker Mühle, hinter \nAllermöhe rechts ab in den Neuengammer Durchstich, an dessen Ende man \nzurück auf die Gose Elbe gelangt und längst vergessen hat, dass dies \nnoch Hamburg ist.Félice Gritti\nBrexit:\n Damit ist doch gemeint, dass man aus der Hamburger Eintönigkeit auf die\n Insel flieht, oder? In Lühmanns Teestube (Blankeneser Landstraße 29) \ngelingt das ganz ohne Passkontrolle und Pfundwechsel. Dunkle Möbel, \nÖlgemälde, Samtsofas und Lüster: very charming, wie auch die \nBetreiber. Es gibt 40 Sorten Tee zur Auswahl, Scones mit Clotted Cream, \nund man kann hier bestens über Boris Johnson diskutieren, Harry und \nMeghan, die Londoner Mieten. Ein Tag im Lühmanns ist ein Fluchtversuch. \nDeroffenbar auch in entgegengesetzter Richtung funktioniert, im \nGästebuch steht jedenfalls aus offenbar britischer Feder: \"It was lovely, we shall come back.\"Moritz Herrmann\nUrlaub\n beginnt am Flughafen – gerade dann, wenn man nicht fliegt. Wenn man \nZeit hat, auf der Aussichtsterrasse Menschen zu beobachten, wie sie \nFlugzeuge anstarren. Durch den Edeka-Markt zu schlendern, der alles hat \nund niemals voll ist. Bei McDonald’s einen Milchshake zu trinken, \nwährend die Kinder in den Röhren des Indoor-Spielplatzes verschwinden. \nUnd schon ist man dem Hier und Jetzt entrückt, umfangen von der \"Poesie \ndes Wartesaals\" (T. S. Eliot). Der schönste Weg zurück in die \nWirklichkeit ist der Grüne Ring, der am Flughafenrand vorbeiführt. Da \nspaziert man zwischen Schrebergärten und Sicherheitszaun und staunt, wie\n groß so ein Nicht-Ort sein kann.Michael Allmaier",
     "twitter-history": "[{       \"id\": 1280956574450814976,       \"url\": \"https://twitter.com/fraeuleinfroehl/status/1280956574450814976\",       \"date\": \"2020-07-08 20:07:01+00:00\",       \"text\": \"Gibt es einen Blocker für Machen-Sie-Urlaub-zuhause-Artikel über Städte, die NICHT Wien sind? HAMBURG 😭 https://t.co/MW6wRsllm3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 248175939,              \"url\": \"http://www.torial.com/simone.brunner\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1056800192798830592/71vFyKGH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/248175939/1393583550\",              \"username\": \"fraeuleinfroehl\",              \"name\": \"Simone Brunner\",              \"description\": \"Journalistin @falter_at @profil @DIEZEIT @Wochenzeitung ua / Politik-Kuratorin @piqd_de / aus Koroška / Kärnten\",              \"verified\": false,              \"created_date\": \"2011-02-06 12:24:51+00:00\",              \"location\": \"Wien, Kiew, Moskau, Minsk\",              \"followers\": 2448,              \"friends\": 1795,              \"tweets\": 3192,              \"liked_tweets\": 6186,              \"lists_member\": 67,              \"media_shared\": 313       }}, {       \"id\": 1280936328348282880,       \"url\": \"https://twitter.com/DIEZEIT/status/1280936328348282880\",       \"date\": \"2020-07-08 18:46:33+00:00\",       \"text\": \"Die Ferien haben begonnen, doch Fernreisen sind kompliziert. 18 Empfehlungen für #Hamburg und Umgebung, die die Sehnsucht nach Ferne und Freiheit stillen.  https://t.co/WsCes5gL3r #Abo #red\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416380,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1280923439084318722,       \"url\": \"https://twitter.com/zeitonline/status/1280923439084318722\",       \"date\": \"2020-07-08 17:55:20+00:00\",       \"text\": \"Kennen Sie die Horner Rennbahn? Waren Sie schon auf der Dachterrasse des Vier Jahreszeiten? 18 Empfehlungen aus dem Hamburg-Ressort der ZEIT  https://t.co/L0Lql4ceUW #Abo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}