{
     "url": "https://www.zeit.de/2020/43/weihnachten-gottesdienst-corona-planung-kirche",
     "date": "2020-10-16T08:00:06+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "O du frierende",
     "article": "Wie feiert die Kirche Weihnachtsgottesdienste unter Corona? \nIm Juli kursierten in den sozialen Netzwerken erste Anregungen, wie man unter Pandemiebedingungen Weihnachten feiern kann. Spätestens seit September zerbrechen sich alle, die mit der schönen Aufgabe betraut sind, Weihnachtsgottesdienste zu gestalten, den Kopf, wie das dieses Jahr gehen kann. Lieber ein brandneues Krippenspiel, das das Tragen des Mund-Nasen-Schutzes aufgreift, oder doch ein traditionelles, aber dann gespielt von den Mitgliedern eines Haushalts? Oder doch die Weihnachtsgeschichte mit Scherenschnitt oder per Video erzählen lassen?\nDie einen bestellen Hunderte Plastikstühle, um auf dem Platz vor der Kirche mehr Menschen unterbringen zu können. Lieber eine halbe Stunde frieren als Ansteckungen in schlecht belüfteten Kirchen riskieren. Die anderen warten noch auf die Ausnahmeregelung, an Weihnachten auch öffentliche Veranstaltungen draußen ohne festen Sitzplatz ausrichten zu dürfen. Landeskirchen und Bundesländer sind unterschiedlich schnell und wendig, was die Änderungen der Hygienemaßnahmen betrifft. \nEgal ob draußen oder drinnen, viele Gemeinden werden dieses Jahr nur auf Anmeldung hin Plätze vergeben. Als die evangelische Kirchengemeinde Essen-Haarzopf 2018 erstmals Tickets vergab – kostenfrei im Gemeindebüro abzuholen –, um an Heiligabend nicht etliche Menschen wegen Überfüllung wegschicken zu müssen, stieß das auf Hohn und Entrüstung. Dieses Weihnachten wiederum sieht sich jeder Pfarrer, bei dem an Heiligabend ein deutlich höheres Aufkommen an Gottesdienstbesuchern herrscht, mit der Frage konfrontiert, wie er dies kontrollieren kann. Bei allem Planen bleibt eine Variable vorerst unbekannt: die Teilnehmerzahl. Es ist derzeit nicht abzusehen, wie viele Personen sich in zweieinhalb Monaten werden versammeln dürfen. 150, 50 oder gar nur zehn? Eins wird es dieses Jahr sicher nicht geben: das erhebende Erlebnis, in einer bis auf den letzten Platz gefüllten Kirche mit allen O du fröhliche zu singen. Das ist beklagenswert, aber kein Grund zum Jammern. Zu einer überzeugenden Kommunikation der Weihnachtsbotschaft gehört ein Mindestmaß an (Vor-)Freude auf das beliebteste Fest im Kirchenjahr, auch unter anderen Bedingungen. Ohne Weihnachtsmärkte und -konzerte wird es vor allem an den Kirchen hängen, weihnachtliche Stimmung zu verbreiten und Zuversicht zu wecken.\nDarum gilt es, dieses Jahr besonders dick aufzutragen, trotz finanzieller Einbußen zu investieren. Plakatkampagnen, Weihnachtskarten der Kirchengemeinden an jede Anwohnerin, beleuchtete Kirchtürme. Und unabhängig davon, ob Weihnachtsgottesdienste mit 100 oder nur 20 Personen stattfinden dürfen, braucht es möglichst viele Radioandachten und Fernsehgottesdienste. Am besten zur Primetime in allen Öffentlich-Rechtlichen. Mit Margot Käßmann, Anselm Grün und dem Thomanerchor. Damit in vielen Wohnzimmern O du fröhliche erklingen kann.",
     "twitter-history": "[{       \"id\": 1317772820332556288,       \"url\": \"https://twitter.com/widersitz/status/1317772820332556288\",       \"date\": \"2020-10-18 10:21:38+00:00\",       \"text\": \"https://t.co/wJH2DZxtqy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}