{
     "url": "https://www.zeit.de/gesellschaft/2020-04/alltag-coronavirus-homeoffice-freizeit-eigenverantwortung-entscheidung",
     "date": "2020-04-29T20:19:08+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Das Ende der Gewissheiten",
     "article": "In der Corona-Krise gelten alte Regeln nicht mehr. Ständig müssen wir uns neu entscheiden. Das Protokoll einer inneren Verwirrtheit\nDie Deutschen bleiben\nauch mitten in der Nacht an einer roten Ampel stehen, selbst wenn weit und\nbreit kein Auto zu sehen ist. Obwohl man gehen könnte, es sieht ja keiner. Wie\nan fast jedem Klischee ist auch hier etwas Wahres dran. Wir lieben Regeln, sie\ngeben Orientierung. Müll trennen, nicht zu schnell fahren, Pfand gehört daneben,\nzur Begrüßung reicht man sich die Hand. So was.  \nDoch seit die\nCorona-Krise den Alltag bestimmt, funktionieren die Koordinaten nicht mehr. Wir\nsind \"lost in agreements\" und kommen kaum hinterher: anderthalb oder zwei Meter\nAbstand? Auf der Parkbank lesen oder weitergehen? Mit oder ohne Maske? Und wie\nwar das noch mal in Thüringen geregelt? Die Vereinbarungen sind manchmal\nunscharf. Es entstehen moralische Grauzonen wie die an der Ampel in der Nacht. Es\ngeht nicht nur um das, was man darf oder nicht. Sondern auch um das, was man\ndoch immer tun oder eben vermeiden wollte. Überzeugungen werden auf die Probe\ngestellt, es gibt praktisch keine Vorbilder. Wie anstrengend so ein Tag werden\nkann!\nDer Morgen im Berliner Homeoffice läuft schleppend, die Produktivität\ngeht gegen Null. Nach mehr als sechs Wochen daheim ist die anfängliche\nFerienlagerstimmung verflogen. Keine Zigarette mit Kollegen, kein Schnack in\nder Teeküche hilft aus dem Tief. Die Gitarre steht griffbereit neben dem\nSchreibtisch. Zehn Minuten spielen – das könnte doch den Geist anregen! Oder\nist das schon versteckte Prokrastination? Der innere Zweikampf dauert zehn\nMinuten, dann klingelt das Telefon. Eine Kollegin sucht Inspiration für ein\nProjekt, ihr fällt nichts ein im Homeoffice. \nEin anderer Kollege ist mal wieder nicht erreichbar, er\njongliert die Kinder und die nächste Deadline. Zeit für mich, um eine Maschine\nWäsche zu machen? Machen diejenigen mit Familie doch sicher ständig, darf ich\nals Kinderloser das nicht auch? Oder sollte ich gerade deshalb mehr arbeiten,\num sie zu entlasten? Ich entscheide mich für eine Ladung bei 60 Grad. \nMit dem Schleudergang setzen die Zweifel ein, wie so oft\nzuletzt. Einige Bekannte haben wegen der Krise schon ihre Jobs verloren,\njemand, mit dem man mal zusammengearbeitet hat, liegt mit Covid-19 im\nKrankenhaus. Familien mit Kindern wissen nicht, wie sie Arbeit und Privatleben\nzusammenbringen sollen. Manche Freunde fahren immer noch jeden Tag zur Arbeit\nmit der Sorge, sich anzustecken. Wer bin ich, da schlechte Laune zu haben, weil\nam Wochenende kein Fußball läuft, alles, was Spaß macht, im Kalender\ndurchgestrichen ist und die Abende manchmal langweilig sind? Ich weiß um all\nmeine Privilegien, ich bin dankbar dafür. Schlechte Laune habe ich trotzdem.\nSo unkontrolliert wie meine Konzentration wächst sich auch\ndas aus, was mal ein Haarschnitt war. Sehnsüchtiger Anruf bei der Friseurin, ab\nMai dürfen die ja wieder öffnen. Sie kann nichts zu Terminen sagen, wurde in\nder Krise entlassen. Aber zu Hause würde sie noch schneiden. Ihr hilft das, mir\nauch. Ist aber Schwarzarbeit und medizinisch zweifelhaft. Andererseits: Ob es\nim Friseursalon so viel sicherer wäre? Überfordert verschiebe ich die\nEntscheidung. \nBeim wichtigen Termin nächste Woche werde ich also wohl\naussehen wie ein Buchsbaum. Das Treffen steht seit Monaten fest, ist in Hamburg\nund nicht durch eine Videokonferenz zu ersetzen. Ich freue mich auf die\nAbwechslung vom Schreibtisch, erinnere mich, dass Leute zu treffen etwas\nSchlechtes ist und höre auf, mich zu freuen. Buche einen Mietwagen, aus Angst,\nim Zug auf zu viele Leute zu treffen. Als Klimaschützer war ich auch schon mal\nbesser. Wiegt das kurzfristig Richtige hier das langfristig Falsche auf? \nDie Krise, das wird ja\nhäufig erwähnt, betrifft alle Lebensbereiche. Und genauso tangiert sie auch\ngelernte Überzeugungen, die in anderen Zeiten leichter einzuhalten waren.\nKlimaschutz, nachhaltig und fair einkaufen zum Beispiel, solidarisch sein mit anderen.\nDazu steht nichts in den Verordnungen und Pandemieplänen. Und doch kommen\nFragen auf. Statistisch steigt der Müllverbrauch pro Haushalt, Hamsterkäufe\nwurden nicht auf dem Wochenmarkt erledigt, sondern sind tendenziell eher\nBilligfleisch als Freilandrind und vor allem eingeschweißt. Manches ließ sich\nfrüher so leicht behaupten. Jetzt zeigt sich, wer es ernst meint. Das rüttelt\nauch am Selbstbild.\nMittagspause beim Libanesen in Friedrichshain. Die Falafel\nist natürlich zum Mitnehmen und in reichlich Alufolie eingewickelt. Das Café\nnebenan nimmt neuerdings keine Tassen mehr entgegen, sondern gibt den Espresso\nausschließlich in Einwegbechern aus. Schon wieder verliert der Umwelt- gegen\nden Infektionsschutz. \nGesunde Ernährung hat es gerade auch nicht leicht. Vor\nlauter Fastfood (Support your locals!) und Bewegungsmangel geht der\nCouchofficekörper langsam auf wie ein Stück Hefe. Jetzt joggen ja alle, doch dafür\nmüsste dringend ein Paar neue Laufschuhe her. Shoppingmalls sind weiterhin\ntabu, bei Amazon gibt's dafür gerade günstige Angebote. Ausgerechnet beim\nfiesen Onlinehändler bestellen? Gerade jetzt bräuchten die kleinen Händler doch\nUnterstützung. Ich befinde, dass die alten Treter noch für die nächsten\nKilometer gut sind, und kaufe keine. \nDas gesparte Geld wäre doch prima investiert in kleinen\nGeschäften im Kiez. Wie praktisch, dass der Nachmittag frei ist. Und die Boutique\ndie Straße runter hat immer so nette Sachen im Schaufenster. Ist nicht\nunbedingt dringend, aber mal stöbern geht doch sicher. Der Laden ist voll mit\nKunden, vor der Tür bildet sich eine Schlange. Muss ich jetzt was kaufen, um\nnicht anderen den Platz wegzunehmen? Genervt und mit leeren Händen ziehe ich\nweiter. \nAuf dem Gehweg kommt jemand vorbei, der Obdachlosenzeitungen\nverkauft. Ein netter Kerl, der immer noch einen Glückscent auf jedes Exemplar\nklebt. Als er näherkommt, beginnt er zu husten, ohne sich den Mund zu bedecken.\nIch stecke den Geldbeutel wieder weg, mache einen Bogen, rede mir ein, ihm beim\nnächsten Mal etwas mehr zu geben und fühle mich elend. \nDas Telefon klingelt. Drei Freunde planen eine Radtour in\nden Grunewald. Klar, zu viert ist nicht erlaubt, so wie jedes Treffen mit mehr\nals zwei Personen, die nicht in einem Haushalt leben. Aber auf dem Fahrrad und\nmit Abstand im Wald sei das doch sicher kein Problem, man sei ja ständig in\nBewegung. Vor einigen Tagen war das noch undenkbar. Die Regelungen waren kaum\nstrenger, aber die Leute offenbar disziplinierter. Ich auch. Und ich bin froh,\nschon andere Pläne zu haben und nicht als Spielverderber dastehen zu müssen. Rede\nmir ein, ganz bestimmt hätte ich abgesagt. Sicher bin ich mir nicht. \nAbstandsregeln und Kontaktverbot\nsind klar geregelt. Da gibt es eigentlich keinen Auslegungsspielraum. Den gibt\nes im Beispiel der roten Ampel im Grunde auch nicht, doch wer trotzdem geht,\nhatte vielleicht Hunderte Male Zeit, sich diese Frage zu stellen, abzuwägen und\nzu entscheiden. Augenmaß ist ein Begriff, den man in der Krise häufig hört.\nNur: Die vielen Versuche fehlen, wir müssen permanent neu bewerten. \nDie Ampel springt auf Rot, ich bleibe stehen, obwohl kein\nAuto kommt. Eine Familie mit Kindern nähert sich. Von Abstand hält sie offenbar\nnichts und ihn deshalb auch nicht ein. Der Junge zieht die Rotznase hoch, keine\n30 Zentimeter entfernt. Die einzige Fluchtmöglichkeit: über die rote Ampel. Ich\nbleibe stehen, weil ich immer noch ein schlechtes Gewissen wegen des Straßenzeitungsverkäufers\nhabe. Als ob das ihm oder meinem Karma irgendwie helfen würde. \nEigentlich wäre jetzt die Zeit, zum Sport zu gehen. Doch das\nStudio wird auf absehbare Zeit nicht wieder öffnen. Es bietet zwar Onlinekurse\nan, aber das ist nicht das Gleiche und dafür ist die Mitgliedschaft auch kein\nSchnäppchen. In einer wirtschaftlich unsicheren Phase wäre kündigen sicher\nvernünftig, aber unsolidarisch. Der Vertrag läuft erst mal ungenutzt weiter und\nich gehe stattdessen in den Park. Selbst in weniger fetten Jahren wäre das\nfrüher undenkbar gewesen, da trainieren nur eitle Gockel. Aber wo soll man\nsonst hin, wenn alles geschlossen hat? Halten mich die anderen jetzt für einen\nselbstverliebten Fatzke? Nach ein paar peinlich berührten Kniebeugen kommt\nendlich jemand vorbei, der nach drei Ausfallschritten laut schnaufend sein XL-T-Shirt\nauszieht, als habe es draußen 38 und nicht 18 Grad. Die Freilichtbühne gehört\nganz allein ihm. \nDer Kumpel, der zum Trainieren mitgekommen ist, hat sich\nvor wenigen Wochen auch noch strenger an die Distanzregel gehalten. Jetzt\nrutsche ich unauffällig mit jeder Übung einen Schritt von ihm weg. Irgendwann\nweise ich ihn darauf hin. Mir ist das unangenehm, obwohl es keinen Grund dazu\ngibt. \nAm anderen Ende der Wiese sitzen währenddessen etwa zehn\nJugendliche im Kreis, eng zusammen, die Musik laut aufgedreht. Eigentlich ja\nein gewohntes, fast nettes Indiz, dass der Frühling da ist. Jetzt meldet sich\nder innere Blockwart. Was, wenn wegen solcher Ignoranten die Einschränkungen\nwieder strenger werden, wie sie es in Bayern schon die ganze Zeit sind? Soll\nich sie zurechtweisen? Ich bin zu müde vom Sport und vom ständigen Abwägen. \nZu Hause ist die Milch mal wieder alle. Noch fix in den\nSupermarkt, vor dem Eingang die Erkenntnis: Der Mundschutz liegt zu Hause.\nTrotzdem reingehen? Bislang galt in Berlin keine Maskenpflicht, die tritt erst an diesem Mittwoch in Kraft. Drinnen trägt so gut wie niemand Stoff vor dem Gesicht,\nmacht es das besser oder schlimmer? Schlechten Gewissens eile ich durch die\nGänge. Klopapier ist frisch aufgefüllt. Eigentlich kein Bedarf, aber in den\nvergangenen drei Wochen war es praktisch immer aus. Auch, weil Kunden\nzugreifen, obwohl kein Bedarf ist. Ich greife zu. \nDas Handy klingelt. In einer WhatsApp-Gruppe teilt ein\nFreund einen hanebüchenen Artikel von einem dubiosen Blog: Warum die ganze\nKrise gar keine sei und die Grippe ja viel schlimmer. Soll ich ihn belehren?\nDas schweigend hinnehmen? Normalerweise würde ich es einfach ignorieren, aber\nhier geht's immerhin um die Gesundheit von Menschen. Andererseits bin ich dann\nwieder der Klugscheißer. Ich antworte halbherzig, dass der Text Blödsinn und\ndem Autor nicht zu trauen sei. Auf eine weitere Antwort gehe ich nicht mehr\nein. \nFür den Abend hätte ich Konzertkarten gehabt. Das fällt\nnatürlich aus, ist in den nächsten Februar verschoben. Ich überlege noch, ob\nich mein Geld zurückfordern soll. Wer weiß schon, ob ich da kann. Ich lasse es.\nWer hat gerade überhaupt noch Pläne? Ich fühle mich schon wieder schuldig, weil\nich über solchen Kleinkram jammere. Ein Bekannter schreibt, ob es nicht nett\nwäre, wenn wir telefonieren und dabei gemeinsam ein Bier trinken. Das klingt\ngesellig. Andersrum trinke ich nie allein zu Hause, ist das nicht schon\nAlkoholismus? Bin ich damit nun allein oder in Gesellschaft? Ich sage zu. Sieht\nja keiner. ",
     "twitter-history": "[{       \"id\": 1257090840989593603,       \"url\": \"https://twitter.com/Christi1465/status/1257090840989593603\",       \"date\": \"2020-05-03 23:33:06+00:00\",       \"text\": \"Das Ende der Gewissheiten https://t.co/YMA7GOQEwI via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 844604716684394502,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291726147064074241/ny76_I0V_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/844604716684394502/1608043494\",              \"username\": \"Christi1465\",              \"name\": \"Christine Barbosa\",              \"description\": \"Letras Português Alemão  UFCLiebe Sprachen, Fashion. Beauté uvm\",              \"verified\": false,              \"created_date\": \"2017-03-22 17:40:31+00:00\",              \"location\": \"Brasilien\",              \"followers\": 99,              \"friends\": 365,              \"tweets\": 13237,              \"liked_tweets\": 48,              \"lists_member\": 1,              \"media_shared\": 445       }}, {       \"id\": 1255792323285463051,       \"url\": \"https://twitter.com/katze_nikolaus/status/1255792323285463051\",       \"date\": \"2020-04-30 09:33:16+00:00\",       \"text\": \"Sieht ja keinerhttps://t.co/jr3AaMITGl\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 849573496518844417,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359570958948958210/c3qqWkJI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849573496518844417/1616071542\",              \"username\": \"katze_nikolaus\",              \"name\": \"Nikolaus\",              \"description\": \"Kater von @MichiTirol und @gilfor4\",              \"verified\": false,              \"created_date\": \"2017-04-05 10:44:40+00:00\",              \"location\": \"Tirol, Österreich\",              \"followers\": 876,              \"friends\": 82,              \"tweets\": 15274,              \"liked_tweets\": 42536,              \"lists_member\": 5,              \"media_shared\": 1337       }}, {       \"id\": 1255745967195852802,       \"url\": \"https://twitter.com/seeblickvomdach/status/1255745967195852802\",       \"date\": \"2020-04-30 06:29:03+00:00\",       \"text\": \"Ich habe gestern der Freundin nicht geantwortet, die nach unseren Wochenendplänen fragte... Passend dazu https://t.co/zzLD8CJfVH\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2764189371,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318250165615185923/wSu06An-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2764189371/1587666452\",              \"username\": \"seeblickvomdach\",              \"name\": \"fff\",              \"description\": \"#Stadtkind. #dorfleben. #Glaspalast.\",              \"verified\": false,              \"created_date\": \"2014-09-07 19:26:53+00:00\",              \"location\": \"Ost\",              \"followers\": 201,              \"friends\": 156,              \"tweets\": 13204,              \"liked_tweets\": 109644,              \"lists_member\": 16,              \"media_shared\": 1647       }}, {       \"id\": 1255734001374920704,       \"url\": \"https://twitter.com/kodifikation/status/1255734001374920704\",       \"date\": \"2020-04-30 05:41:30+00:00\",       \"text\": \"Coronavirus im Alltag: Das Ende der Gewissheiten |xa0ZEIT ONLINEhttps://t.co/tkHJNxOLQb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 103510980,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1342087915904454656/iDZiRTU4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/103510980/1520532154\",              \"username\": \"kodifikation\",              \"name\": \"文不在兹\",              \"description\": \"月出惊山鸟，时鸣推特中\",              \"verified\": false,              \"created_date\": \"2010-01-10 07:33:58+00:00\",              \"location\": \"\",              \"followers\": 2770,              \"friends\": 535,              \"tweets\": 49038,              \"liked_tweets\": 28629,              \"lists_member\": 59,              \"media_shared\": 3024       }}, {       \"id\": 1255679063156539392,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1255679063156539392\",       \"date\": \"2020-04-30 02:03:12+00:00\",       \"text\": \"https://t.co/84cmRTvPwT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1255607487128113152,       \"url\": \"https://twitter.com/CWBergmann/status/1255607487128113152\",       \"date\": \"2020-04-29 21:18:47+00:00\",       \"text\": \"Der aktuelle Gemütszustand einer ganzen Gesellschaft in einem Artikel - Bravo u2066@CV2ORu2069 👏🏽👏🏽https://t.co/VnqnDrvWUz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1009839426913128448,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305876145284485120/PHKYk0Xj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1009839426913128448/1587060680\",              \"username\": \"CWBergmann\",              \"name\": \"Christian Bergmann\",              \"description\": \"👋🏽\",              \"verified\": false,              \"created_date\": \"2018-06-21 16:44:16+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 215,              \"friends\": 383,              \"tweets\": 2239,              \"liked_tweets\": 7189,              \"lists_member\": 0,              \"media_shared\": 404       }}, {       \"id\": 1255599041917997056,       \"url\": \"https://twitter.com/abbaleksandr/status/1255599041917997056\",       \"date\": \"2020-04-29 20:45:14+00:00\",       \"text\": \"Coronavirus im Alltag: Das Ende der Gewissheiten |xa0ZEIT ONLINE https://t.co/ynmjEbCHnv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 182761344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915193354543140864/iUI0AgVY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182761344/1349239985\",              \"username\": \"abbaleksandr\",              \"name\": \"Av Aleksandr\",              \"description\": \"Archpriest at the Rum Orthodox Patriarchate of -Jerusalem in charge of Israeli society כהן-דת בפטריארכיה יוונית אורתודוכסית שבירושלים - קהילות בחברה ישראלית\",              \"verified\": false,              \"created_date\": \"2010-08-25 10:02:38+00:00\",              \"location\": \"Jerusalem\",              \"followers\": 571,              \"friends\": 1502,              \"tweets\": 118641,              \"liked_tweets\": 1512,              \"lists_member\": 15,              \"media_shared\": 3953       }}, {       \"id\": 1255598928558465026,       \"url\": \"https://twitter.com/Malahia_M/status/1255598928558465026\",       \"date\": \"2020-04-29 20:44:47+00:00\",       \"text\": \"Zum Schmunzeln, aber irgendwie wahr... https://t.co/GWZmFZi8zk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2990610123,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373642019348832257/B8y4ZihV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2990610123/1587681702\",              \"username\": \"Malahia_M\",              \"name\": \"Malahia Malahios\",              \"description\": \"Politikinteressiert, Metal-Fan, Renaissance-Liebhaberin, Hobbysängerin, Fahrradfan, #Mobilitätswende, #Klimaschutz #vegan, Powermetal.de\",              \"verified\": false,              \"created_date\": \"2015-01-21 21:47:08+00:00\",              \"location\": \"In der Lebensmitte\",              \"followers\": 54,              \"friends\": 297,              \"tweets\": 929,              \"liked_tweets\": 2559,              \"lists_member\": 0,              \"media_shared\": 23       }}, {       \"id\": 1255584131691536385,       \"url\": \"https://twitter.com/fluxpunk22/status/1255584131691536385\",       \"date\": \"2020-04-29 19:45:59+00:00\",       \"text\": \"Aktuelle Gedanken, schön geschrieben.  https://t.co/g0CyvoO74C\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 549511486,              \"url\": \"http://www.achtercast.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1241419065538818049/FNLDNIpD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/549511486/1609544924\",              \"username\": \"fluxpunk22\",              \"name\": \"R̶u̶h̶e̶f̶l̶u̶x̶\",              \"description\": \"Freizeitparks | Gym | Eurovision | Star Trek | 👬 | 31 | 192cm\",              \"verified\": false,              \"created_date\": \"2012-04-09 20:08:45+00:00\",              \"location\": \"Hamburg\",              \"followers\": 1288,              \"friends\": 266,              \"tweets\": 8141,              \"liked_tweets\": 26364,              \"lists_member\": 11,              \"media_shared\": 2163       }}, {       \"id\": 1255583191425003520,       \"url\": \"https://twitter.com/carmenzedler/status/1255583191425003520\",       \"date\": \"2020-04-29 19:42:15+00:00\",       \"text\": \"Was macht das mit uns??? #Maskenpflicht #Kontaktverbot #SocialDistancing #lockdowns #Gesellschaft #Coronakrise #Psychologie #wirbleibenzuhause #CoronaParty #homeoffice #nichtaufunseremruecken #PoliticalDistancing https://t.co/y5vEyMSvES\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 53901125,              \"url\": \"http://www.carmenzedler.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375495620711088128/-y9rB894_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/53901125/1616783064\",              \"username\": \"carmenzedler\",              \"name\": \"Carmen Zedler ☔️\",              \"description\": \"Heiligenschein & Teufelskrallen. Rabenmutterschafft. - Meine Freiheit beginnt, wo die des Patriarchen aufhört?\",              \"verified\": false,              \"created_date\": \"2009-07-05 12:34:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 608,              \"friends\": 285,              \"tweets\": 88870,              \"liked_tweets\": 50839,              \"lists_member\": 104,              \"media_shared\": 1368       }}, {       \"id\": 1255582094941720576,       \"url\": \"https://twitter.com/Wortklauber_in/status/1255582094941720576\",       \"date\": \"2020-04-29 19:37:53+00:00\",       \"text\": \"Blockwartprägung: „Was, wenn wegen solcher Ignoranten die Einschränkungen wieder strenger werden, wie sie es in Bayern schon die ganze Zeit sind? Soll ich}83{ sie zurechtweisen? Ich bin zu müde vom Sport und vom ständigen Abwägen.“ https://t.co/9UPZOH4fuz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1226455097384865792,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291358642202193921/HxMyhCGZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1226455097384865792/1596718848\",              \"username\": \"Wortklauber_in\",              \"name\": \"RFielDs\",              \"description\": \"Sabo- und Diskristatus: (er-)fordert peinliche Genauigkeit * Reminder&DesinformationInnen🌳 * (LGBTQIANbs & socalledHomophobie)\",              \"verified\": false,              \"created_date\": \"2020-02-09 10:39:21+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 38,              \"tweets\": 3550,              \"liked_tweets\": 60,              \"lists_member\": 1,              \"media_shared\": 265       }}, {       \"id\": 1255576461295136768,       \"url\": \"https://twitter.com/pbathon12/status/1255576461295136768\",       \"date\": \"2020-04-29 19:15:30+00:00\",       \"text\": \"Das Ende der Gewissheiten https://t.co/4aiipD1phB via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2285696705,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/833317435969269761/Nv9NCIJ5_normal.jpg\",              \"profile_banner\": null,              \"username\": \"pbathon12\",              \"name\": \"Peter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-01-16 11:34:08+00:00\",              \"location\": \"\",              \"followers\": 41,              \"friends\": 240,              \"tweets\": 11909,              \"liked_tweets\": 9662,              \"lists_member\": 0,              \"media_shared\": 90       }}, {       \"id\": 1255573303185616897,       \"url\": \"https://twitter.com/FuturICT/status/1255573303185616897\",       \"date\": \"2020-04-29 19:02:57+00:00\",       \"text\": \"Coronavirus im Alltag: Das Ende der Gewissheiten https://t.co/wKsTg7Xl0v\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 171534539,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1000262414443728896/ijOZ0lvF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/171534539/1527316707\",              \"username\": \"FuturICT\",              \"name\": \"The Eye of the Digital Storm\",              \"description\": \"The #digitalRevolution in tweets. #digitalDemocracy #informationalSelfdetermination #digitalEnlightenment #digitalEmpowerment #digitalEmancipation\",              \"verified\": false,              \"created_date\": \"2010-07-27 15:36:37+00:00\",              \"location\": \"Europe\",              \"followers\": 4086,              \"friends\": 2257,              \"tweets\": 41122,              \"liked_tweets\": 1601,              \"lists_member\": 524,              \"media_shared\": 3559       }}, {       \"id\": 1255571458245492737,       \"url\": \"https://twitter.com/pbathon12/status/1255571458245492737\",       \"date\": \"2020-04-29 18:55:37+00:00\",       \"text\": \"Das Ende der Gewissheiten https://t.co/4aiipD1phB via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2285696705,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/833317435969269761/Nv9NCIJ5_normal.jpg\",              \"profile_banner\": null,              \"username\": \"pbathon12\",              \"name\": \"Peter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-01-16 11:34:08+00:00\",              \"location\": \"\",              \"followers\": 41,              \"friends\": 240,              \"tweets\": 11909,              \"liked_tweets\": 9662,              \"lists_member\": 0,              \"media_shared\": 90       }}, {       \"id\": 1255563772133072896,       \"url\": \"https://twitter.com/zon_aufmacher/status/1255563772133072896\",       \"date\": \"2020-04-29 18:25:05+00:00\",       \"text\": \"Coronavirus im Alltag: Das Ende der GewissheitenIn der Corona-Krise gelten alte Regeln nicht mehr. Ständig müssen wir uns neu entscheiden. Das Protokoll einer inneren Verwirrtheithttps://t.co/fdN1kB4XMX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1255562295637393408,       \"url\": \"https://twitter.com/zeitonline_pol/status/1255562295637393408\",       \"date\": \"2020-04-29 18:19:13+00:00\",       \"text\": \"Überzeugungen werde in der #Corona-Krise plötzlich in Frage gestellt. Wäsche waschen im #Homeoffice? Schlecht drauf sein, obwohl es einem eigentlich gut geht? Ist online bestellen plötzlich wieder okay? @CV2OR ist verwirrt.  https://t.co/sNX5Ma2L33\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145939,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1255562294261682176,       \"url\": \"https://twitter.com/zeitonline/status/1255562294261682176\",       \"date\": \"2020-04-29 18:19:12+00:00\",       \"text\": \"In den Supermarkt, obwohl man die #Maske vergessen hat? Im #Homeoffice kurz Gitarre spielen? Alleine Alkohol trinken? Die #Corona-Krise zwingt uns jeden Tag zu Grundsatzentscheidungen. @CV2OR ist überfordert.  https://t.co/jXUZmHyvrp\",       \"replies\": 7,       \"retweets\": 6,       \"likes\": 22,       \"quotes\": 7,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}