{
     "url": "https://www.zeit.de/2020/45/benedikt-von-peter-intendanz-theater-basel-saint-francois-dassie",
     "date": "2020-10-28T16:48:32+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Endzeit mit Engel",
     "article": "Ein Kraftakt im Dreiländereck: Benedikt von Peter startet seine Intendanz in Basel mit Olivier Messiaens Opern-Oratorium \"Saint François d’Assise\".\nIn Alltagsklamotten kommt er ins Lokal geschlendert, schlaksig, knapper Bart, helle Augen, vorbei an den Anzugträgern, die mittägliche Arbeitsessen mit tiefroten Tropfen abrunden. Schmuddelschuhe werden vom Kellner scharf beäugt, es sei denn, der Intendant trägt welche, der Neue aus dem Theater nebenan. Der darf hier auch einfach nur Kaffee trinken. Benedikt von Peter, 43 Jahre alt, ist so entspannt und offen, als stünde nichts Ungewöhnliches bevor. Zum Start seiner Intendanz an dem Dreispartenhaus hat er Saint François d’Assise inszeniert, eines der aufwendigsten Musiktheaterstücke des letzten halben Jahrhunderts, mehr Oratorium als Oper, das Vermächtnis des Olivier Messiaen, coronal reduziert von knapp 140 Orchestermusikern auf 46, von vier auf gut drei Stunden.\nGeplant war das Werk schon lange vor der Pandemie. \"Gerade jetzt finde ich es gut, ein Stück über wesentlichere Dinge zu machen, die spirituelle Frage: Was bleibt von mir übrig, wenn ich sterbe?\" Messiaen war tiefgläubiger Katholik, er folgte überlieferten Stationen des heiligen Franziskus bis zu dessen Tod. Wunder geschehen, die Heilung eines Leprakranken, die Vogelpredigt, der Empfang der Wundmale Christi, doch man muss nicht daran glauben, um von diesen Klängen fasziniert zu sein. Seit der Uraufführung in Paris 1983 gab es neun szenische Produktionen, die die Musik berühmt machten, aber auch zeigten, wie schwer inszenierbar sie ist: kaum Handlung und gar keine Entwicklung der wenigen Figuren, vom Leprakranken abgesehen.\nBenedikt von Peter erzählt von der \"literarischen Konstruktion\", die er als Regisseur für den François entwickelt hat; er ist so locker, wie man es wohl sein muss, um dem Multitasking gewachsen zu sein: Seit dieser Spielzeit leitet der gebürtige Rheinländer das Theater Basel und weiterhin auch noch das in Luzern, wo er viele Besucher dazugewann. In Basel will er das Theater an die Diversität der Stadt anschließen, \"über 50 Prozent Nichtschweizer, ein wahnsinniger Schnitt!\" Ein \"Foyer Publique\" wird demnächst im Haus eröffnet, ganztägig, gratis und für alle, finanziert von einer der Baseler Stiftungen, um die sich der Intendant bemüht. Von Fundraising, Unique-Selling-Points, Customer-Relationship-Management spricht er, von den \"bescheuerten Gegensätzlichkeiten von Kunst und Kapitalismus, die von beiden Seiten fleißig bewirtschaftet werden.\"\nIm Moment sind es mehr die Gegensätzlichkeiten von Kunst und Corona, zwischen denen er vermittelt. \"Es ist ein Kernding von Menschsein, sich begegnen und berühren zu dürfen. Ohne dieses Soziale vertrocknet was.\" Auch darum hat er den Messiaen nicht gekippt. Nur einen Sommer lang hatten der Komponist Oscar Strasnoy und vier Kopisten Zeit, eine reduzierte Fassung der Partitur herzustellen. Und besonders als Deutscher tritt man nun voller Hoffnung in ein Theater, in dem von 840 Plätzen drei Fünftel verkauft werden dürfen, hundert Kilometer südwestlich von Donaueschingen, wo just Hals über Kopf die Musiktage, das Bayreuth der Neuen Musik, gecancelt wurden.\nWenn dann Xylophone und Marimba starten mit ihren hirnsprengenden, glasklaren Taktwechseln, Vogelrufen nachkomponiert, zwei Sechzehntel, fünf Zweiunddreißigstel, dann sieben, schnell und präzis geklöppelt, atmet man auf hinter der Maske, findet Zuflucht in dieser lebendigen Abstraktheit wie allein schon im Anblick der Profis – die Musiker sitzen, wie auch Teile des Publikums, auf der Bühne, deren Ausläufer bis ins Parkett ragen. Dieses ist zudem zerteilt durch einen gewaltigen Strommast mit schlappen Drähten, durch die kein Strom mehr fließt. Tote Vögel hängen dran. Postapokalypse, ein Parkplatz voller Pfützen und Gerümpel, eine flackernde Fußgängerampel, ein leerer Supermarkt, im Namen von \"Carrefour\" fehlen zwei Buchstaben.\nIn diesem kaputten Ambiente (von Márton Ágh entworfen) bewegen sich kaputte Typen, wie sie real auch ohne Systemabsturz überall herumlaufen. Penner und Obdachlose bilden die Bruderschaft des Franziskus, des Verstörtesten von ihnen, mit blutiger Amfortaswunde, getrieben, zuckend zwischen Nähe und Angst vor Nähe, besonders der zur jungen Landstreicherin, die mit einem der letzten intakten Rollkoffer herumzieht und dem Titelhelden wie ein Engel vorkommt. Nun, sie ist ein Engel, sie hat von Messiaen die Töne dafür bekommen und von der Natur die Stimme. Der blausilbern fließende, schwerelos schlanke Sopran der Isländerin Álfheiður Erla Guðmundsdóttir wird einen immer wieder daran erinnern, dass in dieser Musik nicht weniger als eine Verbindung zum Himmel erzeugt werden soll.\nMessiaen wünschte sich, die Gewissheit göttlicher Gnade möge sein Publikum \"blenden\" wie ihn selbst. Dagegen möchte uns Benedikt von Peter die Augen öffnen für ein Elend, in dem der Glaube gewissermaßen ein Notausgang ist, der Engel ein Fiebertraum und Franziskus ein Penner mit letaler Wundsepsis, der sich erstaunlich gut mit Vogelstimmen auskennt. Der Regisseur erhofft sich von der Musik wohl, dass sie erst recht ihre Wahrheit entfaltet, die des Klanges wie der Transzendenz. Indessen greift er sogar akustisch ein, wenn aus dem Off gelacht wird, wenn das Orchester ins Scheppern einer umstürzenden Leiter hinein einsetzen muss, wenn in irgendwelchen Säcken gestöbert wird.\nJe länger das so geht, desto mehr wird dem Besucher der eigene Hunger nach Trost und Schönheit bewusst. Man sehnt sich heraus aus der coronalen Tristesse, nicht gerade nach Betäubung, aber nach Stärkung. Mag sein, dass die sich auf dialektischen Wegen verspätet einstellt, vielleicht sind diese Wege aber auch veraltet. Schon als Anfang 2019 Dmitri Tcherniakov in Paris Les Troyens von Berlioz inszenierte und Dido und Aeneas in die Psychoklinik schickte, konnte man finden, dass die Erzählungen des Regietheaters eine Sackgasse erreicht haben. Es begann einmal mit der Suche nach den Motiven hinter den Sujets, hat uns unendlich viel entdecken lassen und über die Jahrzehnte seine eigene Virtuosität, seinen Fundus entwickelt. Beides beginnt nun selbst in den Händen der Besten zu verstauben. Der Rollkoffer wird zum Leitfossil, die Milieustudie zum folkloristischen Zitat.\nSo minutiös die Defizite und Rangeleien der Kaputtniks geprobt sind, so hundertprozentig sich Nathan Berg hineinschmeißt in den lädierten Franziskus, mit herbem, etwas strapaziertem Bariton: Es fällt zunehmend schwer, sich darauf einzulassen. Diese Art von Endzeit hat etwas Gestriges. Wir haben auf Bühnen, in Filmen, in Büchern schon so viele Apokalypsen überstanden, dass sie nicht mehr kathartisch wirken, am wenigsten in jener Parkplatztristesse, die selbst schon eine historische Regietheaterfolie ist. Verrückt, dass gerade Benedikt von Peter sie ausrollt, der als radikaler Erneuerer Verdis Traviata zum One-Woman-Musical machte und in Mozarts Don Giovanni nie den Titelhelden sehen ließ, sondern nur das, per headcam, was der selbst sah.\nFreilich sind das Schlachtrösser des Repertoires, die nach Frischluft lechzten. Muss dagegen der wenig vertraute und ganz undramatische Saint François noch \"vermittelt\" werden? Braucht er eine Geschichte? So jedenfalls, wie Benedikt von Peter seine erzählt, ist sie der Musik im Weg, die doch keineswegs reduziert wirkt, sondern authentisch und autark, von Clemens Heil sehr genau dirigiert. Unangetastet bleibt in Strasnoys Fassung allein der große Schlagzeugapparat, der nur einmal, in der eigentlich auf 70 Notensysteme verteilten Vogelpredigt, zu sehr dominiert. Den wenigen Streichern hört man an, dass Intonation und Präzision in großer Besetzung mehr Unschärfen vertragen, während der unsichtbare, halbierte Chor Wunder hauchzarter Farben von oben herabschweben lässt.\nAm nächsten Tag schnorrt mich am Schweizer Bundesbahnhof ein Obdachloser um Zigaretten an. Mit zitternden Fingern holt er sich zwei davon aus der Schachtel, und ich denke tatsächlich nicht an Ansteckung, sondern an das Gottvertrauen des lädierten Franziskus. Vielleicht funktioniert die Dialektik also doch noch ...",
     "twitter-history": "[]"
}