{
     "url": "https://www.zeit.de/wissen/gesundheit/2020-10/corona-verhaltensregeln-hygieneregeln-haendewaschen-abstand-maske-infektionsschutz-russisch",
     "date": "2020-10-30T07:33:04+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Как защитить себя и окружающих",
     "article": "Количество зараженных коронавирусом стремительно растет. Дистанция, маска, проветривание: на что следует обратить внимание и что изменилось? \nLesen Sie diesen Text auf Deutsch.\nTürkçe versiyonu için burayı tıklayınız.\nRead the English version of this text.\nRead this text in Arabic.\nНу что ж, коронавирус\nснова распространяется угрожающими темпами. Каждый из нас должен беречься сам и беречь\nокружающих. Хорошая новость: мы располагаем более достоверной информацией, чем\nв марте, когда Sars-CoV-2 вынудил нас всех самоизолироваться. Хорошо, что\nтеперь не имеет значения, в каком городе или в какой федеральной земле вы\nживете, является ли\nэто место зоной повышенного риска или нет, — везде действуют универсальные правила:\nдистанция, гигиена, ношение масок, поведение в помещениях и в группах, а также проветривание. Распечатайте это пособие для себя, раздайте\nего знакомым и прикрепите к холодильнику или на доску объявлений.\nСкачайте следующие правила в формате PDF.\nМинимум\n1,5 метра — это длина около 1,5 магазинных тележек, которую нужно оставлять\nперед собой. Это расстояние может защитить от заражения воздушно-капельным\nпутем при дыхании, кашле, чихании и разговоре, поскольку большая часть капель\nне способна преодолеть этот радиус и оседает на полу. Однако расстояние едва ли\nспасает от мельчайших капелек (аэрозолей).\nПоскольку они распространяются с воздухом и особенно надолго задерживаются в\nзакрытых помещениях, следует принимать дополнительные меры предосторожности. \nТочно\nне установлено, насколько и как долго заразны вирусные частицы, оседающие на\nповерхностях. Пока мы этого не знаем, следует регулярно мыть руки минимум 20–30\nсекунд или столько, сколько нужно, чтобы два раза спеть Happy Birthday, — это убивает все инфекции и помогает лучше, чем\nпостоянная дезинфекция. Старайтесь не касаться лица. Приходя домой с улицы,\nсразу же мойте руки. \nРекомендуется\nнадевать маску, закрывающую нос и рот, в местах скопления людей, где нет\nвозможности соблюдать дистанцию, особенно в помещениях, но также и снаружи. Ни\nодна маска не гарантирует полной защиты, однако она может значительно снизить\nопасность инфицирования или передачи вируса. Следует регулярно менять или\nстирать маску, когда она становится влажной.\nАэрозоли\nс заразными вирусами могут надолго задерживаться в воздухе, поэтому следует регулярно проветривать.\nКогда и как часто — зависит от помещения и размера группы. Общее правило\nгласит: чем больше людей в одном помещении, тем важнее проветривать. И чем чаще\nвоздух циркулирует и обновляется в помещении, тем лучше. Для классов и\nаудиторий Федеральное ведомство по охране окружающей среды\nрекомендует открывать окна на 5 минут каждые 20 минут.\nУтепляйтесь! \nПриложение\nCorona-Warn-App может помочь выяснить, находились ли вы в контакте с\nинфицированными. Чем больше людей его использует и добавляет свои положительные\nрезультаты, тем лучше оно работает. Тем, кто не хочет использовать это приложение,\nрекомендуется вести журнал контактов, в\nкотором следует указывать, с кем вы встречались. Если кто-то заразится\nкоронавирусом, это поможет восстановить цепочку инфицирования. \nЧем\nдольше человек разговаривает, дышит или поет, тем больше капелек, содержащих\nвирус, попадает в воздух. Чем больше людей собирается вместе, тем выше\nаэрозольная плотность. Если вы встречаетесь в помещении с кем-то, с кем не\nпроживаете вместе, постарайтесь сократить время встречи. Соблюдайте дистанцию,\nносите маску и проветривайте почаще. \nВ\nместах большого скопления людей много потенциальных носителей коронавируса, но\nеще опаснее, когда нет возможности соблюдать дистанцию, например в барах, на\nпразднествах, в общественном транспорте или на демонстрациях. Если этого никак\nнельзя избежать, хотя бы носите маску, даже если находитесь на свежем воздухе.\nБеседы\nи встречи лицом к лицу очень важны, однако следует соблюдать дистанцию.\nСтарайтесь встречаться на свежем воздухе. Если такой возможности нет, соблюдайте\nбольшую дистанцию в помещении и проветривайте почаще. \nОткажитесь\nот рукопожатия, даже если собеседник протягивает руку. Поклон — это тоже\nпроявление вежливости. Вирусы могут передаваться через прикосновение, при этом\nвы подходите друг к другу ближе чем на расстояние вытянутой руки. Обмениваясь с\nсобеседником парой слов, вы повышаете опасность заражения воздушно-капельным\nпутем от него или от вас — даже если вы оба в маске. Следует отказаться от\nобъятий с людьми, с которыми вы не проживаете вместе. \nКогда\nчеловек с вирусом чихает или кашляет, капельки из носа, рта и зева\nраспространяются с огромной силой. Заразиться могут даже те, кто находится на\nрасстоянии больше 1,5 метра. Следовательно, используйте платок или сгиб локтя, чтобы этого избежать. Не стоит закрываться руками, поскольку не всегда есть\nвозможность сразу тщательно вымыть их с мылом. Иначе вирусы могут запросто\nоказаться на поверхностях или дверных ручках.  \nВ\nхолодное время года становится все сложнее встречаться на террасах кафе, в\nпарках или садах. Поэтому стоит еще раз задуматься над тем, от чего можно\nотказаться. Несколько советов: проводите время у себя дома,\nпокупайте еду с собой вместо посещения ресторанов, выходите вместе с гостями на\nбалкон и встречайтесь только с одним-двумя людьми. \nПожилые\nлюди и люди с предшествующими заболеваниями особенно нуждаются в защите.\nВозможно, им необходима помощь, например покупка продуктов.  \nХотя\nобщественный транспорт и дороги загружены теперь не так сильно, как до\nпандемии, рекомендуется по возможности пользоваться велосипедом или\nавтомобилем, чтобы избегать больших скоплений людей. \nРуководителям\nстоит по возможности приветствовать работу из дома и отказаться от личных\nсобраний в пользу онлайн-встреч. Кроме того, стоит предлагать простуженным\nсотрудникам остаться дома. \nПершение\nв горле, озноб, кашель, насморк, лихорадка: лечитесь, даже если вы немного\nприболели. Если у вас не было непосредственного контакта с COVID-положительными\nлюдьми, вам не нужно сдавать анализ на коронавирус. Обычно достаточно на пару\nдней остаться дома. Если симптомы усилились, обратитесь за консультацией\n(смотрите ниже). \nПрививка от гриппа не\nзащитит от Sars-CoV-2, однако позволит избежать опасного двойного\nинфицирования. Снижение количества больных гриппом позволит снять нагрузку с\nклиник. Прививку от гриппа рекомендуется делать беременным женщинам, людям\nстарше 60 лет и людям с хроническими заболеваниями.  \nТе,\nу кого наблюдаются симптомы и кто был в контакте с зараженными, попадают под\nподозрение на коронавирус и должны сдать анализ. Дальнейшие действия можно\nобсудить с оператором дежурной службы медицинской помощи (по номеру 116117) или\nсемейным врачом. Очень важно: самоизолируйтесь до прояснения ситуации. \nБольные\nкоронавирусом не должны заразить кого-то еще. Для этого следует\nруководствоваться двумя базовыми правилами. Во-первых, заразившиеся лица должны\nсоблюдать режим самоизоляции, пока инфекция не пройдет. Во-вторых, если человек\nподозревает, что заражен COVID-19 (анализ не всегда легко сдать), он должен в\nпервую очередь самоизолироваться. \nВ\nраспоряжении граждан множество пунктов, в которые можно обратиться с вопросами\nо коронавирусе. Сотрудники дежурной службы медицинской помощи ответят на ваши\nвопросы — для этого звоните по номеру 116117. Получить помощь можно также по\nномеру местной горячей линии, посвященной коронавирусной инфекции, или у семейного\nврача. Кроме того, Федеральное министерство здравоохранения создало телефонную\nслужбу консультации по вопросам коронавируса (030/346 465 100), а также\nпубликует важную информацию в WhatsApp и Telegram.\nФедеральное правительство опубликовало дополнительные\nномера телефонов на своем веб-сайте.\nПомимо этого, Федеральный центр медицинского просвещения (BZgA) предлагает\nобращаться с вопросами по электронному адресу infektionsschutz@bzga.de.\n\nСкачайте эти правила в формате PDF.\nПодробнее о пандемии и\nкоронавирусной инфекции читайте на нашей тематической странице.\nВсе изображения: © ZEIT ONLINE",
     "twitter-history": "[{       \"id\": 1322213147000885248,       \"url\": \"https://twitter.com/zeitonline/status/1322213147000885248\",       \"date\": \"2020-10-30 16:25:54+00:00\",       \"text\": \"Количество зараженных коронавирусом стремительно растет. Дистанция, маска, проветривание: на что следует обратить внимание и что изменилось? https://t.co/bAX74KogLr\",       \"replies\": 15,       \"retweets\": 3,       \"likes\": 16,       \"quotes\": 4,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1322064523294113793,       \"url\": \"https://twitter.com/kscheib/status/1322064523294113793\",       \"date\": \"2020-10-30 06:35:19+00:00\",       \"text\": \"Правила поведения при пандемии #коронавирус.а: соблюдайте дистанцию, гигиену, носите маски, пользуйтесь приложением и проветривайте!https://t.co/bNFa1cEKvP\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14300419,              \"url\": \"http://kscheib.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/993780578393698304/RQU0u3zF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14300419/1543141266\",              \"username\": \"kscheib\",              \"name\": \"Katrin Scheib\",              \"description\": \"CvDeuse @zeitonline. Mezzo. Born to speak all mirth and no matter.\",              \"verified\": true,              \"created_date\": \"2008-04-04 06:44:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 7764,              \"friends\": 1053,              \"tweets\": 57933,              \"liked_tweets\": 41909,              \"lists_member\": 444,              \"media_shared\": 8254       }}, {       \"id\": 1321162139873218561,       \"url\": \"https://twitter.com/svensonst/status/1321162139873218561\",       \"date\": \"2020-10-27 18:49:34+00:00\",       \"text\": \"(4/5)Как защитить себя и окружающих – Количество зараженных коронавирусом стремительно растет. Дистанция, маска, проветривание: на что следует обратить внимание и что изменилось? https://t.co/2SU6PWY7fNPdf: https://t.co/gzdECvCAWy\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 17649599,              \"url\": \"https://linktr.ee/svenstockrahm\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1266698240231190529/uEyREyhS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17649599/1590836798\",              \"username\": \"svensonst\",              \"name\": \"Sven Stockrahm\",              \"description\": \"😎 Vizeressortleiter @zeitonline_wis & @zeitonline_dig🧬 Wissenschaftsjournalist @zeitonline 🎙️ Host & Autor von #Istdasnormal? dem Podcast und Buch🏳️u200d🌈💪\",              \"verified\": false,              \"created_date\": \"2008-11-26 13:42:36+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 3029,              \"friends\": 1210,              \"tweets\": 4475,              \"liked_tweets\": 2884,              \"lists_member\": 117,              \"media_shared\": 585       }}, {       \"id\": 1321140321531604998,       \"url\": \"https://twitter.com/duelffer/status/1321140321531604998\",       \"date\": \"2020-10-27 17:22:52+00:00\",       \"text\": \"Übrigens: https://t.co/HmODIFEjSu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14295891,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/826089581946761216/7ofaV8SO_normal.jpg\",              \"profile_banner\": null,              \"username\": \"duelffer\",              \"name\": \"Meike Dülffer\",              \"description\": \"Textchefin bei ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2008-04-03 19:03:48+00:00\",              \"location\": \"\",              \"followers\": 932,              \"friends\": 1242,              \"tweets\": 3166,              \"liked_tweets\": 1029,              \"lists_member\": 40,              \"media_shared\": 329       }}]"
}