{
     "url": "https://www.zeit.de/wirtschaft/unternehmen/2020-10/ifo-index-geschaeftsklima-verschlechterung-coronavirus-infektionszahlen",
     "date": "2020-10-26T13:20:17+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Stimmung in deutschen Unternehmen verschlechtert sich wieder",
     "article": "Die Infektionszahlen steigen – die Nervosität in der deutschen Wirtschaft auch. Erstmals seit fünf Monaten trübt sich der Ifo-Geschäftsklimaindex wieder ein. \nDer Ifo-Geschäftsklimaindex ist zum ersten Mal seit fünf Anstiegen in Folge gesunken. Für Oktober ist der Index von 93,2 auf 92,7 Punkte gefallen, wie das Forschungsinstitut mitteilte. \"Mit dem Anstieg der Infektionszahlen wächst die Nervosität der deutschen Wirtschaft\", sagte Ifo-Experte Klaus Wohlrabe. Zwar zeichne sich für das laufende vierte Quartal noch ein spürbares Wachstum ab. Das Ifo-Institut geht von einem Plus beim Bruttoinlandsprodukt von 2,1 Prozent aus – \"ein zweiter harter Lockdown ist darin aber nicht eingepreist\", sagte Wohlrabe. \nDie Bewertung der aktuellen Situation hat sich allerdings etwas verbessert. Hier stieg der Wert von 89,2 auf 90,3 Punkte. Die Exporterwartungen hätten sich allerdings bereits eingetrübt. \"Darin spiegelt sich der massive Anstieg der Coronavirus-Infektionszahlen bei wichtigen Handelspartnern wie Frankreich, Spanien und Italien wider\", sagte der Ifo-Experte. Dort zeige sich eine verheerendere zweite Welle als bisher in Deutschland.\nDie exportabhängige Autoindustrie halte sich noch gut. Verlierer der Pandemie sei hingegen der öffentliche Personennahverkehr, der von vielen Pendlerinnen und Pendlern wegen der möglichen Ansteckungsgefahr gemieden werde. \nAuch im Dienstleistungsbereich, besonders in der Hotellerie und dem Gastgewerbe, würden die Umsätze bei steigenden Infektionszahlen wieder sinken. Die Hoffnung auf eine Belebung habe hier einen deutlichen Dämpfer erhalten. Auch im Handel waren die Unternehmen laut der Umfrage zwar mit den laufenden Geschäften zufriedener, schauten aber pessimistisch auf die kommenden Monate. \nFür den Geschäftsklimaindex befragt das Ifo-Institut monatlich etwa 9.000 Unternehmen. Diese werden dabei gebeten, ihre gegenwärtige Geschäftslage zu beurteilen und ihre Erwartungen für die nächsten sechs Monate einzuschätzen. Im April war der Index wegen der Corona-Krise auf ein historisches Tief von 74,2 Punkten gestürzt. Im Mai setzte die Erholung ein.",
     "twitter-history": "[{       \"id\": 1320724378489860097,       \"url\": \"https://twitter.com/zeitonline/status/1320724378489860097\",       \"date\": \"2020-10-26 13:50:04+00:00\",       \"text\": \"Die Infektionszahlen steigen – die Nervosität in der deutschen Wirtschaft auch. Erstmals seit fünf Monaten trübt sich der Ifo-Geschäftsklimaindex wieder ein. https://t.co/OCfdNvleWX\",       \"replies\": 5,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338911,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}