{
     "url": "https://www.zeit.de/2021/01/migration-corona-krise-rueckueberweisungen-unterstuetzung-beirut-libanon",
     "date": "2021-01-02T10:17:51+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nDollars für die Heimat\n",
     "article": "Die Rücküberweisungen von Migrantinnen und Migranten an ihre Familien bilden das größte soziale Netz der Welt. Hält es auch in der Corona-Krise?  \nJoumana Saide steht auf dem Balkon, Zigarette in der einen, Kaffeetasse in der anderen Hand. Von ihrem Haus in den Bergen kann man das Meer und den Hafen von Beirut sehen – ein Ausblick zum Schwärmen, wären dies normale Zeiten. Aber unten in der Hauptstadt warten ihre Landsleute in langen Schlangen vor ausländischen Botschaften, sie wollen weg aus dem Libanon, der sich seit Monaten am Rande des Kollaps befindet. Der korrupte Staat ist pleite, die Bevölkerung verarmt, nach der verheerenden Explosion im Beiruter Hafen Anfang August gibt es Gerüchte über einen neuen Bürgerkrieg. \"Und dann noch Corona.\" Saide, 53, kennt diese Zyklen des Exodus. Rund zehn Millionen Libanesen leben in der Diaspora, doppelt so viele wie im Libanon selbst. Ihre eigenen Verwandten – Schwestern, Brüder, Cousins, Enkel – hat es nach Frankreich, Südafrika, in die USA und nach Deutschland verschlagen.\nSeit Jahrzehnten haben Not und Krieg die Libanesen immer wieder gezwungen, anderswo ihr Glück zu versuchen – und aus der Emigration die Daheimgebliebenen zu unterstützen. \"Auf den Staat\", sagt Joumana Saide, \"kannst du dich ja nicht verlassen.\" Unzählige familiäre, global gespannte Netzwerke sind so entstanden. Bei den Saides laufen die Fäden im Haus von Joumana zusammen. Täglich telefoniert und chattet sie mit ihren Verwandten. Mit den Daheimgebliebenen im Libanon, die Unterstützung brauchen. Mit den Ausgewanderten, die aus der Ferne Hilfe schicken. Sie notiert, wer Geld oder Arzneien benötigt, wer wie viel überweisen kann. Das Netz der Familie Saide reicht von Beit Chebeb nach Wisconsin, Lyon, Kapstadt, Accra bis in ein kleines Dorf in Hessen. Bislang hat es gehalten. Durch Corona könnte es zum ersten Mal reißen. \nWie den Saides ergeht es rund einem Drittel der Weltbevölkerung. 270 Millionen transnationale und 800 Millionen Binnenmigranten verzeichnet die Weltbank derzeit. Die meisten schicken Geld nach Hause. Im vergangenen Jahr waren es weltweit 550 Milliarden Dollar für die ärmeren Länder – mehr als dreimal so viel wie die gesamte westliche Entwicklungshilfe. \"Remittances\", Rücküberweisungen, nennen Ökonomen diese kleinen Beträge von durchschnittlich 200 bis 300 Dollar alle ein oder zwei Monate. Geschätzte zwei Milliarden Menschen in den Heimatländern der Migranten hängen davon ab: Großeltern, Geschwister, Ehepartner. Sie bezahlen damit Schulgebühren für die Kinder, Arztrechnungen, Essen, sie kaufen mithilfe des Geldes ein Stück Land oder eröffnen ein Geschäft. Effektiver als jede Entwicklungshilfe hat diese Globalisierung von unten in den vergangenen Jahrzehnten Millionen Menschen aus der Armut geholfen.\nUnd jetzt? Was passiert mit dem größten sozialen Netz der Welt, wenn plötzlich Grenzen, Flughäfen, Banken, Märkte und Restaurants schließen, globale Handelsketten reißen, Migranten nach Hause oder in Quarantäne geschickt werden und zahlreiche Länder auf eine Rezession zusteuern?\nIm April hatte die Weltbank wegen Corona einen globalen Rückgang der remittances um über 20 Prozent prognostiziert – eine existenzielle Gefahr für Millionen Familien und für die Wirtschaft vieler Staaten. Im Libanon machten Überweisungen der Diaspora im vergangenen Jahr 13 Prozent des Bruttoinlandsprodukts aus. In Ländern wie El Salvador, Nepal oder Haiti war es bis zu ein Drittel.\nIn der Welt der Migranten gehören die Saides aus dem Libanon zu den Wohlhabenderen. Sie sind in die Mittelschicht aufgestiegen. Aber in den vergangenen Monaten haben drei der vier Kinder von Joumana Saide im Libanon ihren Job verloren. Ihr Mann ist in Rente. Die Saides leben von Ersparnissen und dem Gehalt der jüngsten Tochter. Saides demente Mutter braucht ständige Betreuung und Medikamente für ihren Diabetes. Strom, Wasser und Lebensmittel werden teurer, die eigene Währung wird immer wertloser. Die Verwandten, die in solchen Notlagen früher aushalfen, haben nun selbst zu kämpfen. \nDer Schrebergarten ist Georges Saides Oase. An einem Mast flattert die deutsche Fahne, in der Ecke stehen seine Wasserpfeifen, im Gewächshaus zieht er libanesische Tomaten. Für seine beiden Kinder hat er eine Schaukel aufgestellt, für sich selbst eine Gewichtbank. Georges Saide, 51, grau melierter Bart, muskulöse Oberarme, ist Joumanas Bruder.\nEnde der Achtzigerjahre war er als junger Mann vor dem Bürgerkrieg nach Deutschland geflohen, wie zuvor schon Joumana mit ihrer Familie. Ihr Mann, Georges’ Schwager, hatte in der Nähe von Hanau einen Laden für Autoteile, Georges stieg mit ein, das Geschäft florierte. Nach Ende des Bürgerkriegs kehrte Joumana mit ihrem Mann in den Libanon zurück, um sich um ihre Eltern und Schwiegereltern zu kümmern. Georges blieb. Seit 2007 hat er die deutsche Staatsbürgerschaft. \"Wenn ich sterbe\", sagt er, \"werde ich hier beerdigt.\" Jahrelang hat Saide Geld auf das Konto von Joumana und seiner Mutter überwiesen, die damit Arztrechnungen und Medikamente finanzierten. Wenn er in den Libanon flog, brachte er tiefgekühlte Bratwürstchen mit – und einen Vorrat an Insulin. Das waren die guten Zeiten. In denen hatte Georges Saide einen Vollzeitjob auf einem Schrottplatz, und im Libanon funktionierten die Banken. Jetzt ist er wegen Corona in Kurzarbeit und das libanesische Bankenwesen am Boden. \nEin Konto ist ein Luxus. Viele Migranten – ob mexikanische Schlachthofarbeiter in den USA, philippinische Dienstmädchen in den Golfstaaten oder nigerianische Erntehelfer in Italien – haben keines. Sie bringen ihr Geld bei Heimatbesuchen mit, geben es an Mittelsmänner oder tragen jeden Monat einen Teil ihres Lohns bar zu einer Agentur wie Western Union oder Money Gram. Die kassieren hohe Gebühren und lassen den Betrag von einer ihrer Filialen im Empfängerland an die Angehörigen auszahlen. Mit Beginn der Corona-Krise fror der Geldfluss für Millionen Menschen plötzlich ein. Nicht nur weil viele Migranten Jobs und Einkommen verloren hatten, sondern auch, weil während der ersten Lockdowns weltweit Filialen geschlossen wurden. Niemand war auf die Idee gekommen, Western Union oder Money Gram für systemrelevant zu erklären.\nDie Rücküberweisungen aus den USA nach Mittel- und Südamerika, aus West- nach Osteuropa brachen ein. Besonders hart getroffen ist Indien, weltweit einer der größten Empfänger von remittances. Abertausende indische Migranten sind in den vergangenen Monaten zurückgekehrt, weil sie ihre Arbeit in den Golfstaaten verloren haben.\nAnderswo hat das Netz mit enormer Kraftanstrengung gehalten. Als im Sommer die Maßnahmen zur Eindämmung der Pandemie weltweit gelockert wurden, stiegen die Rücküberweisungen in Länder wie Mexiko oder die Philippinen sofort deutlich an. Viele Baustellen, Märkte, Restaurants und die Filialen der Geldagenturen nahmen ihren Betrieb wieder auf, Löhne wurden wieder ausbezahlt. Und viele Verwandte in der Diaspora kratzten die letzten Ersparnisse zusammen, um sie nach Hause zu schicken. Oder selbst zu übergeben. Gleich nach der Wiedereröffnung des Beiruter Flughafens im Mai landete Georges Saide dort mit einer der ersten Maschinen, im Gepäck nicht nur Würstchen und Insulin, sondern auch mehrere Tausend Euro in bar. Geld, das ihm Freunde für ihre Familien mitgegeben hatten, und eigene Ersparnisse. Ein kleiner Teil wird weiterwandern von Beit Chebeb nach Agogo, einer Kleinstadt in Ghana. Von dort kommt die Hausangestellte der Saides.\nEin lautes Scheppern, und alles liegt am Boden: Der Topf mit dem arabischen Kaffee ist vom Terrassentisch gekippt. \"Macht doch nichts!\", ruft Joumana Saide und bückt sich nach den Scherben. Da ist Bibi, die Hausangestellte, schon herbeigeeilt. Bibi – so nennen die Saides sie, weil sie ihren ghanaischen Namen zu kompliziert fanden. \"Egal\", sagt Bibi. Wie sie wirklich heißt, soll ohnehin nicht in der Zeitung stehen. Ginge es nach den Gesetzen ihres Landes, dürfte sie gar nicht hier sein. \nDass die Saides eine Hausangestellte haben, passt nicht ins Bild einer Familie in wirtschaftlicher Not. Aber Bibi ist billig. Für 200 Dollar im Monat steht sie fast rund um die Uhr zur Verfügung, putzt, hilft in der Küche oder bei der Betreuung der Enkelin und der kranken Großmutter.\nMit ihren 36 Jahren ist sie älter als viele Hausangestellte. Eine Frau mit schüchterner Stimme und bunter Kleidung, Mutter dreier Kinder, alleinstehend. Aus ihrer Heimatstadt Agogo ist sie vor Jahren auf der Suche nach Jobs in die Hauptstadt Accra gezogen, hat dort Gemüse verkauft, Parkplätze bewacht und mit Getreide gehandelt. \"Ich war Business-Frau.\" Nur reichte dieses Business nicht für ihren Traum von einem eigenen Stück Land oder einem Laden. Für den braucht sie US-Dollars. Und sie wollte etwas sehen von der Welt. Eine ihrer drei Schwestern arbeitete – wie so viele Ghanaerinnen – bereits in Saudi-Arabien als Hausangestellte. Über den Golfstaat hatte Bibi Schlechtes gehört: Prügelstrafe für Alkoholkonsum, sexuelle Übergriffe auf Dienstmädchen. Sie entschied sich für den Libanon, in dem Glauben, es handele sich um ein christliches Land. Was zumindest teilweise stimmt.\nVor gut einem Jahr gab sie ihr Foto und ihren Namen an eine Vermittlungsagentur, brachte ihre drei Kinder zu ihrer Mutter, bestieg zum ersten Mal in ihrem Leben ein Flugzeug – und landete zunächst in einem Albtraum. Ihr erster Arbeitgeber, eine libanesische Familie in Beirut, ließ sie gleich in mehreren Häusern rund um die Uhr schuften. Sie wurde angeschrien und herumkommandiert, \"als wäre ich kein Mensch\". Bibi wandte sich wieder an die Vermittlungsagentur und hatte Glück: Sie durfte die Familie wechseln und landete bei den Saides.\nDas ist die Schattenseite des Systems der Rücküberweisungen: Es beruht auf einer gewaltigen globalen Ungleichheit und der Möglichkeit zur Ausbeutung. 200 Dollar Monatslohn wären in Deutschland undenkbar. Für die Saides im Libanon sind sie gerade noch bezahlbar. Und für junge Frauen aus Ghana, Äthiopien, Sri Lanka oder von den Philippinen nähren sie den Traum von einer besseren Zukunft.\nIhre Armut macht die Migranten erpressbar: die Nepalesen und Pakistaner, die in den Golfstaaten bei 50 Grad Hitze Wolkenkratzer und Fußballstadien bauen, ebenso wie die rumänischen Arbeiter, die für erbärmliche Löhne in deutschen Schlachthöfen schuften; die Hausangestellten im Libanon, die ihrem Arbeitgeber ausgeliefert sind. Kafala nennt man das System im Nahen Osten. Das Wort bedeutet \"Bürgschaft\". Einheimische Arbeitgeber suchen sich bei Vermittlungsagenturen billige Arbeitskräfte für Baustellen, Müllabfuhr, Gastronomie oder den eigenen Haushalt, entrichten Gebühren an den Staat und die Agentur und \"bürgen\" von da an für diese Menschen. Soll heißen: Ohne Erlaubnis können Migranten weder den Job wechseln noch das Land verlassen. Vor allem Hausangestellte sind völlig ausgeliefert. Oft behalten die \"Bürgen\" deren Pässe ein, kürzen oder streichen die Monatslöhne, konfiszieren Handys, schließen die Frauen im Haus ein. Viele Angestellte berichten von Schlägen und sexuellen Übergriffen. \"Moderne Sklaverei\" nennen es libanesische NGOs, die sich für Migranten und Migrantinnen einsetzen.\nAls Joumana Saide außer Hörweite ist, sagt Bibi: \"Das ist ein gutes Haus.\" Sie hat ihren Pass behalten dürfen, kann einen Tag in der Woche freinehmen und mit der Familie am Tisch essen. Im Fernsehen sieht sie, wie es inmitten der Corona- und Wirtschaftskrise anderen Hausangestellten ergeht: Äthiopierinnen, Kenianerinnen, Philippinerinnen, Ghanaerinnen werden von ihren \"Bürgen\" wie lästig gewordene Haustiere vor den jeweiligen Botschaften ausgesetzt. Mit Gepäck, aber oft ohne ihren Pass und ohne einen Cent.\nBibi bekommt ihren Lohn bislang regelmäßig. Das Geld versteckt sie im Zimmer unter dem Teppich. Ihr Sparkonto für ein Stück Land in Ghana.\nVon der Hauptstadt des Landes sind es vier Stunden mit dem Bus bis in die Stadt Kumasi im Landesinneren. Von dort 80 Kilometer mit dem Sammeltaxi nach Agogo. Ursprünglich war ein Treffen mit Bibis zweiter Schwester Mary und dem Rest der Familie ausgemacht. Doch Mary sagt kurz zuvor ab und will nur am Telefon reden. Verwandte von Migrantinnen im Nahen Osten sind vorsichtig geworden. Seit sich Berichte über Ausbeutung, Misshandlungen und sexuelle Übergriffe durch Arbeitgeber häufen, haben viele Familien Angst – nicht nur um ihre Angehörigen im Ausland, sondern auch vor Tratsch und Stigmatisierung durch die Nachbarn. Libanesische Kafala-Bürgen sind in Ghana inzwischen so verrufen, dass die Regierung die Arbeitsmigration dorthin untersagt hat. Das Verbot ist allerdings mit Schmiergeld an ghanaische Beamte bei der Ausreise leicht zu umgehen. Aus ebendiesem Grund will auch Bibis Schwester ihren wahren Namen nicht in der Zeitung sehen.\nSie hält daheim die Stellung, besucht regelmäßig ihre Mutter und Bibis Kinder in Agogo, liefert etwas von ihrem Geld ab, das sie in Accra verdient, womit, will sie nicht sagen. Ihre Schwester in Saudi-Arabien überweist hin und wieder eine kleine Summe. \"Unsere Mutter treibt ein wenig Handel und baut etwas Gemüse und Obst an\", sagt Mary. \"Wir kommen trotz Covid-19 ganz gut über die Runden.\" Bibi solle ihr Geld ruhig sparen für das Stück Land. Aber aufpassen müsse sie, \"man hört ja schlimme Geschichten über das, was Frauen im Libanon passiert\". Sie selbst würde nie zum Arbeiten ins Ausland gehen.\nGhana ist wie die meisten afrikanischen Staaten bislang relativ glimpflich durch die Pandemie gekommen – jedenfalls was Infektionszahlen und Todesfälle angeht. Die Lockdown-Verordnungen in mehreren großen Städten sind schon im April wieder aufgehoben worden. Doch da waren bereits zahlreiche Geschäfte und Betriebe pleitegegangen. Das Land zählt zu den wohlhabenderen Staaten Afrikas, Überweisungen von Verwandten aus dem Ausland haben auch hier zu mehr Wohlstand beigetragen. 2019 machten sie fünf Prozent des Bruttoinlandsprodukts aus. Seit Beginn der Pandemie kommen weniger Dollars und mehr Migranten zurück. Darunter die Hausangestellten, die in Beirut auf der Straße gelandet waren. Ghana hatte eigens Flugzeuge in den Libanon geschickt, um die Frauen nach Hause zu holen. Nicht jede Regierung zeigt so viel Einsatz für die Bürger ihres Landes. Die äthiopischen Dienstmädchen kampierten wochenlang vor ihrer Botschaft in Beirut.\nÜber 50.000 Gesetze und Verordnungen in 200 Ländern haben die UN seit Ausbruch der Pandemie registriert: für Lockdowns, Grenzschließungen und andere Einschränkungen der Mobilität. Am härtesten treffen sie Migrantinnen und Migranten.\nMan brauche einen \"Relaunch\" globaler Migration mit besserem Schutz für die Arbeiterinnen und Arbeiter, forderte António Vitorino, Chef der Internationalen Organisation für Migration, bereits im Sommer. Andernfalls behindere die Weltgemeinschaft sich selbst beim Kampf gegen die Rezession.\nWas Vitorino vorschlägt, käme einer Revolution der globalen Migrationspolitik gleich. Mauern hochziehen mit kleinen Türen für hoch qualifizierte Einwanderer – so lautet seit Jahren die Devise in den USA und in Europa. \"Wirtschaftsflüchtling\" ist längst ein Schimpfwort und die Einwanderung Unqualifizierter ein Synonym für \"Illegalität\" geworden. Doch wenn man in der Corona-Krise eines begriffen habe, sagt Vitorino, dann die enorme Bedeutung all derer, die \"Essen ausliefern, Straßen und Plätze reinigen oder daheim Alte und Kranke pflegen\". Und das sind meist Migrantinnen und Migranten.\nSolch ein Relaunch müsste neue, große Visa-Abkommen umfassen. An Grenzübergängen müssten Gesundheitsstationen errichtet, auf internationaler Ebene Arbeitsschutzrichtlinien durchgesetzt werden. Migranten müssten Zugang zu medizinischer Versorgung und zu Impfungen gegen Corona erhalten, Geldagenturen endlich ihre horrend hohen Überweisungsgebühren senken. Ein solches Paket von Maßnahmen könnte Abermillionen Menschen davor bewahren, durch die Folgen der Pandemie in die Armut zurückzufallen. Nur steht es bislang nirgendwo auf der politischen Tagesordnung. Einzelne Regierungen zeigen jedoch, dass es nicht utopisch ist.\nPortugal gewährte gleich nach Beginn der Pandemie Migranten und Migrantinnen ohne Papiere ein vorläufiges Bleiberecht mit Zugangzur Krankenversicherung und zu Sozialleistungen. Der Bundesstaat Kalifornien zahlt während der Corona-Krise Übergangsgeld auch an \"Illegale\", ohne deren Erntearbeit kein Obst und Gemüse in den Supermärkten landen würde. Auch deswegen stiegen im Sommer die Rücküberweisungennach Mexiko und El Salvador wieder an. Italien beschloss im Mai, wenn auch aus purem Eigeninteresse, mehrere Hunderttausend clandestini, überwiegend afrikanische Migranten ohne Papiere, zeitweise zu legalisieren, damit genügend Arbeitskräfte in der Landwirtschaft und im Pflegebereich zur Verfügung stehen.\nDem Libanon droht inzwischen der dritte Lockdown, in Ghana steigen die Infektionszahlen nun schneller an, durch Europa schwappt gerade mit voller Wucht die zweite Corona-Welle.\nBibi, die ghanaische Hausangestellte, will aller Unsicherheit zum Trotz noch mindestens ein Jahr bei den Saides bleiben.\nGeorges Saide raucht, wenn es nicht zu kalt ist, in seinem Schrebergarten den Tabak, den er von seiner letzten Libanon-Reise für seine Wasserpfeifen mitgebracht hat, legt Geld für den nächsten Insulintransport zurück und sucht nach Jobs für seine Neffen und Nichten aus Beit Chebeb.\nJoumana Saide will im Libanon bleiben und sich um ihre Mutter kümmern. Ihren Söhnen und Töchtern hat sie geraten, sich für ein Visum nach Europa anzustellen. Sie hatte immer gehofft, ihre Kinder und Enkel jedes Wochenende bei sich auf der Terrasse zu sehen und nicht im Video-Call. \"Aber ich kann mir für sie nur wünschen, dass sie das Land verlassen.\" \nMitarbeit: Benjamin Dwomoh-Doyen",
     "twitter-history": "[{       \"id\": 1356509037827919877,       \"url\": \"https://twitter.com/OmaErnaP/status/1356509037827919877\",       \"date\": \"2021-02-02 07:45:31+00:00\",       \"text\": \"#Libanesische #Flüchtlinge fliegen mal ebenso während der schlimmsten #Coronakrise in ihre eigene Heimat und schmuggeln #Sozialleistungen, #Bargeld, #Medikamente und #Würstchen aus unserem Land!#Merkel #B117 #Seehofer@SawsanCheblihttps://t.co/6npcqLdPxV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 802195611055493120,              \"url\": \"https://de.m.wikipedia.org/wiki/Ochlokratie\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1241384978660888576/3GC7lcNS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/802195611055493120/1584806677\",              \"username\": \"OmaErnaP\",              \"name\": \"Oma Erna P\",              \"description\": \"Kleines, atheistisches Ömchen mit kleiner Rente, wohnt Parterre, guckte ehedem recht gern aus dem Fenster und schaut mit großen Sorgen in die Zukunft.\",              \"verified\": false,              \"created_date\": \"2016-11-25 17:01:52+00:00\",              \"location\": \"Patriotisches Europa\",              \"followers\": 147,              \"friends\": 59,              \"tweets\": 2568,              \"liked_tweets\": 5121,              \"lists_member\": 5,              \"media_shared\": 77       }}, {       \"id\": 1346049222781640704,       \"url\": \"https://twitter.com/DIEZEIT/status/1346049222781640704\",       \"date\": \"2021-01-04 11:01:57+00:00\",       \"text\": \"Die Rücküberweisungen von Migrantinnen und Migranten an ihre Familien bilden das größte soziale Netz der Welt. Doch in der #Pandemie verloren viele von ihnen ihre Jobs. #Abo #Migration https://t.co/hIdlwOvIS6 #red\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416380,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1345820644534054913,       \"url\": \"https://twitter.com/edithmeinhart/status/1345820644534054913\",       \"date\": \"2021-01-03 19:53:40+00:00\",       \"text\": \"550 Mrd Dollar schicken Migrant*innen weltweit im Jahr nach Hause, dreimal so viel wie die westliche Entwicklungshilfe. Geschätzte 2 Mrd Menschen hängen davon ab. Wegen Corona  gehen die Überweisungen lt Weltbank um 20 % zurück. Das trifft die Allerärmsten https://t.co/vaJ6WoomCx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 29425843,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/688706639596158976/1bxqfwii_normal.jpg\",              \"profile_banner\": null,              \"username\": \"edithmeinhart\",              \"name\": \"edithmeinhart\",              \"description\": \"Journalistin beim Nachrichtenmagazin profil\",              \"verified\": false,              \"created_date\": \"2009-04-07 11:01:01+00:00\",              \"location\": \"\",              \"followers\": 6611,              \"friends\": 1173,              \"tweets\": 6641,              \"liked_tweets\": 6019,              \"lists_member\": 130,              \"media_shared\": 263       }}, {       \"id\": 1345372848227958785,       \"url\": \"https://twitter.com/nothankyou_16/status/1345372848227958785\",       \"date\": \"2021-01-02 14:14:17+00:00\",       \"text\": \"Umverteilungsmaschine Migration: Euros für die Heimathttps://t.co/ZwduKaHEVn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 22264919,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1113375452305948677/7tFbqP8L_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22264919/1553853677\",              \"username\": \"nothankyou_16\",              \"name\": \"Christliche Leidkultur 🇪🇺◽\",              \"description\": \"Die Wahrheit ist dem Menschen zumutbar -Secular News - Mons.Varius - Sic hortum cum bibliotheca habes, nihil deerit. et canem\",              \"verified\": false,              \"created_date\": \"2009-02-28 15:32:44+00:00\",              \"location\": \"Europe🔸\",              \"followers\": 837,              \"friends\": 1697,              \"tweets\": 168888,              \"liked_tweets\": 897,              \"lists_member\": 24,              \"media_shared\": 2652       }}, {       \"id\": 1345319671361363968,       \"url\": \"https://twitter.com/OmaErnaP/status/1345319671361363968\",       \"date\": \"2021-01-02 10:42:59+00:00\",       \"text\": \"#Libanesische #Flüchtlinge fliegen mal ebenso während der schlimmsten #Coronakrise in ihre Heimat und schmuggeln #Sozialleistungen, #Bargeld, #Medikamente und #Würstchen aus unserem Land.Sperrt die Schmuggler ein.#NieMehrCDU #Seehofer@SawsanChebli #B117https://t.co/6npcqLdPxV\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 802195611055493120,              \"url\": \"https://de.m.wikipedia.org/wiki/Ochlokratie\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1241384978660888576/3GC7lcNS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/802195611055493120/1584806677\",              \"username\": \"OmaErnaP\",              \"name\": \"Oma Erna P\",              \"description\": \"Kleines, atheistisches Ömchen mit kleiner Rente, wohnt Parterre, guckte ehedem recht gern aus dem Fenster und schaut mit großen Sorgen in die Zukunft.\",              \"verified\": false,              \"created_date\": \"2016-11-25 17:01:52+00:00\",              \"location\": \"Patriotisches Europa\",              \"followers\": 147,              \"friends\": 59,              \"tweets\": 2568,              \"liked_tweets\": 5121,              \"lists_member\": 5,              \"media_shared\": 77       }}, {       \"id\": 1345298308277940224,       \"url\": \"https://twitter.com/wandelderarbeit/status/1345298308277940224\",       \"date\": \"2021-01-02 09:18:05+00:00\",       \"text\": \"Millionen Migrantinnen und #Migranten überweisen ihren Familien aus dem Ausland Geld – es ist das größte soziale Netz der Welt. Hält es auch in der #Corona-Krise? #Abo https://t.co/vDdNlHhGdl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58030,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1345298306939957248,       \"url\": \"https://twitter.com/zeitonline/status/1345298306939957248\",       \"date\": \"2021-01-02 09:18:05+00:00\",       \"text\": \"Die Rücküberweisungen von Migrantinnen und Migranten an ihre Familien bilden das größte soziale Netz der Welt. Doch in der #Pandemie verloren viele von ihnen ihre #Jobs. #Abo https://t.co/IshUk1QIv6\",       \"replies\": 4,       \"retweets\": 6,       \"likes\": 18,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338911,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1343950541433544705,       \"url\": \"https://twitter.com/wandelderarbeit/status/1343950541433544705\",       \"date\": \"2020-12-29 16:02:33+00:00\",       \"text\": \"Millionen Migrantinnen und #Migranten überweisen ihren Familien aus dem Ausland Geld – es ist das größte soziale Netz der Welt. Hält es auch in der #Corona-Krise? https://t.co/vDdNlHhGdl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58030,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}