{
     "url": "https://www.zeit.de/politik/deutschland/2020-08/jusos-jessica-rosenthal-olaf-scholz-kevin-kuehnert",
     "date": "2020-08-22T10:09:01+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Wir geben Olaf Scholz eine ernst gemeinte Chance\"",
     "article": "Jessica Rosenthal will neue Juso-Vorsitzende und die Nachfolgerin von Kevin Kühnert werden. Ein Gespräch über den Zustand der SPD und den umstrittenen Kanzlerkandidaten\nJessica Rosenthal, 27, Lehrerin für Deutsch und Geschichte aus Bonn will in wenigen Monaten Kevin Kühnert als Juso-Vorsitzende beerben. Bisher ist sie die einzige Bewerberin für den Bundeskongress der SPD-Nachwuchsorganisation im November. Rosenthal führt aktuell die Jungsozialisten in Nordrhein-Westfalen, die sich als Kritiker von Olaf Scholz hervorgetan haben.\nZEIT ONLINE: Frau Rosenthal, was haben Sie gedacht, als Sie gehört haben, dass Olaf Scholz Kanzlerkandidat wird?\nJessica Rosenthal: Das hat mich nicht überrascht, aber auch nicht in euphorische Begeisterung versetzt. Jetzt geht es für die SPD darum, Teampartei zu werden. Wir Jusos geben Olaf Scholz daher eine ernst gemeinte Chance, das heißt, wir werden auch über Inhalte für den Wahlkampf sprechen müssen. Und dann kann das gut werden.\nZEIT ONLINE: Teampartei, was soll das bedeuten? Die Jusos NRW haben bei der Neuwahl der Parteivorsitzenden doch ordentlich Stimmung gegen das System Scholz gemacht.\nRosenthal: Es ging damals ja nicht darum, Olaf Scholz als Person anzugreifen, sondern darum, dass wir in der SPD eine Richtungsdiskussion hatten. Die Richtungsentscheidung wurde getroffen. Olaf Scholz setzt die Beschlüsse im Rahmen der Möglichkeiten der großen Koalition um, wie man zuletzt an der Investitionsoffensive im Rahmen des Konjunkturpaketes sehen konnte.\nZEIT ONLINE: Man hat eher den Eindruck, die SPD hat sich im vergangenen Jahr einmal um sich selbst gedreht und ist wieder bei der sicheren Option Scholz gelandet.\nRosenthal: Das ist falsch, es hat sich viel verändert. Personell, aber auch inhaltlich. Denken Sie nur daran, dass der Parteitag im Dezember die Abschaffung von Hartz IV und eine Vermögenssteuer sowie hohe staatliche Zukunftsinvestitionen beschlossen hat. Diesen Weg müssen wir weitergehen.\nZEIT ONLINE: In einer Pressemitteilung haben die NRW-Jusos den eingeschlagenen Linkskurs und mehr Unterstützung für junge Leute in der Corona-Krise quasi zur Bedingung gemacht, um für Scholz zu wahlkämpfen. Hat er eigentlich geantwortet?\nRosenthal: Bisher nicht. Aber es ist ja noch Zeit. Man unterschätzt die Rolle der Jusos aber auch, wenn man davon ausgeht, wir würden uns wahlkampfverweigernd in die Ecke stellen. So will ich mich nicht verstanden wissen. Als entscheidender Teil der Partei kämpfen wir dafür, dass für unsere Generation ein Zukunftsversprechen erneuert wird und wichtige Inhalte vorn stehen.\nZEIT ONLINE: Warum hat die SPD keinen profilierten linken Kandidaten für die Bundestagswahl gefunden?\nRosenthal: Es ging am Ende darum, zu sagen, wer ist der Kandidat, der die besten Chancen hat, ins Kanzleramt einzuziehen. Und da sticht Olaf Scholz natürlich durch seine Regierungserfahrung und sein Krisenmanagement in der Corona-Krise heraus. Übrigens auch, weil der Staat stark investiert, um die Folgen der Krise abzufedern. Und wir haben schon vor Corona gesagt, dass wir eine Vermögenssteuer brauchen. Hier geht es auch darum, die Lasten gerecht zu verteilen, die wir durch Corona zusammen stemmen müssen. Menschen mit mittlerem und kleinerem Einkommen dürfen nicht zu Verliererinnen der Krise werden. Da geht es nicht um Neid, sondern um Verantwortung. Ich finde außerdem, wir müssen Arbeitslosigkeit neu denken, als gesamtgesellschaftliche Herausforderung, nicht als individuelles Problem.\nZEIT ONLINE: Was meinen Sie genau damit?\nRosenthal: Arbeitslosigkeit, die ja in den seltensten Fällen selbstverschuldet ist, darf nicht länger ins Bodenlose führen. Daher haben wir als Jusos dafür gekämpft, dass das Existenzminimum bei vermeintlichen Verstößen nicht mehr gekürzt werden darf. Wir sollten langfristig über eine Jobgarantie nachdenken. Auch die Debatte über eine Arbeitszeitverkürzung ist genau richtig. Alle Menschen müssen in ihrem Alltag spüren, dass sie vom technischen Fortschritt profitieren. Daher unterstützen wir die Forderung der Gewerkschaft nach einer Viertagewoche bei vollem Lohnausgleich.\nZEIT ONLINE: Das heißt, Ihre Partei soll im Wahlkampf linke Politik versprechen, aber einen Mann nach vorne stellen, der der politischen Mitte suggeriert: So radikal wird es schon nicht kommen?\nRosenthal: Ich war nicht dabei, als Parteipräsidium und Parteivorstand diese Entscheidung getroffen haben. Die SPD steht in jedem Fall dafür, Vermögen gerechter zu verteilen, den Sozialstaat weiterzuentwickeln und in unsere Zukunft zu investieren, um den ökologischen Umbau der Industrie einerseits und den riesigen Investitionsstau andererseits zu bewältigen. Ich bin sicher, dafür steht auch ein Kanzlerkandidat Olaf Scholz.\nZEIT ONLINE: Sie wollen Kevin Kühnert als Juso-Vorsitzende beerben. Kühnert hat sich in kurzer Zeit viel Prominenz und Respekt verschafft. Werden Sie andere Akzente setzen?\nRosenthal: Kevin hat die Partei in einer schwierigen Phase sehr gut geführt. Darauf kann die Sozialdemokratie stolz sein und ich finde es sehr stark, dass er für den Bundestag kandidiert. Als Jusos sind wir aus zwei Gründen erfolgreich: Wir gehen unseren Weg gemeinsam und sind fest von unserer Sache überzeugt. In diesem Sinne will ich den eingeschlagenen Weg weitergehen und das Selbstbewusstsein der Jusos weitertragen. Meine Aufgabe wird es sein, die SPD auch mit Blick auf den Bundestagswahlkampf weiterzuentwickeln und sie so zu positionieren, dass junge Menschen wissen, warum sie uns wählen sollen. Wir Jusos finden, der SPD könnten ein paar weitere grundsätzliche, visionäre und mutige Ideen, wie wir unser System zum besseren verändern können, nicht schaden. Politik der kleinen Schritte, die nur das morgen Machbare beschreibt, die immer nur sagt, was nicht geht, das überzeugt nicht. Wenn wir keine Visionen mehr diskutieren, dann wundert es mich nicht, dass wir niemanden hinter dem Ofen hervorlocken.\nZEIT ONLINE: Der von Ihrer Organisation viel kritisierte Scholz war auch mal Juso und Kommunist. Nun gilt er als Oberrealo. Kühnert strebt nun in den Bundestag und damit in die Realpolitik. Gehört ein gewisses 'Abschleifen' zum Erwachsenwerden dazu?\nRosenthal: Meines Wissens nach war Olaf Scholz Sozialist, aber ja, diese Frage ist schwierig zu beantworten. Natürlich ist es in der Demokratie wichtig, Standpunkte regelmäßig zu prüfen und wo nötig auch zu korrigieren. Man lernt immer dazu, und in unterschiedlichen Rollen gewichtet man auch Argumente mal anders. Das ist gesunde Selbstreflektion. Es ist aber meine tiefe Überzeugung, dass man zu grundsätzlichen Prinzipien und Überzeugungen standhaft stehen sollte und diese auch gegen mögliche Widerstände aufrechterhalten. Bei Kevin mache ich mir da keine Sorgen.\n ZEIT ONLINE: Sollte die SPD im Bundestagswahlkampf eine neue Große Koalition ausschließen?\nRosenthal: Die Politik verliert ihre Glaubwürdigkeit, wenn sie Dinge ausschließt, um sie kurze Zeit danach zu revidieren. Alle Parteien sind gut beraten, wenn sie diese Glaubwürdigkeit nicht aufs Spiel setzen. Wir Jusos glauben, dass eine Große Koalition nicht gut für die Demokratie ist und es an der Zeit ist, die Union abzuwählen. Daher ist diese Koalition für uns Jusos keine Option. Aus diesem Grund ist es auch wichtig, dass wir jetzt über Alternativen zu Schwarz-Grün diskutieren und die gesamte SPD sich grundsätzlich zu einer linken Machtoption bekannt hat.\nZEIT ONLINE: Würde Sie auch ein Ampel-Bündnis aus SPD, Grünen und FDP als 'linke Machtoption' durchgehen lassen?\nRosenthal: Als 'linke Machtoption' sicher nicht. Wir wollen Antworten auf Zukunftsfragen geben. Keine Ahnung, ob Koalitionsverhandlungen das erbringen würden und ob die FDP Verantwortung übernehmen will. Ich bin insofern skeptisch, als dass wir 2017 gesehen haben, wie verantwortungslos sich die FDP gezeigt hat. Ich habe auch die Wahl von Kemmerich in Thüringen nicht vergessen. Vor allem, wie schwer sich die FDP und Lindner anfangs mit der Aufarbeitung und dem Ziehen der notwendigen Konsequenzen getan haben. Daher glauben wir Jusos, die Gestaltung notwendiger gesellschaftlicher Veränderungen ginge einfacher mit Linkspartei und Grünen. Aber ich will jetzt auch nicht 13 Monate lang über mögliche Koalitionen reden. Sondern über Politik nach Corona und die Weichenstellungen, die wir ändern müssen. \nZEIT ONLINE: Sie sind Lehrerin an einer Realschule in Bonn. An welchen Corona-Nebenwirkungen leiden Sie?\nRosenthal: Es fehlt an einem klaren staatlichen Bekenntnis zum Recht auf Bildung, dazu, dass wir dafür allgemein und gerade in der Corona-Krise Geld und Personal investieren müssen. Zum Beispiel ist es dringend notwendig, wieder einen regelmäßigen Schulunterricht anzubieten, notfalls eben mit kleineren Gruppen. Manche Schüler haben ein halbes Jahr verloren, da war an vielen Stellen nix mit Homeschooling. Für die braucht es schnell Unterstützung. Gleichzeitig finde ich es schade, dass gerade für das Reden über Corona und die epochalen Auswirkungen der Krise kein Platz ist, dass wieder nur Mathe, Deutsch und Englisch aufgeholt werden sollen. Viele Schüler beeinträchtigt das Virus stark und macht ihnen Sorgen, dafür ist kein Platz. Wieder steht nur der Leistungsgedanke im Vordergrund. Außerdem merke ich, dass – Stichwort Maskenpflicht – die Akzeptanz von Maßnahmen sinkt, wenn die Regeln in jedem Bundesland anders sind. Da würde ich mir mehr Einheitlichkeit wünschen.",
     "twitter-history": "[{       \"id\": 1298194887624527872,       \"url\": \"https://twitter.com/AlfSuletzki/status/1298194887624527872\",       \"date\": \"2020-08-25 09:45:55+00:00\",       \"text\": \"+dem Druck seit #Reagan,#Thatcher,@CDU/@CSU/@FDP/@AfD &amp; Gerhard #Schröder mit Nachfolgern. Für #Rosa-#Rot-#Grün muss die SPD wieder #sozialdemokratisch werden &amp; „die #Linkspartei Eitelkeiten &amp; fundamentale Positionen“ gegen die eigenen Ziele „überwinden“+https://t.co/Y95m1u65yh\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 775426488,              \"url\": \"http://www.rossaepfel-theorie.de/Introduction.htm\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458996004679741440/cPnQKakE_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/775426488/1398351988\",              \"username\": \"AlfSuletzki\",              \"name\": \"Alf Suletzki\",              \"description\": \"Finanzökonom, ehemals Frankfurter Schule, Thema: Demokratie contra Prekarisierung und Steuerdumping\",              \"verified\": false,              \"created_date\": \"2012-08-23 07:48:09+00:00\",              \"location\": \"Hannover\",              \"followers\": 577,              \"friends\": 416,              \"tweets\": 29622,              \"liked_tweets\": 8393,              \"lists_member\": 43,              \"media_shared\": 2921       }}, {       \"id\": 1297090456988286976,       \"url\": \"https://twitter.com/momorulez/status/1297090456988286976\",       \"date\": \"2020-08-22 08:37:18+00:00\",       \"text\": \"Sorry, liebe Jusos, ihr macht euch lächerlich, wenn man sich gleichzeitig die Verhöhnung von Hartz IV-Empfängern durch die Sprecherin des SPD-Sozialministeriums anhört.https://t.co/g9haq24NfM https://t.co/osjYaM3ZTA\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 90847724,              \"url\": \"http://metalust.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1209076725/073a31ee-c0b2-432e-abf3-a408d977f39d_normal.png\",              \"profile_banner\": null,              \"username\": \"momorulez\",              \"name\": \"Momo Rulez\",              \"description\": \"Sublimierungsdenker immer schon, irgendwo zwischen Wesen und Erscheinung abhanden gekommen\",              \"verified\": false,              \"created_date\": \"2009-11-18 11:10:49+00:00\",              \"location\": \"Im Keller des Elfenbeinturms\",              \"followers\": 1236,              \"friends\": 1670,              \"tweets\": 44517,              \"liked_tweets\": 20984,              \"lists_member\": 44,              \"media_shared\": 295       }}, {       \"id\": 1297083362541211648,       \"url\": \"https://twitter.com/zeitonline_pol/status/1297083362541211648\",       \"date\": \"2020-08-22 08:09:06+00:00\",       \"text\": \"Jessica Rosenthal will neue Juso-Vorsitzende und die Nachfolgerin von Kevin #Kühnert werden. Was denkt sie über den Zustand der SPD und den umstrittenen Kanzlerkandidaten? https://t.co/3EZ6a1iNqR\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145939,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1297083361111023616,       \"url\": \"https://twitter.com/zeitonline/status/1297083361111023616\",       \"date\": \"2020-08-22 08:09:06+00:00\",       \"text\": \"Würden die #Jusos eine Ampelkoalition unterstützen? Muss die große Koalition ausgeschlossen werden? Und wie macht man Wahlkampf für einen Mann, den man vor einigen Monaten noch bekämpft hat? https://t.co/FwBF3JWk96\",       \"replies\": 11,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}