{
     "url": "https://www.compact-online.de/surfen-im-risikogebiet-reisebericht-eines-trotzurlaubers-in-corona-zeiten-2-teil/",
     "date": "2020-10-04T11:10:40+02:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Surfen im Risikogebiet – Reisebericht eines Trotzurlaubers in Corona-Zeiten (2. Teil)\t\t\t",
     "article": "Anfang September erklärte das Robert-Koch-Institut auch die Kanaren zum Corona-Risikogebiet, und das Auswärtige Amt sprach eine Reisewarnung für die besonders unter deutschen und britischen Urlaubern beliebten Inseln aus. Das hinderte einen alten Kommilitonen aus Tschechien und mich allerdings nicht daran, noch am selben Tag Flüge nach Fuerteventura zu buchen. – Der erste Teil seines Reiseberichts erschien gestern. Heute nun Teil 2:\n_ von Johannes Scharf\nDennoch war nicht nur die Polin von meinem beherzten Eingreifen ganz begeistert, sondern auch in unserem Surf-Hostel sprach sich schnell herum, was geschehen war: Einige Gäste hatten dem Spektakel live beigewohnt –, wobei mir gegenüber jeder die Ansicht vertrat, meine Reaktion sei nicht zu tadeln. Es bürgerte sich für ein paar Tage der Spitzname „The Punisher“ ein. Hätten unsere deutschen Qualitätsmedien über den Vorfall berichtet, dann gewiss mit folgendem Tenor: „Das hässliche Europa: Rechtsextremist aus Deutschland greift auf spanischer Insel Behinderten an!“ Der erste Satz hätte vielleicht gelautet: „Eigentlich war der Mannheimer J. S. nach Fuerteventura gekommen, um auf der Kanareninsel Flüchtlinge zu jagen …“\nObwohl ich Deutschen im Ausland normalerweise aus dem Weg gehe, kann ich über keinen der deutschen Surfer in Corralejo etwas Schlechtes berichten. Martin meinte, das hänge wahrscheinlich mit der Selektion zusammen: Wer jetzt zum Surfen auf Fuerteventura sei, der könne kein typischer obrigkeitshöriger Spießer sein. Zunächst war da ein Programmierer aus Bayern, mit dem wir am zweiten Nachmittag auf einen alten Vulkan stiegen, außerdem zwei Freunde aus Baden-Württemberg und Philipp, der gegen Logis im Hostel arbeitete.\nMit diesen dreien sollten wir in den letzten Tagen häufiger surfen gehen. Robin aus England, dem sein gutbezahlter Job als Programmierer aufgrund einer unvergleichlichen Dreistigkeit zugefallen ist, hatte Dreadlocks bis zu den Kniekehlen. Sivan aus Israel war immer bekifft, aber ein feiner Kerl. „Flamingo“ aus Kalifornien, der mindestens drei Zentner wiegt, war abwechselnd betrunken und stoned. Er hatte vor langer Zeit einmal in Berkeley ein paar Kurse in Assyriologie oder Altorientalistik belegt. Hin und wieder erzählte er uns von den Anunnaki und seinem Traum, mit Aliens in Kontakt zu treten. Man sah ihn selten ohne seine bunte Rastafari-Mütze und die ebenfalls regenbogenfarbene Marihuana-Pfeife.\nUnd dann war da noch Diana aus Deutschland, die ihr ERASMUS-Semester eigentlich auf Teneriffa absolvierte, aber für eine Woche nach Fuerteventura gereist war. Mit ihr verbrachten wir zwei Nachmittage und einen Abend nach dem Surfen am Strand. Sie studiert soziale Arbeit, und es verwundert insofern nicht, dass sie ihre Bachelor-Thesis dem Umgang mit Flüchtlingen in Deutschland (oder einem vergleichbaren Thema) widmen möchte. Sie war uns beiden sympathisch, was nicht nur daran lag, dass sie gut aussieht.\nWir hatten beispielsweise einige Bücher gelesen, über die wir uns unterhalten konnten. So hatte sie etwa Camus‘ Roman „Der Fremde“ gelesen, den ich zufällig am Strand von Corralejo las. Als das Gespräch auf das Flüchtlingsthema kam, war ich ein wenig maulfaul. Ich hatte keine Lust auf eine lange Diskussion und wollte nicht „das Gleichgewicht des Tages“ zerstören – zumal an einem Strand, „an dem ich glücklich gewesen war“ (Albert Camus, Der Fremde). Daher beließ ich es bei einem halbherzigen Einwand.\n\nMein tschechischer Freund, politisch keineswegs engagiert, sagte mit gedämpfter Stimme, so dass das Mädchen, das gerade aufgestanden war, es nicht hören konnte, es sei ein Jammer, dass gute Menschen alles zerstörten. Die Betonung lag auf dem Adjektiv gut, und er meinte es keinesfalls ironisch. Ich antwortete ihm mit dem englischen Sprichwort, wonach der Weg in die Hölle mit guten Absichten gepflastert sei.\nSo mag auch hinter den „Corona-Maßnahmen“ eine gute Absicht stecken, aber das Ausbleiben der deutschen und britischen Touristen bedeutet für die Kanaren, wo die Tourismusbranche einen Anteil von fünfunddreißig Prozent am Regionaleinkommen hat, den Todesstoß. Dreizehn Millionen Urlauber zog es 2019 auf die Inseln. 2020 säumen leerstehende Hotels die Uferpromenade von Corralejo. Ein Café-Besitzer klagt uns gegenüber, dass die Briten siebzig Prozent der Urlauber ausmachten und die restlichen dreißig Prozent aus Deutschland kämen, beide Länder aber den Tourismus nach Fuerteventura so gut wie eingestellt hätten.\nEin Bajuware mittleren Alters, der seit fast drei Jahrzehnten auf Fuerteventura lebt und zwei Kleidergeschäfte besitzt, schimpft über die unsinnige Reisewarnung des Auswärtigen Amtes. In La Oliva, der Gemeinde, in der auch die Stadt Corralejo liegt, habe es nur eine Handvoll Corona-Fälle gegeben. Gestiegen seien die Zahlen nur in der Hauptstadt Puerto del Rosario kurzzeitig, wohin sich seiner Ansicht nach selten ein Tourist verirre. Noch irrsinniger ist es, dass ich mich als Reiserückkehrer testen lassen muss, obwohl ich im Corona-Hotspot Mannheim lebe.\nDie letzten Tage verbringen wir nach einem halbtägigen Intermezzo am fußläufig erreichbaren Rocky Point – der Name ist Programm – mit unseren geliehenen Brettern an den Stränden Punta Blanca und Playa de Esquinzo, einer traumhaft schönen Bucht. Dann heißt es leider wieder Abschied nehmen. Als ich gerade im Flugzeug nach Barcelona mit den Katalaninnen in der Sitzreihe vor mir gescherzt habe, dass man im Falle eines Absturzes im Wasser auch weiterhin auf den Sicherheitsabstand zu achten und Gesichtsmasken zu tragen habe, ertönt der Sicherheitshinweis, man müsse beim Eintreten eines Druckverlustes die Mund-Nasen-Bedeckung abnehmen, bevor man die Sauerstoffmaske aufsetze, um eine ausreichende Sauerstoffzufuhr sicherzustellen – auf Englisch und auf Spanisch!\nIn neun Tagen auf Fuerteventura wurde ich nur am Flughafen von einem Sicherheitsbeamten darum gebeten, meinen Gesichtslappen über die Nase zu ziehen, das heißt von einer Person, deren Job es war, genau das zu tun. Kaum steige ich in Frankfurt in einen Regionalzug ist er wieder da, der unausstehliche Typus des Coronazis. Eine Frau mittleren Alters – ich tippe auf akademisch gebildet – schnauzt mich an, dass die Maskenpflicht auch für mich gelte und ich gefälligst meine Nase zu bedecken hätte. Es fällt mir schwer, nicht zurückzufrotzeln und mit einem „Jawohl, Frau Blockwart!“ zu antworten, aber ich reiße mich am Riemen und würdige sie nur eines Blickes, in dem alles an Verachtung steckt, was ich im Augenblick zusammenkratzen kann.\nFakten gegen die Hysterie: In unserer Sonderausgabe COMPACT-Aktuell „Corona – Was uns der Staat verschweigt“ lassen wir Experten wie den Lungenarzt Dr. Wolfgang Wodarg, den Epidemiologen Prof. Sucharit Bhakdi oder die Virologin Prof. Dr. Karin Mölling zu Wort kommen, deren Argumente in der öffentlichen Debatte unter den Tisch fallen. Wir zeigen auf, wie die Corona-Maßnahmen der Bundesregierung unsere Freiheit, unsere Bürgerrechte und unsere Wirtschaft gefährden. Neben einem faktenreichen Kapitel über Biowaffen finden Sie in dem Heft außerdem ein großes Interview mit dem Ökonomen Dr. Markus Krall und aufschlußreiche Beiträge über die Interessen der Pharmaindustrie und der WHO. Geballtes Wissen auf 84 Seiten. Zur Bestellung HIER oder auf das Bild unten klicken.",
     "twitter-history": "[{       \"id\": 1312697597165961216,       \"url\": \"https://twitter.com/umweltbewusster/status/1312697597165961216\",       \"date\": \"2020-10-04 10:14:30+00:00\",       \"text\": \"https://t.co/nfVNwuThlZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269991402055835649,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335943061222944772/fHN-ntdK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"umweltbewusster\",              \"name\": \"Umweltbewusster Patriot\",              \"description\": \"RT nicht unbedingt Zustimmung\",              \"verified\": false,              \"created_date\": \"2020-06-08 13:55:39+00:00\",              \"location\": \"Freies Deutschland.\",              \"followers\": 80,              \"friends\": 230,              \"tweets\": 20976,              \"liked_tweets\": 5899,              \"lists_member\": 1,              \"media_shared\": 8046       }}, {       \"id\": 1312692243736809473,       \"url\": \"https://twitter.com/kryptopolitik/status/1312692243736809473\",       \"date\": \"2020-10-04 09:53:14+00:00\",       \"text\": \"Compact: Surfen im Risikogebiet – Reisebericht eines Trotzurlaubers in Corona-Zeiten (2. Teil) https://t.co/gF4TPWB2FP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1312684658799280130,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1312684658799280130\",       \"date\": \"2020-10-04 09:23:05+00:00\",       \"text\": \"Am Tag der Reisewarnung durch das #RKI buchte der Autor gleich einen Flug nach #Fuerteventura .  Dort genoss er neun Tage ohne #Coronazis.   #Corona #COVID19https://t.co/tKCAFNsP2z\",       \"replies\": 3,       \"retweets\": 13,       \"likes\": 21,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}, {       \"id\": 1312681752586907648,       \"url\": \"https://twitter.com/Korrektheiten/status/1312681752586907648\",       \"date\": \"2020-10-04 09:11:32+00:00\",       \"text\": \"Compact: Surfen im Risikogebiet – Reisebericht eines Trotzurlaubers in Corona-Zeiten (2. Teil): Anfang September erklärte das Robert-Koch-Institut auch die Kanaren zum Corona-Risikogebiet, und das Auswärtige Amt sprach eine Reisewarnung für die besonders… https://t.co/auDzqbjqv8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}]"
}