{"url": "https://www.zeit.de/politik/2020-12/coronavirus-switzerland-farmer-englisch", "date": "2020-12-12T13:14:42+01:00", "source": "zeit.de", "label": "real", "header": "\"Corona Is Far Away for Me\"", "article": "How is Europe faring in the pandemic? In the mountains of Switzerland lives a farmer in a village where there hasn't yet been a single case of the disease.\nLesen Sie diesen Text auf Deutsch\nHow are our European neighbors doing in the pandemic? What is life like\nthese days in France, Ireland, Bulgaria and elsewhere? In the series \"We\nNeighbors\", Europeans will be talking about their everyday lives: the taxi\ndriver in Dublin, the mother in Paris working from home, the theater family in\nBulgaria. They all are also taking part in Europe Talks, a discussion event for\nwhich ZEIT ONLINE, together with media partners from 15 countries, is\nregistering participants. On Dec. 13, thousands of people from across Europe\nwill meet another European to discuss and debate the corona crisis.\n\"In\nour village in the middle of the Swiss mountains, we have realized something\nquite amazing: Apparently we have been unwittingly adhering to social distancing\nrules here since long before the pandemic. Our village is small, and we all\nlive close together. We run into each other during the day at the fence or on\nthe street – there's not much of a need to have a coffee together and get too\nclose. We rarely shake hands, pretty much never, really. We keep our distance\nquite naturally. It is something we did even before there were official corona\nrules. We didn't have to change anything about our behavior or our daily lives\nin the village.\nIt's\na strange situation. There are only 30 people living in our village of\nTersnaus, in the canton of Graubünden. So far, we haven't had even a single\ncoronavirus infection here. I hear on the radio and see on television what is\nhappening out there in the world. It bothers me and I think about it a lot. At\nthe same time, though, the cows are still standing outside, they need to eat so\nwe keep feeding them, or we maybe have to put up a new fence. It keeps me grounded.\nI'm\nrather surprised by how relaxed I am at the moment, though I take the situation\nseriously, of course. During the spring, we had a few hundred cases a day in\nSwitzerland at the peak. Now, it's thousands, but perhaps that is because we\nare doing more testing. There are huge ads in the paper: Get tested! Even if\nyou just have a minor sore throat. Maybe I'm so relaxed because I am able to\nkeep away from it all due to where I live. In my daily life, corona is\nliterally far away.\nMy\nhusband and I run an organic farm and we don't take any milk from our cows,\ninstead leaving it to them so they can raise their calves. We are in the\nbusiness of selling meat – mixed packages that include everything from the nose\nto the tail. You can't just order a filet or an entrecôte from us. We want the\nanimal to be valued in its entirety. During the pandemic, demand for our meat\nhas risen, which I am of course pleased about.\nTen\nyears ago, we set up two holiday apartments in the old village schoolhouse next\ndoor. We have always enjoyed our interactions with our guests. There's us with\nour farm in a mountain village and they come in from completely different lives\nin the big city: Zürich, Bern or even Berlin.\nWe\nhave kept our guesthouse open throughout the pandemic, and it has been\nextremely well-received. We had an older couple from Basel booked for a week in\nApril, for example. When the discussion began in March of a possible lockdown\nor even a strict stay-at-home order, I told them that they could stay longer if\nthey wanted or even come earlier. They arrived that same evening.\nThey\nsaid that they got a lot of disapproving looks in the train. It was quite a\nstigma for older people: They're going out despite the danger they face?! But\nhere, they were able to move around freely. That is the thing that most guests\nappreciate the most: that they are completely unbothered. The couple ended up\nstaying 10 weeks. We started calling them \"our corona refugees\" as a\njoke. We were happy to have them.\nPeople\ncome to us for peace and quiet – and to escape the pandemic. Those who want to\nare welcome to help out around the farm. Some people like feeding the animals\nor grooming them. Others don't mind splitting wood for hours at a time. There\nare even some who voluntarily shovel manure. It's something that I really\nvalue, sharing this feeling that a life in the mountains is so incredibly\ngrounding.\nAt\nthe same time, I've often wondered: Is it really a good idea to host people in\nthe guesthouse? What would the village say if I welcomed strangers who might be\ncarrying the virus? But I think the risk is low. In the best case, our guests\narrive by car and live in apartments that are self-contained. They are careful,\nand it's easy to maintain social distancing in the village.\nWe\nhave all learned how to live with the virus. In the spring, we had quite a\nstrict lockdown for six weeks. Now, the schools are open, as are the shops. And\nit's working! People used the summer to get ready: Shops and restaurants are\nwell-prepared. My husband and I could even go to the movies or to classical\nconcerts – but with masks, a limited number of spectators and a hygiene and health\nsafety plan.\nI\nthink the state has done a good job. In the first lockdown, the Federal Council\n– our government – took the decisions. Now, though, the government is giving a\nlot of power back to the cantons. I think that is the correct move. It allows\nthe cantons to independently react to the situation locally. In the canton of\nBern, there is a lockdown, but here in Graubünden, we don't have one at the\nmoment. Our European neighbors think we are being too lackadaisical, but for\nme, it’s the right approach. Measured.\nRural\ndepopulation has long been an issue in Switzerland. Young people are leaving\nand moving to the cities. But in recent years, it has looked as though the\ntrend is reversing, and the pandemic has accelerated that. People are returning\nto the countryside. I hope that will continue once the pandemic has passed.\nLife in the country and in the mountains – it's a good life.\"", "twitter-history": "[{       \"id\": 1338824897045417990,       \"url\": \"https://twitter.com/mycountrytalks/status/1338824897045417990\",       \"date\": \"2020-12-15 12:35:04+00:00\",       \"text\": \"Life in the country and in the mountains – its a good life. In the last part of the series We Neighbors, @zeitonline talked to Edith Albin, a farmer in Switzerland, about the effects of the pandemic: https://t.co/0LQbRfZJAs https://t.co/NTIDUHIlbl\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 971393393397026816,              \"url\": \"http://mycountrytalks.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1314137950142242816/XgVKnIfD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/971393393397026816/1602149411\",              \"username\": \"mycountrytalks\",              \"name\": \"My Country Talks\",              \"description\": \"My Country Talks sets up discussions between people with completely different viewpoints.\",              \"verified\": false,              \"created_date\": \"2018-03-07 14:33:27+00:00\",              \"location\": \"\",              \"followers\": 231,              \"friends\": 200,              \"tweets\": 258,              \"liked_tweets\": 353,              \"lists_member\": 1,              \"media_shared\": 42       }}, {       \"id\": 1337833734272270338,       \"url\": \"https://twitter.com/swissbusiness/status/1337833734272270338\",       \"date\": \"2020-12-12 18:56:32+00:00\",       \"text\": \"Coronavirus in Switzerland: Corona Is Far Away for Me - ZEIT ONLINE English https://t.co/zgXVk2YVqg\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 14770715,              \"url\": \"https://www.facebook.com/SwissBusinessClub\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/54168182/index.html_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14770715/1425996233\",              \"username\": \"swissbusiness\",              \"name\": \"swissbusiness\",              \"description\": \"The Swiss Business Club is connecting business people\",              \"verified\": false,              \"created_date\": \"2008-05-14 08:12:16+00:00\",              \"location\": \"Zurich\",              \"followers\": 90105,              \"friends\": 98756,              \"tweets\": 604817,              \"liked_tweets\": 6957,              \"lists_member\": 1553,              \"media_shared\": 93258       }}, {       \"id\": 1337734932945317889,       \"url\": \"https://twitter.com/dili_tanghe/status/1337734932945317889\",       \"date\": \"2020-12-12 12:23:56+00:00\",       \"text\": \"Corona Is Far Away for Me https://t.co/hutOOMBvq5 via @zeitonline 瑞士人太他妈可怜了。一天几千例新增，20%的阳性率，这还是建立在自愿检测的基础上。\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3304474095,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1312054605128380416/ZuETcUSC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3304474095/1616663403\",              \"username\": \"dili_tanghe\",              \"name\": \"dili\",              \"description\": \"I am a migratory bird, at least before 2020. Spring and autumn in Hangzhou, summer in Zürich, winter in Sanya.\",              \"verified\": false,              \"created_date\": \"2015-05-31 10:53:57+00:00\",              \"location\": \"Zurich\",              \"followers\": 6,              \"friends\": 90,              \"tweets\": 424,              \"liked_tweets\": 465,              \"lists_member\": 0,              \"media_shared\": 18       }}, {       \"id\": 1337732626560454661,       \"url\": \"https://twitter.com/zeitonline_pol/status/1337732626560454661\",       \"date\": \"2020-12-12 12:14:46+00:00\",       \"text\": \"They ended up staying 10 weeks. A Swiss farmer tells the story of corona refugees from the city finding a safe haven in her guesthouse. In a village where there hasnt yet been a single case. #europetalks https://t.co/Zcvh3s5VI5\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145939,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1337732625084141568,       \"url\": \"https://twitter.com/zeitonline/status/1337732625084141568\",       \"date\": \"2020-12-12 12:14:46+00:00\",       \"text\": \"Whats happening elsewhere bothers me and I think about it a lot. At the same time, though, the cows are still standing outside and they need to eat. A farmer from the Swiss mountains talks about her village, which hasnt yet seen a single coronavirus... https://t.co/Mg2Wqpyek5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"}