{
     "url": "https://www.zeit.de/hamburg/2020-04/elbvertiefung-14-04-2020",
     "date": "2020-04-14T11:40:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Frauenhäuser: Wenn Kinder melden, dass der Vater die Mutter schlägt",
     "article": "Wenige positiv Getestete über Ostern, Ob sich Hamburg und Schleswig-Holstein je wieder vertragen?, Mehr Geld für Sprachförderung in Kitas.\nwir sind angekommen in einer Zeit, die in den vergangenen\nWochen fast so große Verheißung versprach wie die Auferstehung Jesu für\nChristen. Wir sind angekommen in der sehnsüchtig erwarteten Zeit, die da heißt:\n\"nach Ostern\". Nach Ostern, haben uns die Politikerinnen und Politiker wieder\nund wieder versprochen, werde man sich zusammensetzen (pardon, natürlich\nzusammentelefonieren) und die Lage neu bewerten. Man werde die Situation\nevaluieren, um daraus Maßnahmen abzuleiten, die dann eingeleitet und umgesetzt\nwerden können. Ja, so schön kann Behördendeutsch klingen, das Handlungen\nbeschreibt, die Deutschland und Hamburg bislang vergleichsweise gut durch die\nKrise gebracht haben.\nJetzt geht es also darum, wie wir rauskommen aus dem\nLockdown (kein Begriff aus dem Behördendeutsch, sondern ein zurzeit gern\nverwendeter Anglizismus für den verrückten Zustand, in dem wir seit einigen\nWochen unsere Tage verbringen). Wie genau das Lockern des Lockdowns aussehen\nkann und soll, davon werden wir in dieser Woche zumindest eine Ahnung bekommen.\nSicher scheint allerdings eins: So schnell, wie wir in die Abstandsgesellschaft\nreingeschlittert sind, so schnell werden wir nicht wieder rauskommen. Deshalb\nmöchte ich Ihnen von drei Eindrücken und Erkenntnissen aus den Ostertagen erzählen,\ndie wohl auch weiterhin ihre Gültigkeit behalten.\n1.   \nAls ich am\nOstersonntag auf den Balkon trat, erzählte die Nachbarin, ihr Sohn sei gerade\nbeim Bäcker und habe sich gemeldet: Es dauere eine Stunde. Auch wenn es sich\nhierbei um die \"Kleine Konditorei\" handelte, die wirklich hervorragend backt\nund auch in virusfreien Zeiten lange Schlangen kennt, lobte ich mir in diesem\nMoment das antizyklische Einkaufen und freute mich später, dass mein drei Tage\naltes Brot zumindest getoastet noch gut schmeckte. \n2.   \nImmer wenn\nich in der letzten Zeit laufen gehe, gehe ich zugleich lesen: In einem Park in\nEimsbüttel hängen seit Längerem unter dem Titel \"Mal was Schönes\" Gedichte von\nCamus und Celan an Bäumen. Am Kaiser-Friedrich-Ufer sucht eine Frau per Aushang\nihr verlorenes Goethe-Buch. Für sich genommen ist das natürlich eine traurige\nAngelegenheit – allerdings ist es auch ein Zeichen dafür, wie kulturbeflissen\nin Hamburg nicht nur die Leserinnen und Leser, sondern womöglich gar die Diebe\nsind.\n3.   \nNatürlich\ntut es gut, bei Sonnenschein draußen zu sein. In bewohnten Vierteln und an\nbeliebten Orten an Elbe und Alster fühlt sich das aber schnell so an, als seien\nwir in einem Outdoor-Planspiel gefangen. Wer mal aussteigen möchte, sucht sich\nbesser stillere Orte. Meine Frau und ich waren über Ostern auf dem Ohlsdorfer\nFriedhof, es war herrlich ruhig, und uns überkam beim slalomfreien Spazieren\nein großes Glücksgefühl. Zurück zu Hause machten wir Käsespätzle und setzten\nuns auf den Sonnenbalkon. \"Ich fühle mich wie auf der Berghütte\", sagte ich zu\nmeiner Frau; und meine Frau, die elektronische Tanzmusik angemacht hatte,\nsagte: \"Ich bin auf einem Festival.\" So einfach geht manchmal verreisen.\nIch wünsche Ihnen einen schönen Tag!\nIhr Kilian Trotier\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nIn Hamburg sind 70 weitere\nFälle von Infektionen mit Sars-CoV-2 nachgewiesen worden. Damit liege die Zahl\nder in der Stadt gemeldeten Fälle insgesamt bei 3887. Am Vortag hatte sie 78\nneue Fälle gemeldet. Damit ist der Trend bei den Neuinfektionen rückläufig.\nNach den Angaben des Robert Koch-Instituts (RKI) sind in Hamburg bislang 56\nMenschen nach einer Coronavirus-Infektion gestorben. Das Institut für\nRechtsmedizin hat bei 52 dieser Menschen die Infektion als Todesursache\nfestgestellt, fünf mehr als am Tag zuvor. 259 Hamburgerinnen und Hamburger\nbefinden sich derzeit wegen Covid-19 in stationärer Behandlung, eine Person\nweniger als am Vortag. Davon werden 84 Personen intensivmedizinisch betreut,\nfünf weniger als zuvor. Über Ostern veröffentlichen die Behörden keine Zahlen\nder Genesenen. Auch die Angaben zu den Neuinfektionen gelten nur vorläufig, da\nes bei der Erfassung und Aufbereitung der Daten zu Verzögerungen kommen kann.\nDie Hamburger Polizei war mit dem Verhalten der Bürgerinnen und Bürgern\nüber die Osterfeiertage zufrieden. 1000 Verstöße seien gegen die Verfügung zum\nSchutz vor der Ausbreitung des Coronavirus registriert worden, teilte ein\nSprecher gestern mit. In Anbetracht des guten Wetters und des langen\nWochenendes seien das weniger gewesen als zuvor erwartet. In aller Regel hätten\nJugendliche und junge Erwachsene gegen das Abstandsgebot verstoßen, indem sie\nsich zu Gruppen zusammengefunden hätten. Über die Ostertage waren viele\nMenschen im Freien unterwegs, hielten sich aber überwiegend an die\nVorschriften. Die Polizei hatte rund 100 zusätzliche Präsenzkräfte im Einsatz.\nCDU-Oppositionsführer Dennis Thering sieht sich und seine\nBürgerschaftsfraktion in Zeiten der Corona-Pandemie als Partner des Senats.\n\"Als CDU-Fraktion arbeiten wir derzeit zum Wohle der Stadt vertrauensvoll mit\ndem Bürgermeister zusammen\", sagte Thering der Deutschen Presse-Agentur. Das\nerwarteten die Bürger aber auch. \"Staatstragend und Opposition ist für mich\nkein Widerspruch\", sagte Thering. Für die CDU-Fraktion habe von Anfang an\nfestgestanden, dass jetzt nicht die Zeit für politischen Parteienstreit sei.\n\"Hanseaten halten zusammen, und deshalb haben wir uns als CDU-Fraktion bewusst\ndafür entschieden, alle Kraft darauf zu richten, Hamburg gut durch diese Krise\nzu bringen.\" Aus diesem Grund verzichte die Fraktion auch weitestgehend auf\nAnfragen an den Senat, um die Behörden und ihre Mitarbeiter nicht zusätzlich zu\nbelasten.\nDie Stadt Hamburg fördert\ndie Sprachkompetenz an Kindertagesstätten: Rund 270 Kitas sollen nach Angaben der\nSozialbehörde als \"Sprach-Kita\" eine halbe oder eine ganze Stelle mehr\nerhalten. Darüber hinaus würden 24 zusätzliche halbe Fachberatungsstellen\nfinanziert. Der Bund und die Stadt Hamburg geben den Angaben zufolge dafür gut\nneun Millionen Euro aus.\nDie neuesten Nachrichten über den Stand\nder Corona-Infektionen in Hamburg, über die Maßnahmen zur Eindämmung und die\nFolgen, die das Virus für das Leben in unserer Stadt hat, finden Sie in unserem\nlaufend aktualisierten Überblick auf\nzeit.de/hamburg.\nDie Anfragen von\nSchwangeren, die ihr Kind in einem Geburtshaus oder daheim statt in einem\nKrankenhaus bekommen möchten, nehmen in Hamburg zu, berichtet die 1.\nVorsitzende des Hamburger Hebammenverbandes Andrea Sturm • Heute geht der\nProzess gegen einen 93 Jahre alten ehemaligen SS-Wachmann wegen Beihilfe zum\nMord in 5230 Fällen weiter, allerdings ohne dass Zeugen oder Gutachter gehört\nwerden • In Rothenburgsort entdeckte ein Passant die Leiche eines\n45-jährigen Mannes, die Stichverletzungen am Oberkörper aufwies • In\nBlankenese konnte sich eine 85-Jährige aus ihrem brennenden Haus retten\nSeit\n20 Jahren engagiert sich Petra Schlesiger im Verein \"Frauen helfen Frauen\", der\ndas größte der sechs Hamburger Frauenhäuser betreibt. Die 61 Plätze für Schutz\nsuchende Frauen und Kinder sind fast durchgehend ausgebucht, darüber hinaus\nverstärkt das Frauenhaus die Notaufnahme \"24/7\" und nimmt ständig neue Fälle\nauf. Aber Schlesiger weiß aus jahrelanger Erfahrung: Nicht jede Frau erreicht\nden Schutzraum. Und in Zeiten der Corona-Krise wird es für viele Betroffene\nnoch schwieriger zu entkommen. Denn nicht nur sind Opfer und Täter zu Hause\njetzt auf engstem Raum zusammengesperrt. Häufig bleiben auch die Türen zu, und\ndie Zeitfenster für eine mögliche Flucht werden kleiner. \nDIE ZEIT: Sie sagen, in der Corona-Krise steige\ndie Gefahr häuslicher Gewalt. Polizei und Sozialbehörde verzeichnen aber keine\nhöheren Fallzahlen. Wie kann das sein?\nPetra Schlesiger: Die Aggression steigt, da sind alle sich\nsicher. Aber es wird schwerer, sich Hilfe zu holen. Frauen und Kinder in\nGewaltsituationen sind jetzt mit dem Täter in der Wohnung eingesperrt. Soziale\nKontakte nach außen finden kaum noch statt, gewalttätige Partner haben nahezu\nuneingeschränkt die Kontrolle im Haus.\nZEIT: Solange es keine Ausgangssperre gibt,\nkönnten die Frauen aber theoretisch die Wohnung verlassen. Oder nicht? \nSchlesiger: Das stimmt, aber viele betroffene Frauen\nhaben schon lange vor der Krise nicht mehr am gesellschaftlichen Leben\nteilgenommen. Wenn ein Mann die Frau regelrecht zu Hause einsperrt und ihr verbietet,\nFreundinnen zu treffen, in die Schule der Kinder zu gehen oder zu arbeiten, und\ndarüber berichten uns viele Betroffene – dann kontrolliert er jetzt erst recht.\nWegen der Krise sind ja auch oft die Männer den ganzen Tag zu Hause.\nZEIT: Das heißt, schutzbedürftige Frauen kommen\njetzt gar nicht mehr im Frauenhaus an?\nSchlesiger: Im Moment kommen bei uns nicht mehr\nFrauen an als sonst. Trotzdem habe ich jeden Tag, den ich im Haus arbeite, mit\nNeuaufnahmen zu tun. Weniger sind es auch nicht geworden.\nZEIT: Was erzählen die Frauen, die nun neu zu\nIhnen kommen?\nSchlesiger: Gerade hatten wir einen Fall, bei dem der\nVermieter gewalttätig geworden ist. Die Frau hat durch die Corona-Krise ihre\nArbeit verloren. Das ist jetzt besonders heftig: keine Arbeit und nun auch\nkeine Wohnung mehr, weil da die Gefahr besteht, dass der Vermieter mit seinem\nSchlüssel reinkommt.\nZEIT: Wie kommt der Kontakt zum Frauenhaus\nnormalerweise zustande?\nSchlesiger: Ganz oft sind es die Kinder, die sich\nmelden. Die wenden sich in den Kitas an ihre Erzieherinnen oder an ihre Lehrer\nin der Schule, wenn sie es nicht mehr aushalten. So wird dann das Jugendamt\neingeschaltet. Und in vielen Fällen sagt das Amt: Entweder Sie gehen mit Ihren\nKindern in ein Frauenhaus, oder wir müssen die Kinder in Obhut nehmen. Die\nFrauen sind ja oft nicht mehr in der Lage, ihre Kinder zu schützen, weil sie\nschon viel zu lange in diesen Gewaltstrukturen sind. In Gesprächen höre ich\nhäufig, dass die Kinder ihre Mütter schon lange gedrängt haben: Bitte geh!\nWarum Nachbarn nun umso wichtiger\nsind, weshalb es häufig lange dauert, bis die Frauen sich melden, und welche\nForderungen Petra Schlesiger an die Stadt hat, lesen Sie hier auf ZEIT ONLINE.  \n\"Helmut Schmidt, Axel\nSpringer, Rudolf Augstein, die Ferienhäuser am Brahmsee oder auf Sylt hatten:\nWaren sie etwa Touristen? Haben nicht Hamburgs Denker und Dichter, Verleger und\nPolitiker diese Ansammlung von Feldern, Dörfern, Watt und Sand erst zu dem\ngeformt, was es heute ist?\"\nChristoph Twickel\nAuch\nwenn die Lage ernst ist: Ein bisschen Spaß muss sein. Unser Autor Christoph Twickel hat ihn sich erlaubt und eine Glosse geschrieben über die Streitereien\nzwischen Hamburg und Schleswig-Holstein, die nun schon mehr als drei Wochen\nlang andauern. Er macht sich dabei genauso lustig über die Großmannssucht der\nHamburgerinnen und Hamburger wie über mögliche Rachegelüste der\nSchleswig-Holsteiner.\nLesen Sie hier, wie sich Hamburger über \"Grenzwachen\" empören,\nweshalb der Schmerz über die unerreichbare Zweitwohnung so tief sitzt und warum\neine Windmesse eine tief sitzende Kränkung ausgelöst haben könnte.\n\"Gartenzeit schenken\"\nViele\nMenschen haben sich an uns gewandt, um in Zeiten von Corona von\n(Hilfs-)Projekten zu berichten. Wir stellen ihre Ideen vor; heute erzählt\nJan-Paul Lüdtke davon, wie er Zeit in seinem Garten verschenkt.\nWorum geht es?\n\"Ein\nGarten in Hamburg ist Luxus, die Parks aber sind oft voller Menschen. Wie\nsollen Eltern Kinder auf Abstand zu anderen halten – und sie doch im Grünen\ntoben lassen? Das Projekt \"Gartenzeit schenken\" animiert Hamburgerinnen und\nHamburger dazu, ihre privaten grünen Oasen zu öffnen, insbesondere für Familien\nmit Kindern. Interessierte tragen sich über die Plattform Doodle für einen\nGarten und eine Uhrzeit ein, zu der ihnen das Frischluft-Paradies ganz allein\ngehört. Wichtig: Nur jeweils eine Familie oder Hausgemeinschaft darf dieses\nAngebot zu einer Zeit nutzen.\"\nWer steckt hinter der Idee?\n\"Ich\nhabe einen 250 Quadratmeter großen Garten in Eimsbüttel. Selber habe ich keine\nKinder, aber viele Freundinnen und Freunde mit Nachwuchs. Sie haben mir in\nletzter Zeit berichtet, dass ihnen ihren Wohnungen die Decke auf den Kopf\nfällt.\"\nWie können Hamburgerinnen und\nHamburger helfen?\n\"Schreiben\nSie mich an, falls Sie ein Stündchen in meinem Garten verbringen möchten oder\nselbst die Tore zu Ihrem grünen Fleckchen öffnen. Ich gebe gerne Tipps, auch zu\nder Frage, wie Sie Hygienevorschriften befolgen können.\"\nKontakt:\njp.luedtke@gmail.com\nEine junge Dame (etwa Mitte 30) vor einer Boutique in\nEppendorf tröstet ihre Freundin: \"Man\nspart ja doch eine Menge Geld, wenn man nichts kaufen kann.\"\nGehört von Jürgen Mausbach\nWeniger Hamburger auf Intensivstation – Mehr als 3800\nMenschen infiziert: die Lage in Hamburg im laufend aktualisierten Überblick\n\"Manche Frauen werfen heimlich einen Zettel aus dem Fenster\" (Z+) – Droht durch Corona ein Anstieg häuslicher\nGewalt? Die Fallzahlen in Hamburg deuten nicht darauf hin. Doch dieser Eindruck\ntäuscht, sagt eine Frauenhaus-Mitarbeiterin.\nNiemand hat die Absicht, eine Mauer zu errichten – Hamburg beschließt\nEinreisestopp für Schleswig-Holsteiner. Nein, beschließt Hamburg natürlich\nnicht. Aber der Grenzkonflikt im Norden ist härter, als man denken möchte.",
     "twitter-history": "[{       \"id\": 1250003002305495041,       \"url\": \"https://twitter.com/FWWinterberg/status/1250003002305495041\",       \"date\": \"2020-04-14 10:08:34+00:00\",       \"text\": \"Frauenhäuser: Wenn Kinder melden, dass der Vater die Mutter schlägt https://t.co/VecTrA1QV3 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17045,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}