{
     "url": "https://www.zeit.de/wq/2020-37",
     "date": "2020-09-02T16:45:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Unsere Quellen",
     "article": "Hier haben wir recherchiert. Dies sind die zentralen Quellen der Wissen-Texte in der ZEIT-Ausgabe vom 3. September 2020.\nDie Stellungnahmen derHochschulrektorenkonferenz zur Corona-Pandemie finden sich hier.\nDie Zahl ausländischer Studienbewerberinnen und -bewerber liegt in diesem Jahr bei etwa 80 Prozent des Vorjahresniveaus, berichten der Deutsche Akademische Austauschdienst und die Bewerberplattform Uni-Assist. \nDie Studienanfängerquoten finden sich hier .\nDer sogenannte \"Zukunftsvertrag Studium und Lehre\" von Bund und Ländern findet sich beim Bundesministerium für Bildung und Forschung erläutert; ebenso wie die Nothilfen für Studierende . Die Bewilligungszahlenhat der FDP-Bundestagsabgeordnete Jens Brandenburg in einer Kleinen Anfrage erfragt.\nDie Universität Freiburg hat ihre Studierenden zum digitalen Semester befragt; die Ergebnisse kann man hiereinsehen.\nHier  findet sich der Offene Brief \"Zur Verteidigung der Präsenzlehre\", hierdas \"Konsenspapier\" zur Zukunft der germanistischen Lehre.\nDas Umfrageunternehmen QS hat die Entwicklungen des weltweiten Hochschulsystems in der Corona-Krise analysiert: \"The Coronavirus Crisis and the Future of Higher Education\" , sowie \"The Outlook for University Admissions: The Impact of COVID-19\" . Eine Zusammenfassung findet sich auch beim DAAD .\nWelche finanziellen Auswirkungen hat die Corona-Pandemie für Universitäten? Diese Studien untersuchen die Situation in Großbritannien, Australien und den USA . \nZum Artikel\nDie Ausdehnung des arktischen Meereises lässt sich nahezu in Echtzeit im Meereisportal der Universität Bremen verfolgen.\nIn ihrer Studie über die sibirische Hitzewelle kommen die Meteorologen von World Weather Attribution zu dem Schluss, dass die Extremwerte durch den Klimawandel 600 Mal wahrscheinlicher geworden sind.\nHier berichtet die World Meteorological Organisation (WMO) über den mutmaßlichen Temperatur-Rekord in Sibirien. Und auf dieser Seite informiert die WMO über den aktuellen Stand des Wetterphänomens El Niño: In diesem Jahr spielt es meteorologisch keine Rolle.\nDieser Beitrag im Scientific American ordnet die globalen Monatsmittel der Temperatur in der ersten Jahreshälfte vor dem Kontext der beschleunigten globalen Erwärung ein.\nDer Special Report on Oceans and the Cryosphere des IPCC vom vergangenen September fasst den gesicherten Kenntnisstand über die Veränderungen in den Meeren (z.B. Korallensterben) und den Eisgegenden der Welt (z.B. Schwund des arktischen Sommer-Meereises) zusammen.\nZum Artikel\nIn diesem Video äußert sich Mai Thi Nguyen-Kim zur Rolle der Wissenschaft\nDas Zitat von Georg Picht stammt aus seinem Werk Philopsophie der Verantwortung, Clett Cotta 1985\nIm Februar landete ein Rückkehrer-Flug aus Wuhan in Frankfurt, Sandra Ciesek untersuchte die Reisenden zusammen mit Kollegen. Ihr Bericht wurde im renommierten New England Journal of Medicine veröffentlicht und sorgte für viel Aufsehen – und ihre Einschätzung, dass es zu einer Pandemie kommen würde.\nEbenfalls im New England Journal of Medicine veröffentlichte Bill Gates eine Einschätzung der Lage – und einen Appell, richtig und effizient auf diese und künftige Pandemie zu reagieren – und sich vor allem gut vorzubereiten.\nZum Artikel\nDaten zur Agrarproduktion bereitet das Bundesinformationszentrum Landwirtschaft in Grafiken auf.\nInformationen über die Haltungsformen finden sich hier sowie bei der Verbraucherzentrale.\nDas Bundesministerium für Ernährung und Landwirtschaft hält auf seinen Seiten Informationen zu Tierhaltung bereit. Hier finden Sie noch die Tierwohl-Kriterien.\nZum Artikel",
     "twitter-history": "[]"
}