{
     "url": "https://www.zeit.de/2020/39/genderdebatte-geschlechtsidentitaet-geschlechterrollen-georgine-kellermann-transsexualitaet",
     "date": "2020-09-18T18:01:05+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Angeboren oder anerzogen?",
     "article": "Ob man als Frau zur Welt kommt oder durch die Gesellschaft zur Frau gemacht wird, ist ein Streitthema der Genderdebatte. Jochen Bittner tauscht sich darüber mit Georgine Kellermann aus, die bis vor einem Jahr als Mann lebte.\nvor genau einem Jahr haben Sie einen mutigen Schritt gemacht. Nach 62 Lebensjahren als Mann und einer Karriere, die Sie als WDR-Journalist Georg Kellermann bekannt gemacht hat, wollten Sie nicht mehr nur heimlich als Frau leben, sondern Ihre Identität offen bekennen. Viele Menschen bewundern Sie dafür, dass Sie sich geoutet haben, zumal in Ihrer öffentlichen journalistischen Rolle. Sie leben Ihr Frausein jetzt aus, ja feiern es als Befreiung, auf Twitter und vor der Kamera, als Leiterin des WDR-Studios Essen: in Sommerkleidern oder Pumps, die Sie lange nur zu Hause oder im engsten Freundeskreis trugen. Ich gehöre zu denen, die Ihnen gratulieren zu Ihrem Mut, Sie selbst zu sein, obwohl Sie Angst hatten, lächerlich gemacht zu werden.\nDer Wunsch, als Angehöriger eines anderen Geschlechts zu leben und anerkannt zu werden – so definiert die Weltgesundheitsorganisation Transsexualität. Am Telefon haben Sie mir gesagt, Sie hätten immer schon das Gefühl gehabt, dass \"der liebe Gott mich in die falsche Verpackung gesteckt hat\" – obwohl Sie recht traditionell als Junge in einem patriarchalen Elternhaus erzogen worden seien.\nDie Ursachen von Transsexualität sind noch wenig erforscht. Aber darf ich Ihnen trotzdem eine Frage stellen, die sich mir nicht nur in Ihrem Falle, sondern angesichts der Geschichte von Transgender-Menschen überhaupt aufdrängt? Die Frage lautet: Ist die angeborene Geschlechtsidentität nicht deutlich stärker als die soziale Geschlechtsprägung? Ist das Mannsein/Frausein also im Menschen verankert, bevor das Außen überhaupt die Gelegenheit bekommt, Einfluss zu nehmen?\nDer Streit um \"nature or nurture\", um den Anteil von natürlicher und gesellschaftlicher Geschlechtsbestimmung, ist ja uralt. \"Man kommt nicht als Frau zur Welt, man wird es\", lautet der berühmte Satz aus Das andere Geschlecht von Simone de Beauvoir. Und die amerikanische dekonstruktivistische Feministin Judith Butler forderte, ganz aufzuhören, von Männern und Frauen zu sprechen, weil es keine natürliche Zweiteilung der Geschlechter gebe. Sie sei nur ein Konstrukt, männliche Logik.\nIhre Lebensgeschichte und die anderer Transgender-Menschen scheinen für das Gegenteil zu sprechen: Obwohl Sie als Georg erzogen wurden, wussten Sie schon immer, dass Sie als Mädchen und Frau etwas ganz anderes wollten. Was sagt uns das Ihrer Meinung nach über die Macht oder Ohnmacht der sozialen Geschlechterprägung?\nHerzlich, Ihr Jochen Bittner\ndas ist ja eine Frage. Danke dafür. Ich hätte mich wohl kaum so intensiv damit beschäftigt, wie ich das getan habe, nachdem Sie sie gestellt haben und bevor ich begonnen habe, sie zu beantworten. Ich habe mit Freundinnen und Freunden darüber gesprochen. Darunter ein schwules Paar, ein Transmann, Heteros und CIS. Ich habe viel gelesen und auch dabei viel gelernt. Vor allem aber habe ich mich selbst gefragt, wie das denn mit mir wohl gelaufen ist.\nMeine Eltern haben alles gegeben, um aus mir einen \"ordentlichen Jungen\" zu machen, der sich später zu einem \"ordentlichen Mann\" entwickeln sollte. Einen Beruf erlernen, eine Familie gründen. Ein ehrbarer Bürger werden. Dass da Anspruch und Wirklichkeit auseinanderklafften, war zunächst nicht offensichtlich. Zwar war mein Vater kein Fan von Fußball (Gott sei Dank), Kampfspiele mochte er nicht. Aber er hat mir die Liebe zu Dingen vermittelt, die in meiner Kindheit allgemein als \"für Jungs\" deklariert wurden. Wenn beim Spaziergang am Horizont eine Lockheed Super Constellation zur Landung in Düsseldorf einschwebte, blieben wir immer stehen. Flugzeuge faszinierten ihn. Diese Faszination habe ich von ihm geerbt. Pilot(in) wurde mein Traumberuf. Ein Augenfehler hat mir einen Strich durch die Rechnung gemacht. Ich bin froh, dass das heute auch kein \"Jungsberuf\" mehr ist. Einer meiner liebsten Twitter-Accounts gehört einer jungen Pilotin bei British Airways. Sie fliegt eine 777. Ich beneide sie und freue mich, dass – wenn dieser Augenfehler nicht gewesen wäre – ich heute auch als Pilotin unterwegs sein könnte.\nWenn ich – angeregt durch Ihre Frage – zurückschaue, dann habe ich immer auch versucht, von meiner weiblichen Seite abzulenken, auch mich selbst. Ich bin, 22 Jahre alt, in den USA Lkw gefahren. Fünf Wochen lang. Einen 40-Tonner. Kreuz und quer durch den Mittleren Westen. 13.000 Kilometer. Manchmal 36 Stunden am Stück, ohne zu schlafen. Aber Georgine hat Georg immer begleitet. Ich habe ihr nur damals nicht gestattet, das Steuer in meinem Leben zu übernehmen. Vor allem, weil ich Angst hatte.\nNach der Pubertät wurde die Frage, ob der \"liebe Gott für mich in die falsche Verpackung gesteckt hatte\", zur Gewissheit. Aber ebenso gewiss war für mich, dass man sich über mich lustig gemacht hätte. Ich habe damals schon Freundinnen und Freunde ins Vertrauen gezogen. Ich habe damals viele Bücher zum Thema gelesen. Und gleichzeitig habe ich begonnen, in der Ratinger Redaktion der Rheinischen Post zu arbeiten. Einige nannten mich den \"rasenden Reporter\". Eine Transgender- \"rasende Reporterin\" lag damals außerhalb jeder Vorstellungskraft.\nDann kam der WDR. Das Studio Düsseldorf. Ich hatte dort einen sehr empathischen Vorgesetzten. Überhaupt war die soziale Kultur im WDR viel offener. Dort habe ich mich zum ersten Mal auch Kolleginnen anvertraut. Und meinem Chef. Niemand hat mich ausgelacht. Aber offen zu leben, wer ich wirklich war, das war in den Achtzigerjahren auch beim WDR noch nicht drin.\nGeorgine war immer da, aber raus durfte sie nicht. Ich habe ein wunderbares Berufsleben gelebt. Manche haben mich \"Tintin\" genannt, den weit gereisten Reporter aus der gleichnamigen belgischen Comicreihe. Aus dem rasenden Reporter in Ratingen wurde ein rasender Reporter, der viele Länder, viele Menschen und viele Geschichten fernab seiner Heimat erlebt hat.\nNach Pilotin ist Reporterin der zweite Traumberuf für mich. Aber ich frage mich, ob ich alle diese Dinge erlebt hätte, wenn ich schon als Jugendliche reinen Tisch gemacht hätte. Und ich bin mir sicher, dass es nicht so gekommen wäre. Ich konnte Reporter mit geheimem Gender werden, Reporter*in hätte ich nicht werden können.\nVor einem Jahr habe ich es endlich geschafft, auch im öffentlichen Leben zu sein, wer ich wirklich bin. Heute unterschreibe ich mit meinem richtigen Namen. Georg gibt es nicht mehr. Aber es hat ihn 62 Jahre gegeben. Wenn auch nur als Verpackung. Am Ende bin ich Mensch. Und ich habe das Recht, zu leben, wer ich bin.\nMeine Mutter lebt seit 20 Jahren nicht mehr. In Gedanken rede ich heute noch jeden Tag mit ihr. Das Verhältnis war nicht immer schön. Aber sie hat mich immer geliebt. Ich bin nie \"ihre Tochter\" geworden. Aber sie hat mich akzeptiert, wie ich bin. Auch im Kleid. Dafür bin ich ihr unendlich dankbar. Und sie hat mir beigebracht, für meine Überzeugung einzustehen.\nAm Anfang, als ich Ihre Frage zum ersten Mal gelesen habe, habe ich gedacht: Das ist doch einfach!\nDas war falsch.\nEiner meiner besten Freunde ist in Westfalen in der Nähe von Münster aufgewachsen. Streng katholisch erzogen worden. Hat Theologie studiert. Und ist homosexuell. Das wurde ihm in die Wiege gelegt. Das war er, bevor er überhaupt denken konnte. Sein Ehemann kommt aus Kasachstan. Da geht es noch ein wenig konservativer zu. Auch er sagt, die Homosexualität war da, bevor die Erziehung überhaupt einsetzte. Kein ernst zu nehmender Mensch käme doch heute noch auf die Idee, dass Homosexualität \"antrainiert\" sein könnte.\nIch bin davon überzeugt, dass ich Frau war, bevor ich überhaupt denken konnte. Ich durfte es nur nicht sein, weil die Gesellschaft es nicht zugelassen hat. Und ich habe die gesellschaftlichen Vorgaben übernommen, weil ich ein anerkanntes Mitglied dieser Gesellschaft sein wollte. Habe streckenweise sogar versucht, \"männlicher zu sein als männlich\". In der Schule habe ich mich, Anerkennung heischend, als Macho gegeben. Und wusste immer, dass ich mir da selber etwas vormache. Also ja, die Macht der sozialen Geschlechterprägung ist groß. Aber nein, sie ist nicht groß genug, um die Substanz eines Menschen zu verändern.\nIch werde gefragt, was \"Frau sein\" für mich bedeutet. Das ist so schwer in Worte zu fassen. Lackierte Fingernägel und Heels sind Merkmale, die meine \"falsche Verpackung\" kaschieren sollen. Mein \"Frausein\" machen sie nicht aus. Tessa Ganserer, Grünen-Politikerin in Bayern, wird mit den Worten zitiert: \"Und wenn ich mit Dreitagebart herumlaufe, so bin ich immer noch eine Frau.\" \nIch bin Frau, weil ich es schon immer war. Ich kann es nicht anders erklären. Ich spüre keinen Unterschied, seitdem ich mein Äußeres mit meiner Seele in Einklang gebracht habe. Empfinde nur ein Glück, das ich 62 Jahre lang nicht gekannt habe.\nAnerzogen – nicht angeboren – ist die Art und Weise, wie die Gesellschaft Frauen behandelt. Dass sie anders bezahlt werden als Männer. Dass sie in der Corona-Krise die Hauptlast tragen. Dass sie sich um die Kinder kümmern. Und noch vieles mehr. In meiner Jugend hat man Frauen nicht zugetraut, selber ein Auto zu steuern. Das haben wir lange hinter uns. Wir werden sicher auch die anderen Ungerechtigkeiten irgendwann überwunden haben.\nAber: Eine Frau ist eine Frau ist eine Frau. Das ist keine Frage äußerlicher Geschlechtsmerkmale. Da bin ich mir ganz sicher. \nDanke für Ihre Frage. Ich habe mich sehr darüber gefreut. So intensiv habe ich mich schon lange nicht mehr mit mir selbst beschäftigt.\nHerzlichst und stolz \nIhre Georgine Kellermann",
     "twitter-history": "[{       \"id\": 1308128036928319488,       \"url\": \"https://twitter.com/DIEZEIT/status/1308128036928319488\",       \"date\": \"2020-09-21 19:36:42+00:00\",       \"text\": \".@GeorgineKellerm lebte bis vor einem Jahr als Mann: Kommt man als Frau zur Welt oder wird man erst durch die Gesellschaft zur Frau gemacht? Ein Austausch mit @JochenBittner https://t.co/il08SRB5s6 #red\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 12,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416381,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1308070918376259590,       \"url\": \"https://twitter.com/zeitonline/status/1308070918376259590\",       \"date\": \"2020-09-21 15:49:44+00:00\",       \"text\": \"Ob man als Frau zur Welt kommt oder durch die Gesellschaft zur Frau gemacht wird, ist ein Streitthema der Genderdebatte. @JochenBittner tauscht sich darüber mit @GeorgineKellerm aus, die bis vor einem Jahr als Mann lebte: https://t.co/IgYktIv8Y4 #Abo https://t.co/ofHPCY5yOH\",       \"replies\": 13,       \"retweets\": 5,       \"likes\": 53,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1307645537248780288,       \"url\": \"https://twitter.com/zeitonline/status/1307645537248780288\",       \"date\": \"2020-09-20 11:39:25+00:00\",       \"text\": \"Ob man als Frau zur Welt kommt oder durch die Gesellschaft zur Frau gemacht wird, ist ein Streitthema der Genderdebatte. @JochenBittner tauscht sich darüber mit @GeorgineKellerm aus, die bis vor einem Jahr als Mann lebte: https://t.co/AAHCSeADBp #Abo https://t.co/aGlWpTPKne\",       \"replies\": 6,       \"retweets\": 2,       \"likes\": 37,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1307599936880611328,       \"url\": \"https://twitter.com/e_demleitner/status/1307599936880611328\",       \"date\": \"2020-09-20 08:38:13+00:00\",       \"text\": \"„Am Ende bin ich Mensch. Und ich habe das Recht zu leben, wer ich bin.“ #Leseempfehlung, gerade auch für den #Unterricht https://t.co/mY3fpk3b8y via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 922835097920966656,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254015968755552257/Ee8F2p2l_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/922835097920966656/1589227472\",              \"username\": \"e_demleitner\",              \"name\": \"Elisabeth Demleitner\",              \"description\": \"Germanistik und Geschichte, Demokratie- und Medienbildung, #Erinnerungskultur 🇪🇺\",              \"verified\": false,              \"created_date\": \"2017-10-24 14:40:07+00:00\",              \"location\": \"Erlangen, Deutschland\",              \"followers\": 155,              \"friends\": 301,              \"tweets\": 1754,              \"liked_tweets\": 898,              \"lists_member\": 1,              \"media_shared\": 158       }}, {       \"id\": 1307006386367234049,       \"url\": \"https://twitter.com/tlangkabel/status/1307006386367234049\",       \"date\": \"2020-09-18 17:19:40+00:00\",       \"text\": \"Sehr schöner Austausch zwischen u2066@GeorgineKellermu2069 und u2066@JochenBittneru2069 zur Frage: Angeboren oder anerzogen? #leseempfehlung https://t.co/bosPkMEIJx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 25653728,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374101959549014017/013aIGrc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25653728/1533022660\",              \"username\": \"tlangkabel\",              \"name\": \"Thomas Langkabel 🖖😷\",              \"description\": \"Innovation, Space, AI, Ethics, Politics, SPD, VP Initiative D21, Microsoftie. Private account, personal tweets with traces of sarcasm. B💋NN\",              \"verified\": false,              \"created_date\": \"2009-03-21 07:55:00+00:00\",              \"location\": \"He/Him \",              \"followers\": 2901,              \"friends\": 2078,              \"tweets\": 13874,              \"liked_tweets\": 15839,              \"lists_member\": 163,              \"media_shared\": 2375       }}, {       \"id\": 1306987622158434305,       \"url\": \"https://twitter.com/zon_aufmacher/status/1306987622158434305\",       \"date\": \"2020-09-18 16:05:06+00:00\",       \"text\": \"Genderdebatte: Angeboren oder anerzogen?Ob man als Frau zur Welt kommt oder durch die Gesellschaft zur Frau gemacht wird, ist ein Streitthema der Genderdebatte. Jochen Bittner tauscht sich darüber mit Georgine Kellermann aus, die bis vor einem Jahr …https://t.co/t7b8wu2W1v\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1306986629320650753,       \"url\": \"https://twitter.com/zeitonline_pol/status/1306986629320650753\",       \"date\": \"2020-09-18 16:01:09+00:00\",       \"text\": \"Georg gibt es nicht mehr. Aber es hat ihn 62 Jahre gegeben. Wenn auch nur als Verpackung, schreibt Georgine Kellermann, die nach Jahrzehnten im Berufsleben ihre wahre #Identität offenbart hat. Ein Austausch mit ZEIT-Redakteur Jochen Bittner https://t.co/O6cRdLo2zH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145939,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1306986627898769409,       \"url\": \"https://twitter.com/zeitonline/status/1306986627898769409\",       \"date\": \"2020-09-18 16:01:09+00:00\",       \"text\": \"Ich bin davon überzeugt, dass ich #Frau war, bevor ich überhaupt denken konnte, schreibt Georgine Kellermann, die 62 Jahre als #Mann gelebt hat, in ihrem Austausch mit ZEIT-Redakteur Jochen Bittner. https://t.co/FFY0XroLVf\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1306570456158347269,       \"url\": \"https://twitter.com/catonahottinro5/status/1306570456158347269\",       \"date\": \"2020-09-17 12:27:26+00:00\",       \"text\": \"@HasnainKazim per se geht es um (mein) kind/er... die geschlechtsbezeichnung finde ich so notwendig nicht. hm... liebe @GeorgineKellermann...was sagen sie? https://t.co/YN4ubU2qnH\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1241618154041868288,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300138248681984003/50tzCvf-_normal.jpg\",              \"profile_banner\": null,              \"username\": \"catonahottinro5\",              \"name\": \"cat on a hot tin roof\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-22 06:50:41+00:00\",              \"location\": \"\",              \"followers\": 73,              \"friends\": 163,              \"tweets\": 6186,              \"liked_tweets\": 19731,              \"lists_member\": 1,              \"media_shared\": 103       }}, {       \"id\": 1306533347582189571,       \"url\": \"https://twitter.com/niggi/status/1306533347582189571\",       \"date\": \"2020-09-17 09:59:58+00:00\",       \"text\": \"„Georgine war immer da, aber raus durfte sie nicht.“ Transfrau Georgine Kellermann, Leiterin des WDR-Studios Essen, über ein Leben in der „falschen Verpackung“: https://t.co/BW4MOJ8lSz (€)\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 38,       \"quotes\": 1,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 14247715,              \"url\": \"http://uebermedien.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/743375669028065280/-4l1JAGe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14247715/1612178005\",              \"username\": \"niggi\",              \"name\": \"Stefan Niggemeier\",              \"description\": \"Medienjournalist, Gründer @uebermedien\",              \"verified\": true,              \"created_date\": \"2008-03-28 22:57:46+00:00\",              \"location\": \"Berlin\",              \"followers\": 307411,              \"friends\": 1175,              \"tweets\": 20902,              \"liked_tweets\": 16569,              \"lists_member\": 1758,              \"media_shared\": 3297       }}, {       \"id\": 1306485515357741058,       \"url\": \"https://twitter.com/tschinderle/status/1306485515357741058\",       \"date\": \"2020-09-17 06:49:54+00:00\",       \"text\": \"Die ZEIT fragt, ob man als Frau zur Welt kommt oder dazu gemacht wird. Und @GeorgineKellerm erzählt aus ihrem Leben und hat eine wunderbare Antwort: Am Ende bin ich Mensch. Und ich habe das Recht, zu leben, wer ich bin. https://t.co/qxcJdfONQP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 882201968,              \"url\": \"https://www.torial.com/franziska.tschinderle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366419610975825920/9dzgob6W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/882201968/1614614631\",              \"username\": \"tschinderle\",              \"name\": \"FranziskaTschinderle\",              \"description\": \"reporter, Western Balkans, currently foreign desk @profilonline, My book about Albania came out in 2020: bit.ly/30FuJsv\",              \"verified\": false,              \"created_date\": \"2012-10-15 12:17:51+00:00\",              \"location\": \"Vienna, Austria \",              \"followers\": 7983,              \"friends\": 996,              \"tweets\": 9988,              \"liked_tweets\": 7055,              \"lists_member\": 182,              \"media_shared\": 287       }}]"
}