{
     "url": "https://www.zeit.de/kultur/2020-11/corona-kultur-kunst-theater-arbeitslosigkeit-foerderung-unterstuetzung-10nach8",
     "date": "2020-11-20T19:32:00+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Sang- und klanglos",
     "article": "Wie geht es Kreativen gerade wirklich? Ein Streifzug durch Berlin mit Gesprächen: Eine Tänzerin, ein Schauspieler, eine Künstlerin, ein Gastronom, ein Koch erzählen.\nEs ist Samstag. Vor meinem Fenster trotzen\nstrahlende Erdtöne der Vergänglichkeit. Ein herbstliches Konzert der Farben,\nnicht einmal der Wind stört die tonlose Symphonie. Erschreckend passend, sinniere\nich, zumindest passgenau gedachte Wetterverhältnisse für mein Vorhaben. Mir\nsteht ein Streifzug durch das kulturell stillgelegte Berlin bevor. Ich möchte\nAntwort. Auf die aktuelle Frage der Relevanz von Kunst- und Kultur für unsere\nGesellschaft. Ich möchte Kreative treffen, über ihr Leben sprechen. Den stummen\nAufschrei verstehen. \nMeine erste Begegnung findet in\nHohenschönhausen statt. Mit einer Tänzerin, Adriana Thiel ist ihr Name. Ich stehe\nvor ihrem Wohnhaus, ein Bau aus den Fünfzigerjahren. Eine Frau mit Kinderwagen läuft\nan mir vorbei, sonst ist die Straße wie leergefegt. Um die Ecke eine\nKleingartenkolonie, wenig künstlerische Versuche, den Kiez hipp zu gestalten.\nEs ist ruhig. Nur eine Tram der Linie M5 lärmt alle Minuten die Hauswände entlang. Adriana\nwirft die Arme in die Luft zur Begrüßung. Ihr Haar ist rot wie die fallenden\nBlätter. Der Mantel grün wie ihre Iris, das Wesen zart wie ihre Gestalt. Das\nDiktiergerät zwischen uns misst den Abstand in Armlänge. Ich frage sie, wie es\nihr geht. Sie lacht, es gehe ihr mittlerweile wieder gut. Die Krise habe sie\nAnfang des Jahres schwer getroffen. Mit Beginn der Pandemie. Es sollte ein\ngeschäftiges Jahr werden für Adrianas Kunst, viele Projekte hatten sich\nangekündigt. Sie tanzt seit ihrer frühen Kindheit, klassisch, mittlerweile auch\nmodern. Zudem ist sie als Schauspielerin tätig, sowohl auf der Bühne als auch\nim Film. In diesem Jahr rief das Ausland nach ihrem Talent. Ausgerechnet in\nChina sollte sie auftreten. \nAnfangs sei es hart gewesen, der Situation ausgeliefert zu sein, sagt sie. Ohne Aussicht auf bessere Zeiten.\nPlötzlich angewiesen auf Hartz IV. Sie gehöre nicht zu den Profiteuren der\nstaatlichen Förderungen, da sie während eines Engagements in einem\nAngestelltenverhältnis tätig sei. Sie lächelt verlegen, wischt das Thema mit\neiner abwinkenden Geste aus unserem Gespräch, während wir gehen. Schlimmer als der\nVerdienstausfall sei die Untätigkeit. Das nicht gesehen werden von der\nGesellschaft. Die Degradierung ihres künstlerischen Schaffens. \"Ich kenne\nniemanden, der nicht täglich Musik hört, netflixt oder liest. Es ist vor allem\nunsere Kunst, die den Menschen durch schwere Zeiten hilft. Das ist unsere\nAufgabe, der wir jetzt nachkommen müssten.\" \nAdriana echauffiert sich nicht, sie\nklagt allenthalben mit leiser Stimme. Wir biegen auf den Schotterweg der\nKleingartenkolonie ab, gehen zwischen akkurat gemähten Grundstücken. Reden\nweiter. Über die Relevanz der Kulturszene, über Chancen, die sich trotz der\nPandemie auftun. Oder wegen. Ich bitte sie zum Abschied, mir anhand einer\ntänzerischen Geste zu zeigen, wie es ihr in der aktuellen Situation geht. Sie\nlacht wieder, dann nimmt sie Position ein. Spannung durchfährt den Körper. Sie\nwirft ihr rechtes Bein nahezu senkrecht in die Höhe, ballt die Hand zur\nFaust und hält sie entschlossen vor meine Kameralinse. \nNächstes Ziel: Wedding. An der S-Bahn-Haltestelle Gesundbrunnen steige ich aus, gehe den Rest des Weges zu Fuß. Am\nAusgang des Bahnhofs singt eine Straßenmusikantin: \"I find it hard to tell you,\nI find it hard to take …\" Vor\nihr ein aufgeklappter Gitarrenkoffer. Im Vorübergehen werfe ich eine Silbermünze\nhinein, habe leider keine Zeit, um mir den Song anzuhören. \nAbends um 10 nach 8 wird Abseitiges relevant, Etabliertes hinterfragt und Unsichtbares offenbart.\nWir sind ein vielseitiges Autorinnen-Kollektiv. Wir schreiben selbst und suchen nach Texten, die neue Welten erschließen oder altbekannte in neuem Licht erscheinen lassen. Wir laden Schriftstellerinnen, Journalistinnen und Wissenschaftlerinnen, aber auch Expertinnen spezieller Fachgebiete ein, mit und für uns zu schreiben; bei uns kommen Gastautorinnen zu Wort, die in ihren Ländern nicht mehr publizieren dürfen oder aus deren Ländern gerade kaum berichtet wird. Wir sind neugierig auf neue Sichtweisen, neue Erzählungen, Text für Text, bei uns, zweimal pro Woche, immer um 10 nach 8.\nHier finden Sie alle Texte, die 10 nach 8 erscheinen.\nDie Redaktion von 10 nach 8 besteht aus:\nMarion Detjen, ZeithistorikerinHella Dietz, Soziologin, Familien- und OrganisationsberaterinHeike-Melba Fendel, Autorin und AgenturchefinAnnett Gröschner, freie AutorinMascha Jacobs, Journalistin, Mitherausgeberin der Zeitschrift Pop. Kultur und KritikStefanie Lohaus, Leiterin Kommunikation EAF Berlin und Herausgeberin des Missy MagazineLina Muzur, stellvertretende Verlagsleiterin des Hanser Berlin VerlagsCatherine Newmark, KulturjournalistinAnnika Reich, Schriftstellerin und AktivistinElisabeth Wellershaus, Journalistin\nJürgen Lehmann lebt ein kunstkompatibles\nLeben. Wenig materialistisch, viel Stil. Die ehemalige Lagerhalle, in der er wohnt,\nliegt in einem Hinterhof im Zentrum multikultureller Nachbarschaft. Renoviert\nhat er sein geräumiges Loft eigenhändig. Das Interior-Design entspricht\nseinem Lifestyle. Das exklusive Rennrad, das wie zufällig im Eingangsbereich lehnt, die Originale an der kahlen Wand. Wir vollziehen den Corona-Gruß mit dem Fuß, ich\nbekomme Tee, nehme Platz an der hölzernen Küchentafel. Eigentlich sollte der Schauspieler\nund Theatermacher zurzeit regelmäßig auf der Bühne des Deutschen Theaters stehen, in dem\nvon Ulrich Rasche inszenierten Theaterstück 4.48 Psychose. \nDie Premiere im\nJanuar konnte noch über die Bühne gehen, doch dann läutete Corona bald die\nZwangspause ein. In den Sommermonaten konnte er zwar sein Engagement am\nMünchener Residenztheater für das Stück Erdbeben in Chili nach einer Novelle\nvon Heinrich von Kleist noch beenden (ursprünglich war ein anderes in Planung\ngewesen, das Theater habe sich jedoch den Umständen angepasst), aber auch dort\nliegt das Stück aufgrund des neuerlichen Lockdowns derzeit auf Eis. \nJürgen spricht mit einer voll\nklingenden Stimme in mittlerer Tonlage. Sein Sprechtempo ist achtsam, die\nLautstärke seiner Worte angenehm, selbst die Sprechpausen scheinen wohl durchdacht.\nIch bitte ihn um eine Einschätzung der gesellschaftlichen Relevanz unserer\nTheaterlandschaft. Das Theater sei keine Lehranstalt der Gesellschaft, sagt er,\nvielmehr stelle es ein gesellschaftliches Labor dar, wo diskutiert und\nverhandelt wird. \nSystemrelevanz sei ein schwieriges Wort. Man müsse es neu\ndefinieren, sagt er. \"Bei den Ministerpräsidenten spielt Kultur einfach keine\nRolle, weil sie in der Politik keine Lobby hat. Theater ist für sie wohl eher\nBeiwerk\", erzählt Jürgen mir. Er sei lange mitgegangen mit den Corona-Maßnahmen der\nRegierung. Fühlte sich weder seiner Freiheit beraubt noch fand er die\nRegelungen nicht nachvollziehbar. Die Frage sei nur, sagt er, wie lange das\nnoch so stattfinden könne. \nWas er sich vor allem wünschen würde, ist eine\ndifferenzierte Betrachtung der Möglichkeiten. \"Wenn man weiß, dass Theaterbetriebe\nein sehr gutes Hygienekonzept haben und keine Ansteckungsherde von kulturellen\nVeranstaltungen ausgehend verzeichnet werden, wieso lässt man die Betriebe dann\nnicht offen?\" Es sei richtig, einen schnellen Maßnahmenkatalog auf die Beine zu\nstellen, nur solle nicht in Stein gemeißelt werden, welcher Industriezweig\nwichtig und welcher in regelmäßigen Abständen stillgelegt werden dürfe. Das sei\nder Hauptgrund, weshalb die Kulturszene auf die Barrikaden ginge. \n\"Ich hätte\ngerne eine grundsätzliche Veränderung\", sagt Jürgen. \"Die ganze Gesellschaft sollte angesprochen\nwerden und mitziehen, um dieses gesamtgesellschaftliche Problem zu behandeln. Es\nist schließlich kein Problem einer Branche. Das sollte es auch nicht sein. Was\nist denn der Mensch, wenn er nur noch monetär denkt?\" \nDer Nachmittag schreitet\nvoran. Ich frage Jürgen abschließend, womit er sich zurzeit beschäftigt. Eigentlich\nwürde er drehen, erzählt er, nur sei sein Block nach Tschechien verschoben\nworden. Es sei, fährt er fort, nun aber eine recht ungünstige Zeit, nach Tschechien zu\nreisen. Ich muss lachen, glücklicherweise stimmt er ein. Er baue stattdessen Tische,\nsagt er, das sei ein angenehmer Ausgleich zu seinen geistigen Tätigkeiten. Zum\nAbschied geben wir uns den Ellenbogen. \nIch mach mich auf den Weg. Der\nKreuzberger Himmel wird in Kürze exklusiv für mich die Türen öffnen. Als ich den Mehringdamm überquere,\nmeldet sich mein leerer Magen zu Wort. Das Gespräch im Restaurant mit dem\nschönen Namen Kreuzberger Himmel mit Andreas Tölke, einem der Geschäftsführer des\nRestaurants und Mitbegründer der NGO Be an Angel, sowie einem Künstlerpaar aus\nBrandenburg wird ironischerweise hungrig verlaufen. \nAnnton Beate Schmidt und ihr\nEhemann Thomas C. Bräuhäuser sind bereits eingetroffen. Ich winke, aber die\nbeiden bemerken mich nicht. Die bildende Künstlerin Annton ist auf Rollstuhl\nund Krücken angewiesen. Thomas hilft ihr gerade, aus dem Wagen zu steigen. \nDurch\ndie bodentiefen Fenster des geschlossenen Restaurants kann ich Andreas entdecken. Mit lässig übereinandergeschlagenen\nBeinen gestikuliert er mit den Händen. Kaffeetasse in der rechten, Zigarette in\nder linken Hand. Der Kreuzberger Himmel ist weit mehr als ein Restaurant. Es\nist ein Ort der Begegnung. Männer und Frauen aus mindestens sechs Nationen, mit\nmindestens sieben Sprachen und drei Religionen arbeiten hier. Dank Be\nan Angel bekommen Geflüchtete im Kreuzberger Himmel eine zweite Chance,\nerhalten eine Ausbildung, werden im Anschluss an Restaurants und Hotels\nvermittelt. \nDas Lokal habe keine Rücklagen, erzählt\nAndreas. Aller Gewinn sei in den Verein geflossen, da kaum noch Spenden\ngeneriert werden. Die Thematik geflüchteter Menschen spiele in Deutschland keine\nRolle mehr. Der Erwerb aus dem Restaurant sei deswegen essenziell für den\nVerein. \nWährend des ersten Lockdowns kochte das Team für Obdachlose, wofür sie\nvon der Aktion Mensch gefördert wurden. Den Umsatzverlust konnten sie dadurch ausgleichen.\nDie Krise aus eigener Kraft stemmen. Von staatlicher Seite erwarte Andreas vor\nallem Hilfe für die, die es nötig haben. \"Klar werden wir wieder ein\nwirtschaftliches Problem bekommen\", sagt Andreas. \"Aber mal ehrlich, wir müssen eben alle den\nArsch zusammenkneifen und durch. Das gilt auch für gastronomische Betriebe.\nZumindest für die, die vor der Krise gut gelaufen sind. Wenn ich höre, dass\nClubs wie The Pearl eine halbe Million Euro Corona-Hilfe kassieren und nichts\nBesseres zu tun haben, als illegale Partys zu veranstalten, dann denke ich:\nNein, so kann das nicht laufen.\" \nIch frage, ob sie von den aktuellen Subventionen\nprofitieren. Als bildende Künstlerin habe sie keine sichtbaren Einbußen oder\nEinschränkungen ihre Arbeit betreffend, antwortet Annton, deshalb kein Recht\nauf eine Förderung. Die Frage über die künftige Entwicklung auf dem Kunstmarkt\nkönne sie zum jetzigen Zeitpunkt aber nicht einschätzen. Das würde sich in den\nnächsten Monaten zeigen. Annton arbeitet zurzeit am Women Laughing Project. Kräftig\nlachende Frauen galten jahrhundertelang als unweiblich, erzählt sie. Sie möchte\nmit ihrem Projekt die Darstellung der Frau erweitern. Ob ihre Ausstellung durch\ndie aktuelle Lage gefährdet sei, werde sich noch zeigen. \nAnders sieht es bei\nThomas aus. Der Küchenchef hat sich selbstständig gemacht. Er hat\nsich auf Homecooking spezialisiert, kocht als Privatkoch und für Events, Art.Flavour heißt seine Website. Für Thomas\nentwickele sich das Jahr zu einer existenzgefährdenden Katastrophe, erzählt er.\nReibt hin und wieder die Handflächen aneinander, rückt die Brille zurecht. \nDie\naktuelle Förderung für den Umsatzverlust im November würde zwar bei ihm\ngreifen, aber schon im Dezember werde er erneut finanzielle Probleme haben. Bald\nkönnten viele Gastronomen auf Hartz IV angewiesen sein. Andreas nickt. \"Ich\ngehe davon aus, dass wir, wenn wir den November erstattet bekommen, mit den\nMitteln bis in den März hinein überleben müssen.\" \nDie Arbeit der\nSolo-Selbstständigen müsse differenzierter betrachtet werden, sagt Thomas. Eine\nErleichterung der Bürokratie wäre zudem hilfreich. \"Wenn Förderanträge derart\nkompliziert gestaltet werden, dass man einen Steuerberater braucht, um sie zu verstehen,\nbleibt nicht viel über von der Förderung.\" Wir diskutieren weiter. Über Ängste\nund Chancen, über fehlende Solidarität innerhalb der Kunst- und Kulturszene. Bevor\nich mich auf den Heimweg mache, frage ich Thomas nach seinen Plänen. Er\nschreibe ein Kochbuch, sagt er. Ein E-Book soll es werden, der Arbeitstitel: Lieblingsessen.\nMein Magen applaudiert im Stehen! Ich bedanke mich bei der illustren Runde,\ngebe hier Fuß, dort Ellenbogen.\nEs ist spät geworden, vor dem Fenster\ndunkel. Fast so dunkel wie die Eilmeldung, die auf meinem Handy\naufpoppt. Ein neuer Höchststand der Infektionszahlen. Strengere Maßnahmen\nwerden diskutiert. Irgendetwas zwickt in der Brust. Keine Freude, nirgends.\nKann das richtig sein, frage ich mich. Seufze tief gegen Ratlosigkeit an. Dann\nschalte ich das Handy aus und lasse es leise werden. ",
     "twitter-history": "[{       \"id\": 1343264646589902849,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1343264646589902849\",       \"date\": \"2020-12-27 18:37:03+00:00\",       \"text\": \"Corona und Kultur: Sang- und klanglos https://t.co/bVeQhivcu8 https://t.co/Oi5prOYhFH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5402,              \"friends\": 5340,              \"tweets\": 20749,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5273       }}, {       \"id\": 1330073623139323904,       \"url\": \"https://twitter.com/UlrikeT5/status/1330073623139323904\",       \"date\": \"2020-11-21 09:00:37+00:00\",       \"text\": \"#Corona und #Kultur: Sang- und klanglos |xa0ZEIT ONLINEhttps://t.co/SKqStD6vhHvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 760153681195069440,              \"url\": \"https://tabbertlinguist.home.blog/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1023170086155239425/yIbwyS_2_normal.jpg\",              \"profile_banner\": null,              \"username\": \"UlrikeT5\",              \"name\": \"Ulrike Tabbert, PhD\",              \"description\": \"Linguist, Prosecutor, Author, Co-founder #CrimeSIG at @PoeticsLinguist\",              \"verified\": false,              \"created_date\": \"2016-08-01 16:42:15+00:00\",              \"location\": \"\",              \"followers\": 216,              \"friends\": 332,              \"tweets\": 1009,              \"liked_tweets\": 1788,              \"lists_member\": 2,              \"media_shared\": 143       }}, {       \"id\": 1329883329307488259,       \"url\": \"https://twitter.com/tinyfishbowl/status/1329883329307488259\",       \"date\": \"2020-11-20 20:24:28+00:00\",       \"text\": \"Zusammen mit anderen Akteuren der Kunst und Kulturszene habe ich ein bisschen etwas zur aktuellen Situation erzählt https://t.co/dwQ2LzPrHm\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 804626304,              \"url\": \"http://www.anntonbeateschmidt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1362859926075432961/aFUKvo_l_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/804626304/1611073256\",              \"username\": \"tinyfishbowl\",              \"name\": \"annton beate schmidt\",              \"description\": \"painter | writer | feministbrandenburg | berlin\",              \"verified\": false,              \"created_date\": \"2012-09-05 13:43:59+00:00\",              \"location\": \"Brandenburg, Deutschland\",              \"followers\": 483,              \"friends\": 893,              \"tweets\": 7274,              \"liked_tweets\": 8670,              \"lists_member\": 18,              \"media_shared\": 317       }}, {       \"id\": 1329869778127884289,       \"url\": \"https://twitter.com/jmcolberg/status/1329869778127884289\",       \"date\": \"2020-11-20 19:30:37+00:00\",       \"text\": \"sehr schöner Artikel https://t.co/kbID5Htzfv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 255232484,              \"url\": \"http://cphmag.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/944408036524810240/uN09pBZQ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"jmcolberg\",              \"name\": \"CPhMag.com\",              \"description\": \"Please note that RTs arent endorsements.\",              \"verified\": false,              \"created_date\": \"2011-02-20 23:23:12+00:00\",              \"location\": \"\",              \"followers\": 11457,              \"friends\": 422,              \"tweets\": 46188,              \"liked_tweets\": 67479,              \"lists_member\": 436,              \"media_shared\": 1565       }}, {       \"id\": 1329855047476408321,       \"url\": \"https://twitter.com/zeitonline_kul/status/1329855047476408321\",       \"date\": \"2020-11-20 18:32:05+00:00\",       \"text\": \"Ich hätte gerne eine grundsätzliche Veränderung, sagt Jürgen Lehmann, der Schauspieler ist und Theatermacher. Was ist denn der Mensch, wenn er nur noch monetär denkt? #10nach8 https://t.co/x9YMwdrHp9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101100,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}]"
}