{
     "url": "https://www.zeit.de/wirtschaft/2020-06/usa-erstantraege-arbeitslosenhilfe-arbeitsministerium-corona-krise",
     "date": "2020-06-11T16:32:48+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Anträge auf Arbeitslosenhilfe gehen weiter zurück",
     "article": "Erneut melden sich Millionen US-Bürger innerhalb einer Woche arbeitslos, doch die Zahl neuer Anträge auf Unterstützung sinkt. Der Arbeitsmarkt kommt nur langsam in Gang.\nIn den USA ist die Zahl der neuen Anträge auf Arbeitslosenhilfe weiter zurückgegangen, insgesamt meldeten sich in der Woche bis einschließlich 6. Juni 1,54 Millionen Menschen für eine staatliche Unterstützung an. Die vom Arbeitsministerium veröffentlichte Zahl zeigt, dass immer noch zahlreiche US-Amerikaner ihre Jobs verlieren, auch wenn die Wirtschaft sich allmählich zu erholen scheint und viele Unternehmen nach den Unterbrechungen wegen der Corona-Krise wieder den Betrieb aufgenommen haben.\nDie Pandemie hat in den USA Vollbeschäftigung in Massenarbeitslosigkeit umschlagen lassen: Mehr als 20 Millionen Menschen verloren im April ihren Job, bevor im Mai eine vorläufige Entspannung einsetzte und rund 2,5 Millionen Arbeitsplätze geschaffen wurden. In der Vorwoche hatten noch knapp 1,9 Millionen Menschen ihren Job verloren, in der Woche davor rund 2,1 Millionen Menschen. Ende März hatte sich binnen einer Woche die Rekordzahl von 6,87 Millionen Menschen arbeitslos gemeldet. Seit Mitte März haben damit mehr als 43 Millionen US-Amerikaner mindestens zeitweise ihren Job verloren – so viele wie nie zuvor in so kurzer Zeit.\nDer Rückgang der wöchentlichen Neuanträge verlief zuletzt parallel zur graduellen Lockerung der Ausgangsbeschränkungen in den Bundesstaaten. Viele Geschäfte, Fabriken und Restaurants dürfen wieder unter Auflagen öffnen, was sich langsam positiv auf den Arbeitsmarkt auswirken dürfte.\nVergangene Woche hatte sich die aussagekräftigere Arbeitslosenquote für Mai besser entwickelt als erwartet. Sie ging von 14,7 Prozent im Vormonat auf 13,3 Prozent zurück. Vor der Corona-Krise im Februar hatte sie noch 3,5 Prozent betragen. Allerdings dürfte die tatsächliche Quote in beiden Monaten um mehrere Prozentpunkte höher gelegen haben, wie die US-Behörde für Arbeitsmarktstatistik einräumte. Hintergrund sind Probleme bei der Einordnung der Angaben von Arbeitslosen. Im Mai lag die tatsächliche Quote demnach rund drei Punkte höher, also bei mehr als 16 Prozent.\nDie Gesamtzahl der Menschen, die Arbeitslosenhilfe erhalten, sank in der vorigen Woche leicht. Das deutet darauf hin, dass manche Arbeitskräfte, die entlassen wurden als Restaurants, Geschäfte und viele andere Betriebe schlossen, inzwischen wieder eingestellt wurden. Zusätzlich zu den rund 1,5 Millionen Anträgen haben 706.000 Menschen Arbeitslosenhilfe nach einem neuen Programm für Selbstständige beantragt.\nUS-Präsident Donald Trump will eine möglichst rasche Rückkehr zur Normalität, um die Wirtschaft wieder in Gang zu bringen. Experten befürchten, dies könnte zu einem Wiederanstieg der Infektionszahlen führen. In den USA wurden bereits mehr als zwei Millionen Coronavirus-Infektionen und mehr als 112.000 Todesfälle bestätigt – mehr als in jedem anderen Land der Welt.",
     "twitter-history": "[{       \"id\": 1271088010214494208,       \"url\": \"https://twitter.com/zeitonline_wir/status/1271088010214494208\",       \"date\": \"2020-06-11 14:32:51+00:00\",       \"text\": \"Der Arbeitsmarkt in den #USA entspannt sich – trotzdem haben wieder Millionen ihre Jobs verloren. https://t.co/Zh9raeqdnr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}