{
     "url": "https://www.zeit.de/2021/04/viren-corona-mutation-sars-cov-2-b117-immunitaet",
     "date": "2021-01-21T13:53:03+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Nach den Regeln der Natur",
     "article": "Viren verändern sich unablässig. Sie können gar nicht anders. Die Mutationen von Sars-CoV-2 treiben Politik und Wissenschaft vor sich her.\nEinem Virus begegnet man genau ein Mal. Es dockt an eine Zelle an und dringt in sie ein. Dort zerlegt sich das Viruspartikel, setzt sein Erbgut frei und erlischt. Aber mit der Infrastruktur und den Ressourcen der Wirtszelle entstehen aus dem Bauplan des Virus Tausende neue Viren.\nSchon vor vier Milliarden Jahren haben frühe Formen von Viren das beginnende Leben parasitiert. Bis heute sind sie mit Abstand die erfolgreichste Existenzform auf diesem Planeten. Und das, obwohl sie ständig Fehler machen. Keine Kopie eines Virus ist wirklich exakt. Beim Abschreiben der Blaupause passieren Schnitzer. Varianten entstehen. Die meisten sind existenzbedrohend – die Kopiermaschine zerstört sich selbst, indem sie fahrlässig den eigenen Bauplan verstümmelt. Andere Fehler sind unerheblich, weil kleine Veränderungen in der Bauanleitung deren Sinn nicht entstellen. Sehr, sehr wenige Fehler sind nützlich, gehen aber unter, etwa, weil das Virus keinen neuen Wirt findet. Einige Fehler verbreiten sich – und fallen auf.\nB.1.1.7, 501Y.V2 oder P.1 heißen Varianten des Coronavirus Sars-CoV-2. Sie sind im November in Großbritannien aufgetaucht, im Dezember in Südafrika und in Brasilien. Sie haben offenbar nützliche Kopierfehler angehäuft. Sie stehen im Verdacht, schneller zu sein als die bisher bekannten Formen, infektiöser, gefährlicher. Das führt zu Grundsatzfragen: Hilft auch gegen ihre Ausbreitung, was Wissenschaft und Politik bisher an Strategien entworfen haben? Haben wir es gar mit einem neuen Gegner zu tun?\nGanz sicher haben wir es mit Evolution zu tun. Evolution hat kein Ziel. Viren haben keine Absichten. Sie passen sich nicht gezielt an. Nur zufällig entstehen neben jeder Menge Informationsmüll Varianten, die besser angepasst sind – und sich daher schneller verbreiten. Sie können rascher andocken, fester anhaften, schneller eindringen oder setzen sich zuverlässiger wieder zusammen.\nViren flüchten nicht, weder vor unserem Immunsystem noch vor unseren Impfstoffen. Aber es gibt sogenannte Escape-Mutationen, Fluchtmutationen, die das Virus zufällig so verändern, dass es unseren Antikörpern und Immunzellen entkommt. Der Wandel ist in der Architektur des Virus angelegt. Wie schnell er geschieht, hängt von vielen Faktoren ab: vom Typus des Virus, von seiner Verbreitung, von seiner Verweildauer im Wirtsorganismus und von seinem Umfeld.\nViren, deren Erbgut aus RNA besteht – wie Sars-CoV-2 –, sind besonders wandlungsfähig. Die RNA, die Ribonukleinsäure, ist chemisch labiler als ihr Pendant DNA, die Desoxyribonukleinsäure. RNA-Viren mutieren also häufiger als DNA-Viren. Beide benötigen zum Kopieren ihres Erbguts Enzyme. Das Kopierenzym von RNA-Viren, im Fachjargon die RNA-abhängige RNA-Polymerase, macht sehr häufig Fehler. Darum mutiert etwa das Aids-Virus HIV so schnell, dass es bis heute nicht gelungen ist und vielleicht niemals gelingen wird, dagegen zu impfen. Coronaviren sind nicht ganz so anfällig für Mutationen. Sie besitzen ein Enzym, das eine Art Produktkontrolle durchführt und Fehler korrigieren kann. 30.000 genetische Buchstaben hat das Corona-Genom. Etwa alle 10.000 Buchstaben entsteht dennoch ein Schreibfehler. \nVirus-Evolution ist Evolution im Zeitraffer. Es gibt aber Umstände, die das Tempo noch einmal beschleunigen können. Wenn Viren sehr leicht neue Wirte finden. Wenn sie lange im Wirt verweilen dürfen. Vor allem aber, wenn sich zwei Varianten des Virus im selben Wirt treffen. Dann können sie rekombinieren: Sie tauschen zufällig Teile ihres Erbguts miteinander aus, samt den Fehlern, die sich darin befinden. So entstehen Erreger mit einer unvorhersehbaren Kombination von neuen Mutationen – und womöglich unberechenbaren Eigenschaften.\nGrippeviren sind Meister der Rekombination. Sie haben zwei Oberflächenstrukturen, Hämagglutinin (H) und Neuraminidase (N), deren Varianten sie munter durchtauschen können. Bisher sind neun verschiedene Neuraminidase- und achtzehn Hämagglutinin-Varianten bekannt. Durch ihre Kombination entstehen Subtypen (H5N1, H1N1 ...). \nEine Anreicherung nützlicher Fehler durch Rekombination: Genau das scheint auch bei der in England grassierenden Variante B.1.1.7 passiert zu sein. In der Variante findet sich eine ungewöhnliche Häufung von Mutationen, davon allein vier im Gen für das Spike-Protein, mit dem das Virus an menschliche Zellen andockt. Laboruntersuchungen lieferten Hinweise, dass dieses veränderte Spike-Protein fester an den ACE2-Rezeptor, seine Ankerstelle auf menschlichen Zellen, bindet.\nWie relevant sind diese Laborergebnisse für das echte Infektionsgeschehen? Die Meinungen der Experten gehen in dieser Frage weit auseinander. Denn die Genveränderungen können (müssen aber nicht) bedeuten, dass plötzlich dominant werdende Varianten deutlich infektiöser sind. Ob die derzeit hohen Ansteckungszahlen in England durch B.1.1.7 ausgelöst werden, ist noch immer fraglich. Vielleicht treibt einfach hohes Infektionsgeschehen die Verbreitung einer neuen Mutante so massiv an, dass sie in kurzer Zeit zur dominanten Variante wird. Das ist bei Atemwegsinfektionen in unseren Breitengraden in jedem Winter der Fall.\nDie genauen Ursachen seien unklar, sagt der deutsche Epidemiologe Klaus Stöhr, einer der erfahrensten Seuchenbekämpfer weltweit. Aber im Prinzip sei die Dynamik bekannt und sei erwartet worden. So hatte sich bereits im Frühjahr eine als D614G bekannte Variante urplötzlich in Europa und Nordamerika durchgesetzt und nahezu alle anderen Konkurrenten verdrängt. Einen Einfluss auf die Infektionszahlen oder die Krankheitsverläufe hatte das nicht.\nWas für Virologen Alltag ist, stellt die Politik vor bisher unbekannte Herausforderungen. Schon der Kampf gegen die Ausbreitung der bekannten Corona-Variante hat Gesellschaft und Wirtschaft nahe an ihre Belastungsgrenzen gebracht. Sollte man für einen Verdacht die Maßnahmen noch verschärfen?\nFür die meisten Epidemiologen und Virologen ist die Antwort klar: Man muss! Deutliche Hinweise auf eine Ausbreitung von B1.1.7 kommen nämlich nicht aus Irland, das nach einem Lockdown seine Pubs geöffnet hatte, sondern aus dem relativ wenig betroffenen Dänemark. In Südafrika und Brasilien wiederum zeigt sich, dass bereits Infizierte von den dort grassierenden mutierten Virustypen erneut infiziert werden können. Und noch immer laufen in den Labors Experimente, in denen die Wirksamkeit der Impfstoffe geprüft wird. Bis dahin gilt es, das evolutionäre Spielfeld des Virus so weit wie nur möglich einzugrenzen.\nMit Sicherheit werden auch die jetzt geimpften Menschen irgendwann Probleme mit ihrem Immunschutz gegen Covid-19 bekommen. Irgendwann werden Mutanten erscheinen, die die Abwehr unterlaufen können. Und je erfolgreicher wir impfen, desto schneller könnte das geschehen.\nDenn je höher die Immunität gegen das Virus in der Bevölkerung steigt – entweder durch Infektion oder Impfung –, desto weniger neue Opfer finden die zirkulierenden Viren. Das erzeugt einen evolutionären Selektionsdruck auf die Erreger. Es steigt die Verbreitungsmöglichkeit für Mutanten, die dem Immunschutz entgehen, weil sie ihre oberflächlichen Proteinstrukturen so verändert haben, dass sie nicht mehr gut von Antikörpern und Immunzellen erkannt werden. Fachleute bezeichnen das als antigenetische Drift, die irgendwann \"Ausbruchsmutanten\" entstehen lässt. Die werden Geimpfte und genesene Menschen dann erneut infizieren können.\nIn einigen Regionen der Erde könnte die natürliche Immunität in der Bevölkerung schon so hoch sein, dass dieser evolutionäre Mechanismus anspringt. In Indien etwa könnten in den zurückliegenden Monaten vierzigmal mehr Menschen infiziert worden sein, als die offiziellen Zahlen besagen. Damit wäre heute fast ein Drittel der riesigen Bevölkerung gegen die alte Virusvariante geschützt. Ähnlich könnte es in Teilen Brasiliens aussehen. \nAuch wenn keine politische Maßnahme das Eintreten dieses Szenarios vermeiden kann, bleibt immerhin die Aussicht, dass die mRNA-Vakzinen von BioNTech, Moderna und später im Jahr womöglich von CureVac innerhalb von wenigen Wochen an Ausbruchsmutanten angepasst werden können. Das ist eine ganz neue Qualität im Kampf gegen Viren: die extreme Beschleunigung einer gezielten Evolution der Impfstoffe.\nDennoch wird die antigenetische Drift auch nach dem Ende der Pandemie im Laufe des Jahres 2022 immer wieder zu lokalen Epidemien führen, die dann mit Vakzinen und Kontaktbeschränkungen bekämpft werden müssen. Das Virus, orakelte der Economist schon im Sommer vergangenen Jahres, sei gekommen, um zu bleiben. Nur – wie wird unsere Zukunft mit ihm aussehen? \nDie Frage ist schwer zu beantworten, weil viele entscheidende Faktoren noch immer unbekannt sind: Wie lange hält die Immunität nach einer überstandenen Infektion an und wie lange nach einer Impfung? Wie stark ist der Schutz? Verhindert die Immunität nur die eigene Covid-19-Erkrankung, oder unterbindet sie tatsächlich – und in welchem Maße – auch die Weitergabe an Gesunde? Schließlich der sogenannte harvesting effect, der grausam plastisch auf die \"Ernte\" des Erregers anspielt: Er könnte bewirken, dass die Krankheit immer harmloser verläuft, weil jene Menschen mit einem hohen Risiko für eine schwere Erkrankung ihr schon zum Opfer gefallen sind. \nEine Modellierung, die vor wenigen Tagen im Fachmagazin Science erschien, prophezeit, dass Sars-CoV-2 langfristig zu einem lästigen, aber harmlosen Schnupfenvirus wird. Auch die vier bei uns bereits heimischen harmlosen Coronaviren sind irgendwann von einem Tier auf den Menschen übergesprungen – eines davon, CoV-OC43, wohl erst vor 130 Jahren. Sie können Menschen etwa alle zwei Jahre neu infizieren, weil sie nur einen kurzen Immunschutz hinterlassen. Ob sie tatsächlich harmlos sind, wie viele alte oder vorerkrankte Menschen sie töten, ist gar nicht so genau bekannt. Sie sind, wie alle Coronaviren, die etwa in den Fledermäusen Asiens für den Sprung auf den Menschen trainieren, viel zu wenig erforscht. Sicher ist nur: Wenn Covid-19 Geschichte ist, steht Covid-X schon vor der Tür.\nAm treffendsten hat das typisch britisch der 1987 verstorbene Nobelpreisträger Sir Peter Medawar kommentiert: \"Ein Virus ist ein Haufen schlechter Nachrichten, verpackt in Protein.\"",
     "twitter-history": "[{       \"id\": 1376431411108966400,       \"url\": \"https://twitter.com/rheinganz/status/1376431411108966400\",       \"date\": \"2021-03-29 07:09:55+00:00\",       \"text\": \"@OpaKoebi @SusScro58355800 @PiaMariaSchenk Nach den Regeln der Natur https://t.co/yxWL2lSzR9 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1354007374730829824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372249936809582593/5LcL31HY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1354007374730829824/1615984121\",              \"username\": \"rheinganz\",              \"name\": \"Ursula Rheinganz\",              \"description\": \"Auf der Suche:manchmal Weise, manchmal Narrmanchmal weich, manchmal starr\",              \"verified\": false,              \"created_date\": \"2021-01-26 10:05:39+00:00\",              \"location\": \"Chuhirri\",              \"followers\": 6,              \"friends\": 27,              \"tweets\": 315,              \"liked_tweets\": 704,              \"lists_member\": 0,              \"media_shared\": 26       }}, {       \"id\": 1352358834828881928,       \"url\": \"https://twitter.com/zeitonline/status/1352358834828881928\",       \"date\": \"2021-01-21 20:54:06+00:00\",       \"text\": \"Langfristig könnte #SarsCoV2 zu einem harmlosen Schnupfenvirus mutieren. Aktuell aber müssen sich Forschung und Politik mit möglicherweise gefährlicheren Varianten auseinandersetzen. #B117 #Covid19 https://t.co/TNziH7SQO0\",       \"replies\": 12,       \"retweets\": 7,       \"likes\": 34,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1352266216640045056,       \"url\": \"https://twitter.com/DIEZEIT/status/1352266216640045056\",       \"date\": \"2021-01-21 14:46:04+00:00\",       \"text\": \"Langfristig könnte #SarsCoV2 zu einem harmlosen Schnupfenvirus mutieren. Aktuell aber müssen sich Forschung und Politik mit möglicherweise gefährlicheren Varianten auseinandersetzen. #Abo #B117 #Covid19 https://t.co/DugVOwlB3H #red\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416381,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1352196203333771264,       \"url\": \"https://twitter.com/zeitonline_wis/status/1352196203333771264\",       \"date\": \"2021-01-21 10:07:52+00:00\",       \"text\": \"Evolution hat kein Ziel. Viren haben keine Absichten. Per Zufall aber sind in den vergangenen Monaten #Coronavirus-Varianten entstanden, die eine neue Bedrohung darstellen könnten. Wie Mutationen entstehen und was sie bewirken können. #B117 https://t.co/p5AtZ2RaXf\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60457,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}]"
}