{
     "url": "https://www.zeit.de/gesellschaft/familie/2020-04/kita-oeffnungen-coronavirus-eltern-verzweiflung",
     "date": "2020-05-04T08:59:51+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Not statt spielen",
     "article": "\"Kita ist Bildungszeit\", heißt es bei uns im Bildungsprogramm. Den Politikern aber scheint das auf einmal wurscht. Eltern und Erzieher haben mehr Unterstützung verdient.\nEs\nist 23:12 Uhr. Seit über einer Stunde schläft meine Tochter. Ich liege neben\nihr und starre auf mein Smartphone. Eine Lehrerin hat mir geschrieben. Sie\nhatte mich in einem Leserbrief hart kritisiert. Ich habe ihr geantwortet. Jetzt\nschreibt sie, vielleicht habe sie auch einfach nur zwei Bier getrunken, bevor\nsie ihren Leserbrief schrieb. Ich muss lachen. Sie sitzt auch noch bis spät am\nComputer und arbeitet. Ich glaube, ich mag sie. Wir sind in diesen Tagen alle\netwas angefasst. Und zu viel Bier trinke ich auch.\nEigentlich\nmüsste ich jetzt aufstehen und mich wieder an den Schreibtisch setzen. Ich\nbleibe liegen, scrolle mich durch Twitter, durch stolz präsentierte Fotos von selbst gebackenem Brot und tollen Bastelarbeiten anderer Kinder anderer Eltern. \nDas\nhier ist der letzte Abend, zumindest was einen Aspekt des Corona-Wahnsinns angeht. Wir haben in der Notbetreuungslotterie gewonnen. Unsere Tochter darf wieder in die Kita. Obwohl wir uns sehr auf die Perspektive gefreut haben, haben wir ein paar Tage gezögert mit der Anmeldung. Wir haben Angst vor dem Risiko, Angst, welche gesundheitlichen Konsequenzen es haben wird, wenn sie wieder viele andere Menschen trifft. Die meisten Politiker und Virologen wollen einen anderen Kurs: Die Kleinsten gehören isoliert, so lange es irgendwie geht.    \nSchließlich hat bei uns der Wunsch nach Entlastung gewonnen. Nach sieben\nWochen im Ausnahmezustand sehnen wir uns nach Strukturen. Einfach\nwieder aufstehen, das Kind in die Kita bringen und arbeiten. Wenn es auch nur\nfür ein paar Stunden ist. Nicht mehr alles gleichzeitig machen, nicht mehr alle\nfünf Minuten zu einer Vierjährigen sagen: \"Ich arbeite, das siehst du doch.\" Nicht mehr, wenn die Videokonferenz mal\nlänger dauert, die nächste Folge Paw Patrol auf dem iPad anschalten. Nicht\nmehr bei jedem Termin den Kalender mit dem Partner abgleichen. \"Kannst du mal eben nach ihr schauen?\" Einen Text schreiben, ohne dass jemand neben einem die \"Anna-und-Elsa-Hymne\" singt. Einfach mal die Dinge trennen, nicht alles verschwimmen lassen. Das war mal Alltag. Gerade scheint\nes mir wie eine Utopie.\nIch\nhabe ihr gesagt: \"Morgen gehst du wieder in die Kita.\" Da fing sie an zu weinen.\nDas ist nicht ungewöhnlich, zumindest gerade nicht. Unser sonst so robustes\nKind weint viel in diesen Wochen. Manchmal weinen wir einfach mit. \"Ich will\nnicht in die Kita\", schluchzte sie. \"Aber warum denn nur?\" – \"Weil das so ist.\" Und\ndann lief sie in ihr Zimmer und schlug die Tür zu. Ich ging zu ihr, zog sie auf\nmeinen Schoß. Da erzählte sie mir, dass wir doch gesagt haben, in der Kita sei\njetzt alles anders. Deswegen wolle sie da nicht mehr hin. \nUnd sie\nhat recht. \nDie\nKita-Kinder waren von Anfang an nicht mehr als ein unangenehmer Gedanke, der schnell weggeschoben wurde. Noch am 15. April, als die Kanzlerin ihre aktuellen Empfehlungen\nfür die Corona-Maßnahmen aussprach, fanden sie kaum Erwähnung. Ach, die, die bleiben besser bis zum Herbst zu Hause. Virologisch gesehen ist das vermutlich die richtige Entscheidung. Aber ist es auch das Beste für die Kinder? Noch immer ist nicht klar, welche Rolle sie beim Übertragen des Virus spielen. Dass man mal darüber diskutierte, ob Kindergärten ab drei Jahren Pflicht sein könnten, das scheint vergessen.\nImmerhin, der Anspruch auf Notbetreuung in den Kitas wurde jetzt von einigen wenigen Berufsgruppen auf\nein paar mehr Berufsgruppen erweitert. Als Journalistin gehöre ich dazu. Aber als ich vor ein paar Tagen bei meiner Kita anrief, um zu erfahren, wie das neue Konzept sei, gab es auf meine Frage keine Antwort. Die einzige Botschaft war: Ich müsse wissen, dass es jetzt erst einmal nur um Betreuung gehe für die Familien, die wirklich einen Anspruch haben. Ich fühlte mich sofort schlecht. Es gibt sicher Familien, die es nötiger haben. Ist es nicht mein persönliches Versagen, dass das Kind nicht glücklich den ganzen Tag alleine spielt? \nWir sind die letzte Familie in unserem Haus. Die anderen sind alle seit Wochen weg. Zu Verwandten in den Taunus, nach Bayern aufs Land, in ihre Datsche in Brandenburg. Die ersten Wochen ging es noch okay, aber die Belastungen nehmen zu. Existenzängste verfolgen uns nachts. Wir schlafen schlecht. \nÜber\nkaum eine Entscheidung habe ich in meinem Leben so lange nachgedacht wie über die\nWahl der Kita für unsere Tochter. Soll es Pestalozzi-Fröbel sein oder\ndoch lieber Waldorf? Wollen wir eine bilinguale Kita für unser einsprachiges\nKind? Soll sie in einem Wald groß werden oder mit einer Tuba? Wollen wir jeden\nFreitag putzen oder bevorzugen wir eine Einrichtung, die möglichst realistisch\ndas soziale Umfeld unseres Wohnorts widerspiegelt? Soll sie beten lernen oder\nIntegration?\nIch\nhabe mich bei zwölf Kindergärten über die\nverschiedensten Konzepte informiert, habe Flyer durchgearbeitet, Bewerbungsgespräche geführt und spontan andere Mütter auf dem Spielplatz über ihre Kita-Wahl interviewt. Am Ende fanden wir eine Einrichtung, mit der wir sehr glücklich sind. Sie baut auf zwei Grundwerten auf, die auch für uns die\nwichtigsten sind: Liebe und Freiheit.\nAber\nausgerechnet mit diesen beiden Dingen wird es jetzt schwierig in den Kitas im Land. \nIn\nden vielen Einrichtungen sind Erzieherinnen und Erzieher angehalten worden,\nMundschutz zu tragen. Für die, die das möchten, gibt es sogar einen Augenschutz.\n\"Fehlen nur die Scheibenwischer\", sagt eine befreundete Erzieherin. Die\nErzieherinnen sollen, wenn es geht, Abstand von den Kindern halten. Sie sollen,\nwenn ein Kind in den Arm genommen werden will, sich selbst einen Mundschutz\nanziehen und das Kind auffordern, es auch zu tun. \nIn\nihrer Kita arbeitet man wie in unserer mit einem offenen Konzept. Also: Tür auf\nund die Kinder können den ganzen Tag über frei wählen, in welchem Raum sie spielen wollen und mit wem.\nAber das geht jetzt eben nicht mehr. Also heißt es: Tür zu. Für gewöhnlich bekommen Eltern\nauf den Elternabenden vorgebetet, wie wichtig die Partizipation des Kindes bei\nallem ist. Dass die Kinder sich selber ihr Essen auftun, dass sie wählen, was\nsie probieren wollen. Aber damit ist jetzt Essig. Wegen des Gesundheitsschutzes\nbekommen die Kinder ihr Essen jetzt wieder serviert. \nAlle\nSelbstständigkeit, zu der sie heranwachsen sollen nach dem Wunsch von Eltern und Erziehern, so wie es auch in den\nBildungsplänen der jeweiligen Bundesländer verankert ist, ist auf einmal\nwurscht. \nUns bringt das Ganze in ein Dilemma: Wenn\nwir unsere Tochter morgen wieder in die Kita bringen, für wen tun wir das dann?\nFür sie? Damit sie wieder einen Ort hat, an dem sie mit anderen Kindern spielen, sich wieder mehr Selbstständigkeit erarbeiten kann? Oder für uns, weil es uns nicht gelingt, unseren Job zu machen und gleichzeitig unserer Tochter das zu bieten, was sie braucht? Ihre Freunde werden nicht da sein, wenn sie morgen zurückkehrt. Auch ihr Erzieher nicht. \nIn den Schulen gibt es weiterhin eine Notbetreuung – doch hier kehren bereits Schüler zurück. In den Kitas wird lediglich die Notbetreuung ausgeweitet.\nDen\nKita-Leitungen ist kein Vorwurf zu machen, dass es jetzt keine neuen Konzepte gibt. Sie handeln so, weil die Politik\nihnen keine andere Wahl lässt. Sie sind dazu angehalten, Leute abzuschrecken. Am Dienstag haben die Landesminister über ein Positionspapier verhandelt, das vier Schritte einer Kita-Öffnung beschreibt. Viel ist davon nicht in die Öffentlichkeit gedrungen, außer der Botschaft: Viele Eltern werden sich noch gedulden müssen. Zumindest wird jetzt auch wieder davon gesprochen, dass man sozial schwache Familien unterstützen muss. Die aktuelle Familienministerin Franziska Giffey macht sich stark dafür.\nAber was ist mit dem Bildungsauftrag? Was ist mit der Funktion einer Kita für die Entwicklung von Kindern, nicht nur die sprachliche, sondern auch die geistige und soziale? Die einzig wirklich laute politische Stimme, die das fordert, war bislang die ehemalige Familienministerin Kristina Schröder. Aber die hat kein Amt mehr. Seit kurzem pflichtet ihr NRWs-Familienminister Stamp bei: Werden am Mittwoch nicht die Kita-Öffnungen beschlossen, wolle sein Bundesland es eben im Alleingang machen.\nFrühkindliche\nBildung ist ein Minenfeld. Kindergärten und Kindertagesstätten – von vielen\nMenschen werden sie immer noch betrachtet als Orte, wo egoistische\nEltern, meistens Mütter, ihre Kinder hinstecken, damit sie ihrem Hedonismus frönen, ihren Karrieren oder Hobbys nachgehen können. Leider bestätigt die momentane Situation dieses Klischee. Die zuständige Verwaltung interessiert sich nicht dafür, was für die Kinder\nsinnvoll ist, was für ihren Alltag, den des einzelnen Kindes und den der Gruppe am besten ist. So wird die Kita wieder ein Ort, wo Kinder aufbewahrt werden, während die Eltern arbeiten. Das Gegenteil von dem, was sie sein sollte und sein\nwill.  \nSeit\nJahren kämpfen die Pädagogen um Anerkennung. Sie streiten dafür, dass ihre\nAusbildung verbessert und ihre Arbeit besser bezahlt wird, dass ihr Job dem\nBereich Bildung und nicht dem Bereich Soziales und Familie zugerechnet wird.\nSie hatten damit gerade in jüngster Zeit einige Erfolge erzielt. Corona schubst\nsie jetzt in das Klischee zurück, wo sie nicht mehr als Kindergärtnerinnen sind, die Kinder verwahren, aber nicht bilden. \nIch\nhabe großes Vertrauen in unsere Kita. Die Erzieher werden das Allerbeste aus\nder Situation machen. Politisch gesehen aber hat unsere Tochter recht. Die\nKita, die sie kennt, die ist erst mal auf unabsehbare Zeit geschlossen. ",
     "twitter-history": "[{       \"id\": 1257670426358136833,       \"url\": \"https://twitter.com/zeitonline/status/1257670426358136833\",       \"date\": \"2020-05-05 13:56:10+00:00\",       \"text\": \"Auf einmal wieder nur die Kindergärtnerin: Was die #Corona-Notbetreuung für die Kitas bedeutet. #Abo https://t.co/YpMhCMGyq7\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1257651227007029248,       \"url\": \"https://twitter.com/sebastianwaters/status/1257651227007029248\",       \"date\": \"2020-05-05 12:39:53+00:00\",       \"text\": \"Kita-Öffnungen: Not statt spielen https://t.co/z7z075jnJt via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 24479611,              \"url\": \"http://www.sebastianwaters.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1152283997738868738/AuX0lZbE_normal.jpg\",              \"profile_banner\": null,              \"username\": \"sebastianwaters\",              \"name\": \"Sebastian Waters\",              \"description\": \"Proud Dad. Fuck Cancer. Partner at @createdbymad.\",              \"verified\": false,              \"created_date\": \"2009-03-15 03:24:57+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 2455,              \"friends\": 396,              \"tweets\": 46842,              \"liked_tweets\": 47442,              \"lists_member\": 126,              \"media_shared\": 2827       }}, {       \"id\": 1257616267474800640,       \"url\": \"https://twitter.com/DIEZEIT/status/1257616267474800640\",       \"date\": \"2020-05-05 10:20:58+00:00\",       \"text\": \"Auf einmal wieder nur die Kindergärtnerin: Was die #Corona-Notbetreuung für die Kitas bedeutet. #Abo https://t.co/hF2BDdrj25 #red\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416381,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1257355839775662092,       \"url\": \"https://twitter.com/marxnotdad/status/1257355839775662092\",       \"date\": \"2020-05-04 17:06:07+00:00\",       \"text\": \"https://t.co/flbEuj2kFj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 849251615412498432,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1169739910460444672/f8kAeKxK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849251615412498432/1567722701\",              \"username\": \"marxnotdad\",              \"name\": \"marxnotdead\",              \"description\": \"he/him\",              \"verified\": false,              \"created_date\": \"2017-04-04 13:25:38+00:00\",              \"location\": \"\",              \"followers\": 6,              \"friends\": 57,              \"tweets\": 107,              \"liked_tweets\": 1237,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1257226080815063041,       \"url\": \"https://twitter.com/zeitonline/status/1257226080815063041\",       \"date\": \"2020-05-04 08:30:30+00:00\",       \"text\": \"Auf einmal ist das Konzept völlig wurscht: Was die Notbetreuung in den #Kitas bedeutet. #Abo https://t.co/PQ8yFtoTb3\",       \"replies\": 3,       \"retweets\": 6,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1257204588685471745,       \"url\": \"https://twitter.com/zon_aufmacher/status/1257204588685471745\",       \"date\": \"2020-05-04 07:05:06+00:00\",       \"text\": \"Kita-Öffnungen: Not statt spielenKita ist Bildungszeit, heißt es bei uns im Bildungsprogramm. Den Politikern aber scheint das auf einmal wurscht. Eltern und Erzieher haben mehr Unterstützung verdient.https://t.co/ghkMl2GpND\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1257203290833592321,       \"url\": \"https://twitter.com/zeitonline_pol/status/1257203290833592321\",       \"date\": \"2020-05-04 06:59:56+00:00\",       \"text\": \"Auf einmal wieder nur die Kindergärtnerin: Was die Notbetreuung für die #Kitas bedeutet. #Abo https://t.co/SV9uni1hKN\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145939,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}