{
     "url": "https://www.zeit.de/arbeit/2020-11/wien-islam-community-muslime-oesterreich-terroranschlag-stimmen",
     "date": "2020-11-04T12:15:52+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nSie fürchten sich vor Rache\n",
     "article": "Salim Mujkanovic arbeitet als Imam in Wien, Hamza Imara führt ein multikulturelles Café. Sie eint die Wut auf den Täter. Und die Angst vor der Antwort auf den Anschlag.\nAm Abend nach dem Anschlag betet Salim Mujkanovic mit mehr als 40 anderen Muslimen auf einem dunkelroten Teppichboden. \"Allahu akbar\", sagt er dabei zwölf Mal in zehn Minuten, die Worte gehören zu seinen Gebeten. AmAbend zuvor hatte diese Worte ein islamistischer Täter geschrien, der Menschen in der Wiener Innenstadt tötete, nur wenige Kilometer entfernt. \"Islamisten wie er missbrauchen Allah\", sagt Mujkanovic und verzieht das Gesicht vor Ekel. \nMujkanovic ist 41 Jahre alt und Imam im islamischen Zentrum in Wien, der einzigen Moschee der Stadt, der man ansieht, dass sie eine ist. Die Treppen vor dem Gebäude sind beleuchtet, das hohe Minarett rechts vom Eingang ist in den Abendstunden gut zu erkennen. Im Inneren haben die Gläubigen vor dem Abendgebet ihre Schuhe ausgezogen, die Frauen beten oben, die Männer unten. Unter Kronleuchtern haben sie Teppiche ausgerollt, gelbe Klebebandstreifen auf dem Boden sorgen dafür, dass sie genügend Abstand zueinander haben. Sie stehen gemeinsam auf, heben die Arme, gehen wieder in die Knie, flüstern. Zwei Bildschirme an der Wand zeigen ihr Gebet auf Arabisch und Deutsch. Worte wie \"Coronavirus\" und \"Trauertag\" flimmern in Weiß auf grünem Hintergrund. Mujkanovic betet in der ersten Reihe, neben ihm ein zweiter Imam, der ihn heute unterstützt. \"Wir schaffen das nur zusammen\", sagt Mujkanovic.\nAls am Abend zuvor ein Mann mit einem Sturmgewehr, einer Pistole und einer Machete in einem Ausgehviertel in der Wiener Innenstadt vier Menschen tötete und mindestens 22 Menschen schwer verletzte, saß Mujkanovic mit seiner Frau auf dem Sofa und sah fern. Sein Smartphone vibrierte ständig. \"Ich war entsetzt, als ich die Meldungen las\", sagt er. Sofort stellte er den Sender auf Nachrichten um. Erst habe er sich gesorgt, dass vielleicht Freunde oder Verwandte unter den Opfern sein könnten. Dann, dass der Täter ein Muslim sein könnte. \"Bitte nicht, Allah, steh uns bei\", habe er zu seiner Frau gesagt. Wenige Stunden später war klar: Der Täter berief sich auf den Islam. \"Ich konnte die Nacht kaum schlafen\", sagt Mujkanovic. Zwar habe er den Täter nie gesehen, das habe ihn erleichtert. Doch schnell sei die Erleichterung dem Mitgefühl mit den Opfern gewichen – und der Angst um seine Gemeinde.\nMujkanovic trägt eine Takke, eine islamische Kopfbedeckung für Männer, dazu einen Anzug, seine Misbaha, die Gebetskette, steckt griffbereit in der Hosentasche. Er ist sichtbar Muslim, auch sein Bart, links und rechts rasiert, ab dem Kinn lässt er ihn wachsen, deutet darauf hin. Bisher habe er als Muslim nur ab und zu Anfeindungen erlebt, alle paar Wochen ein paar Drohmails oder eine rassistische Schmiererei auf dem Boden vor der Moschee, sagt er. Vor allem im Wahlkampf aber hätten gewisse Politiker die Angst vor einer Islamisierung geschürt, auch habe es hin und wieder Angriffe auf Muslime gegeben, doch in Wien komme das selten vor. Ob sich das nun ändern könne? Mujkanovic legt eine lange Denkpause ein und sagt: \"Hoffentlich nicht.\"\nMujkanovic ist 1992 vor dem Jugoslawien-Krieg aus Bosnien nach Österreich geflohen, hat Maschinenbau studiert, wurde religiöser und ließ sich in Medina zum Imam ausbilden. Zurück in Wien übernahm er den freien Posten am Islamischen Zentrum. Immer wieder sei er in dieser Funktion mit Islamismus konfrontiert gewesen, sagt er. Beispielsweise als es die Anschläge in Paris gab und auch vergangene Woche, als ein Attentat Nizza erschütterte. Noch in der vergangenen Freitagspredigt habe er deutlich gemacht, dass diese Taten nicht mit dem Islam vereinbar seien und wie abscheulich er sie finde. \"Und jetzt passiert das plötzlich in der eigenen Stadt.\" Er habe das nie für möglich gehalten, obwohl er wisse, dass es Islamisten in Österreich gibt. \nMindestens 320 Menschen aus Österreich sind laut dem Verfassungsschutzbericht seit dem Jahr 2014 in den Irak oder nach Syrien gereist, um sich dem selbsternannten \"Islamischen Staat\" (IS) anzuschließen. Darunter waren auch Bürger aus Wien, meistens über das Internet angeworben. Der Verfassungsschutz schloss im Zuge der Ermittlungen eine radikale Moschee in der österreichischen Hauptstadt. \"Zum Glück\", sagt Mujkanovic.\nNach dem Gebet sitzt Mujkanovic in der Bibliothek des Zentrums, hinter ihm stehen Koranausgaben und theologische Bücher, die Gläubige hier lesen können. Seine Gemeinde tue viel dafür, dass sich Muslime nicht radikalisierten, sagt Mujkanovic. \"Wir versuchen zum Beispiel online zu erklären, wer der Prophet Mohammed, Friede sei mit ihm, wirklich ist\", sagt er. Schon mehrfach habe er zwei junge Österreicher im Gefängnis besucht, die erst konvertiert seien und dann in Syrien und im Irak für den \"Islamischen Staat\" gekämpft hätten. Beide seien verletzt zurückgekommen und hätten in Haft gemusst. \"Ich habe lange mit ihnen geredet, ihnen erklärt, dass Allah für Gewaltlosigkeit steht\", sagt er. Einer der beiden sei mittlerweile frei und führe ein geregeltes Leben. Von dem anderen wisse er nicht, was aus ihm geworden sei.\nAuch der Täter von Wien, ein 20-jähriger Österreicher mit nordmazedonischen Wurzeln, wurde im vergangenen Jahr aus der Haft entlassen, weil er an einer Maßnahme zur Deradikalisierung teilgenommen hatte. \"Wie kann so etwas geschehen?\", fragt Mujkanovic. Das müsse aufgearbeitet werden, genau wie die Tatsache, dass der Täter augenscheinlich vor der Tat von den Sicherheitsbehörden beobachtet worden sei.\n\"Wir kämpfen, wo immer es geht, gegen Islamismus an\", sagt Mujkanovic. Als in der vergangenen Woche 50 junge Muslime aus Protest gegen die Äußerungen des französischen Präsidenten Emmanuel Macron zu den Mohammed-Karikaturen in die Wiener Antonskirche eindrangen und \"Allahu Akbar\" skandierten, habe er das verurteilt. \"Ich versuche zu versöhnen, nicht zu spalten\", sagt Mujkanovic. Das Letzte, was Muslime in Österreich gebrauchen könnten, sei eine weitere Polarisierung der Gesellschaft.\nRund 700.000 Muslime leben in Österreich, fast jeder zweite Wiener hat einen Migrationshintergrund. Bis Montag hatte es noch nie einen islamistischen Terroranschlag in dem Land geben. \"Wien wurde lange verschont, jetzt trifft es uns im Herzen der Stadt\", sagt der Politikwissenschaftler Farid Hafez von der Universität Salzburg. Er forscht zum politischen Islam und ist Herausgeber eines jährlichen Berichts zur Islamophobie in Österreich. \"Es ist empirisch nachgewiesen, dass die Anfeindungen nach solchen Attentaten zunehmen und intensiver werden\", sagt Hafez. Die Tat habe das Potenzial, Muslime noch stärker zu verunglimpfen. Auch die Politik trage ihren Teil dazu bei, beispielsweise durch strengere Gesetze. Im Jahr 2015 wurde in Österreich ein Islamgesetz verabschiedet, um Moscheen stärker kontrollieren zu können, darauf folgte ein Verschleierungsverbot, um das Tragen einer Burka oder eines Nikab zu untersagen, dann kam das Kopftuchverbot im Schulunterricht. \n\"In der Folge ist auch die Anzahl an Übergriffen auf Muslime massiv gestiegen\", sagt Hafez. Doch jetzt, 24 Stunden nach dem Anschlag in der Wiener Innenstadt, sei er überrascht. \"Bisher klingt das alles nach einem versöhnlichen Diskurs\", sagt Hafez. Bundeskanzler Sebastian Kurz sprach sich nach dem Anschlag klar gegen eine Schuldzuweisung an Muslime aus. \"Ich bin aber skeptisch, wie nachhaltig das ist und ob diese Worte andauern\", sagt Hafez.\nAuch Hamza Imara, angesprochen auf die Rede des Kanzlers, nickt anerkennend. \"Ich war erleichtert, als ich seine Worte hörte.\" Imara ist 27 Jahre alt und Geschäftsführer eines Cafés in Wien, nur wenige U-Bahn-Stationen vom Tatort am Schwedenplatz entfernt. Er habe eigentlich damit gerechnet, dass die Politik sofort die islamische Gemeinde pauschal angreifen würde, dass er mit seinem Laden zur Zielscheibe werden könnte. Stattdessen sagte Kurz: \"Uns muss stets bewusst sein, dass dies keine Auseinandersetzung zwischen Christen und Muslimen oder zwischen Österreichern und Migranten ist.\" Er habe auch gesagt, dass er keine Spaltung der Gesellschaft zulassen wolle und der \"Feind niemals alle Angehörigen einer Religionsgemeinschaft\" seien. \"Das hat mich beeindruckt\", sagt Imara.\n Imara verkauft in seinem Café Backwaren: Schalen mit Baklava, Grießkuchen und gefüllte Fladen stehen neben Donauwellen, Erdbeerkuchen und Eclairs auf seiner Theke. \"Ich wollte einen Ort der Begegnung schaffen und arabische und typisch europäische Backwaren kombinieren\", sagt er. Nach seinem Studium in Unternehmensführung eröffnete er deshalb im Juli vergangenen Jahres das Café Hana; Hana heißt Glück.\nAn diesem Dienstagabend sieht er müde aus, es ist kurz vor 20 Uhr, die Ausgangssperre beginnt. Er habe kaum geschlafen, sagt er. \"Aber irgendwie muss es weitergehen.\" Das Geschäft sei gut angelaufen, er habe eine sehr gemischte Kundschaft, mittlerweile habe er fünf Angestellte, darunter auch Menschen, die aus ihrer Heimat hätten fliehen müssen. Vor zwei Monaten habe er eine eigene Backstube eröffnet und einen arabischen und einen traditionellen österreichischen Bäcker eingestellt – trotz der Corona-Krise. Er habe nicht damit gerechnet, dass ein so strenger Lockdown noch einmal möglich sein würde. Die neue Schließung bereitet ihm Sorge: \"Wenn die staatlichen Hilfen nicht bald und unkompliziert eintreffen, kann das böse für uns ausgehen.\"\nSeit heute dürfe er die Backwaren nur noch zum Mitnehmen verkaufen, der Abend zuvor sei vorerst der letzte mit Kundinnen und Kunden im Laden gewesen. \"Ausgerechnet dann passiert das Unvorstellbare\", sagt Imara. Gegen 20 Uhr habe er im Laden zwei jungen Frauen einen Kaffee und ein Stück Käsekuchen an den Tisch gebracht, da rannten draußen plötzlich viele Menschen die Straße herunter. \"Einige haben geschrien, ich konnte nur Bruchteile verstehen\", sagt Imara. \"Sie kommen, sie sind auch hier\", habe er gehört und dann auf sein Smartphone gestarrt. 32 verpasste Anrufe. Unzählige Nachrichten von Freunden und seiner Familie, sie warnten vor Attentätern. \"Ich hätte so etwas in meinem Wien niemals für möglich gehalten\", sagt Imara. Er habe mit einer Kollegin schnell Tische und Stühle reingeholt, die Rolläden runtergezogen, den Laden abgedunkelt. Imara und seine Angestellten verschanzten sich im Geschäft. Auf seinem Handy hörte er eine Sprachnachricht, die Täter seien in der U-Bahn-Linie ganz in der Nähe. Erst zehn Minuten später habe sich die Nachricht als falsch herausgestellt. Mit dieser Angst würden die Extremisten spielen, doch Imara wollte sich darauf nicht einlassen, er blieb gelassen.\nErst spät abends ging er nach Hause, obwohl \nseine Wohnung praktisch gegenüber des Ladens liegt. \"Meine Frau war \ntotal aufgewühlt, den Tränen nahe\", sagt Imara. Er habe versucht, sie zu\n beruhigen, doch sie sagte nur: \"Du verstehst das nicht, ich bin \nsichtbar.\" Sie habe mit dem Finger auf ihr Kopftuch gezeigt, erst da sei\n ihm bewusst geworden, was der Anschlag für ihn, seine Familie und \nseine Freunde bedeuten könne: \"In dem Moment habe ich mich daran erinnert, dass in der\n vergangene Woche nach dem Attentat in Frankreich zwei Muslima vor dem \nEiffelturm mit Messern attackiert wurden.\"\nWegen seinem Glauben sei er bisher kaum diskriminiert worden, sagt Imara. Auch seine Frau habe das kaum erlebt, sie arbeite als Pädagogin im Kindergarten. \"Und doch war mein erster Gedanke nach dem Anschlag: Hoffentlich ist der Täter kein Muslim\", sagt Imara. Am liebsten würde er jetzt durchatmen und den Laden für ein paar Wochen schließen, doch das könne er nicht: \"Wir haben viel investiert und ob und wann die staatlichen Corona-Hilfen kommen, ist ungewiss.\" Er habe ja auch Verantwortung für seine Angestellten, immerhin könne er etwas Umsatz machen, wenn er die Backwaren zum Mitnehmen verkaufe. \nAm Tag nach dem Anschlag blickt Imara abends auf die Uhr und stellt fest: \"Schon fünf nach acht, ich muss jetzt schließen.\" Er stellt die Tassen in die Spüle, kramt den Schlüssel aus seiner Hosentasche. Er hofft, dass auch morgen noch Kunden kommen. Dass sie nicht wegbleiben oder dass sein Laden sogar angegriffen wird.\nSpäter am Abend äußert sich Bundeskanzler Kurz erneut und klingt weniger versöhnlich. Er sagt: \"Die Europäische Union muss den Kampf gegen den politischen Islam mit aller Entschiedenheit führen\" und fordert ein \"Ende der falsch verstandenen Toleranz\".",
     "twitter-history": "[{       \"id\": 1324690788660482048,       \"url\": \"https://twitter.com/MarliesMarlies1/status/1324690788660482048\",       \"date\": \"2020-11-06 12:31:10+00:00\",       \"text\": \"Irfan Peci (islam-expert) : Auch nach Anschlägen von Muslimen nehmen die meisten Muslime trotzdem die Opferrolle ein. Denn jetzt geht es nur noch darum dass es möglicherweise Racheaktionen geben kann. Hier porträtiert die Zeit völlig unkritisch den https://t.co/u6jhJ4BwHR?\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1143194809605246977,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354904090195726338/Uepqv7Z3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1143194809605246977/1616102149\",              \"username\": \"MarliesMarlies1\",              \"name\": \"Marlies\",              \"description\": \"Moeder van een prachtige zoon, realist, vrijheidsstrijder en dierenvriend. Tegen islam en EU ! 🇳🇱❤️  Truth sounds like hate to those who hate the truth\",              \"verified\": false,              \"created_date\": \"2019-06-24 16:30:56+00:00\",              \"location\": \"\",              \"followers\": 1830,              \"friends\": 2156,              \"tweets\": 37417,              \"liked_tweets\": 29176,              \"lists_member\": 0,              \"media_shared\": 1542       }}, {       \"id\": 1324271754618036224,       \"url\": \"https://twitter.com/wien/status/1324271754618036224\",       \"date\": \"2020-11-05 08:46:04+00:00\",       \"text\": \"Islam in Wien: Sie fürchten sich vor Rache - ZEIT ONLINE https://t.co/WwWgaRmYdG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 174544682,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372181233/4666081431_a39ced9460_z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"wien\",              \"name\": \"Wien\",              \"description\": \"📩 Contact via Direct Message! Alles über Wien. Sendet uns Fragen, Eindrücke, Impressionen einfach mit @wien\",              \"verified\": false,              \"created_date\": \"2010-08-04 05:18:50+00:00\",              \"location\": \"Vienna, Austria\",              \"followers\": 4446,              \"friends\": 0,              \"tweets\": 106690,              \"liked_tweets\": 8,              \"lists_member\": 67,              \"media_shared\": 1       }}, {       \"id\": 1324041800378699778,       \"url\": \"https://twitter.com/PeterWesely/status/1324041800378699778\",       \"date\": \"2020-11-04 17:32:19+00:00\",       \"text\": \"@nermismail - wichtige story!     Sie fürchten sich vor Rache https://t.co/mBVH2MHRAJ via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1546155506,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1249635510575824898/4arLIC7b_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1546155506/1510403322\",              \"username\": \"PeterWesely\",              \"name\": \"Peter Weselyx\",              \"description\": \"Wach sein, aktiv sein, dankbar sein, und lachen können - mir ist nicht egal was passiert, und auch nicht was nicht passiert.\",              \"verified\": false,              \"created_date\": \"2013-06-25 16:39:21+00:00\",              \"location\": \"Wien\",              \"followers\": 563,              \"friends\": 182,              \"tweets\": 5311,              \"liked_tweets\": 6419,              \"lists_member\": 7,              \"media_shared\": 210       }}, {       \"id\": 1324041268259966976,       \"url\": \"https://twitter.com/zeitonline/status/1324041268259966976\",       \"date\": \"2020-11-04 17:30:12+00:00\",       \"text\": \"Salim Mujankovic ist Imam in #Wien, Hamza Imarah führt ein multikulturelles Café. Sie eint die Angst vor einer Antwort auf den #Anschlag. Und die Wut auf den Täter. https://t.co/Mx8GuJt00S\",       \"replies\": 13,       \"retweets\": 15,       \"likes\": 36,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1324009265317793794,       \"url\": \"https://twitter.com/HasnainKazim/status/1324009265317793794\",       \"date\": \"2020-11-04 15:23:02+00:00\",       \"text\": \"Muslime in Wien fürchten nach dem Terroranschlag, jetzt wieder unter Generalverdacht gestellt zu werden. https://t.co/rHOZ69Ty07\",       \"replies\": 9,       \"retweets\": 20,       \"likes\": 152,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 21583645,              \"url\": \"https://www.facebook.com/hasnain.kazim\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377724990733312005/z4cJLrEx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21583645/1614709687\",              \"username\": \"HasnainKazim\",              \"name\": \"Hasnain Kazim\",              \"description\": \"Autor. „Grünkohl und Curry“, „Plötzlich Pakistan“, „Krisenstaat Türkei“, „Post von Karlheinz“, „Auf sie mit Gebrüll“. @PenguinVerlag\",              \"verified\": true,              \"created_date\": \"2009-02-22 18:09:56+00:00\",              \"location\": \"Wien, Österreich\",              \"followers\": 62831,              \"friends\": 1368,              \"tweets\": 15800,              \"liked_tweets\": 17226,              \"lists_member\": 481,              \"media_shared\": 1109       }}, {       \"id\": 1323955781016965120,       \"url\": \"https://twitter.com/niggegraf/status/1323955781016965120\",       \"date\": \"2020-11-04 11:50:30+00:00\",       \"text\": \"Sie fürchten sich vor Rache https://t.co/V7vxtUaSkF via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 15583295,              \"url\": \"http://www.blogs.ethz.ch/crowdsourcing\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1262637411877748737/BGRJhubI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15583295/1478853640\",              \"username\": \"niggegraf\",              \"name\": \"Nicole Graf\",              \"description\": \"Head Image Archive @ETHBibliothek Zürich | Librarian, Sociologist, Image Scientist, Wikipedian | Feminist, Theatre & Cinema Lover, ...\",              \"verified\": false,              \"created_date\": \"2008-07-24 15:24:22+00:00\",              \"location\": \"Zürich, Switzerland\",              \"followers\": 491,              \"friends\": 460,              \"tweets\": 3133,              \"liked_tweets\": 6532,              \"lists_member\": 30,              \"media_shared\": 86       }}, {       \"id\": 1323954445441531906,       \"url\": \"https://twitter.com/EconomicEthics/status/1323954445441531906\",       \"date\": \"2020-11-04 11:45:12+00:00\",       \"text\": \"Sie fürchten sich vor Rache https://t.co/AAcHKH4Iwq via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2981738470,              \"url\": \"http://economicethics.blogspot.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353358026229637121/oyaCWuNR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2981738470/1615203370\",              \"username\": \"EconomicEthics\",              \"name\": \"SeTh\",              \"description\": \"Ökonom mit Faible für Fragen zur #Heterodoxie, #Sozialökonomik, #Wirtschaftsethik, ökonomischen #Ideengeschichte & Misanthropie. Twittert privat🙂rt≠endorsement\",              \"verified\": false,              \"created_date\": \"2015-01-16 20:43:37+00:00\",              \"location\": \"Wien, Österreich\",              \"followers\": 2673,              \"friends\": 477,              \"tweets\": 48687,              \"liked_tweets\": 18308,              \"lists_member\": 61,              \"media_shared\": 1471       }}, {       \"id\": 1323948430373326848,       \"url\": \"https://twitter.com/DavidGutensohn/status/1323948430373326848\",       \"date\": \"2020-11-04 11:21:18+00:00\",       \"text\": \"Salim Mujankovic arbeitet als Imam, Hamza Imarah führt ein multikulturelles Café. Sie eint die Wut auf den Täter. Und die Angst vor der Antwort auf den #Anschlag. @nermismail und ich haben die beiden in #Wien getroffen https://t.co/l7Uho55iWR\",       \"replies\": 5,       \"retweets\": 7,       \"likes\": 47,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6704,              \"friends\": 1997,              \"tweets\": 20109,              \"liked_tweets\": 17208,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1323947085390094337,       \"url\": \"https://twitter.com/wandelderarbeit/status/1323947085390094337\",       \"date\": \"2020-11-04 11:15:57+00:00\",       \"text\": \"Muslime in #Wien fürchten nach dem #Anschlag, sie könnten Ziel von Rache werden. Ein Imam und ein junger Cafe-Besitzer berichten vom Tag nach der Tat. https://t.co/8yFakOQ09t\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58030,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}