{"url": "https://www.compact-online.de/astaxanthin-mit-einem-sperrigen-namen-und-erstaunlichen-wirkungen/", "date": "2021-01-30T09:25:48+01:00", "source": "compact-online.de", "label": "fake", "header": "Warum dieser winzige Stoff unser Immunsystem so wirksam unterstützt\t\t\t", "article": "Immer mehr Studien bestätigen: Dieser Stoff ist das wirksamste Antioxidans der Welt. Doch was bedeutet das? Antioxidantien unterstützen insbesondere unser Immunsystem. Darüberhinaus hat unser Wundermittel viele wirksame Eigenschaften, die uns schützen können. Insbesondere bei Infektionen und Entzündungen. Der Clou: Es lagert sich in den Zellen ein und baut somit einen Langzeitschutz auf!\nZugegeben, es ist ein echter Zungenbrecher: Astaxanthin. Dabei leitet sich der Name aus dem Griechischen ab und bedeutet „gelblicher Hummer“. Jedoch führt uns das noch nicht viel weiter, denn es handelt sich um einen rötlich-violetten Farbstoff, der vor allem von Grünalgen produziert wird. Krebstiere, die diese verzehren, bekommen davon ihre rötliche Färbung. Auch Lachse haben ihre rötliche Farbe davon.\nAstaxanthin gehört zu der Gruppe der Carotinoide, die vielfach auch für die strahlend kräftigen Farben von Obst und Gemüse zuständig sind.\nUns interessiert das Astaxanthin, das aus der Alge Haematococcus pluvialis, auch Blutregenalge genannt, gewonnen wird. Unter Stresssituationen bildet diese Alge das Astaxanthin mit der typisch roten Färbung. Es wird dann zum Schutz vor UV-Strahlung und als Energielieferant gebildet. Kommen diese Algen in Massen vor und färben das Wasser blutrot, nennt man das den sogenannten „Blutregen“.\nInzwischen gibt es vielfache medizinische Studien zu Astaxanthin. Waren vorher nur Laborergebnisse oder aus Tierstudien bekannt, so können diese Ergebnisse und Wirkungen auch beim Menschen bestätigt werden. Zwar gibt es wie bei vielen pflanzlichen Nahrungsergänzern keine verbindlichen Verzehrempfehlungen, aber in diesen Studien wurden täglich 6 bis 12 mg verabreicht.\nSchwächt man diese Dosis z. B. auf nur noch 4 mg ab, bleiben meistens die erhofften Wirkungen aus, worauf sich dann solche „Institutionen“, wie die Verbraucherzentrale beziehen. Auch haben unsere Studien ergeben, dass die Gabe von 12 mg pro Tag völlig unbedenklich ist und zu keinerlei Nebenwirkungen führt, auch bei Langzeitstudien.\nAuch klar ist, dass man die Menge nicht über die normale tägliche Nahrung zu sich nehmen kann. Fressen andere Tiere unser „Asti“ in größeren Mengen, so färbt sich ihr Fleisch rot, insbesondere die Muskeln. Das ist z. B. bei Lachsen der Fall. Gelten diese gerade deshalb als Ausdauer-Champion?\n\nZu den Lebensumständen von Algen gehört es, dass sie oft an Orten leben, wo sich die Situation dramatisch verschlechtern kann. Z. B. sind das Tümpel, die auch mal austrocknen oder zufrieren können. Um diese widrigen Umstände zu überstehen, brauchen sie einen Stoff, der sie schützt: Astaxanthin. Kommen diese Algen in eine Stresssituation wie Trockenheit, große Hitze, starke Sonneneinstrahlung oder auch plötzliche Kälte, geht es für sie nur noch ums Überleben.\nSämtliche andere Stoffwechselvorgänge werden eingestellt. Photosynthese findet nicht mehr statt. Auf Teufel komm raus, wird jetzt das rote Astaxanthin produziert. Mit diesem Energiespeicher gelingt das Überleben über viele Monate in extremen Situationen, ohne Wasser und Nahrung.\nDieser Wundermechanismus des Astaxanthin kann auch uns Menschen helfen. Zwar unterscheidet es sich nur wenig von anderen Carotinoiden, aber dieser feine Unterschied macht’s und verleiht „Zauberkräfte“. So kann Astaxanthin beispielsweise die Blut-Hirn-Schranke überwinden und das Gehirn und die Nerven direkt vor Entzündungen und freien Radikalen schützen.\nGenauso kann es die Blut-Retina-Schranke überwinden und direkt in der Netzhaut für einen antioxidativen und entzündungshemmenden Schutz des Auges sorgen. Auch überall woanders im gesamten Körper kann es seine schützende Wirkung in jeder einzelnen Zelle entfalten und damit alle Organe, Gewebe, Gelenke und die Haut schützen.\nZwar braucht unser Organismus die sogenannten freien Radikalen oder Oxidantien, um zu existieren, doch unsere Lebensweise führt oft zu einem Überschuss. Und dieser ist gefährlich. Gewinnen die freien Radikalen, so gehen sie ihrer Hauptaufgabe nach: Sie lösen Oxidationsprozesse überall in unserem Körper aus, wodurch weitere freie Radikale entstehen. Unsere Zellen geraten unter oxidativen Stress. Kettenreaktionen sind die Folge, die im Körper massive Schäden anrichten.\nDiese wiederum lassen uns einerseits vorzeitig altern und sind andererseits die Ursache vieler Gesundheitsprobleme, insbesondere entstehen entzündliche Prozesse.\nJede Entzündung, die als Immunantwort auf Eindringlinge eigentlich der erste Schritt zur Heilung ist, wird begleitet und verstärkt durch freie Radikale. Gelingt es die freien Radikalen zurückzudrängen, so wird auch die Entzündung abgeschwächt, Sozusagen von innen. Der Heilungsprozess verläuft also schneller. Somit hemmen gute Antioxidantien das Entstehen chronischer Entzündungen. Was wiederum unser Immunsystem stärkt.\n\nZuerst kommen die Falten, unsere Muskeln verlieren an Spannung, irgendwann kommt es chronisch-entzündlichen Prozessen. Ernsthafte Erkrankungen drohen bis hin zu Krebs. Den Überschuss an freien Radikalen mit den Antioxidantien zu bekämpfen, ist also Teil einer aktiven Gesundheitsvorsorge. Über die normale Ernährung nehmen wir meist zu wenig davon auf. Eine Einnahme von Nahrungsergänzern erscheint daher geboten.\nEs gibt inzwischen vielfache Experimente und Studien über die Kraft von Astaxanthin. Immer blieb unser „Astin“ der Sieger. Als Antioxidans wirkt es z. B. bis zu 550 Mal stärker als Vitamin E oder 11 Mal stärker als Beta-Carotin. Auch das in letzter Zeit als Geheimtipp gehandelte Lutein vermag unser Wundermittel spielend zu überbieten.\nWährend Astaxanthin meist von außen die Zellen schützt, indem es dort die freien Radikalen bekämpft, sorgt Q10 dafür, dass die Zellen von innen gestärkt werden. Denn ohne dieses Vitaminoid würde unsere gesamte Energieversorgung nicht mehr funktionieren.\nZwar kann unser Körper Q10 selbst herstellen, doch diese Fähigkeit lässt mit der Zeit nach. Etwa bis zum 20. Lebensjahr läuft die Produktion auf vollen Touren, um mit 40 nur mehr ca. 70 Prozent zu erreichen. Experten sprechen dann davon, dass das Conezym Q10 essentiell wird. Was bedeutet, unser Körper kann es nicht mehr in ausreichender Menge selbst herstellen.\nDa schon ein Q10-Mangel von 25 Prozent ernsthafte Schäden an den Mitochondrien, unseren Zellkraftwerken hervorrufen kann, muss entweder die Q10-Produktion wieder angekurbelt werden oder  Q10 muss von außen zugeführt werden.\nDas kann über die Nahrungsaufnahme geschehen, wobei man noch zu wenig über diesen Prozess weiß: „Deshalb lässt sich auch nicht genau sagen, was man essen muss, um die körpereigene Produktion von Q10 zu steigern“, bringt der Pharmazeut Uwe Gröber das Dilemma auf den Punkt. Gröber ist als Leiter der Akademie für Mikronährstoffmedizin ein anerkannter Experte für unser Gebiet.\n\nOder über geeignete Präparate, vorwiegend solche, die auf Ubiquinon setzen. Tritt ein Q10-Mangel ein, altern unsere Zellen vorzeitig. Z. B. verliert die Haut ihre Spannkraft und es bilden sich schneller Falten. Was an der Oberfläche, an der Haut sichtbar wird, geschieht mit allen unseren etwa 80 Millionen Zellen, auch sie altern vorzeitig. Der Hintergrund: die mangelhafte Energieversorgung lässt die Zellen anfälliger werden für den Angriff der freien Radikalen, auch Entzündungen können so leichter entstehen.\nInsofern unterstützen sich Q10 und Astaxanthin hier gegenseitig und halten so unsere Zellen  länger jung. Dass Q10 sowohl für Leistungssportler als auch in der Herztherapie – und nicht nur dort – eine hervorragende Wirksamkeit erzielt, hatten wir bereits hier ausführlich erläutert.\nEs klingt zwar wie Zauberei und die Skepsis mancher Leser ist förmlich zu erspüren, ob der Wirkungen an so unterschiedlichen Stellen in unserem Körper mit dem gleichen Mittel? Ob Augenleiden, Gelenkschmerzen, beim Sport unterstützen oder auch die Haut vor zu viel Sonne schützen – meist haben diese ein- und dieselbe Ursache: Oxidativer Stress, meist als Teil entzündlicher Prozesse.\nAha, hier helfen also Anti-Oxidantien und Astaxanthin ist eines davon. Und da Astaxanthin sowohl fett- als auch wasserlöslich ist, kann es schnell in alle Bereiche unseres Körpers gelangen.\nKlar sind Entzündungen ein Indikator dafür, dass unser Immunsystem gerade kämpft und versucht die Ursache zu beseitigen. Sie sind also ein wichtiger Teil des Heilungsprozesses. Klingen diese Entzündungen ab, ist alles gut, werden sie chronisch, haben wir ein Problem. Irgendetwas ist im Ungleichgewicht. Meist gehört dazu auch ein massiver Mangel an Antioxidantien.\nChronische Entzündungen können sich in verschiedener Form äußern: z. B. als Arthritis, Asthma, Morbus Crohn oder grüner Star. Mittlerweile werden auch Krankheiten wie Alzheimer, Parkinson, Darmkrebs, Reizdarmsyndrom, Schlaganfälle, Diabetes, Arteriosklerose und viele weitere Krankheiten mit chronischen Entzündungsprozessen in Verbindung gebracht. Deren Entstehen meist unbemerkt im Stillen beginnt. Daher werden viele solche Entzündungen auch stille Entzündungen genannt.\nEin Q10-Mangel beschleunigt diesen Prozess sogar noch. Da die Produktion von Q10 im Laufe des Lebens  abnimmt, treten solche Erscheinungen oft erst im Alter auf. Mediziner sprechen so von altersbedingten Erkrankungen. Dabei kann man für einen guten Q10-Spiegel oft sogar selber sorgen und diese „altersbedingten“ Erscheinungen verhindern oder zumindest stark verzögern. Nur viele Ärzte wissen davon (noch) nichts.\nSind Entzündungen irgendwo im Körper im Gange, können diese oft durch Marker im Blut nachgewiesen werden. Diese Entzündungsbotenstoffe können wiederum auch an anderen Stellen in unserem Körper eine Immunantwort hervorrufen – weitere Entzündungen. Unser Immunsystem schießt über. Was typisch ist bei sogenannten Autoimmunerkrankungen. Daher gilt es, die Ursachen von Entzündungen möglichst schnell zu beseitigen. Ursachen können Infektionen durch Keime aber auch durch Umweltgifte und andere Fremdkörper sein.\nAstaxanthin wirkt dadurch auch entzündungshemmend, indem es die Aktivität vieler dieser Entzündungsbotenstoffe im Körper reduziert. Es kann daher bei chronisch-entzündlichen Krankheiten zusammen mit Q10 eine enorme Hilfe sein, zu verhindern dass das Immunsystem überschießt. Selbstverständlich ist es nicht ein alleiniges Heilmittel! Wichtig ist es die Ursachen der Infektion zu finden und zu beseitigen.\nEin dritter Stoff wird oft als Ergänzung zu Astaxanthin empfohlen – OPC und zwar das aus Traubenkernextrakten. Neben dessen guten antioxidativen Eigenschaften ist dieses OPC nämlich in der Lage, Zellschäden an den für das Bindegewebe so wichtigen Faserproteinen Kollagen und Elastin zu reparieren. Das gibt nicht nur der Haut ihre Frische und Spannkraft zurück, sondern diese Proteine lassen auch unsere Blutgefäße geschmeidig bleiben.\nDamit wird klar, dass OPC eine sehr wichtige Aufgabe in der Versorgung unserer Zellen und Organe mit Nährstoffen und Sauerstoff übernimmt. Ausführlicher zu OPC gibt es hier zu lesen.\n\nIst oft entzündungsfördernd. Denn wichtige Aspekte unseres Lebens können großen Einfluss auf unser Wohlbefinden nehmen. Es geht um gesunde Ernährung, Vermeidung von Dauerstress und ausreichend erholsamen Schlaf. Bei der Ernährung führt eine Umstellung auf pflanzliche Grundnahrungsmittel zu einem Gewinn an Reichhaltigkeit. Das Essen wird nicht nur bunter, sondern auch vielfältiger und abwechslungsreicher. Wer verstärkt auf Gemüse, Vollkorn und Ballaststoffe setzt, kann nicht nur ohne schlechtes Gewissen ab und zu auch mal ein schönes Steak essen, sondern er führt dem Stoffwechsel auch die so wichtigen Antioxidantien zu. Diese bekämpfen wie oben erläutert freie Radikale und verhindern so Entzündungen.\nStress, der zum Dauerstress wird, gefährdet unsere Gesundheit. Unter anderem steigt der Cortisolspiegel. Ein dauerhaft zu hoher Spiegel führt nicht nur zu Bluthochdruck, sondern auch zu einem erhöhten Mineral- und Vitalstoffverbrauch, insbesondere von Magnesium, wodurch schnell ein Mangel entsteht. Fehlt Magnesium, können viele wichtige Antioxidantien nicht mehr wirken.  Z. B. wird das Vitamin D nicht mehr aktiviert. Auch der Kalziumhaushalt wird beeinträchtigt, da Magnesium ein Gegenspieler des Kalzium ist. Mit Folgen für Muskeln und Knochen.\nDurch Bluthochdruck werden oft entzündliche Prozesse in Gang gesetzt. Viele dieser Entzündungen werden zu chronischen. Weitere Erkrankungen wie Herzinfarkt, Schlaganfall oder Diabetes-Typ-2 sind möglich.\nWie oben schon angedeutet, das Fiese an diesen chronischen Entzündungen ist, dass diese sich schleichend, erst allmählich entwickeln, sozusagen auf leisen Sohlen kommen und lange „stumm“ bleiben. Das kann über viele Jahre so gehen. Jüngste Studien scheinen das zu bestätigen: Entzündungen sind offenbar zu einem Massenphänomen geworden, die sich mittels Astaxanthin wirksam lindern lassen können, mit einem natürlichen Mittel, noch dazu nebenwirkungsfrei!\nGeht es um Entzündungen, so sind diese eine Reaktion auf Eindringlinge in unseren Organismus. Unser Immunsystem wird aktiv. Werden die Entzündungen dauerhaft, also chronisch, sollten die Alarmglocken schellen. Jetzt ist Gefahr im Verzug. Denn notfalls drohen langwierige und schlimme Erkrankungen. Eine der Hauptursachen für solche Prozesse und Erkrankungen ist der Überschuss an freien Radikalen, die eine Kettenreaktion auslösen können, indem unser Organismus angegriffen wird.\nOft kommt noch ein Q10-Mangel hinzu, der die Zellen anfälliger werden lässt für den Angriff und die Zerstörungswut durch die freien Radikalen. Die Schulmedizin bekämpft oft nur die Symptome. Starke Antioxidantien wie Astaxanthin und OPC gehen an die Ursachen und bekämpfen freie Radikale, die alle Zellbereiche schädigen können. Nebenwirkungen? Keine!", "twitter-history": "[{       \"id\": 1355386772318896133,       \"url\": \"https://twitter.com/Korrektheiten/status/1355386772318896133\",       \"date\": \"2021-01-30 05:26:03+00:00\",       \"text\": \"Compact: Warum dieser winzige Stoff unser Immunsystem so wirksam unterstützt: Immer mehr Studien bestätigen: Astaxanthin ist das wirksamste Antioxidans der Welt. Doch was bedeutet das? Antioxidantien unterstützen insbesondere unser Immunsystem.… https://t.co/DYnskcNaFS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1331130567610404864,       \"url\": \"https://twitter.com/Korrektheiten/status/1331130567610404864\",       \"date\": \"2020-11-24 07:00:33+00:00\",       \"text\": \"Compact: Warum dieser winzige Stoff unser Immunsystem so wirksam unterstützt: Immer mehr Studien bestätigen: Astaxanthin ist das wirksamste Antioxidans der Welt. Doch was bedeutet das? Antioxidantien unterstützen insbesondere unser Immunsystem.… https://t.co/ML76TyxFGA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1309038186031702017,       \"url\": \"https://twitter.com/kryptopolitik/status/1309038186031702017\",       \"date\": \"2020-09-24 07:53:18+00:00\",       \"text\": \"Compact: Astaxanthin, das wirksamste Antioxidans der Welt mit Langzeitwirkung https://t.co/a0mROpUq3i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1298891329305563137,       \"url\": \"https://twitter.com/kryptopolitik/status/1298891329305563137\",       \"date\": \"2020-08-27 07:53:19+00:00\",       \"text\": \"Compact: Warum Astaxanthin eines der wirksamsten Antioxidantien der Welt ist! https://t.co/a0mROpUq3i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1298891134941315072,       \"url\": \"https://twitter.com/Korrektheiten/status/1298891134941315072\",       \"date\": \"2020-08-27 07:52:33+00:00\",       \"text\": \"Compact: Warum Astaxanthin eines der wirksamsten Antioxidantien der Welt ist!: Zunehmend hängt unser Wohlbefinden davon ab, wie wir uns ernähren und welchen Ausgleich wir schaffen, um Sünden des Alltags zu kompensieren. Eine immer größere Bedeutung… https://t.co/D60iKjGxkt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1282931089212878848,       \"url\": \"https://twitter.com/kryptopolitik/status/1282931089212878848\",       \"date\": \"2020-07-14 06:53:02+00:00\",       \"text\": \"Compact: Astaxanthin – das wirksamste Antioxidans der Welt? https://t.co/a0mROpUq3i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1282922660788187136,       \"url\": \"https://twitter.com/Korrektheiten/status/1282922660788187136\",       \"date\": \"2020-07-14 06:19:32+00:00\",       \"text\": \"Compact: Astaxanthin – das wirksamste Antioxidans der Welt?: Befragt man die Verbraucherzentrale nach Astaxanthin, so wird dort nur müde abgewunken. Angeblich könne man genügend Astaxanthin über die Nahrung aufnehmen und wenn als Ergänzung dann seien… https://t.co/l2EyPYLDUI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1265921733720256512,       \"url\": \"https://twitter.com/FranzvBaumg/status/1265921733720256512\",       \"date\": \"2020-05-28 08:23:55+00:00\",       \"text\": \"https://t.co/18WevBT4Bb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 267457783,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371013535975739392/bL5jqxQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267457783/1615710080\",              \"username\": \"FranzvBaumg\",              \"name\": \"Franz Sturm\",              \"description\": \"Alle Macht dem Volk weil es kann verfassunggebende-versammlung.com\",              \"verified\": false,              \"created_date\": \"2011-03-17 00:17:23+00:00\",              \"location\": \"Dingolfing-Landau, Bayern\",              \"followers\": 158,              \"friends\": 298,              \"tweets\": 60991,              \"liked_tweets\": 876,              \"lists_member\": 12,              \"media_shared\": 1640       }}, {       \"id\": 1265898887975514112,       \"url\": \"https://twitter.com/kryptopolitik/status/1265898887975514112\",       \"date\": \"2020-05-28 06:53:08+00:00\",       \"text\": \"Compact: Wenn es um Rundumschutz für unsere Gesundheit mit Langzeitwirkung geht https://t.co/a0mROpUq3i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1227540173161992192,       \"url\": \"https://twitter.com/kryptopolitik/status/1227540173161992192\",       \"date\": \"2020-02-12 10:29:18+00:00\",       \"text\": \"Compact: Astaxanthin: mit einem sperrigen Namen und erstaunlichen Wirkungen https://t.co/a0mROpUq3i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1227537508772327426,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1227537508772327426\",       \"date\": \"2020-02-12 10:18:43+00:00\",       \"text\": \"Entzündliche Prozesse haben sich zum Massenphänomen entwickelt. Die sich oft daraus entwickelnden chronischen Erkrankungen kommen auf leisen Sohlen und brechen oft erst viele Jahre später aus.  https://t.co/uqr4U6pBZo\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}, {       \"id\": 1227537464857784321,       \"url\": \"https://twitter.com/Korrektheiten/status/1227537464857784321\",       \"date\": \"2020-02-12 10:18:32+00:00\",       \"text\": \"Compact: Astaxanthin: mit einem sperrigen Namen und erstaunlichen Wirkungen: Entzündliche Prozesse haben sich zum Massenphänomen entwickelt. Die sich oft daraus entwickelnden chronischen Erkrankungen kommen auf leisen Sohlen und brechen oft erst viele… https://t.co/mpyOK5Ozhu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}]"}