{"url": "https://www.zeit.de/2021/08/angela-merkel-biografie-kanzlerin-ddr-religion", "date": "2021-02-21T16:10:03+01:00", "source": "zeit.de", "label": "real", "header": "Kennen wir sie?", "article": "Im Herbst endet die Kanzlerschaft von Angela Merkel. Wir haben fünf ihrer Biografinnen und Biografen zu einem ehrlichen Bilanzgespräch gebeten.\nVolker Resing und Andreas Rinke betreten den Zoom-Raum als Erste. Resing sitzt zunächst vor einem verschneiten Dorf, dann auf einem Bauernhof. \nVolker Resing: Zoom mag ich, da kann man so schön mit den Hintergründen spielen. \nResing ist Chefredakteur der katholischen Zeitschrift \"Herder Korrespondenz\". 2009 schrieb er das Buch \"Angela Merkel: Die Protestantin\", in dem er die Kanzlerin als Christin porträtiert. Er selbst ist Katholik. \nAndreas Rinke: Wie sieht es denn bei dir in echt aus, Volker?\nResing: Das zeige ich dir gern, lieber Kollege! Schön, dass wir uns hier mal sehen.\nIn echt blickt man auf einen dunklen Schrank und eine Zimmerdecke. Resing und Rinke laufen sich in Berlin regelmäßig bei Pressekonferenzen über den Weg. Rinke ist Chefkorrespondent der Nachrichtenagentur Reuters und Autor des Buchs \"Das Merkel-Lexikon: Die Kanzlerin von A–Z\" (2016). \nAls Nächstes schaltet sich Julia Schramm zu. Ihr Buch hat den Titel \"Fifty Shades of Merkel\" (2016). Die ehemalige Piratin kandidiert für den Parteivorstand der Linken. Heute Abend trägt sie eine knallrote Bluse. \nEvelyn Roll loggt sich ein und fragt, ob sie noch einmal gehen soll, bis alle da sind. Roll, Autorin unter anderem von \"Das Mädchen und die Macht\" (2001), leitete das Hauptstadt-Büro der \"Süddeutschen Zeitung\".\nAls Letzte kommt Jacqueline Boysen, Journalistin und Historikerin, die heute in der Bundestagsverwaltung arbeitet. 2001 erschien \"Angela Merkel: Eine deutsch-deutsche Biographie\". Boysen ist mit Volker Resing ebenfalls per Du. \nDIE ZEIT: Angenommen, wir würden Angela Merkel treffen und ihr Ihre Namen nennen. Was wüsste sie über Sie? \nEvelyn Roll: So wie unsere Kanzlerin ist, weiß sie von jedem von uns ziemlich viel. Inklusive Hobbys und Ehepartnern. Sie hat diese mitteleuropäische Höflichkeit, sich sehr genau zu erkundigen, wie es jemandem geht. Wenn sie über Verwandte etwas weiß, fragt sie auch danach.\nJulia Schramm: Wir haben uns nie getroffen. Aber ich vermute mal, sie hat mich gespeichert als \"diese Piratin, die das Buch mit dem komischen Titel über mich geschrieben hat\". \nRinke: Ich habe sie erst getroffen, als ihre Kanzlerschaft begann. Seitdem bin ich auf fast jeder Reise dabei, die sie macht, auch auf den meisten Pressekonferenzen. Sie kennt mich als jemanden, der sehr viele Fragen stellt. Ich kann mir nicht vorstellen, dass sie sich besonders für mein Privatleben interessiert. \nRoll: Ich bleibe dabei, die Kanzlerin weiß mehr über Sie, als Sie glauben. \nResing: Ich habe für meine Biografie immer wieder versucht, ihren Vater zu einem Gespräch zu bewegen. Darauf hat sie mich direkt bei nächster Gelegenheit angesprochen: dass ich auch noch bei ihrer Familie rumschnüffle. Das war aber in einem sehr höflichen, ironischen Ton. Als mein Buch in dritter Auflage erschien, sagte sie: \"Verdienen Sie immer noch Geld mit meinem Namen?\" \nZEIT: Haben Sie je mit dem Vater gesprochen? \nResing: Ich habe mehrmals mit ihm telefoniert. Das war immer sehr anregend, aber er sagte jedes Mal: \"Ich muss nicht über meine Tochter reden, die kann für sich selber sprechen.\" Dann habe ich versucht, mit ihm über Glauben und Gott zu reden. Zu Weihnachten schrieb er mir eine sehr freundliche Karte: \"Lieber Herr Resing, auch Gott kann für sich selber sprechen.\" \nJacqueline Boysen: Als ich sie 1995 kennenlernte, war ich Landeskorrespondentin des Deutschlandradios in Mecklenburg-Vorpommern, also dort, wo sie Landesvorsitzende war und wo ihr Wahlkreis ist. Sie war anders als alles, was ich bis dahin von Politikern in dieser Flughöhe kannte. Sie hatte sich als ostdeutsche Frau gegen die meist männlichen, katholischen, westdeutschen Christdemokraten durchgesetzt. Als ich sie Jahre später konfrontiert habe mit der Idee, eine Biografie über sie zu schreiben, war das Erste, was sie sagte: \"Meine Familie muss draußen bleiben.\"\nRinke: Mein Fokus lag nie auf der Familie. Ich bin erst 2015 in mein Projekt eingestiegen und wollte zeigen, wie ihre Regierungsarbeit funktioniert. Das, was sich als persönlicher Bezug ergeben hat, war eher zufällig. Zum Beispiel weiß ich seit zwei Jahren, dass ich in einer Straße wohne, in der sie früher auch gewohnt hat. Das weiß sie mittlerweile auch. \nResing: In der Marienstraße? Da hat sie noch mit Herrn Merkel gewohnt und ist nebenan immer spät ins Theater gegangen, während Herr Merkel lieber zu Hause kuscheln wollte. Daran ist vielleicht auch die Ehe zerbrochen. \nSchramm: Als Kirchenfamilie in der DDR, unter Beobachtung der Stasi, hatten sie und ihre Eltern gelernt, keine Angriffsfläche zu bieten. Das ist eine von Merkels Stärken: zu wissen, wann sie besser schweigt. Daher kommt ja auch die Behauptung, sie sei aus Teflon.\nBoysen: Das mit dem Teflon ist auch so ein Klischeebild, das ich für falsch halte. Teflon ist undurchlässig. Aber bei Frau Merkel dringt sehr viel ein, sie memoriert die Dinge.\nRoll: Was sie vorgemacht hat, nämlich als Politikerin die Journalisten nicht in ihr Privatleben zu lassen, fand statt, als der ganze Zirkus vom betulichen Bonn, wo jeder jeden kannte, nach Berlin zog. Die Anzahl der Journalisten vervielfachte sich. Merkel erzählte von sich aus nichts Privates, zeigte ihre Familie nicht in der Bunten – das hat auch mit ihr aufgehört. Kluge Politiker sagen heute: Ich mache das nicht. \nSchramm: Als kinderlose Frau an der Spitze hat sie durch diese Distanz vielleicht eine größere Legitimität bekommen, Emotionalität hätte ihr eher geschadet. Ein Kohl oder Schröder hatte eine andere Notwendigkeit, sich zu inszenieren. Um nahbar zu wirken. \nRoll: Sie und ihr Mann haben niedliche Enkel, die sie nicht in die Kamera hält. \nSchramm: Ich habe mal nach ihrem Patenkind gesucht, aber habe nur irgendetwas mit einem Pinguin gefunden. \nResing: Wir haben uns inzwischen so an sie gewöhnt, aber sie ist eigentlich immer noch die ungewöhnlichste Politikerin in Deutschland und Europa.\nRoll: Über Merkel zu schreiben ist ja gerade so interessant, weil die Geschichte so märchenhaft ist: Pfarrerstochter, Musterschülerin, Physikerin, plötzlich Vorsitzende einer Männerpartei, erste Kanzlerin, das bleibt sie 16 Jahre lang. Wenn man Geschichtenerzählen mag, dann wird es nicht besser als das.\nZEIT: Sie und Frau Boysen haben das märchenhafte Potenzial sehr früh erkannt. \nBoysen: Als ich mit der Idee einer Biografie an sie herantrat, sagte sie, es gebe noch ein paar Anfragen – hinterher stellte sich heraus, die eine Anfrage war von Ihnen, Frau Roll! Ich habe ja damals Zeitzeugen aus ihrem Leben befragt. Es war interessant, wie manche von ihnen in späteren Porträts genau das Gegenteil erzählten, gerade bei der Frage: Haben Sie geahnt, wie viel in ihr steckt?\nRoll: Ich hatte in der Süddeutschen Zeitung über Merkel geschrieben, und dann riefen die Verlage an und fragten: Wollen Sie nicht? Damals sagten die Männer um mich herum: Was willst du denn mit der? Wenn du dein Buch fertig hast, ist die längst weg vom Fenster. \nZEIT: Es kam ja ein bisschen anders. Haben Sie mit Ihren Büchern von Merkels Erfolg profitiert? Haben sie sich ordentlich verkauft? \nRoll: Sehr gut!\nBoysen: Mehr wäre besser gewesen, aber ich war zufrieden. \nSchramm: Nicht sonderlich gut. Vielleicht lag es daran, dass niemand eine junge Frau als Merkel-Expertin ernst nehmen wollte. \nResing: Es war jetzt kein Bestseller. Aber wir haben fünf Auflagen in unterschiedlichen Varianten gemacht.\nRinke: Weniger als gedacht. Zu dem Zeitpunkt waren aber auch schon viele Biografien auf dem Markt. Alle hatten schon ein Bild von ihr. Deshalb habe ich für meine Biografie ja auch einen lexikalischen Ansatz gewählt.\nZEIT: Wir haben viele Details in Ihren Büchern gefunden, von denen wir nichts wussten: Merkel hat eine Schwester, die Ergotherapeutin ist. Merkel ist kurzsichtig, sie traut sich nur unbeobachtet auf Waldwegen, Auto zu fahren, sie trinkt gern Aperol Spritz.\nResing: Der Kirschwhisky in ihrer Studentenzeit und der Aperol Spritz – das sind beides Geschmacksverirrungen, die man ihr aber durchgehen lassen kann.\nRinke: Es ist interessant: Es gibt unglaublich viel Material, das wieder vergessen wurde. \nRoll: Vor Jahren habe ich lange zurückliegende Interviews im NDR-Archiv angeschaut. Darin erzählt Merkel, dass ihre Mutter ihr einmal eine Ohrfeige gegeben hat – und auf die Nachfrage des Interviewers, was der Grund war, sagt sie nur so etwas wie: \"Das war schon berechtigt.\" Merkels Mutter wiederum hat erzählt, dass Merkel selbst mal einem Mitschüler eine gescheuert hat, weil der ihr immer auf die Nerven gegangen ist. Die Mutter sagte damals, sie habe das stolz gemacht. Weil es ihr gezeigt habe, dass ihre Tochter sich wehren kann. Verblüffend, wie all so was in Vergessenheit gerät, wenn nicht Biografen oder Journalisten daran erinnern.\nRinke: Auch ihre politischen Aussagen wurden teils vergessen. Bei meinen Recherchen bin ich auf eine Rede von ihr aus dem Jahr 1993 gestoßen. Es war Krieg in Bosnien. Und ihre Argumentation damals war identisch mit ihrer Haltung 2015, die viele überrascht hat: Das Boot ist nicht voll, wir können Menschen aufnehmen. Wer aber kein Bleiberecht hat, muss zurück. Und wer bleibt, muss sich an die Regeln halten.\nZEIT: Welche Episode, die Sie beobachtet haben, sollte nicht in Vergessenheit geraten?\nResing: Ich bin bei meiner Recherche auf das Protokoll eines Kirchentags gestoßen, Anfang der Neunzigerjahre. Sie sollte über Vorbilder sprechen. Da erzählte sie vom Gärtner des Waldhofs, der Behinderteneinrichtung, wo sie im Pfarrhaus aufgewachsen ist. Er war das Gegenbild zu ihrem strengen Vater: Sie durfte bei ihm immer schmutzige Möhren vom Beet essen. Er hat ihr auch beigebracht, wie man Pflanzen so beschneidet, dass sie gut wachsen. Dass man Geduld haben muss und Gelassenheit, wenn es nicht klappt. Das erzählen ja Nachbarn heute noch: dass ihre Wohnung in Berlin die schönsten Balkonpflanzen hat.\nRoll: Ich war auf der historischen Pressekonferenz, als sie noch Generalsekretärin war und Schäuble Parteivorsitzender. Es ging um die Spendenaffäre. Während Schäuble redete, hatte Merkel die ganze Zeit ihre Hand überm Mikrofonknopf. Sie war bereit reinzugehen. Irgendwann fing Schäuble tatsächlich an zu eiern – und patsch: war sie drin, hat das Wort übernommen, den Satz zu Ende gebracht. Da habe ich verstanden: Sie will die Macht.\nBoysen: Als Merkel noch Umweltministerin war, ging sie nach einer Veranstaltung mit ihrem Fahrer in Rostock in ein Fast-Food-Restaurant. Ich sah sie durchs Fenster, bin rein und habe gesagt: Als Umweltministerin bei der Fast-Food-Kette – was ist das denn? Wir haben gescherzt, es war lustig. Einige Tage später erzählt mir eine Kollegin aus Bonn, dass Merkel sie darauf angesprochen habe. Natürlich wollte sie ganz genau wissen: Was wird daraus? \nResing: Kontrolle. \nBoysen: Genau. Sie wollte das – verpackt als Spaß – noch mal gegenchecken.\nRoll: Als Merkel damals erfuhr, dass ich eine Biografie schreibe, sagte sie: Ich will davon nichts wissen, und ich will mit Ihnen dafür auch nicht reden. Aber ich muss mit Ihnen ja reden, weil Sie in Ihrer Zeitung über mich schreiben. Ich war also zugelassen als Reporterin. Ich bin zum Beispiel mit ihr auf den Fernsehturm gefahren, um mit ihr von oben auf Ost- und Westberlin zu gucken. Wenn man heute im Kanzleramt so eine Anfrage stellen würde, hielten die einen für verrückt. Damals ging das. Damals konnte man sie treffen, sich lange mit ihr unterhalten. \nZEIT: Haben Sie sich eigentlich alle gegenseitig gelesen?\nEinige nicken, einige halten die Bücher der anderen in die Kamera.\nRinke: Ich habe sicher zwei Dutzend Biografien über Merkel gelesen, auch welche in anderen Sprachen. \nResing: Das Tolle ist, dass du uns alle zitierst.\nZEIT: Ihr Lexikon hat 1202 Fußnoten.\nRinke: Mittlerweile führe ich es im Internet weiter. Das ist ein lebendes Dokument. \nRoll: Das schau ich mir an! Die Geschichte ist ja nie auserzählt. Ich habe immer wieder neue Auflagen herausgebracht. Bei der letzten Überarbeitung fiel mir auf, dass Friedrich Merz auf 40 Seiten vorkommt. Ich dachte: Das kann alles raus, nach 20 Jahren interessiert sich keiner mehr für den. Er ist dann doch dringeblieben, weil ich faul war – und plötzlich wollte er CDU-Vorsitzender werden, und alles war wieder aktuell. \nBoysen: Wahnsinnig spannend wird es, wenn irgendwann der Zugang zu den Kanzleramtsakten möglich ist. Das wird sehr ertragreich. Zu sehen, wie entscheidungsgewaltig sie in bestimmten Situationen war.\nRoll: Erlebe ich das noch, dass die Akten öffentlich werden?\nRinke: Unbedingt! Das sind nur noch 30 Jahre. Mich würden ja vor allem die SMS interessieren.\nResing: Noch lieber als das würde ich eine Autobiografie lesen. \nZEIT: Was würden Sie in einer Autobiografie von ihr erfahren wollen? Welche Frage konnten Sie selbst nie klären?\nResing: War die Modernisierung der CDU ihre Idee, oder ist die einfach so passiert? \nSchramm: In den Neunzigern hat Merkel als Bundesjugendministerin rechte Jugendclubs besucht. Ich würde gern wissen, ob sie heute auch noch denkt, dass man mit allen reden muss, die Leute verstehen muss. \nRinke: Mich würde interessieren, wie die Gespräche mit Trump und Putin abliefen. Sitzt sie schweigend da und lässt Trump über sich ergehen? Oder kontert sie offensiv? An dem Punkt ist ihr Umfeld sehr verschwiegen.\nRoll: Am Anfang hat sie noch aus diesen Gesprächen erzählt, etwa den Singsang nachgemacht, den Berlusconi am Telefon hatte: \"Annngelaa!\" Dann wurde ihr das zu gefährlich. Politik ist am Ende sehr personenabhängig, das Wesentliche findet zwischen wenigen mächtigen Menschen statt. Wenn sie den Mut hätte, das alles aufzuschreiben, wäre das toll. \nZEIT: Wo unterscheidet sich Ihr Blick auf Merkel?\nRoll: Bei Herrn Resing ist der Fokus ja sehr auf dem Religiösen, Protestantischen. Ich finde es wichtiger, dass sie Physikerin ist. Als Jurist, das sind ja die meisten Politiker, müssen Sie innerhalb eines Systems argumentieren. Wenn Sie nicht gewinnen, sind Sie traurig. Naturwissenschaftler machen Experimente, um im Idealfall nachzuweisen, dass die bisher geltenden Regeln nicht stimmen. Das ist sehr hilfreich für Politiker, die ja immer wieder auf Neues reagieren müssen, um das System zu verändern. Bei Merkel sah man kürzlich, als sie der Bevölkerung das exponentielle Wachstum erklärt hat, wie uns ihr Physikerinnensein gerade rettet. \nSchramm: Ich fand es aber auch erschreckend zu sehen, wie ihr Verständnis von exponentiellem Wachstum verkauft wurde. Als wäre sie die schlaueste Person, die jemals in der Politik war! Das zeigt, wie niedrig die Standards sind, die an das Weltverständnis von Politikerinnen und Politikern gelegt werden.\nRinke: Ich würde Volker Resing auch widersprechen: Die Naturwissenschaftlerin in Merkel erklärt nämlich auch ihre Schwächen. Sie selbst hat mehrfach gesagt, sie sei in dem Denken trainiert worden, dass man etwas Neues erfinden muss. Sie hat lange gebraucht, um als Politikerin zu verstehen, dass man wichtige Botschaften immer wiederholen muss. \nResing: Natürlich ist das Religiöse nur eine gute Schablone, ihre Politik zu erklären. Sie ist nicht nur Naturwissenschaftlerin, die sich in Zahlen eingräbt. Vor allem, weil bei ihr das Innovative eben gerade nicht so stark ausgeprägt ist. Bei den entscheidenden Wegmarken – Finanzkrise, Migrationskrise, Corona-Krise – war es nicht Pragmatismus, sondern eine sehr starke und unverrückbare Wertehaltung, die zum Ausdruck kam.\nSchramm: Ich habe beim Lesen Ihrer Bücher schon oft gedacht: Na, politisch sind wir uns nicht einig. Ich würde etwa sagen, dass Merkel die soziale Spaltung in diesem Land vorangetrieben hat: Die Zahl der Millionäre hat sich während ihrer Kanzlerschaft verdoppelt, gleichzeitig lebt etwa jedes vierte Kind in Armut.\nRinke: Mein Ansatz war, mich generell aus Wertungen herauszuhalten.\nZEIT: Hat Merkel Sie in den letzten Jahren ihrer Regierungszeit noch einmal überrascht?\nResing: Mich hat überrascht, dass sie Annegret Kramp-Karrenbauer nicht sichtbarer und deutlicher unterstützt hat.\nRinke: Nein, wer sie lange beobachtet, den überrascht wenig.\nZEIT: Wenn man jemanden so gut erklären kann wie Sie alle Merkel, wird die Person einem dann automatisch sympathisch?\nRoll: Selbstverständlich wird einem ein Mensch, wenn man alles über ihn weiß und man sich erklären kann, warum er so geworden ist, sympathischer. Mich könnten Sie als Reporterin ins Gefängnis schicken zu einem Schwerverbrecher, und nach einer Woche würde ich sagen: ist eigentlich ein netter Kerl. Das ist eine große Gefahr für Biografen! Man muss sich dann immer wieder zurücknehmen. Niemand liest gern Biografien, die von unten nach oben geschrieben sind. \nSchramm: Selbst ich als Linke musste mich zwischenzeitlich an die kritische Distanz erinnern. Es ist für eine junge Politikerin schwierig, nicht zum Fangirl zu mutieren, wenn man sieht, wie sie handwerklich sauber und doch so gnadenlos durch die Politik marschiert ist. \nZEIT: Im Herbst endet dieser Marsch. Was macht Merkel in der Rente?\nSchweigen\nZEIT: Ist Ihnen das zu boulevardesk?\nRoll: Sie hat mal gesagt, sie würde sehr gern eine politische Talkshow moderieren. Ist vielleicht eine Idee. \nBoysen: Ich dachte damals, ich hätte mich verhört, als sie das sagte! Das kann ich mir beim besten Willen nicht vorstellen. Sie hasst ja Zeitverschwendung.\nRinke: Sicher kein politischer Posten. Es gab ja Spekulationen, ob sie noch mal UN-Generalsekretärin wird. Ich könnte mir eher vorstellen, dass sie wieder in Richtung Wissenschaft geht: zum Beispiel in Stiftungen.\nSchramm: Sie soll den DFB übernehmen und ihn so aufräumen wie die CDU!\nResing: Ich würde auf die Datsche in der Uckermark setzen. Ich kann mir vorstellen, dass sie sich sehr stark aus der Öffentlichkeit zurückzieht.\nRoll: Das glaube ich überhaupt nicht. Von 150 auf minus zehn, das ist gesundheitsschädlich. Sie wird als mächtigste Frau Europas verstanden. Da stehen jetzt schon Netflix und die großen Verlage Schlange. Da würde ich mit Ihnen wetten, dass wir sie nicht auf der Datsche wiederfinden.\nResing: Ich bin gern bereit, eine Runde Aperol Spritz auszugeben, wenn wir sie nach einem Jahr in einer eigenen Talkshow finden.\nBoysen: Da wettet aber keiner gegen, Volker!\nResing: Aber was sagt ihr denn?\nRoll: Dass sie das irgendwann machen wird.\nRinke: Sie wird aber sicher keine Ex-Kanzlerin, die durch Talkshows tingelt und es besser weiß.\nResing: Ich finde, sie sollte mal eine Talkshow machen und ihre Biografen einladen, oder?\nBoysen: Die Idee ist super!", "twitter-history": "[{       \"id\": 1365013014823501827,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1365013014823501827\",       \"date\": \"2021-02-25 18:57:18+00:00\",       \"text\": \"Angela Merkel: Kennen wir sie? https://t.co/KS5jPbdnDz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1363540117227507713,       \"url\": \"https://twitter.com/2020_NATURA/status/1363540117227507713\",       \"date\": \"2021-02-21 17:24:31+00:00\",       \"text\": \"#Angela_Merkel, das unbekannte Wesen nach Vitus B. Dröscher, Zoologe.Im Herbst endet die Kanzlerschaft von Angela #Merkel. Wir haben fünf ihrer Biografinnen und Biografen zu einem ehrlichen #Bilanzgespräch gebeten. https://t.co/gmYcfElr64\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1258663423795134464,              \"url\": \"https://www.umweltbundesamt.de/rettet-die-bienen-vom-volksbegehren-gesetz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258684158043439104/Hp7psGPb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1258663423795134464/1588928757\",              \"username\": \"2020_NATURA\",              \"name\": \"FFH Natura 2000 🇪🇺 ◽\",              \"description\": \"Naturschutz:Die Praxis des nur Bedürfnisse deckenden Standortsgenügt nicht dem Konzept der Lebensräume,Teil der Interdependenz_Strategie der EU.\",              \"verified\": false,              \"created_date\": \"2020-05-08 07:42:45+00:00\",              \"location\": \"🇪🇺  @beyond_mass_tourism\",              \"followers\": 87,              \"friends\": 742,              \"tweets\": 4618,              \"liked_tweets\": 202,              \"lists_member\": 1,              \"media_shared\": 266       }}, {       \"id\": 1363515140935663619,       \"url\": \"https://twitter.com/MarionBoeker/status/1363515140935663619\",       \"date\": \"2021-02-21 15:45:17+00:00\",       \"text\": \"German weekly newspaper DIE ZEIT has a 4 pager interview with 5 of her biographers. They share experience of her hiding private life. I am sure: She belongs to the female cancidates for the next UNSG. So, I am curious who else.https://t.co/oNQmXTFVtd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 244053211,              \"url\": \"http://www.boeker-consult.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1761141011/__16295-Bo-ker0039_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/244053211/1399102629\",              \"username\": \"MarionBoeker\",              \"name\": \"Marion Boeker☀️\",              \"description\": \"#BringBackOurGirls human rights activist and professional; feminist, owner CONSULTANCY FOR HUMAN RIGHTS & GENDER ISSUES, Berlin & internat.HOT FOR HUMAN RIGHTS\",              \"verified\": false,              \"created_date\": \"2011-01-28 12:01:57+00:00\",              \"location\": \"planet earth\",              \"followers\": 1757,              \"friends\": 3837,              \"tweets\": 19930,              \"liked_tweets\": 9157,              \"lists_member\": 58,              \"media_shared\": 377       }}, {       \"id\": 1363506302354411523,       \"url\": \"https://twitter.com/zeitonline_pol/status/1363506302354411523\",       \"date\": \"2021-02-21 15:10:09+00:00\",       \"text\": \"In diesem Jahr endet die Kanzlerschaft von #AngelaMerkel. Kennen wir sie nach all den Jahren? Eine Einschätzung von ihren Biografinnen und Biografen #Bundeskanzlerin #Abo https://t.co/XCOqTogaKF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145939,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1363506300815032321,       \"url\": \"https://twitter.com/zeitonline/status/1363506300815032321\",       \"date\": \"2021-02-21 15:10:09+00:00\",       \"text\": \"Wer ist Angela Merkel und welche Bilanz wird man von ihrer Kanzlerschaft ziehen? Eine Einschätzung von ihren Biografinnen und Biografen #AngelaMerkel #Bundeskanzlerin #Abo https://t.co/7dC4AQnMhR\",       \"replies\": 26,       \"retweets\": 7,       \"likes\": 21,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1363145997589876745,       \"url\": \"https://twitter.com/abbaleksandr/status/1363145997589876745\",       \"date\": \"2021-02-20 15:18:26+00:00\",       \"text\": \"Angela Merkel: Kennen wir sie? |xa0ZEIT ONLINE https://t.co/rpAl6o6OnJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 182761344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915193354543140864/iUI0AgVY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182761344/1349239985\",              \"username\": \"abbaleksandr\",              \"name\": \"Av Aleksandr\",              \"description\": \"Archpriest at the Rum Orthodox Patriarchate of -Jerusalem in charge of Israeli society כהן-דת בפטריארכיה יוונית אורתודוכסית שבירושלים - קהילות בחברה ישראלית\",              \"verified\": false,              \"created_date\": \"2010-08-25 10:02:38+00:00\",              \"location\": \"Jerusalem\",              \"followers\": 571,              \"friends\": 1502,              \"tweets\": 118641,              \"liked_tweets\": 1512,              \"lists_member\": 15,              \"media_shared\": 3953       }}, {       \"id\": 1362666165575811072,       \"url\": \"https://twitter.com/zuKlampenVerlag/status/1362666165575811072\",       \"date\": \"2021-02-19 07:31:45+00:00\",       \"text\": \"Ein @zeitonline #Tischgespräch mit fünf #Merkel-BiografInnen.📰 Einer davon #zuKlampenAutor und politischer Chefkorrespondent der Nachrichtenagentur @Reuters @Andreas__Rinke.Sein #MerkelLexikon erschien 2016 bei uns im Verlag: https://t.co/Om33DXNnB8📚https://t.co/pfPWpkrWMd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1092415342956154880,              \"url\": \"http://www.zuklampen.de/highlights\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1092420287994490881/152rdKO-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1092415342956154880/1605627835\",              \"username\": \"zuKlampenVerlag\",              \"name\": \"zu Klampen Verlag #buecherhamstern\",              \"description\": \"Indie-Verlag bei Hannover | Twittert über News aus dem Verlag, Verlagsgeschichten von hinter den Kulissen und natürlich über Bücher | Imprint: Unibuch Verlag\",              \"verified\": false,              \"created_date\": \"2019-02-04 13:31:28+00:00\",              \"location\": \"Springe, Deutschland\",              \"followers\": 285,              \"friends\": 355,              \"tweets\": 1073,              \"liked_tweets\": 3440,              \"lists_member\": 9,              \"media_shared\": 493       }}, {       \"id\": 1362165231305302025,       \"url\": \"https://twitter.com/Volker_0409/status/1362165231305302025\",       \"date\": \"2021-02-17 22:21:13+00:00\",       \"text\": \"Und @hannahknuth und @annaxmayr  haben das Gespräch über Angela Merkel wunderbar moderiert.  https://t.co/tMRbP8OfNu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 9793232,              \"url\": \"http://www.herder-korrespondenz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1362161686258548736/IDJilWUA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/9793232/1436205875\",              \"username\": \"Volker_0409\",              \"name\": \"Volker Resing\",              \"description\": \"Chefredakteur der Herder Korrespondenz\",              \"verified\": false,              \"created_date\": \"2007-10-30 10:35:49+00:00\",              \"location\": \"\",              \"followers\": 511,              \"friends\": 454,              \"tweets\": 452,              \"liked_tweets\": 506,              \"lists_member\": 17,              \"media_shared\": 35       }}, {       \"id\": 1362159400048295937,       \"url\": \"https://twitter.com/Volker_0409/status/1362159400048295937\",       \"date\": \"2021-02-17 21:58:03+00:00\",       \"text\": \"Gespräch über Angela Merkel mit @Andreas__Rinke; @_juliaschramm; @EveRoll; @MERKELBIOGRAPHY und mir. Über schmutzige Möhren, Aperol Spritz und andere wichtige Themen... Hat Spaß gemacht. https://t.co/tMRbP8OfNu\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 9793232,              \"url\": \"http://www.herder-korrespondenz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1362161686258548736/IDJilWUA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/9793232/1436205875\",              \"username\": \"Volker_0409\",              \"name\": \"Volker Resing\",              \"description\": \"Chefredakteur der Herder Korrespondenz\",              \"verified\": false,              \"created_date\": \"2007-10-30 10:35:49+00:00\",              \"location\": \"\",              \"followers\": 511,              \"friends\": 454,              \"tweets\": 452,              \"liked_tweets\": 506,              \"lists_member\": 17,              \"media_shared\": 35       }}]"}