{
     "url": "https://www.zeit.de/2020/25/ostdeutschland-buergerrechtler-ddr-revolution-vorbilder",
     "date": "2020-06-14T17:30:20+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wer will schon Elite sein",
     "article": "Vor zwei Wochen beklagte ZEIT-Redakteurin Anne Hähnig auf diesen Seiten, dass die Bürgerrechtler den Ostdeutschen keine hinreichend guten Vorbilder gewesen seien. Hier antworten nun acht von ihnen: Hätten wir mehr tun können, um den Riss in der Ost-Gesellschaft zu verhindern?\nDen Text \"Der Osten braucht eine neue Elite!\" von Anne Hähnig finden Sie hier. In ihm schrieb die Autorin: Nur wenn es Leute aus Ostdeutschland gebe, die endlich vorangingen, werde der Riss im Land verschwinden. Hier lesen Sie die Antworten von einigen Bürgerrechtlerinnen und Bürgerrechtlern.\nWaren wir Bürgerrechtler denn keine Vorbilder?Von Annette Hildebrandt\nIst nicht alles gesagt? Nein. Es soll jetzt neben dem deutsch-deutschen Riss (der sich so trefflich auf Karten darstellen lässt, ob es um das Wahlverhalten, die Ausbreitung der Corona-Pandemie oder andere Kartierbarkeiten geht) auch noch einen innerostdeutschen Riss geben. Ich sehe diesen Riss nicht.\nJa, es gab sie, die Aversion der Revolutionäre gegen Angepasste und Karrieristen, gegen dumm-dominierende Einheitsparteigenossen. Gegen wen sonst hätte revolutioniert werden sollen? Ja, ich habe dafür gesorgt, dass die kleine SDP nicht von SED-Kadern vereinnahmt wird. Ich habe sie nicht reingelassen, obwohl Jochen Vogel ihre Aufnahmeanträge befürwortet hatte. Doch mit noch so scharf gestelltem Vergangenheitsokular kann heute niemand mehr die Schafe von den Böcken und die Böcke von den Wölfen im Schafspelz trennen. \nSehen, was ist – das sollte das Gebot der Stunde sein. Da ich den innerostdeutschen Riss nicht sehe, erledigt sich für mich die Beantwortung der Frage nach der Verantwortung der Bürgerrechtler, ihn nicht verhindert zu haben. Eine gute Überleitung zur Vorbild-Frage: Wie konnte jemand zu einem Vorbild werden, der damit beschäftigt war, im Verborgenen Widerstand zu organisieren? Das heutige \"Zeig dich!\" war tabu. Und überhaupt, wer plant schon eine Vorbild-Karriere? Den meisten der DDR-Oppositionellen fehlte das Selbstdarstellungs- und Macht-Gen. Sie waren intelligent, mutig, schwammen gegen den Strom. Waren sie damit nicht Vorbild genug? Ich zählte nicht zu ihnen. Ich bewohnte die Nische des permanenten Widerstandes, orientierte mich an meinen Eltern und Geschwistern. Irgendjemand von uns trat dann und wann vor die Tür, sagte gefragt oder ungefragt \"Nein\" zu diesem und jenem DDR-spezifischen Unfug oder Unrecht. War das vorbildlich? \nDen innerostdeutschen Riss sehe ich nicht. Gesamtdeutschland hingegen könnte eine gute Paarberatung gebrauchen. Und die beginnt damit, sich auf ein Ziel zu einigen: Was für ein Land möchte Deutschland sein?\nAnnette Hildebrandt, 65, Schriftstellerin, istMitgründerin der Ost-SPD.\nEine Gesellschaft braucht eben innere SpannungVon Ilko-Sascha Kowalczuk\nSeit Jahrzehnten tobt ein Streit zwischen einigen Ostdeutschen, den kaum jemand zur Kenntnis nimmt: Wer machte die Revolution von 1989? War es überhaupt eine Revolution? Wer war Bürgerrechtler oder Bürgerrechtlerin? Und was machen die heute? Meist wird im Unterholz miteinander gestritten oder aufeinander eingehackt. Die Streithähne kennen sich mehr oder weniger gut, ihre Positionen sind allen Beteiligten hinlänglich bekannt. Alle paar Jahre fällt kurzzeitig ein Spot auf diesen unlösbaren Streit, so wie im letzten Sommer mal in einer Frankfurter Zeitung, so wie jetzt auf den Ostseiten der ZEIT. Das ist schon deshalb bizarr, weil diese Ostseiten, zumindest auf Papier, nur im Osten gelesen werden. Und die Debatte in der Frankfurter Zeitung ging gleich völlig am Osten vorbei, die liest hier nämlich fast niemand. Im Kern geht es dabei seit 1990 um die Frage: Was waren die Ziele des Aufbruchs 89?\nDie Antworten darauf fallen nicht so verschieden aus, wie vielleicht manche denken. Es stehen sich im Prinzip nur zwei Positionen gegenüber. Die eine sagt, es ging um Freiheit und die Überwindung der kommunistischen Diktatur. Die andere sagt, es ging um einen demokratischen Sozialismus in der DDR. Hinter diesen beiden Positionen verbergen sich viele weitere. Auch dabei gibt es wiederum einen Kern, der ganz einfach lautet: Beendete die deutsche Einheit die Träume vom Aufbruch 1989 oder nicht? \nAuch im Oktober 1989 dachte niemand in Bonn, Washington oder Moskau, auch nicht in der DDR ernsthaft über die Einheit als tagesaktuelles Ziel nach. Jeder, der das laut getan hätte, wäre als Spinner verlacht worden. Es ging darum, das Leben in diesem Staat namens DDR erträglicher zu gestalten, der SED Freiräume abzutrotzen. Das war zugleich der große Kitt im Herbst 1989, als ein paar Hunderttausend Mutige hinter der Mauer, ganz unabhängig von ihren politischen Zielen, sich zusammenfanden, um für ein besseres Leben zu streiten. Niemand brauchte große Zukunftsentwürfe, Gesellschaftsentwürfe, es ging ja \"nur\" um eine Politik der kleinen Schritte, Verbesserungen, die letztlich, irgendwann, vielleicht schon 1992 oder 1995, halb freie Wahlen wie in Polen im Juni 1989 ermöglichen würden. Das war der Zeithorizont, in dem die politischen Akteure im Herbst 1989 dachten, in dem auch die Bundesregierung dachte. Und dann kam alles anders, die Mauer wurde durchbrochen, und auf der politischen Tagesordnung ganz oben stand die unerwartete und kaum noch erhoffte deutsche Einheit. Zugleich zerbrach, was nur Diktaturen zusammenhalten: die Einheit der Opposition. Mit dem Fall der Mauer kam hervor, was ohnehin immer gegeben war, was sich nun aber auch endlich entfalten konnte: die vielfältigen, oft gegensätzlichen politischen Ziele und Erscheinungen der Opposition. Aber nicht nur das. Auch die ostdeutsche Gesellschaft wurde aus dem Stillstand, der Gleichmacherei, der gewollten (wenn auch nie realisierten) Uniformiertheit entlassen. Dem Ruf nach politischem Pluralismus war zugleich der Wunsch innewohnend, die Unterschiede in der Gesellschaft sichtbar machen zu können. \nDreißig Jahre später muss man erstaunt feststellen, dass Autoren der ZEIT im Osten noch immer zu glauben scheinen, es gäbe einen Riss in der ostdeutschen Gesellschaft und das wäre schlimm. Es wäre schlimm, also das wäre wirklich schlimm, wenn es nur einen Riss gäbe. Gesellschaften sind durch viele Risse, Widersprüche, Gegensätzlichkeiten geprägt, nur die Risse bringen uns weiter. Der Widerspruch ist des Fortschritts Ansporn. Eine Gesellschaft muss aber auch erlernen, mit diesen inneren Spannungen umzugehen, sie produktiv zu nutzen. Dafür bedarf es in der freiheitlichen Demokratie keiner Vorbilder, schon gar keiner verordneten. Wessen es bedarf, sind für Freiheit und Demokratie engagierte Menschen – ob nun mit oder ohne Widerstandserfahrung. Denn über eines sollte dann bei aller produktiv-spannungsgeladenen Uneinigkeit vielleicht Einigkeit herrschen: In einem demokratischen Gemeinwesen zählen die Verdienste in der Vergangenheit weniger als das Engagement in der Gegenwart. \nIlko-Sascha Kowalczuk, 53, ist Historiker.\nOstdeutsche schaffen es längst in diehöchsten ÄmterVon Werner Schulz\nDer Wahlspruch der Bürgerbewegung hieß: Ein Bein auf der Straße und eines ins Parlament. Doch als die wichtigsten Forderungen realisiert wurden, war das eine Bein weggebrochen und das andere stark geschwächt. Helmut Kohl gelang mit seinen Versprechen, seiner Dominanz und der Einbeziehung der CDU-Blockpartei in seine Allianz für Deutschland ein fulminanter Wahlsieg. Diese Allianz klang nach einer großen Versicherungsgesellschaft, die für alle Schadensfälle aufkommt. Damit war der schnelle Beitritt der DDR zur BRD gewählt und unsere Vorstellung von einem verfassungsgebenden Prozess vom Tisch. Hier bestünde für die Nach-Mauerfall-Generation die große Aufgabe, den Anspruch des Grundgesetzes und das Vermächtnis der Friedlichen Revolution zur Volksabstimmung über eine Verfassung als ihr Programm für sich zu entdecken und doch noch zu erfüllen.\nDie heutige AfD ist keine Widerstandshaltung aus den West-Ost-Verhärtungen nach 1989, wie Klaus Wolfram behauptet (ZEIT 19/20), sondern sie erntet, was die PDS gesät hat. Statt die Verantwortung für Diktatur, Staatsbankrott und verheerende Wirtschaftspolitik zu übernehmen, hat die PDS Begriffe in Umlauf gebracht, die wie Phantomschmerzen wirken und sich als empfundene Benachteiligung ausgebreitet haben. Zum Beispiel die angebliche Kohlonialisierung, die mal als \"Übernahme\" oder \"Anschluss\" den gewollten Beitritt verbrämt. Oder die besagten Bürger zweiter Klasse. Dabei war es doch die Krux, dass die Bürgerrechtler einen demokratischen Aufbruch bewirkt haben und sämtliche Bürgerrechte errungen wurden, die heute garantiert sind. Bürger zweiter Klasse gab es in der DDR. Das waren diejenigen, die keinen Reisepass, kein Westgeld hatten. Deren Kinder wegen ihrer sozialen Herkunft benachteiligt waren. Die kein Verfassungsgericht kannten, nur die Möglichkeit einer Eingabe an die Obrigkeit. Feudales Gnadenrecht, staatliche Willkür.\nAuch die beklagte Unterpräsenz von Ostdeutschen in Führungspositionen vermittelt ein schräges Bild. Dabei werden die beachtlichen Westkarrieren von DDR-Flüchtlingen ausgeblendet. Wie kompliziert die Sache ist, zeigt ein Umkehrwitz von Gregor Gysi: wonach die Einheit erst vollendet sei, wenn ein Ostdeutscher Ministerpräsident in einem West-Land wird. Ausgerechnet seine Partei, die sich als Sachwalter der Ostdeutschen ausgibt, konnte den Stuhl des Thüringer Regierungschefs wegen eines Mangels an integren, kompetenten Persönlichkeiten nur mit einem Westdeutschen besetzen. Dass mit Angela Merkel, Joachim Gauck und Thomas Krüger, dem Präsidenten der Bundeszentrale für politische Bildung, Ostdeutsche in die höchsten Ämter der Bundesrepublik aufgestiegen sind, erweist sich nicht als Reihe von Ausnahmen, sondern zeigt, dass auch der Westelite bisweilen geeignete Kandidaten fehlen. Wohlan denn: Freie Ost-Deutsche Jugend, streb auf! \nWir Bürgerrechtler organisierten eine Freiheitsbewegung für die Ostdeutschen, von Verachtung keine Spur. Im Gegenteil, die DDR-Opposition, die sich vorwiegend unterm Kirchendach organisierte, war offen für alle und warb öffentlich um Mitarbeit. Viele DDR-Bürger fanden dort Motivation und Zuspruch für ein anständiges Leben im falschen System. Skepsis bestand lediglich gegen Ausreisewillige, da sie kein Interesse an Veränderungen hatten und ihre Beteiligung meist als Beschleunigung ihrer Ausreise betrieben. Letztlich waren sie die Schwungmasse und die Kirchen das Basislager der Friedlichen Revolution. \nWas Zivilcourage, Ausdauer, Mut und kreatives Agieren in bedrückenden Zeiten anbelangt, bleiben die Bürgerrechtler zweifelsohne Vorbilder. Konstruktive Einmischung, beharrliches Durchhaltevermögen, ein Leben in der Wahrheit sind nach wie vor gefragt. Gerade Fridays for Future braucht einen langen Atem und unverzagtes Engagement. Was wir nicht mehr brauchen, ist die Klagemauer im Kopf, die oft nur das Brett davor ist. \nWerner Schulz, 70, saß von 1990 bis 2005 für die Grünen im Bundestag, später im EU-Parlament.\nDie Bürgerrechtler waren doch auch nicht alle gleich!Von Matthias Rößler\nBürgerrechtler stammten meist aus dem intellektuellen Milieu, waren eher elitär. Sie bildeten nicht den Querschnitt der DDR-Bevölkerung ab, natürlich nicht. Bürgerrechtler waren allerdings auch nicht alle gleich. Die in Sachsen unterschieden sich oftmals gravierend von denen in Berlin. Der größte Unterschied: Wir in Sachsen wollten leben wie im Westen. Wir träumten nicht vom dritten Weg zwischen Sozialismus und Kapitalismus. Diese Diskussion ging an gefühlt 80 Prozent der DDR-Bevölkerung 1989 ohnehin vorbei. Dass andererseits auch wir Schwierigkeiten hatten, die Masse der Leute zu erreichen, zeigte sich bei der Volkskammerwahl 1990. Ich kämpfte für den Demokratischen Aufbruch, wir erhielten 0,9 Prozent. Diese Niederlage werde ich nie vergessen. Sie zeigte auch, dass wir Bürgerrechtler nicht gewählt wurden, sondern die West-Parteien. Soll ich mich beklagen?\nIch habe mich, genauso wie einige andere, zu dieser Zeit schon entschieden, Verantwortung zu übernehmen und Gestaltungsmacht anzustreben. Wenn ich heute gefragt werde, wie es dann kam, dass so viele westdeutsche Staatssekretäre, Minister oder gar Ministerpräsidenten im Osten Karriere machten, dann kann ich nur antworten: Wir haben diese westdeutschen Funktionseliten selber geholt. Wir wollten es so. Überraschend für mich war allerdings, dass sich diese Eliten in 30 Jahren flächendeckend in alle Bereiche ausgebreitet haben. Unter Rektoren oder Museumsdirektoren finden sich kaum noch Sachsen oder andere Ostdeutsche. \nIn all den Jahren meiner politischen Laufbahn habe ich darauf gehofft und versucht darauf hinzuwirken, dass sich die Friedliche Revolution als das identitätsstiftende Ereignis der jüngeren deutschen Geschichte etablieren wird. Zuerst waren die Revolutionäre von einst hoch geschätzt, auch in den westlichen Bundesländern. Das nehme ich heute kaum mehr wahr. Vielleicht war es für die etablierten Eliten in Westdeutschland insgeheim schwer zu ertragen, dass ausgerechnet dem Osten etwas so Herausragendes wie die erste erfolgreiche demokratische Freiheitsrevolution gelang? Manchmal sage ich halb im Scherz: Viele im Westen haben uns \"Ossis\" die Revolution nie verziehen.\nMatthias Rößler (CDU), 65, ist Präsident desSächsischen Landtages. 1989 trat er demDemokratischen Aufbruch bei\nAuch ein Bürgerrechtler musste sich 1990 erst zurechtfindenVon Elke Witt\nVereint hat die DDR-Bürgerbewegung bis zum Mauerfall 1989 ein Ziel: die Abschaffung der DDR-Diktatur und die Schaffung demokratischer Strukturen, mit dem Fokus auf einer Reformierung der DDR. Zur letzten Volkskammerwahl am 18. März 1990 kam die große Enttäuschung: Die Volksmassen hatten das Interesse am Reformprozess verloren. Sie wählten die schnelle Wiedervereinigung. Die historische Mission der Bürgerrechtler war für die Masse der DDR-Bürger erfüllt. Es wurde schnell klar, dass die Bürgerrechtler keine homogene Masse und eben auch ganz normale Menschen mit allen Stärken und Schwächen waren. Jeder suchte neu seinen Weg entsprechend seines Berufes, seiner Weltanschauung und charakterlichen Disposition. Und selbst ein Bürgerrechtler musste sich im neuen Gesellschaftssystem zurechtfinden und seine Existenz sichern.\nDazu kam, dass auch die Bürgerrechtler DDR-sozialisiert waren und selbst Probleme hatten, sich gegen den oft rhetorisch und in Selbstdarstellung extrem geschulten Westdeutschen durchzusetzen, um eigene Ideen zum Wohle Ostdeutschlands vielleicht verwirklichen zu können. Unter diesen Prämissen haben es viele Bürgerrechtler trotzdem auf verantwortliche Positionen in Politik, Gesellschaft und Verwaltung geschafft und viel für ostdeutsche Interessen getan. Aber es waren zu wenige, und sie kamen oft nicht auf Spitzenpositionen. \nDie an die Wand gefahrene DDR-Wirtschaft wurde vom westdeutschen Kapitalismus nicht mildtätig saniert, sondern mithilfe der Treuhand privatisiert und abgewickelt, was die Entwertung vieler Biografien mit sich brachte. Daraus resultierte ein für alle Zeiten beschädigtes Selbstwertgefühl. Die SED, die dem Volk die Flügel abgeschnitten hatte, nahm ihre gestutzten Vögel in Form der als demokratische Partei gewendeten \"Linken\" unter ihre Fittiche und spielte sich als Sprachrohr der Ostdeutschen auf. Sie verstärkte damit das depressive Grundgefühl. Heute ist es so, dass die jüngeren Deutschen die Probleme der DDR-Generation eigentlich nicht mehr verstehen. \nDeshalb sollten die Bürgerrechtler aufhören, sich gegenseitig zu beschädigen. Das schadet dem Image der wertvollen Friedlichen Revolution und vermittelt der Nachwelt ein getrübtes Bild dieses großartigen historischen Ereignisses. Die bessere Wertschätzung der ostdeutschen Lebensleistungen und deutsch-deutsche Dialoge können sicher dazu führen, dass einige Frustrationen abgebaut werden. \nElke Witt, heute Tourismusmanagerin, war seit1982 im Wittenberger Friedenskreis engagiert\nDie meisten Oppositionellen taugten nicht zum KanzlerVon Günter Nooke\nIn der DDR bezeichneten wir uns als Oppositionelle. \"Bürgerrechtler\" – es waren viele Frauen darunter – ist eine westliche Zuschreibung, die erst nach dem Mauerfall und sogar nur für einen Teil dieser Gruppe in Umlauf gebracht wurde. Obwohl ich einen oppositionellen Friedenskreis in der Provinz mitbegründet und einen langen Bart hatte, trug ich von Beginn an Krawatte. \nZum Bürgerrechtler wurde ich erst nach 1990, als ich Fraktionschef von Bündnis 90 im Brandenburger Landtag war: Ich wurde Gegenspieler Manfred Stolpes im Stasi-Untersuchungsausschuss, und Medien und Spindoktoren suchten ein passendes Framing für mich. Ich wollte, dass Stolpes Rolle in der DDR aufgeklärt wird. Ich wollte vor mir selbst ehrlich bleiben. Für mich lag der Fall klar. Aber Stolpe war zu beliebt, als dass eine kritische öffentliche Auseinandersetzung mit ihm möglich gewesen wäre. Elite sieht dann aus wie Platzeck.\nDie uns gestellte Frage nach der \"Elite\" oder ob wir \"bessere Vorbilder\" hätten sein können, ist nicht einfach und nicht eindeutig zu beantworten, aber ich sage: eher nein. Wir (also Widerspenstige, Bürgerrechtler oder Oppositionelle) wussten schon vor 1989, weil wir uns kannten: Wenn sich hier etwas ändert, sitzen wir nicht auf derselben Seite im Parlament. Trotzdem kämpften wir gemeinsam für den Sturz der SED-Diktatur. \nAuf der anderen Seite gab es nicht nur die Fügsamen. Wir müssen uns bewusst machen, dass die Charaktere und Talente innerhalb der DDR-Bevölkerung wohl so ähnlich verteilt waren wie im Westen des Landes. Mancher, der im Westen als eine angesehene Persönlichkeit galt, hätte im Osten vielleicht für die Stasi gearbeitet. Und die meisten \"Helden\" der Friedlichen Revolution hätte ich nicht zum Kanzler gewählt. Viele in der DDR hatten Angst; das war verständlich, denn die SED-Diktatur brauchte dieses Klima der Angst zum Überleben. Wie heute dachten nur wenige wirklich (macht-)politisch. Diese ostdeutsche Vielfalt oder Verworrenheit bot viele Angriffsflächen in einer offenen Mediengesellschaft und für westdeutsche Interessen. Dagegenstellen konnte sich nur eine Partei, die von sich behauptete, die ostdeutschen Anliegen zu vertreten, und das auch öfter tat, als meine Partei zuzugeben bereit war – neben viel hanebüchenem Unsinn und aller DDR-Rechtfertigungspolitik. Sie ließ sich im Westen feiern und integrierte ihn später. Heute haben wir eine Partei, die wird vor allem im Westen gehasst und im Osten zu oft gewählt. Auch sie hat nicht bei allen Themen immer unrecht – bei allem wirklich Menschenverachtenden und der Anmaßung, die Friedliche Revolution fortführen zu wollen. Eliten sollten nicht auf billige Zustimmung im Volk setzen, schon gar nicht mit orchestrierter Medienunterstützung. Ihr Platz ist vielmehr zwischen den Stühlen.\nGünter Nooke (ehemals Bündnis 90, heute CDU), 61, ist Afrika-Beauftragter der Bundeskanzlerin.\nWer hätte gedacht, dass Westdeutsche sich so festsetzen?Von Rainer Eckert\nDreißig Jahre nach Friedlicher Revolution und Wiedervereinigung hat die Diskussion um das Fehlen ostdeutscher Eliten, die ihrer Herkunft verbunden sind und ihre engere Heimat kennen, begonnen. Das ist nur zu begrüßen, wenn es auch fast drei Jahrzehnte zu spät ist. Spätestens seit der freien Volkskammerwahl 1990 war klar, dass die \"Nomenklaturkader\" der SED ihre leitenden Positionen verlieren würden. Dabei handelte es sich um Zehntausende, vielleicht sogar um Hunderttausende Menschen. Das hätte geradezu automatisch die Frage aufwerfen müssen, wer an ihre Stelle treten sollte. Allerdings ist so von den Revolutionären nicht gefragt worden. Zwangsläufig entstand ein Elitenvakuum. Aktive Bürgerrechtler und Oppositionelle, die sich im Vorfeld der Revolution gegen die Diktatur stellten, hatte es wenige Tausend gegeben, wirkliche Aktivisten einige Hundert. In einem glücklichen Moment der Geschichte fanden sie mit Hunderttausenden Ostdeutschen zusammen, die bereit waren, sich auf den Straßen gegen die Herrschaft der Staatspartei, ihrer Verbündeten und ihrer Geheimpolizei aufzubäumen. \"Das Volk\" oder eine Mehrheit der Ostdeutschen waren sie nie, diese warteten hinter den Gardinen ab oder hingen noch der dahinsiechenden Diktatur an. \nNun ist verschiedentlich zu hören, es wäre Sache der Bürgerrechtler gewesen, die Macht zu übernehmen. Das ist ein sympathischer Gedanke, doch hat er mit der Realität nichts zu tun. Das Ergreifen der Macht muss mit dem möglichst starken Willen verbunden sein, diese auch zu behaupten. Eine Mehrheit der Oppositionellen dachte anders. Sie vertrat nach geöffneter Grenze nicht mehr die Mehrheitsmeinung und hatte auch keine Möglichkeit, die jetzt auftretenden gesellschaftlichen Spaltungen zu heilen. Spätestens nach der \"Übergabe\" Ostdeutschlands waren altbundesdeutsche Qualifizierungskriterien für die Besetzung von Führungspositionen verbindlich. Für die Oppositionellen war das – bis auf wenige wie Theologen und Naturwissenschaftler – ein Grund für die Verhinderung eines beruflichen Aufstiegs. Als Ausnahmen bleiben die \"großen vier\": ein Vorsitzender einer gesamtdeutschen Volkspartei, ein Bundespräsident, ein Bundestagspräsident und eine langjährige Bundeskanzlerin. Unter ihnen waren Matthias Platzeck, Wolfgang Thierse und Joachim Gauck als Ostdeutsche erkennbar, Angela Merkel war es zumindest in den ersten Jahren ihrer Kanzlerschaft nicht. Sicher gab es dafür Gründe, der ostdeutschen Repräsentanz in der deutschen Politik nutzte es jedoch nichts. Noch gravierender war, dass jeder, der anmahnte, Ostdeutsche müssten entsprechend ihrem Anteil an der Gesamtbevölkerung in Leitungsfunktionen vertreten sein, mit Hinweis auf diese Spitzenpolitiker \"abgebügelt\" wurde. So blieben für den Aufbau der Eliten nur junge Ostdeutsche, die Kinder und die Enkel der 89er. Leider stießen die, die sich – anders als die Mehrheit ihrer Altersgenossen – einen ihren Fähigkeiten angemessenen Platz erkämpfen wollten, an eine \"gläserne Decke\". Dies hatte und hat damit zu tun, dass seit 1990 Westdeutsche auf die Elitepositionen des Ostens strömten. Es hat kaum jemand erwartet, dass die altbundesdeutschen Karrierenetze fast lückenlos im Osten aufgespannt wurden. \nInzwischen sind viele aus der Generation der Bürgerrechtler Rentner und oft schon jenseits der 70. So geht es jetzt um eine neue ostdeutsche Elite, die auf die Erfahrungen unserer Revolution zurückgreift. Sie wird nicht durch eine Ostquote erreicht werden, aber zumindest die gerechte Besetzung staatlicher Stellen sollte ein erster Schritt sein. Hier ist die Rückbesinnung auf die ostdeutsche Herbstrevolution notwendig, und auch Lebenserfahrung und Rat der Bürgerrechtler sind erneut gefragt. \nRainer Eckert, 70, leitete bis 2015das Zeitgeschichtliche Forum Leipzig.\nDie Osteuropäer hatten es schwerer. Und besserVon Petra Morawe\nIch war 1992 zu Besuch in Sofia. Das bulgarische Fernsehen übertrug täglich die Parlamentsdebatten, gefühlt verfolgten alle das Ringen um die Bewertung der Vergangenheit und die Zukunft. Bulgarien befand sich damals in einem erschütternd desolaten Zustand. Dennoch befiel mich Neid. In einem Land ohne Wiedervereinigung konnte ich einen emanzipatorischen Prozess erleben, in dem alte und neue mafiotische und demokratische Auffassungen offen stritten. Solche Entwicklungs- und Streiträume gab es für Ostdeutsche nur bis zur Währungsunion. \nDie Ostdeutschen hatten seit 1933 in Diktaturen gelebt, sich angepasst, mitgetan oder widerstanden, nun sollten sie über Nacht aktive mündige Bürgerinnen und Bürger eines demokratischen Gemeinwesens sein. Für die meisten fehlte die Möglichkeit zur Teilhabe an einer öffentlich ausgetragenen gesellschaftlichen \"Nachreifung\". Doch wer hätte dafür mit Bulgaren oder anderen Osteuropäern tauschen wollen? Vielleicht sollten wir anerkennen, dass uns der teilweise schmerzvolle, aber auch erfolgreiche Weg nach der Einheit die existenziellen Verunsicherungen osteuropäischer Gesellschaften erspart hat. Ein Preis dafür ist unter anderem eine weitgehend fehlende ostdeutsche Elite in bundesdeutschen Schlüsselpositionen. Das grämt auch Bürgerrechtler. \nJedoch kenne ich kaum jemanden aus DDR-Tagen, die oder der Systemunrecht entgegentrat oder sich dem Mittun verweigerte und dabei an seine Vorbildfunktion dachte. Dafür fehlte der notwendige öffentliche Raum. Nicht einmal für ihre Kinder hatten Bürgerrechtler in der Regel die Chance, politische Vorbilder zu sein. Um sie nicht zu gefährden, wurde häufig das Engagement vor ihnen verschwiegen. Die Verknüpfung von gealterten Bürgerrechtlern, nicht messbarer Vorbildwirkung und fehlenden ostdeutschen Eliten ist eine Debatte von gestern. Heute sind die Unter-30-Jährigen auch im Osten dabei, diese Aufgaben und Rollen zu übernehmen.\nPetra Morawe, 67, 1989 Mitgründerin des NeuenForums, arbeitete bis Januar als Referentin im Büro der Aufarbeitungsbeauftragten Brandenburgs.",
     "twitter-history": "[{       \"id\": 1273077782667563010,       \"url\": \"https://twitter.com/WSDOsten/status/1273077782667563010\",       \"date\": \"2020-06-17 02:19:30+00:00\",       \"text\": \"Hätten wir mehr tun können, um den Riss in der Ost-Gesellschaft zu verhindern? – Acht Bürgerrechtler*innen antworten @anne_haehnig auf ihren Beitrag, dass sie den Ostdeutschen keine hinreichend guten Vorbilder gewesen seien. https://t.co/6CCYb15FVA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1180973495020347393,              \"url\": \"https://wirsindderosten.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371365816445374467/qmYJOyby_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1180973495020347393/1571002313\",              \"username\": \"WSDOsten\",              \"name\": \"Wir sind der Osten #wirsindderosten\",              \"description\": \"Wir machen Menschen in und aus Ostdeutschland sichtbar, die die Zukunft positiv gestalten. @melltstone @cbollert @isarmatrose #wirsindderosten\",              \"verified\": true,              \"created_date\": \"2019-10-06 22:30:22+00:00\",              \"location\": \"Deutschland\",              \"followers\": 4038,              \"friends\": 303,              \"tweets\": 2328,              \"liked_tweets\": 2528,              \"lists_member\": 22,              \"media_shared\": 247       }}, {       \"id\": 1272622642919616513,       \"url\": \"https://twitter.com/menschmutta/status/1272622642919616513\",       \"date\": \"2020-06-15 20:10:56+00:00\",       \"text\": \"Und hier die Antworten (Kritik!) von acht #DDR Bürgerrechtler*innen auf die Elitefrage @zeitonline https://t.co/pCTmXykyA0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1039074022871498752,              \"url\": \"http://www.menschmutta.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1142461844940099584/WzoWN9xP_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1039074022871498752/1562277220\",              \"username\": \"menschmutta\",              \"name\": \"menschmutta\",              \"description\": \"Ausgezeichnet mit dem Grimme Online Award 2019 🏆 Mensch Mutta. Ein halbes Leben in der DDR. Podcast @mediathoms Musik: @chillcarrier Profilbild 💜@gywermelanie\",              \"verified\": false,              \"created_date\": \"2018-09-10 08:52:06+00:00\",              \"location\": \"\",              \"followers\": 842,              \"friends\": 334,              \"tweets\": 1522,              \"liked_tweets\": 1929,              \"lists_member\": 15,              \"media_shared\": 183       }}, {       \"id\": 1272295398548348928,       \"url\": \"https://twitter.com/Tiefenkultur/status/1272295398548348928\",       \"date\": \"2020-06-14 22:30:35+00:00\",       \"text\": \"Ostdeutschland: Wer will schon Elite sein Waren die Bürgerrechtlerinnen &amp;  Bürgerrechtler den Ostdeutschen etwa keine hinreichend guten Vorbilder? Acht von ihnen beziehen Stellung. https://t.co/PQdnIqGOA7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1155219066208030720,              \"url\": \"https://ko-fi.com/O4O118N51#\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273643972813086725/vb7bI-nL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155219066208030720/1598034153\",              \"username\": \"Tiefenkultur\",              \"name\": \"⭐((AiyaEärendilElenionAncalima))⭐🌴 💚 🌏 🌿 ☀️ 💫\",              \"description\": \"#HospizStRaphael#ZdB #AfuAMvD@mightof_princes-reload @kassiopeia_v7@mastodon.social#netz4 #wertstufendemokratie @brauchtbewegung -support\",              \"verified\": false,              \"created_date\": \"2019-07-27 20:51:03+00:00\",              \"location\": \"#Tiefenkultur vs #Kontrakultur\",              \"followers\": 428,              \"friends\": 4421,              \"tweets\": 32463,              \"liked_tweets\": 12860,              \"lists_member\": 3,              \"media_shared\": 1460       }}, {       \"id\": 1272222275278966789,       \"url\": \"https://twitter.com/kannstenicht/status/1272222275278966789\",       \"date\": \"2020-06-14 17:40:01+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/EeelQWh8dw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66852,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1272208277636616194,       \"url\": \"https://twitter.com/hmbuchmann/status/1272208277636616194\",       \"date\": \"2020-06-14 16:44:24+00:00\",       \"text\": \"https://t.co/rPZ3p6oa06\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1427648372,              \"url\": \"https://www.facebook.com/dialogueofcivilizations/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/611814304720027648/fKbZFH5__normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1427648372/1402783637\",              \"username\": \"hmbuchmann\",              \"name\": \"Dialogue of Civilizations\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-05-14 11:53:26+00:00\",              \"location\": \"Rapperswil\",              \"followers\": 269,              \"friends\": 2573,              \"tweets\": 65539,              \"liked_tweets\": 3744,              \"lists_member\": 43,              \"media_shared\": 2724       }}, {       \"id\": 1272192874931785729,       \"url\": \"https://twitter.com/FWWinterberg/status/1272192874931785729\",       \"date\": \"2020-06-14 15:43:12+00:00\",       \"text\": \"Wer will schon Elite sein https://t.co/TK2cGXtNZG via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17045,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1272189681749368835,       \"url\": \"https://twitter.com/zeitonline_pol/status/1272189681749368835\",       \"date\": \"2020-06-14 15:30:30+00:00\",       \"text\": \"Die Diskussion um das Fehlen ostdeutscher Eliten beginne fast drei Jahrzehnte zu spät, sagt Rainer Eckert. #Ostdeutschland https://t.co/lNUKySYC7X\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145939,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1272189680465870849,       \"url\": \"https://twitter.com/zeitonline/status/1272189680465870849\",       \"date\": \"2020-06-14 15:30:30+00:00\",       \"text\": \"Das wäre wirklich schlimm, wenn es nur einen Riss gäbe. Gesellschaften sind durch viele Risse, Widersprüche, Gegensätzlichkeiten geprägt, nur die Risse bringen uns weiter. Ilko-Sascha Kowalczuk über die Risse in #Ostdeutschland.  https://t.co/8CHxmbRuCc\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}