{
     "url": "https://www.zeit.de/2020/21/gerhard-ludwig-mueller-corona-massnahmen-italien",
     "date": "2020-05-13T14:28:52+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Das wäre die feige Variante\"",
     "article": "Gerhard Ludwig Müller wird scharf kritisiert für einen abstrusen Brief zur Corona-Krise. Der deutsche Kardinal ist Unterzeichner, nicht aber Verfasser. Warum distanziert er sich nicht? \nDIE ZEIT: Herr Kardinal, in Rom, wo Sie wohnen, herrschte für zehn Wochen Ausgangssperre. Wie geht es Ihnen? \nGerhard Ludwig Müller: Ich bin nicht rausgegangen, obwohl ich das gedurft hätte: vor dem Haus hin und her laufen. Doch ich möchte mich nicht beklagen, denn hier in Rom war es ja weit weniger schlimm als in anderen Regionen Italiens. Allerdings sind auch hier Angehörige meiner Freunde und Bekannten an dem Corona-Virus gestorben.\nZEIT: Anders als in Deutschland waren die Anti-Corona-Maßnahmen in Italien wegen der vielen Sterbefälle sehr rigide. \nMüller: Die Vorsichtsmaßnahmen der italienischen Regierung waren anfangs die einzige Möglichkeit, die Ausbreitung der gefährlichen Krankheit zu verhindern, vor allem im Norden. Inzwischen gibt es auch die Forderung von Experten, die Verhältnismäßigkeit der Maßnahmen zu überprüfen und auch all die anderen Schäden für die Wirtschaftsbranchen, die Arbeitsplätze, die aufgeschobenen medizinischen Operationen, die psychologischen Folgen abzuwägen und in Relation zu den Corona-Maßnahmen zu setzen. Niemand aber kennt den Zeitpunkt, wann das öffentliche Leben wieder zur vollen Normalität zurückkehrt.\nZEIT: Seit in Rom die Kirchen geschlossen wurden, gab es dagegen Widerstand, unter anderem vom Rektor der deutschen Gemeinde in der Kirche Maria dell‘Anima. Gehörten Sie zu denen, die eine völlige Schließung für falsch hielten?\nMüller: Ja, auch Papst Franziskus hat die totale Schließung aller Kirchen infrage gestellt. Wenn die Leute zum Supermarkt gehen, was steht dem entgegen, dass sie unterwegs in einer Kirche eine stille Meditation halten, wenn sie in riesigen Räumen fast allein sind, oder auch dort bei einem Priester Rat und Hilfe suchen – natürlich mit Schutzmaske und Abstand?\nZEIT: Nun ist vorige Woche ein Brief öffentlich geworden, den auch Sie unterschrieben haben. Darin heißt es: \"Der Kampf gegen Covid-19, so ernst er auch sein mag, darf nicht als Vorwand zur Unterstützung undurchsichtiger Absichten übernationaler Organisationen und Gruppen dienen.\" Darauf wurde Ihnen vorgeworfen, ein Verschwörungstheoretiker zu sein. Sie haben sich dagegen verwahrt. Verstehen Sie, dass der Vorwurf kommen musste?\nMüller: Ich verstehe nicht, warum man bei Vorwürfen immer gleich bis zum Äußersten gehen muss. Man gesteht einander einfach keinen guten Willen zu. Tatsächlich haben wir hier in Rom brav alle harten Corona-Maßnahmen befolgt. Aber irgendwann muss man auch abwägen. Was bitte soll an einer Trauung in einer großen Kirche gefährlich sein? Da können sich bis zu fünfzig Leute problemlos im Raum verteilen. Und genereller gesprochen: Wer nicht die Chancen und Risiken der Globalisierung abwägen will, deren Produkt auch diese Pandemie ist, der kann in seiner Obrigkeitsgläubigkeit selig werden, aber soll nicht anderen kritische Nachfragen verbieten. Einen totalen Überwachungsstaatbis in die Wohnzimmer hinein wie in China kann man nicht mit der Bekämpfung von Corona rechtfertigen. Und es steht mir doch zu, Kirchenschließungen zu kritisieren, wenn Supermärkte geöffnet sind. Die Leute haben auch geistliche Bedürfnisse. Natürlich darf ich meine Grundrechte angesichts einer Pandemie nicht egoistisch wahrnehmen. Aber ich muss die Einschränkungen in der Ausübung der Grundrechte auch nicht stumm hinnehmen. \nAm 7. Mai ging ein Appell online, der rasch einen Skandal auslöste. Unter dem biblischen Motto \"Die Wahrheit macht uns frei\" hatte der Erzbischof Carlo Maria Viganò eine Abrechnung mit den weltweiten Maßnahmen gegen Covid-19 verfasst. Der frühere päpstliche Nuntius in den USA, heute scharfer Kritiker von Papst Franziskus, zweifelt \"an der Ansteckungsgefahr, Gefährlichkeit und Resistenz des Virus\". Die Pandemie sei ein \"Vorwand\", um \"unveräußerliche Rechte der Bürger\" zu verletzen. Viganò warnt vor der \"Schaffung einer Weltregierung, die sich jeder Kontrolle entzieht\".\nDer Verfasser sorgte dafür, dass sich das Pamphlet nicht ignorieren ließ: Zu den 20.000 Unterzeichnern gehören Bischöfe und Kardinäle – auch einer, der zu den Mächtigsten der Weltkirche gehörte: Gerhard Ludwig Müller. Das brachte Deutschlands Katholiken in Aufruhr. Rasch distanzierten sich nicht nur einzelne Bischöfe von dem Brief, sondern auch der Vorsitzende der Deutschen Bischofskonferenz, Georg Bätzing. Das war beispiellos. Und dann protestierte neben der Bewegung \"Wir sind Kirche\" noch das Zentralkomitee der deutschen Katholiken (ZdK), dem auch prominente Politiker angehören. Der ZdK-Präsident Thomas Sternberg sagte, in dem Brief stehe \"ein so krauses, krudes, abenteuerliches Zeug\", dass er nicht verstehe, warum Müller dies unterschrieben habe.  \nZEIT: In dem Brief heißt es: \"Diese illiberalen Maßnahmen sind der beunruhigende Auftakt zur Schaffung einer Weltregierung, die sich jeder Kontrolle entzieht.\" Das Coronavirus werde als \"Vorwand\" benutzt, um die \"Auslöschung der christlichen Zivilisation\" zu befördern. Die Idee einer Weltregierung ist nun wirklich klassisch verschwörungstheoretisch.\nMüller: Wer die Geschichte kennt, der weiß, dass es schon oft den Griff nach der Weltherrschaft gab – durch den Faschismus wie durch den Kommunismus. Und niemand kann leugnen, dass heute mit modernsten technischen Methoden eine totale Kontrolle der Bevölkerung möglich wäre, etwa durch Social Scoring in China. In der Demokratie sind solche Versuche vielleicht zum Scheitern verurteilt, aber eine gewisse Wachsamkeit erfordert die Sicherung von Freiheit und Selbstbestimmung auch heute. Die Kritiker des Briefes blenden völlig aus, dass es illiberale Maßnahmen, wie sie im Brief angesprochen sind, tatsächlich gibt. Und ich kann nicht sehen, dass im sogenannten Westen oder in China die christliche Kultur allgemein gefördert wird. Wenn jetzt in Zeiten von Corona bei einer Beisetzung die Teilnahme der Angehörigen verboten wird, obwohl die sich leicht auf einem Friedhof verteilen könnten, dann ist das unchristlich. Es ist nicht nur herzlos, sondern auch sinnlos.\nZEIT: Der Brief mit all den kruden Behauptungen wurde gar nicht von Ihnen selbst verfasst. Warum distanzieren Sie sich nicht einfach davon?\nMüller: Das wäre die feige Variante. In der Tat stammt keine einzige Zeile von mir. Normalerweise unterschreibe ich solche Aufrufe nicht, die notwendig allgemein gehalten sein müssen und im Detail nicht präzis sein können. Aber ich wollte dem Initiator, Erzbischof Viganò, dem man böse mitgespielt hat und der sehr isoliert ist, auf seine Bitte am Telefon nicht schroff eine Absage erteilen. Ich möchte auch klarstellen, dass ich seine Aufforderung an Papst Franziskus, zurückzutreten, nicht gutheiße. Das von Medizinern, Politikern, Theologen erarbeitete Papier verstehe ich als einen Appell zum Nachdenken. Wenn alles so einfach zu widerlegen ist, warum wischen unsere klugen Antiverschwörungstheoretiker nicht mit drei geistreichen Sätzen das Papier vom Tisch oder versenken es in der Schublade?\nZEIT: Die FAZ nannte den Brief ein Dokument des Obskurantismus. Sie hingegen haben Ihre Kritiker kritisiert: \"Jeder nennt jetzt jeden Andersdenkenden Verschwörungstheoretiker.\" Kann es sein, dass die Massivität der Kritik in den letzten Tagen Sie daran hindert zu sagen: Der Brief ist Unsinn und nicht meine Meinung?\nMüller: Dieser FAZ-Vorwurf ist eine Worthülse.\nZEIT: Die Deutsche Bischofskonferenz hat sich von dem Brief und damit auch von Ihnen distanziert. Schmerzt Sie das?\nMüller: Die Bischofskonferenz hat sich auch von der Forderung des Papstes distanziert, die Neuevangelisierung an die Spitze der katholischen Reform zu stellen. Das belastet mich und nicht die Distanzierung vom einem Dreiseitentext.\nZEIT: Der Brief erschien nach einem Telefonat von Angela Merkel mit Papst Franziskus, in dem es um den weltweiten Zusammenhalt in der Corona-Krise ging. Die Kanzlerin lud den Papst auch nach Deutschland ein. Nun wurde vermutet, dass der Brief als Attacke auf Franziskus gedacht war. Ist das richtig?\nMüller: Von diesem Telefonat höre ich erst jetzt, und außerdem bin ich nicht der Verfasser des Papiers. Klingt dieser so hergestellte Zusammenhang nicht ein bisschen verschwörungstheoretisch? \nZEIT: Welche der im Brief geäußerten Kritikpunkte zum Umgang mit der Pandemie halten Sie selbst denn nun für zutreffend?\nMüller: Wir müssen mit den modernsten Methoden der Wissenschaft das Coronavirus und andere Krankheiten bekämpfen, aber wir dürfen auch die existenzielle und spirituelle Dimension des Menschseins nicht vergessen, in der Verkündigung und Seelsorge gefragt ist. Vernunft und Glaube gehören zusammen.\nZEIT: Auf unsere Interview-Anfrage lautete Ihre erste Reaktion: Ich will eigentlich gar nichts mehr zu dem Brief sagen, man wird nur mit Rechten in Verbindung gebracht.\nMüller: Ich habe hier im Fernsehen etwas gesehen über Demonstranten gegen verschiedene Regierungsmaßnahmen, unter die sich zweifelhafte Leute gemischt haben sollen. Und jetzt wird eine Verbindung zu dem Viganò-Text fantasiert.\nZEIT: Sie gelten als Vertreter eines konservativen Katholizismus, ja als Antipode von Papst Franziskus. Tatsächlich gab es bei dem letzten großen Bischofstreffen in Rom, der Amazonas-Synode im Oktober 2019, harte Auseinandersetzungen zwischen \"rechten\" und \"linken\" Katholiken. Der Papst wurde aufs Heftigste attackiert. Haben nicht die Erzkonservativen sehr zur Verbitterung und Spaltung innerhalb der Kirche beigetragen? \nMüller: Ich erachte es als eine Frechheit, wenn mich jemand als konservativ bezeichnet. Diese politischen Kategorien passen einfach nicht auf die Kirche. Was ich bin und wie ich denke, das kann ich ohne Nachhilfe noch selbst definieren. Erstens bin ich kein Vertreter irgendeines weltanschaulich gefärbten Katholizismus und zweitens kein Antipode zum Papst. Er hat selbst zu mir gesagt, ich solle mich um dieses sinnfreie Gerede nicht kümmern, das aus der Verwechselung von Politik und Theologie kommt. Wer mich immer noch für einen Papstgegner hält, nachdem er die 600 Seiten meines Buches Der Papst. Sendung und Auftrag aus dem Jahr 2017 studiert hat, dem kann ich auch nicht helfen.\nZEIT: Die Kirchen haben in den letzten Wochen eine nie da gewesene Situation erlebt. Ostern ohne Gottesdienstbesucher. Ein Papst, der fast allein die Ostermesse feiert. Wie erging es Ihnen damit?\nMüller: Für uns alle war dies ein Schock. Denn die Kirche ist die Gemeinschaft der Gläubigen, die sich zur Feier der heiligen Geheimnisse von Kreuz und Auferstehung versammelt und die Osterfreude miteinander teilt.\nZEIT: Konnten Sie in Ihrer Hauskapelle feiern?\nMüller: Ja, wir sind eine Haus- und Gebetsgemeinschaft von vier, manchmal fünf bis sieben Personen. Wichtig war mir, in der Hauskapelle für die verstorbenen Angehörigen unserer Freunde zu beten.\nZEIT: Wie hielten Sie den Kontakt nach draußen?\nMüller: Ja eben mit den Möglichkeiten von Telefon, Facetime, Internet. Aber das ist doch nur eine Nothilfe. Ich vermisse in dieser Zeit der Isolation auch sehr meinen Bruder, den letzten meiner Geschwister, der vor eineinhalb Jahren an den Folgen eines tragischen Unfalls gestorben ist. In der Krise haben mich die Pflegekräfte und die Seelsorger hier in Italien sehr bewegt, die trotz Lebensgefahr bei den Kranken ausgeharrt haben.\nZEIT: In Deutschland waren die Kirchen sehr mit neuen digitalen Formaten beschäftigt. Zu dem Seelsorgenotstand hingegen, der durch die Isolation von Alten und Kranken entstanden ist, schwiegen die meisten Bischöfe beider Kirchen. Warum?\nMüller: In der Notsituation waren die digitalen Möglichkeiten der Übertragung sehr hilfreich. Die Gläubigen erwarten über persönliche Trostworte hinaus auch eine theologische Einordnung und Erklärung dieser außergewöhnlichen Situation – aus unserem Glauben an den barmherzigen Gott und an den Kreuzestod Christi. Wir Geistlichen müssen gerade jetzt sagen, was Christusnachfolge auch im Leiden und Sterben bedeutet.\nZEIT: Die Kirchen als Träger von Krankenhäusern und Pflegeheimen hätten eine besondere Pflicht gehabt, nicht nur den Infektionsschutz zu gewährleisten, sondern auch Härten für die Schwächsten zu vermeiden. Warum unterblieb das? \nMüller: Was im Einzelnen in den kirchlichen Krankenhäusern geleistet wurde, weiß ich nicht, aber ich habe von den entsprechenden Einrichtungen im Bistum Regensburg den besten Eindruck.\nZEIT: Was ist in Zeiten einer Pandemie wichtiger: Gottesdienst oder Seelsorge?\nMüller: Natürlich beides – weil untrennbar.\nZEIT: Ab 18. Mai werden in Rom die Kirchen wieder geöffnet. Wird dann auch Gottesdienst möglich sein, und werden Sie zelebrieren?\nMüller: Unter den entsprechenden Sicherheitsmaßnahmen sollen auch wieder die Sonntagsgottesdienste beginnen. Zunächst sind die Gemeindepfarrer dran, bis es dann wieder zu einer Einladung an die Mitarbeiter der Kurie kommt.\nZEIT: Bald ist Pfingsten. Worauf freuen Sie sich trotz allen Streites?\nMüller: Auf das Ende der Epidemie und die glückliche Überwindung der Folgen. Mit dem Geist Gottes können wir aus dieser Krise gestärkt hervorgehen.",
     "twitter-history": "[{       \"id\": 1261813356626939904,       \"url\": \"https://twitter.com/MichaelOpielka/status/1261813356626939904\",       \"date\": \"2020-05-17 00:18:42+00:00\",       \"text\": \"Das wäre die feige Variante https://t.co/Ky8S4EdhZ8 #Kardinal Gerhard Ludwig #Müller #Vatikan verteidigt vernünftig seine unvernünftige Unterschrift unter ein #Corona-Papier, das eine #Weltverschwörung mutmaßt. Er hat darin recht: #illiberale Maßnahmen ohne Augenmaß sind übel.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 911,              \"friends\": 158,              \"tweets\": 11033,              \"liked_tweets\": 2022,              \"lists_member\": 54,              \"media_shared\": 587       }}, {       \"id\": 1260625819015184385,       \"url\": \"https://twitter.com/zeitonline/status/1260625819015184385\",       \"date\": \"2020-05-13 17:39:51+00:00\",       \"text\": \"Ich verstehe nicht, warum man bei Vorwürfen immer gleich bis zum Äußersten gehen muss. Man gesteht einander einfach keinen guten Willen zu. Gerhard Ludwig #KardinalMüller zur Kritik am von ihm unterzeichneten Brief zur #Corona-Krise. #Covid–19 #Abo https://t.co/2RmAG4C2rf\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338912,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1260558170449219585,       \"url\": \"https://twitter.com/DIEZEIT/status/1260558170449219585\",       \"date\": \"2020-05-13 13:11:02+00:00\",       \"text\": \"Gerhard Ludwig Müller wird für einen abstrusen Brief zur Corona-Krise kritisiert. Der Kardinal ist Unterzeichner, nicht Verfasser. Warum distanziert er sich nicht? #red https://t.co/WPBh8fUb5c\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416381,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1260554723805007877,       \"url\": \"https://twitter.com/BirnstinglausRo/status/1260554723805007877\",       \"date\": \"2020-05-13 12:57:20+00:00\",       \"text\": \"#Kardinal #LudwigMüller hat einen schrägen Brief zu #Corona unterzeichnet.Warum distanziert er sich nicht?#Coronakrisehttps://t.co/1o5OEWZRwd\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 706123898019049472,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/758995575370948612/OZ4sYH0__normal.jpg\",              \"profile_banner\": null,              \"username\": \"BirnstinglausRo\",              \"name\": \"Trude Beiler, Rom\",              \"description\": \"WAHLPROGNOSTIKERINΚασάνδραKlass. Angriffsfläche für Rechts- u. LinksextremeMenschen sollten sich niemals in Blasen fern politischer Realitäten einrichten\",              \"verified\": false,              \"created_date\": \"2016-03-05 14:27:11+00:00\",              \"location\": \"Rom, Latium\",              \"followers\": 1322,              \"friends\": 1175,              \"tweets\": 31303,              \"liked_tweets\": 31464,              \"lists_member\": 11,              \"media_shared\": 8       }}]"
}