{
     "url": "https://www.zeit.de/digital/datenschutz/2020-11/corona-warn-app-updates-clustererkennungsfunktion-verbesserung",
     "date": "2020-11-17T18:29:02+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Achtung, Sie waren auf einem Superspreader-Event",
     "article": "Noch findet die Corona-Warn-App keine Cluster, die zu vielen Infektionen führen könnten. Dabei ginge das, sogar datensparsam. Erst mal sollen Warnungen schneller werden.\nWar ich kürzlich in der Nähe eines Corona-Infizierten? Im Frühjahr schien das die alles entscheidende Frage zu sein, um Infektionsketten von Sars-CoV-2 zu unterbrechen. Und basierend darauf wurde auch die Corona-Warn-App gebaut: Sie warnt Menschen nachträglich, wenn sie sich über mehrere Minuten in kurzer Distanz zu einer infizierten Person befunden haben. Aber reicht das?\nPolitiker, Ärzteverbände und Gesundheitsämter wünschen sich schon länger mehr Informationen von der App: schnellere Warnungen für Nutzerinnen und Nutzer, besserer Überblick über das Infektionsgeschehen für die Gesundheitsämter. Immer lauter wird auch die Forderung, die App dafür zu nutzen, sogenannte Infektionscluster aufzuspüren.\nDenn je mehr über das Coronavirus bekannt wird, desto stärker stellt sich heraus, dass es nicht nur Einzelbegegnungen, sondern vor allem Gruppen-Situationen in geschlossenen Räumen über einen längeren Zeitraum sind, die besonders gefährlich sein könnten. Schon vor Monaten empfahl der Berliner Virologe Christian Drosten für den Corona-Herbst, man solle gezielt versuchen, solche Infektionscluster aufzuspüren und unter Kontrolle zu bringen – indem man frühzeitig warnt.\nIm Restaurant, im Klassenzimmer, im Wohnzimmer von Freunden: Forscherinnen und Forscher der Universität Stanford konnten in einer aktuellen Studie zeigen, dass ein Großteil der Infektionen so entsteht (Nature: Leskovec et al., 2020). Ist in solchen Situationen jemand mit dem Coronavirus infiziert, kann es passieren, dass eine Person viele weitere ansteckt, auch wenn alle Anwesenden vielleicht stets den Abstand von mindestens 1,5 Metern eingehalten und Masken getragen haben. Einfach, weil sich Aerosole – kleine Partikel, die wir beim Atmen ausstoßen und die das Virus übertragen können – in nicht gut durchlüfteten Räumen stauen und andere Vorsichtsmaßnahmen, je länger das Treffen geht, nur noch begrenzt helfen.\nEigentlich soll das zuständige Gesundheitsamt alle Personen informieren, die von einem solchen Cluster betroffen sein könnten. Zum Beispiel anhand der Adresslisten, die Restaurants führen mussten – ehe sie nun hierzulande erst mal geschlossen wurden. Weil die Infektionszahlen aber so stark ansteigen, dass die Gesundheitsämter nicht mehr hinterherkommen, werden mehr Stimmen laut, die die Corona-Warn-App für die Cluster-Erkennung nutzen wollen. Der SPD-Politiker Karl Lauterbach und der Entwickler Henning Tillmann forderten das bereits Anfang September in einem Gastbeitrag auf ZEIT ONLINE. Linus Neumann, einer der Sprecher des Chaos Computer Clubs, spricht sich dafür aus, ebenso der Fraktionsvize der Grünen, Konstantin von Notz. Auch die Verbände der Digitalwirtschaft Bitkom und BVDW befürworten sie grundsätzlich. \nDurch eine gezielte Verfolgung von Infektionsclustern könnten viele Teilnehmende einer Veranstaltung gleichzeitig und schnell darüber informiert werden, dass sie einer erhöhten Infektionsgefahr ausgesetzt waren, so die Argumentation. Kontakte in Innenräumen würden unter Umständen besser erfassbar – was gut wäre, weil sie ein höheres Infektionsrisiko bedeuten. In Japan hat man mit der Cluster-Verfolgung zu Beginn des Corona-Ausbruchs beeindruckende Erfolge verzeichnet: Mit Kontaktbeschränkungen, aber ohne strengen Lockdown navigierte das Land durch die Pandemie.  \nIn Deutschland allerdings gibt es Bedenken, wie gut diese Idee mit der App zusammengeht. Die ist nämlich so konstruiert, dass persönliche Daten der Nutzerinnen und Nutzer möglichst sparsam erhoben werden. Das gilt als fundamentaler Baustein für den Erfolg der App. Die Herausforderung ist es, einen digitalen Weg zu finden, Clustersituationen zu identifizieren, ohne dass die App zu wenig oder zu stark anschlägt – und gleichzeitig die Privatsphäre zu respektieren.\nSeit Kurzem gibt es einen Vorschlag für eine solche datensparsame Lösung. Einige der Wissenschaftlerinnen und Wissenschaftler, die unter dem kryptischen Kürzel DP-3T auch die dezentrale Grundlage für die Corona-Warn-App entwickelt haben, haben ein Konzept namens CrowdNotifier vorgelegt. Die Idee: Betreiber von Gaststätten oder Veranstaltungen sollen künftig über ein System drei verschiedene QR-Codes generieren können. Den ersten sollen Besucherinnen und Besucher scannen, wenn sie den Ort betreten, den zweiten optional, wenn sie gehen. Optional, weil man das natürlich schnell mal vergessen kann – für den Fall berechnet die App einen Durchschnittswert. Der dritte QR-Code bleibt beim Veranstalter und wird erst im Infektionsfall relevant. \nAuf dem Smartphone der Nutzerin werden der Name der Lokalität und die Uhrzeit ihres Aufenthalts dort gespeichert. Erst einmal nur lokal und in verschlüsselter Form, sodass auch die Nutzerin keinen Zugriff darauf hat. Das soll verhindern, dass beispielsweise ein neugieriger Partner oder eine Ermittlungsbehörde sich Zugang zum Smartphone verschafft, einfach durch die gespeicherten Lokalitäten scrollen kann und damit weiß, wo eine Person wann gewesen ist. Nach zehn Tagen werden die Einträge gelöscht.\nStellt sich aber in der Zwischenzeit heraus, dass eine Corona-Infizierte diesen Ort besucht hat, kontaktieren die Gesundheitsbehörden den Betreiber. Der scannt den dritten QR-Code und übermittelt damit die Tracing-Daten an die Server der zuständigen Gesundheitsbehörden. Die wiederum entschlüsseln die Informationen und prüfen, ob es sich wirklich um denselben Ort handelt, den die Infizierte angegeben hat. Dann passiert, was auch jetzt schon geschieht, wenn in der Corona-Warn-App jemand eine Infektion meldet: Ein Informationsschnipsel wird an alle Nutzerinnen und Nutzer der App versendet – doch nur die Apps der Personen, die sich zur gleichen Zeit am gleichen Ort aufhielten wie die positiv getestete Person, können den Schnipsel entschlüsseln und spucken eine Warnung über ein erhöhtes Infektionsrisiko aus. Man sollte sich dann vorsorglich in Quarantäne begeben und kann sich testen lassen.\nDas Gute daran: Genau wie die Corona-Warn-App funktioniert das Konzept dezentral und pseudonymisiert, es schützt also die Privatsphäre sehr weitreichend. Die App könnte in bestehende digitale Contact-Tracing-Anwendungen wie die Warn-App integriert werden, benötigt aber anders als eben jene nicht die Unterstützung der Betriebssysteme von Apple oder Google. Niemand müsste seinen Klarnamen hinterlassen, auch IP-Adresse, Telefonnummer oder andere Kontaktdaten sollten möglichst nicht zentral gespeichert werden, heißt es in dem Konzeptpapier.\nAuch Bar-Besitzerinnen oder Konferenz-Veranstalter sollen nicht befürchten müssen, dass mehr Menschen von dem Besuch einer positiv auf Sars-CoV-2 getesteten Person erfahren als unbedingt nötig, weil nur diejenigen informiert würden, die tatsächlich zum selben Zeitpunkt dort waren. Damit die Freiwilligkeit gewährleistet ist, schlagen die Autorinnen und Autoren des White Papers vor, dass Lokalitäten weiterhin eine Lösung mit Papier und Stift anbieten sollten – so wird die fehlende App auf dem Handy nicht zur Einlassbeschränkung. Auch wer positiv auf das Coronavirus getestet wurde, braucht die App nicht unbedingt, damit Menschen gewarnt werden. Denn die Kommunikation mit dem Veranstalter läuft ja über das Gesundheitsamt. \nAllerdings setzt das wieder voraus, dass die Behörden überhaupt die Kapazitäten haben, zeitnahe Kontaktverfolgung zu betreiben. Denn das vorgelegte Konzept sieht vor, dass sich die Gesundheitsämter bei den Betreibern melden, wenn sich herausstellt, dass sich eine infizierte Person auf ihrer Veranstaltung oder in ihren Räumlichkeiten aufgehalten hat.\nDie Gesundheitsämter gehen bei der Cluster-Erkennung noch genauer vor. \"Um Cluster identifizieren zu können, muss man vorher erst einmal eine aufwendige Fallermittlung machen\", sagte Patrick Larscheid, Leiter des Gesundheitsamts in Berlin-Reinickendorf, kürzlich im Gespräch mit ZEIT ONLINE. Man muss also erst herausfinden, ob sich überhaupt weitere Menschen angesteckt haben. \"Denn woher soll ich sonst wissen, ob es ein Cluster gibt? Wenn diese Recherche dann ergibt, dass sich mehrere Personen bei ein und demselben Event angesteckt haben, dann bitten wir die Mitglieder dieses Clusters sowieso, in Quarantäne zu gehen.\" Aktuell schaffe man diese Ermittlungsarbeit in vielen Fällen nicht mehr. \nWarnt man also alle Teilnehmer einer Veranstaltung, weil einer erkrankt ist, könnte das dazu führen, dass sich auch Menschen vorsorglich in Quarantäne begeben, für die das gar nicht nötig wäre. Das könnte die Akzeptanz der Funktion schmälern oder dafür sorgen, dass Menschen die Warnungen in der App nicht mehr ernst nehmen. Beides wäre fatal für die Wirksamkeit einer Anwendung, die auf Freiwilligkeit basiert. \nAndererseits entlastet es Gesundheitsämter, wenn sie mit wenigen Klicks ein ganzes Restaurant oder alle Teilnehmer an einer Diskussionsveranstaltung über einen Infektionsfall informieren können. Auch wenn eine App-Warnung natürlich ein sehr viel schwächeres Signal ist als die Quarantäne-Anordnung aus dem Gesundheitsamt.\nDie Datenschutzforscherin Carmela Troncoso, Assistenzprofessorin an der Eidgenössischen Technischen Hochschule Lausanne (EPFL), hat an dem White Paper mitgearbeitet. Die Überlastung der Gesundheitsbehörden erkennt auch sie an. CrowdNotifier ist in ihren Augen ein System, das dabei unterstützen kann, Menschen schneller über Infektionsrisiken zu informieren, schreibt sie auf Nachfrage. Tatsächlich denkt das Team über weitere Lösungen nach, wie man verschiedene Orte, die ein Infizierter besucht hat, noch schneller identifizieren kann. \nTroncoso glaubt nicht, dass mehr persönliche Daten in Anwendungen wie der Corona-Warn-App abgefragt werden müssten, damit die App effektiv sei, wie immer wieder behauptet wird. Es gebe erste Belege dafür, dass Contact-Tracing-Apps wirksam seien. Stattdessen seien Gefahren mit der Sammlung von Daten verbunden – ohne jede Garantie, dass eine solche Sammlung die Probleme lösen werde.\nOb eine solche Funktion zur Cluster-Verfolgung tatsächlich Teil der Corona-Warn-App wird, ist noch unklar. Derzeit prüfe man, inwieweit eine Cluster-Erkennung \"technisch umsetzbar\" sei, heißt es vom zuständigen Bundesgesundheitsministerium in einem Bericht zur Weiterentwicklung der App, der ZEIT ONLINE vorliegt. Eine Umsetzung müsse innerhalb der bestehenden datensparsamen Architektur erfolgen, sowie das Risiko von signifikant erhöhten Falsch-Positiv-Meldungen beherrschbar sein. Womit gemeint sein dürfte: Die App soll nicht ständig warnen und Leute in Quarantäne stecken, die gar keiner Gefahr ausgesetzt sind. \nAuf direkte Anfrage von ZEIT ONLINE teilt die Pressestelle des Bundesgesundheitsministeriums nur mit, dass \"bislang bekannte Vorschläge zur Cluster-Erkennung\" diskutiert würden – ebenso wie andere Ideen zur Weiterentwicklung der Corona-Warn-App.  \nGrünen-Politiker Konstantin von Notz zeigt für die Zögerlichkeit wenig Verständnis. \"Der Aufwand der Implementierung wäre gering\", schreibt er in einem Statement an ZEIT ONLINE. \"Auch daher ist es mir absolut unverständlich, dass sich die Bundesregierung nicht intensiver damit beschäftigt.\" Die Erkennung von Clustern sei das Gebot der Stunde, aber die App stoße hier an ihre Grenzen: \"Abstandsmessung zwischen einzelnen Geräten reicht längst nicht mehr aus.\" Darum schlägt er vor, eine solche Zusatzfunktion in die App zu integrieren – ähnlich wie die Autorinnen und Autoren des CrowdNotifier-Papiers. \"Eigentlich gibt es niemanden, der nicht sagt, dass eine solche Zusatzfunktion dringend geboten ist\", sagt von Notz. \"Das datenschutzrechtlich umzusetzen, wäre problemlos möglich. Wer da einen Widerspruch aufmacht, kennt sich schlicht nicht aus.\" \nEinem Medienbericht zufolge denkt das Gesundheitsministerium allerdings über eine andere Variante für eine Erfassung von Gruppenzusammenkünften nach. Die Onlineplattform Business Insider meldete, dass mit einem Update der App im Februar Links zu externen Dienstleistungsangeboten geplant seien. Laut dem Bericht sollen Nutzerinnen der App sich zum Beispiel dann etwa in Restaurants über einen QR-Code einchecken können – und die Corona-Warn-App würde darüber informiert. Das würde dann bedeuten: Die datenschutzsensible Architektur der Corona-Warn-App würde mit einer Softwarelösung der Privatwirtschaft verzahnt.  \nÜberlegungen, eine Cluster-Erkennungsfunktion durch externe Anwendungen in die App zu integrieren, seien \"klar abzulehnen\", findet Grünen-Politiker von Notz. \"Hierdurch würde das Vertrauen, das A und O jeder digitalen Anwendung, unnötig infrage gestellt. Das gilt es unbedingt zu verhindern.\" Hacker des Chaos Computer Clubs hatten im Sommer demonstriert, wie einfach sie an die Corona-Kontaktdaten von Gästen gelangen konnten, die diese in einer beliebten Dienstleistungssoftware für Restaurants hinterlassen hatten. Auch CCC-Sprecher Neumann warnt daher, dass externe Dienstleister selten auf Privatsphäre oder dezentrale Erfassung von Daten achten würden. \nAuch wenn eine solche Anbindung von Drittanbietern vielleicht schneller und preiswerter wäre, als die App-Entwickler bei Telekom und SAP noch einmal in die Spur zu schicken, bleibt die Sorge, die Sicherheit und Reputation der gesamten Anwendung zu unterwandern. Das wäre fatal für eine App, die umso mehr Wirkung entfaltet, je mehr Menschen sie nutzen. Einer Umfrage des Meinungsforschungsinstituts Infratest Dimap zufolge lehnt bereits jetzt die Hälfte aller Deutschen die Nutzung der Corona-Warn-App ab. Dass sie mit knapp 22,5 Millionen Downloads dennoch verhältnismäßig weit verbreitet ist, führen viele Beobachter auch auf ihre sichere und datensparsame Architektur zurück. \nAndere Neuerungen in der App hingegen werden bereits konkret vorbereitet. Mit einem Update noch im November soll der Abgleich von Schlüsseln bis zu sechsmal am Tag passieren, bislang war das noch alle 24 Stunden der Fall. Das ist gut, weil Nutzerinnen der App so schneller informiert werden, ob sie einem erhöhten Infektionsrisiko ausgesetzt waren, und sich dementsprechend verhalten können.\nAußerdem soll die App ihre Nutzer künftig stärker motivieren, ein positives Testergebnis auch tatsächlich in der App zu teilen – so steht es in dem Papier des Bundesgesundheitsministeriums. Bislang tun das weniger als 60 Prozent der App-Nutzerinnen und -Nutzer, durchschnittlich 2.200 Personen pro Tag. Mit einer Weiterentwicklung der App will das Gesundheitsministerium künftig zwei und vier Stunden nach der Übermittlung eines positiven Testergebnisses daran erinnern, das Ergebnis weiterzureichen. Außerdem soll eine Vereinfachung der Benutzeroberfläche geplant sein.\nParallel dazu soll die App insgesamt attraktiver werden: Künftig soll sie Angaben über den Verlauf der Pandemie machen und Kennzahlen zur Corona-Warn-App selbst beinhalten. Geplant ist eine solche Umsetzung laut des Ministeriumspapiers im Dezember. Zum gleichen Zeitpunkt soll auf Neuentwicklungen bei der Exposure-Notification-Schnittstelle von Apple und Google umgesattelt werden, durch die sich laut dem Ministerium die Genauigkeit der Risikoermittlung deutlich erhöhen soll.\nSchon länger ist angekündigt, dass Nutzerinnen mit einer freiwilligen Datenspende zusätzliche Informationen über ihre Infektion liefern könnten. Dem Papier aus dem Gesundheitsministerium zufolge soll dies über eine Umfrage auf einer Website passieren können, auf die die App lediglich verlinkt. Dies sei grob für Januar oder Februar eingeplant.\nGeprüft werde auch, in welcher Form es ermöglicht werden könne, innerhalb der App ein Kontakttagebuch zu führen. Dabei handelt es sich um eine Gedächtnisstütze, in der Menschen vermerken können, wen sie innerhalb der vergangenen 14 Tage länger in geschlossenen Räumen getroffen haben. Zu einem solchen Kontakttagebuch rät auch der Virologe Drosten. ",
     "twitter-history": "[{       \"id\": 1348696177978568706,       \"url\": \"https://twitter.com/intermobility_b/status/1348696177978568706\",       \"date\": \"2021-01-11 18:20:01+00:00\",       \"text\": \"Wahlweise auch in der ZEIT: „Genau wie die Corona-Warn-App funktioniert das Konzept dezentral und pseudonymisiert, es schützt also die Privatsphäre sehr weitreichend. Niemand müsste seinen Klarnamen hinterlassen [...]“https://t.co/OGrRzdS5M9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1211728651214999553,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1211728947483951104/37XuINI6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1211728651214999553/1578677430\",              \"username\": \"intermobility_b\",              \"name\": \"intermobility_berlin 😷\",              \"description\": \"E-nthusiast und Verkehrswender. Retweets are endorsements.\",              \"verified\": false,              \"created_date\": \"2019-12-30 19:20:38+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 62,              \"friends\": 119,              \"tweets\": 2449,              \"liked_tweets\": 6607,              \"lists_member\": 0,              \"media_shared\": 80       }}, {       \"id\": 1339170395610619904,       \"url\": \"https://twitter.com/jnbhlr/status/1339170395610619904\",       \"date\": \"2020-12-16 11:27:57+00:00\",       \"text\": \"https://t.co/Wc5baTjK5c Versteht jemand, warum DP-3T den Betreiber eines Hotspots einbindet? M.E. sollte es keinen Betreiber-Schritt im Workflow geben, mir erschließt sich der Mehrwert nicht. Der Initiale QR-Code sollte genutzt werden, um daraus (im Viertelstundentakt)Begegnungs-\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 56078823,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2744705643/1b40731564889527b1e4cb1cb8016301_normal.png\",              \"profile_banner\": null,              \"username\": \"jnbhlr\",              \"name\": \"Jan Bühler\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-07-12 12:07:29+00:00\",              \"location\": \"\",              \"followers\": 270,              \"friends\": 174,              \"tweets\": 12859,              \"liked_tweets\": 16713,              \"lists_member\": 20,              \"media_shared\": 171       }}, {       \"id\": 1329178536465281026,       \"url\": \"https://twitter.com/widersitz/status/1329178536465281026\",       \"date\": \"2020-11-18 21:43:52+00:00\",       \"text\": \"https://t.co/S2NZUyT3j4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1329175255936536577,       \"url\": \"https://twitter.com/JoernPL/status/1329175255936536577\",       \"date\": \"2020-11-18 21:30:50+00:00\",       \"text\": \"Eigentlich gibt es niemanden, der nicht sagt, dass die #Clustererkennung bei der #CoroaWarnApp dringend geboten ist. - super Übersicht von @MLaaff &amp; @FrauHegemann zum Stand der Diskussion - u.a. auch mit @KonstantinNotz https://t.co/5c4QlVxaG6\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 17388789,              \"url\": \"http://www.gruen-digital.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/540371417288957952/4sci1Moy_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17388789/1403507113\",              \"username\": \"JoernPL\",              \"name\": \"JoernPL @ homeoffice\",              \"description\": \"Head of Office @KonstantinNotz stellv. Vorsitzender @GrueneBundestag & #PKGR #Digitalisierung #Bürgerrechte #Rennrad #FCSP\",              \"verified\": false,              \"created_date\": \"2008-11-14 15:15:45+00:00\",              \"location\": \"Berlin\",              \"followers\": 5389,              \"friends\": 5168,              \"tweets\": 39267,              \"liked_tweets\": 16888,              \"lists_member\": 228,              \"media_shared\": 674       }}, {       \"id\": 1329139220234035202,       \"url\": \"https://twitter.com/pitsch/status/1329139220234035202\",       \"date\": \"2020-11-18 19:07:38+00:00\",       \"text\": \"instead of extending the #coronawarnapp, with new features,  PR campaigns, explanatory eco-systems, or false expectations such as near-real-time-ability, the underlaying causes for harming its network effects with a very low specifity need to be addressed. https://t.co/Hip6lHWnOB\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1725251,              \"url\": \"http://reboot.fm\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/30042492/bomby_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1725251/1591114995\",              \"username\": \"pitsch\",              \"name\": \"Pit Schultz\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-03-21 08:44:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 363,              \"friends\": 244,              \"tweets\": 3338,              \"liked_tweets\": 1214,              \"lists_member\": 12,              \"media_shared\": 160       }}, {       \"id\": 1329014778442997762,       \"url\": \"https://twitter.com/sandrowilcke/status/1329014778442997762\",       \"date\": \"2020-11-18 10:53:09+00:00\",       \"text\": \"Germany is debating if/how to improve its #ContactTracing app in order to allow it to verify participation at #superspreding events (e. g. using QR codes and timing at restaurants or other locations with several participants) without undermining privacyhttps://t.co/YeuxJ6wEFW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 104000574,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2626904728/5bnv0q108j00ltfhz76c_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"sandrowilcke\",              \"name\": \"Alessandro Wilcke\",              \"description\": \"independent real estate investor, multicultural & multilingual, question the status quo\",              \"verified\": false,              \"created_date\": \"2010-01-11 23:22:26+00:00\",              \"location\": \"\",              \"followers\": 88,              \"friends\": 574,              \"tweets\": 2286,              \"liked_tweets\": 2314,              \"lists_member\": 0,              \"media_shared\": 126       }}, {       \"id\": 1328963336717946883,       \"url\": \"https://twitter.com/Keck2Konrad/status/1328963336717946883\",       \"date\": \"2020-11-18 07:28:45+00:00\",       \"text\": \"Jetzt wo die Restaurants zu sind, ist die ideale Zeit dieses neue Feature in die #CoronWarnApp einzubauen...  https://t.co/8ssOaySbK5 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 73657478,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3591407934/6ac5b05fc0148e97529bc3038be27323_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/73657478/1353269363\",              \"username\": \"Keck2Konrad\",              \"name\": \"Konrad Keck\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-12 14:50:48+00:00\",              \"location\": \"Northern Germany\",              \"followers\": 45,              \"friends\": 85,              \"tweets\": 1831,              \"liked_tweets\": 276,              \"lists_member\": 0,              \"media_shared\": 131       }}, {       \"id\": 1328930097101991937,       \"url\": \"https://twitter.com/mimeha/status/1328930097101991937\",       \"date\": \"2020-11-18 05:16:40+00:00\",       \"text\": \"Achtung, Sie waren auf einem Superspreader-Event https://t.co/U71OEdqBPz via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 14631045,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1241014172827164672/ZVSlWI9I_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14631045/1586284828\",              \"username\": \"mimeha\",              \"name\": \"Miriam\",              \"description\": \"#Vollblutdigitalistin #UX #ITSecurity #IoT #Datenschutz #SmartCity #Agile #Teilzeitstudierende #FernUniHagen #MamamitHerz #Vinylistin #Popchorhannover\",              \"verified\": false,              \"created_date\": \"2008-05-02 21:00:56+00:00\",              \"location\": \"Braunschweig, Hannover Germany\",              \"followers\": 441,              \"friends\": 813,              \"tweets\": 3410,              \"liked_tweets\": 1044,              \"lists_member\": 44,              \"media_shared\": 106       }}, {       \"id\": 1328817670624567300,       \"url\": \"https://twitter.com/Dennis_Kipker/status/1328817670624567300\",       \"date\": \"2020-11-17 21:49:55+00:00\",       \"text\": \"Corona-Warn-App: Achtung, Sie waren auf einem Superspreader-EventNoch findet die Corona-Warn-App keine Cluster, die zu vielen Infektionen führen könnten. Dabei ginge das, sogar datensparsam. Erst mal sollen Warnungen schneller werden.https://t.co/QVD83CY57S\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3402417611,              \"url\": \"https://www.denniskenjikipker.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1135599058918301696/UXTiBc7A_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3402417611/1559593073\",              \"username\": \"Dennis_Kipker\",              \"name\": \"Dennis-Kenji Kipker\",              \"description\": \"Cybersecurity, Digitalization and Law\",              \"verified\": false,              \"created_date\": \"2015-08-04 08:30:18+00:00\",              \"location\": \"Bremen, Deutschland\",              \"followers\": 1571,              \"friends\": 1030,              \"tweets\": 8775,              \"liked_tweets\": 3859,              \"lists_member\": 27,              \"media_shared\": 164       }}, {       \"id\": 1328788433456738304,       \"url\": \"https://twitter.com/GrueneWehrheim/status/1328788433456738304\",       \"date\": \"2020-11-17 19:53:44+00:00\",       \"text\": \"Achtung, Sie waren auf einem Superspreader-Event https://t.co/NnHJMHtp82 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 709446009945001984,              \"url\": \"http://www.gruene-wehrheim.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052274186826043392/QKXnqk-B_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/709446009945001984/1565706466\",              \"username\": \"GrueneWehrheim\",              \"name\": \"Grüne Wehrheim\",              \"description\": \"Umwelt, Natur und Verantwortung in Politik und Wirtschaft....#WirWehrheimer\",              \"verified\": false,              \"created_date\": \"2016-03-14 18:28:04+00:00\",              \"location\": \"Wehrheim, Deutschland\",              \"followers\": 40,              \"friends\": 138,              \"tweets\": 1446,              \"liked_tweets\": 30,              \"lists_member\": 2,              \"media_shared\": 23       }}, {       \"id\": 1328772823758876673,       \"url\": \"https://twitter.com/FuturICT/status/1328772823758876673\",       \"date\": \"2020-11-17 18:51:43+00:00\",       \"text\": \"Corona-Warn-App: Achtung, Sie waren auf einem Superspreader-Event https://t.co/CdKNYaNjE3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 171534539,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1000262414443728896/ijOZ0lvF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/171534539/1527316707\",              \"username\": \"FuturICT\",              \"name\": \"The Eye of the Digital Storm\",              \"description\": \"The #digitalRevolution in tweets. #digitalDemocracy #informationalSelfdetermination #digitalEnlightenment #digitalEmpowerment #digitalEmancipation\",              \"verified\": false,              \"created_date\": \"2010-07-27 15:36:37+00:00\",              \"location\": \"Europe\",              \"followers\": 4086,              \"friends\": 2257,              \"tweets\": 41122,              \"liked_tweets\": 1601,              \"lists_member\": 524,              \"media_shared\": 3559       }}, {       \"id\": 1328763880433201154,       \"url\": \"https://twitter.com/ArianeEll1/status/1328763880433201154\",       \"date\": \"2020-11-17 18:16:10+00:00\",       \"text\": \"Danke für diesen Text. Danke an die Autorinnen 🥰 @mlaaff @frauhegemann es war eine Freude den Artikel zu lesen.  https://t.co/nRzaXQ67Fc via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 811095687643430912,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1069623219634753537/9eLb6dM7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/811095687643430912/1543853022\",              \"username\": \"ArianeEll1\",              \"name\": \"Ariane\",              \"description\": \"Mein Profilbild wurde vor 37 Jahren aufgenommen und ich sehe darauf aus wie mein Sohn mit 2 Jahren aussah. Wer bekommt den meisten Kuchen?\",              \"verified\": false,              \"created_date\": \"2016-12-20 06:27:36+00:00\",              \"location\": \"\",              \"followers\": 17,              \"friends\": 373,              \"tweets\": 905,              \"liked_tweets\": 4051,              \"lists_member\": 4,              \"media_shared\": 72       }}, {       \"id\": 1328752043574562823,       \"url\": \"https://twitter.com/zeitonline_dig/status/1328752043574562823\",       \"date\": \"2020-11-17 17:29:08+00:00\",       \"text\": \"Ein #Corona-Infizierter, eine Menschenmenge – und schon können viele infiziert sein. Die #CoronaWarnApp kann nach solchen Situationen bisher nicht warnen. Dabei gäbe es wohl eine Lösung. Und sie wäre sogar datensparsam. https://t.co/9uIIYAP0EC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72845405,              \"url\": \"http://www.zeit.de/digital/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600646429774843904/DGWn8taN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_dig\",              \"name\": \"ZEIT ONLINE Digital\",              \"description\": \"Alles digital. Wir sind: @mlaaff, @frauhegemann und @JakobStruller\",              \"verified\": true,              \"created_date\": \"2009-09-09 12:57:28+00:00\",              \"location\": \"Berlin\",              \"followers\": 70305,              \"friends\": 21,              \"tweets\": 6350,              \"liked_tweets\": 29,              \"lists_member\": 1507,              \"media_shared\": 52       }}, {       \"id\": 1328752042207277058,       \"url\": \"https://twitter.com/zeitonline/status/1328752042207277058\",       \"date\": \"2020-11-17 17:29:08+00:00\",       \"text\": \"Schnellere Warnungen, bessere Nutzung: Die #CoronaWarnApp soll bald mehrere Updates bekommen. Doch eine Funktion wird bisher nur geprüft: die #Cluster-Erkennung. Dabei existiert schon ein datensparsames Konzept dafür. https://t.co/CF41bV4TSw\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338914,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}