{"url": "https://www.zeit.de/wirtschaft/2020-10/nachhaltige-geldanlage-wasserstoff-rendite-aktienfonds-green-benefit-global-impact", "date": "2020-10-30T11:23:49+01:00", "source": "zeit.de", "label": "real", "header": "Wie ein Aktienfonds mit grünen Investments Rendite erntet", "article": "Manfred Wiegels Aktienfonds deckt Wasserstoff, erneuerbare Energien, alternative Antriebe und Biolebensmittel ab. Damit ist er mittlerweile sehr erfolgreich.\nZahlen sprechen häufig nicht für sich. Das wurde klar, wenn man die Daten des Vermögensverwalter-Ranking der WirtschaftsWoche aus dem Jahr 2019 analysierte. Im Vorjahr hatte es bei Fonds hohe Verluste gegeben. Die Stimmung an der Börse war 2018 schlecht, US-Präsident Donald Trump, die italienische Verschuldung, schwächelnde Konjunktur und Notenbanken, die langsam die Geldschleusen dicht machten, führten zu Turbulenzen.\nUnd damals lag auch Vermögensverwalter Manfred Wiegel mit seinem Aktienfonds Green benefit global Impact (LU1136260384) mit 29 Prozent im Minus. Er war das Schlusslicht aller vom Datenspezialisten MMD für die WirtschaftsWoche untersuchten Depots. Man musste schon alles vergessen, was man über Fonds weiß, damit man Anfang 2019 in den Aktienfonds investierte.\nEr war mit sieben Millionen Euro sehr klein, mit über drei Prozent Kosten sehr teuer und bei den Kursausschlägen ziemlich unberechenbar. Nur wer sich eine Aufholjagd bei Wasserstoff und erneuerbaren Energien vorstellen konnte, der investierte. Und für die lohnte sich der Blick abseits der Norm. Der Fonds ist einer der wenigen, die sich für sämtliche Nachhaltigkeits- und Klimasiegel qualifizieren. Wer sich für Green-Tec interessiert ist hier richtig, wenn er risikobereit ist. Geldmanager Wiegel investiert abseits von Indizes und mit hohen Einsätzen je Einzeltitel. Viele Unternehmen sind Technologie- und Weltmarktführer, also keineswegs kleine Buden, die aber gibt es auch.\nDer Fonds sollte mit Wasserstoff, erneuerbaren Energien, LEDs, Batterien und anderen Umweltthemen nicht nur Klimaschützer begeistern. Wasserstoff, das ist für Wiegel die Kohle der Zukunft. Und damit ist seit Anfang 2019 aus dem Schlusslicht der Performancetabellen eine Kursrakete geworden die seitdem über 150 Prozent zugelegt hat. Und mit zehn von 33 Unternehmen im Fonds bietet das Portfolio jetzt so viel Wasserstofffantasie wie kaum ein anderes. Hier sind versammelt: Brennstoffzellenproduzenten Powercell, Plug Power und Ballard sowie Nel aus Norwegen (Hersteller von Wasserstoff und Anbieter von Tankstellenausrüstung). Plug Power hat Wiegel für um die fünf Dollar gekauft, die Aktie kostet momentan 14 Dollar, nachdem sie in den vergangenen Tagen 15 Prozent eingebüßt hat. Hexagon Composites aus Norwegen stellt Hochdruckbehälter als Wasserstoffspeicher her und könnte ihre auf Wasserstoff-Tanks spezialisierte Tochter Purus abspalten. Katalysatoren auf Wasserstoffbasis für Diesel-Lkw verkauft die kanadische Dynacert und senkt damit den Dieselverbrauch sowie den Stickstoff- und Feinstaubausstoß. Aus Deutschland ist als Wasserstoff-Wert SFC Energy dabei. Die Produkte des Herstellers von dezentral zur Stromerzeugung nutzbaren Brennstoffzellen mit Sitz bei München kommen etwa bei Bundeswehreinsätzen oder bei Outdoor-Aktivitäten zum Einsatz, wenn man in der Wildnis autark Strom benötigt – etwa an finnischen oder kanadischen Seen in romantischen Unterkünften des Anbieters AuroraHuts.\nDa die Wasserstoffherstellung nur ökologisch ist, wenn erneuerbare Energien eingesetzt werden, machen Solarzellenhersteller wie JinkoSolar oder Windenergieaktien rund ein Drittel des Depots aus. Derzeit sind zusätzlich noch Elektrobatterien sowie Energieeffizienz wichtige Themen im Fonds. Auch auf Biolebensmittel und Trinkwasseraufbereitung könnte Wiegel umsteigen, wenn das Wasserstoffthema ausgelutscht wäre. Da der Fonds mit 30 Millionen Euro immer noch eher klein ist, ist er auch flexibel genug, umzusatteln, wenn sich Kurshoffnungen nicht erfüllen oder andere Chancen bieten. Aber nach den hohen Kursgewinnen, sollten Anleger den Fonds entweder nur mit relativ kleinen Anteilen in ihr Depot packen oder sie gehen ein hohes Risiko bewusst ein.\nAuch Wiegel rechnet stets mit Rücksetzern, will aber aus seinen Positionen auch nicht zu früh aussteigen. Etwa die Aktien von Enphase Energy aus Kalifornien, die Smarthome-Lösungen anbieten, waren 2019 stark gestiegen und dann hat er Teile des Aktienbestands, den er zum Großteil für wenige Dollar gekauft hat, für 60 Dollar verkauft, um die Gewinne zu sichern und die Position zu verkleinern. In Nel und Powercell hat Wiegel weiter investiert, nachdem die Aktien vor ein paar Wochen aufgrund des Skandals um die Nikola-Schummeleien mit einem Wasserstoff-betriebenen Lkw gefallen waren. Der LKW war nicht mit Motor- sondern nur durch Schwerkraft den Berg heruntergerollt. \"Wenn man die Unternehmen kennt, dann lässt man sich nicht von den negativen Meldungen anstecken\", sagt Wiegel.\nDie Nachrichten zu den deutschen Batteriefirmen wie Aumann, Akasol und Voltabox sind nicht überschwänglich. Wiegel hatte die Aktien auch schon 2019 gekauft. Ihre Nähe zu Autobauern hatte die Kurse gedrückt. Aumann produziert Maschinen für Drahtspulen, die in Elektromotoren laufen, Akasol und Voltabox bauen Batterien, etwa für Busse und Lkw. Aber gute Nachrichten werden ebenfalls nicht immer wahrgenommen.\nJeder kennt die Brandenburger-Batteriefabrik von Tesla. \"Aber niemand spricht über den Start der Gigafactory von Akasol in Darmstadt\", meint Wiegel. Der führende deutsche Entwickler und Hersteller von Hochleistungs- und Hochenergie-Lithium-Ionen-Batteriesystemen sei damit \"super aufgestellt\", um die Serienproduktion von 48-Volt-Batteriesystemen zu starten. Akasol ist einer der Hauptzulieferer für Volvo, Daimler und Alstom. Der Auftragsbestand liegt seit langem bei über einer Milliarde Euro, allerdings belastet Corona das Geschäft und zuletzt auch wieder den Aktienkurs.\nDoch langfristig wird es wohl nicht beim mageren Umsatz von zuletzt 50 Millionen Euro im Jahr 2019 bleiben. Auch bei Voltabox und Aumann, deutschen Möchtegern-Profiteuren der E-Mobilität, bleibt Wiegel langfristig investiert. Bei Aumann drückt die schwache Autokonjunktur die Aussichten. Nach hohen Abschreibungen bei Voltabox und einem möglichen Verkauf durch die Muttergesellschaft Paragon könnten sich die Aussichten wieder bessern. Mit einer Kursverdopplung rechnet Wiegel hier allerdings nicht.\nWiegel hat auch schlechte Zeiten erlebt. Den Absturz der Solarwerte etwa oder Kursverluste im Jahr 2018. Sie erklärt Wiegel damit, dass viele seiner sehr kleinen Unternehmen es in dem volatilen Umfeld schwer hatten und etwa Solaraktien abgestürzt sind, als die chinesische Regierung angekündigt hat, weniger Subventionen für Solarumrüstungen zu zahlen. Es ist nicht ausgemacht, dass nach jedem Kurseinbruch auch wieder ein so raketenstarker Kursanstieg folgt wie Anfang 2019, als es knapp 40 Prozent Plus nach wenigen Wochen gab. Etwa das Unternehmen Ballard beobachtet er seit 20 Jahren. \"Wir haben viele Schmerzen gehabt\", sagt er. Die Aktie kostete mal über 1.200 Dollar, Wiegel hat sie zuletzt auch mal bei drei Dollar gekauft und sie steht jetzt bei 18 Dollar. Aber jetzt gebe es mehr Substanz. \"Es sind neue Partner an Bord und die mit den Brennstoffzellen ausgestatteten Fahrzeuge haben mehr als 50 Millionen Kilometer zurückgelegt.\"\nWas Wiegel bei der Suche nach den Lösungen für Mobilitätsprobleme antreibt, ist auch sein christliches Weltbild. Er ist Bundesvorsitzender des Gideonbundes, einer Vereinigung von Christen. Von ihnen stammen häufig die Bibeln, die in Hotels ausliegen. Wiegel sagt, es sei ihm wichtig, \"einen Beitrag zur Bewahrung der Schöpfung zu leisten\". Zweistellige Renditen sind dabei dann mitunter eine schöne Nebensache.", "twitter-history": "[]"}