{
     "url": "https://www.zeit.de/2020/23/yesflix-streaming-plattform-filme-bibel-tv",
     "date": "2020-05-31T20:39:30+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Das Gute in Dauerschleife",
     "article": "Die christliche Streaming-Plattform Yesflix bietet Filme ohne Lügen und Abgründe an. Kann Glaube so funktionieren?\nIch träume unruhig von Katie Lapp. Nein, nicht so, wie Sie denken, aber wenn Sie das gedacht haben, täte Ihnen ein ordentlicher Filmmarathon auf Yesflix ganz gut. Der würde die schlüpfrigen Gedanken wegdesinfizieren, das garantiere ich. Darüber hinaus aber für nicht mehr viel. Doch der Reihe nach. Denn genau das habe ich gemacht: alles geguckt, was Yesflix so anzubieten hat. Von A wie A Question of Faith bis Z wie Zeitreise. \nYesflix ist die Streaming-Plattform von Bibel TV, dem Spartenkanal mit christlichem Programm, dessen Live-Gottesdienste meist auf den hinteren Sendeplätzen verborgen sind, irgendwo zwischen HSE24 und Toggo Plus. Bibel TV hat mehr Gesellschafter als Jesus Apostel, auch katholische und evangelische Kirche halten Anteile. Gegründet einst, weil einige Fromme erkannt hatten, dass das Publikum aus den Kirchen auf die Couch abgewandert ist. Und nun wurde vor einem halben Jahr wiederum Yesflix gegründet, weil die Menschen mittlerweile lieber on demand gucken statt linear. Grundsätzlich sind sie also immer ein bisschen spät dran, die demütigen Arbeiter im Sendemast des Herrn, aber dafür wird Yesflix beworben mit dem nicht ganz schlechten Claim \"Das Gute sehen\". \"Lebensbejahender, positiver Content, der die christlichen Werte unterstreicht und unterstützt\", wie mir die Pressedame sogleich mailt: \"Im Mittelpunkt des Streaming-Dienstes steht 'Ja' – ja zu einem respektvollen Umgang miteinander und zu den Grundwerten Familie, Partnerschaft, Verantwortung und Liebe.\"\nKann so was funktionieren? Ist es vielleicht sogar das, was wir brauchen in den Zeiten des ständigen Neins? Nach diesen Tagen und Wochen des Eingesperrtseins, da wir ja gar nicht mehr wissen, woran wir noch glauben sollen, wenn uns das nicht gerade Christian Drosten erklärt? Die Beschränkungen des Alltags werden wieder gelockert, nur wer lockert uns das Herz, das klamm in der Brust schlägt? Ich denke auch nichts Böses, als ich Yesflix ansurfe und geblendet werde von der kirchentagsblauen Benutzeroberfläche, in der sich nichts anderes ausdrücken soll als die Größe und Güte Gottes.\nEs fängt mit Katie Lapp an. Mit einer Frau, die in der Amish-Gemeinschaft von Hickory Hollow in Pennsylvania aufwächst, Teil 1; in der modernen Welt ihre todkranke Mutter sucht, Teil 2; sodann deren Nachfolge als Herrin von Mayfield Manor antritt, Teil 3. Und ich, der ich motiviert mein Abo abgeschlossen habe, sitze vor diesem Gesinnungstest und fühle mich, als würde ich einem Unfall zusehen, während er passiert. \nEin bedauerlicher Irrtum, denke ich. Weiter, nächster Film, schnell. \nIch will an das Gute glauben. Ich bin lieber gut als böse, ich helfe gern und freue mich, wenn mir geholfen wird. \nAber seit Corona vermag ich kaum zu entscheiden, was noch wirklich gut ist und wie man gut bleiben kann, wenn die Welt in Stücke geht. Ich denke an meine Wutanfälle im Lockdown, daran, wie meine Nerven blank lagen und die Wände näher kamen. Wenn jetzt das Abebben der ersten Welle bejubelt wird, heißt das nicht nur, dass bald eine zweite heranbrandet? Heißt es, dass ich mich weiter fragen muss, was ich meiner Tochter dieser Tage vermitteln kann außer der Ungeheuerlichkeit, dass es drinnen sicherer ist als draußen? Um ihr Hoffnung zu geben, müsste ich selbst welche haben, und die wollte ich mir bei Yesflix holen.\nAber dann gucke ich The Other Side of Heaven, Wege einer Freundschaft und Hoffnung auf steinigen Wegen. Und mein Staunen, dass es so was gibt, weicht einem Entsetzen, dass es so was gibt. Die Schauspieler zwängen sich in ihre Rollen wie in Clownskostüme, mit heiligem Ernst und deshalb zum Schreien komisch. Es sind Mimen, die ich nicht kenne, in Filmen, von denen ich noch nie gehört habe. Wenn aus dieser Tundra der Nettigkeit mal ein Hollywoodstar herausragt, dann in Produktionen, die sein Agent bei Bewerbungen verschweigt. Oder haben Sie Running Wild – Der Preis der Freiheit mit Sharon Stone gesehen? Na sehen Sie. Nein, tun Sie es lieber nicht. Stone nimmt fünf Strafgefangene auf, gemeinsam versorgen sie eine Herde abgemagerter Wildpferde. Meine Güte. Bin ich zu schlecht für das Gute? Oder ist das Gute zu schlecht für mich?\nIch hatte auf das Gute im Sinne der platonischen Ideen gehofft, das Gute als gelungenes Leben, in dem aber auch die Gemeinheiten, Abgründe und Lügen dieser Welt nicht ausgeklammert werden. Ich kriege: Beschwichtigungsfilme, in denen alles ganz eindeutig ist. Die keinerlei Schattierungen kennen. Nur Schwarz-Weiß-Malerei in bunten Farben. Das Gefährliche daran ist die Harmlosigkeit, mit der diese Moral – es ist immer nur eine und immer dieselbe – verkauft wird, dieser Winterschlussverkauf der Redlichkeit, der bei mir ein Schämen hinterlässt, wie ich es nur vom Gebrauchtwagenhändlerbesuch kenne. Die Figuren sind absolut gut, und wenn sie Schlechtes tun, dann nur, um auf den Pfad der Tugend zurückzufinden. Der Autopilot weist Richtung Erleuchtung, aber ich bin auf Höllenfahrt. So ist es mit der Moral: Wo sie zu penetrant vorgetragen wird, wird sie schal.\nEs ist ein Glaube mit Glaubwürdigkeitsdefizit, den Yesflix feilbietet. Einer, der die Krise nur kennt als retardierendes Moment vor dem Happy End. Doch jeder Glaube ist von halbem Wert, wenn er nicht auch die Möglichkeit berücksichtigt, es könne schlecht ausgehen. Yesflix erinnert an das Wandtattoo der Glücksterroristen: \"Am Ende wird alles gut. Und wenn es noch nicht gut ist, ist es noch nicht das Ende.\" War das von Oscar Wilde, John Lennon oder doch aus dem Matthäusevangelium?\nHier wird eine halbe Welt ausgeblendet, alle Biografien, die straucheln, schlingern und ungerettet vergehen. Kann man nicht auch scheitern und trotzdem im Glauben bleiben? Man möchte die Yesflix-Macher an Hiob erinnern, über den der Teufel sagte, er würde nur glauben, weil es ihm gut gehe, woraufhin Hiob ausufernd geprüft wurde von Gott und unerschütterlich blieb in seinem Vertrauen. \nMan möchte mit Kant kommen, der den Menschen als krummes Holz beschrieb, aus dem kein gerades Ding zu machen sei. Bei Yesflix wird gehobelt, gesägt, gefeilt, bis auch die krummste Figur ganz eben ist. Anders als Kant (und Voltaire und Hume und wie sie alle heißen) glaubt Yesflix offenbar, glaubendes Leben bleibe am Ende immer verschont, mithin könne Glaube selbst die Wirklichkeit verändern. Tröstender wäre die Botschaft gewesen, nicht die Wirklichkeit verändere sich durch Glaube, aber das Erleben der Wirklichkeit. Dass uns also auch mit Gott Tod, Krankheit und Schuld widerfahren können, aber erträglicher werden. \nIch bin gemein, mögen Sie jetzt sagen. Ich bin nicht gegen seichte Unterhaltung, wenn sie nicht mehr sein will, als sie ist. Banalität, die bekehren will, mag ich nicht.\nUnd doch gucke ich weiter: Ein Pastor zum Verlieben, Jenseits des Himmels, Der Mann, der Weihnachten rettete. Es ist der Konfirmandenunterricht, den ich nie hatte. Als würde ich Popcorn im Gottesdienst essen. Nach jedem Film werden mir sieben neue angezeigt. \nMan gelangt in die Yesflix-Welt hinein, aber nicht hinaus. Sie erweist sich als Möbius-Schleife der Barmherzigkeit, gerade so, als hätten sich Reed Hastings, Margot Käßmann und M. C. Escher auf einen unendlichen Kaffee verabredet. Ich wähle irgendwann nicht mehr aus, ich lasse mir nur noch vor- und mich also erschlagen, es ist sowieso egal. Jeder Film wirkt wie eine Variante des vorigen, wie das Sequel oder Prequel oder zumindest sein Remake. Aber aus dem gleichen Jahr. Die Bilder sickern osmosehaft ineinander. \"Das Wiedersehen\", \"Meine vergessene Tochter\", \"Der verlorene Sohn\". Oder war es der vergessene Sohn, der die verlorene Tochter wiedersieht? Wo ist eigentlich meine Tochter?\nIch habe den Computer auf einem Tischlein vor die Couch gerückt, aber nun scheint mir der Weg zur Pausentaste weit, mindestens so weit wie der von Elizabeth Thatcher, die in Wenn die Liebe siegt aus der Beschaulichkeit der Ostküste für eine freie Stelle in die Rocky Mountains umsiedeln soll. Elizabeth findet wenigstens das alte Tagebuch ihrer Tante und einen kanadischen Mountie-Lover. Aber ich, was finde ich? \nIch finde eine Mail der Pressedame, die mich informiert, seit dem Start vor einem halben Jahr freue sich Yesflix über eine konstant gute Entwicklung, die Zahl der Abonnenten steige. Konkreter werde man nicht, weil das im Vergleich mit den großen Playern unglücklich aussähe. In den vergangenen drei Monaten aber habe auch Yesflix bei Neuanmeldungen einen Anstieg von 30 Prozent erlebt, die Streaming-Intensität sei um 6 Prozent gestiegen.\nStreaming-Portale boomen seit Corona noch mehr als zuvor. Netflix hat zweistellige Zuwachsraten, 15,7 Millionen Menschen haben sich im ersten Quartal 2020 neu angemeldet. Disney Plus holte aus dem Stand 50 Millionen Neukunden, derweil das Privatvermögen von Amazon-Chef Jeff Bezos seit Jahresbeginn um 24 Milliarden Dollar gestiegen sein soll.\nStreaming-Intensität. Ein schönes Wort. Bemisst sie sich an den Gefühlen, die man empfindet beim Schauen? Ich denke an Tobias, einen Mitschüler, damals am Gymnasium. Auch er war ausnahmslos gut, rechtschaffen bis zur Naivität. Er lief über die Schulflure wie ein Testimonial der Tugend, das uns unsere Verkommenheit vorführen sollte. Die Streiche, die wir Tobias spielten, machten ihn nie zornig, im Gegenteil, er lachte mit uns über sich und machte uns dadurch nur noch zorniger. Ganz bestimmt ist Tobias bei Yesflix angemeldet.\nIch fliehe in eine Naturdokumentation, wo ich meine Ruhe habe. Dachte ich jedenfalls. Leider steht Dr. Gordon Wilson in meinem Urwald und sagt, Flughunde in einem Baum betrachtend: \"Hat Gott sie aus dem Nichts entworfen? Gefällt ihm, wie sie aufschreien? Dann sollte es auch uns gefallen!\" Wilson ist ein Biologe, der denkt, dass Gott die Welt und alles, was darin ist, geschaffen hat: \"Wir drücken so oft unsere Abneigung gegenüber Gottes Worten aus, die um uns herum zu Lebewesen geworden sind. Christen sollten aber immer danach streben, mehr wie ihr Schöpfer zu werden und das zu lieben, was Gott liebt.\"\nIch will mir die Blumen des Bösen von Baudelaire neben solche Séancen legen oder Interviews mit Klaus Kinski, einfach um irgendetwas zu spüren, was nicht so rein daherkommt. Das Leben ist schön, schreit es aus allen Filmen, und gewiss stimmt das, ich sehe es eigentlich genauso, bloß mit Abstrichen und anders hergeleitet. Selbst in dem Film Das Leben ist schön ist ja nicht alles schön, was schon daran liegt, dass sich die Geschichte in einem KZ zuträgt. Ich würde sogar Roberto Benigni ansehen jetzt, in seiner hektischen Albernheit, die mir sonst zuwider ist. Aber Yesflix hat keine Benigni-Filme.\nYesflix hat Indivisible über einen GI, der in den Krieg gegen den Terror kommandiert wird und darüber seine Ehe riskiert. Ich liege in der Kissenritze meines Sofas, diesem Schützengraben der Gemütlichkeit, aber vor den Wertekanonaden des Dramas finde ich keinen Schutz. Als der Kaplan aus dem Irak heimkehrt, wird es mir zum Trauma, dass er seines leicht überwindet, alle Gräuel abstreift wie einen nassen Mantel und lächelnd seine Beziehung rettet. Ich weiß indes nicht mehr sicher, ob ich noch eine habe. Anfangs hatte meine Freundin regelmäßig nach mir geschaut, dann nicht mehr. Am dritten Abend baut sie sich vor meinem Lager auf, Hände in den Hüften: Schaust du immer noch? Ich würde gerne sagen, dass ihr vielleicht ein bisschen Yesflix guttäte, traue mich aber nicht. Und es wäre wohl auch gelogen.\nMeine Tochter kommt vorbei und fragt mit dieser kindlichen Unschuld, aus der sie bei Yesflix sofort eine zehnteilige Serie machen würden: Papa, alles gut?\nJa, alles gut, sage ich. Leider alles immer gut.\nKurz vor dem Ende quäle ich mich durch das Drama Bedingungslos, in dem die gottesfürchtige Rancherin Samantha ihren Mann verliert und Rache schwört. Moment, Rache? Ich hebe, einem müden Bernhardiner gleich, den Kopf, im Begriff, nun doch noch negativ, also eigentlich positiv überrascht zu werden. Aber da hat sich auch diese Geschichte schon wieder zum uneingeschränkt Guten gewendet. Samantha trifft ihren alten Freund Joe, dessen Einfluss ihr neue Kraft gibt. Am Ende weint sie die Tränen, die ich nicht mehr habe.\nDass ich so harsch urteile, tut mir leid für die Menschen von Yesflix, die bestimmt tüchtig und gut sind. Aber dann merke ich, wie ich mir noch ein bisschen mehr leid tue, und schreibe meine Kritik aufs Papier. Wie sagt Joe am Lagerfeuer zu Samantha: \"Ich lag auch schon einige Male falsch. Aber was ich daraus gelernt habe, ist, dass es keine Sackgasse gibt, solange du erkennen kannst, was vor dir liegt.\" \nVor mir liegt die Freiheit, das erkenne ich am Ende der Woche deutlich. Einmal noch träume ich von Katie Lapp. Am nächsten Morgen kündige ich mein Abonnement bei Yesflix.",
     "twitter-history": "[{       \"id\": 1280753115566759936,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1280753115566759936\",       \"date\": \"2020-07-08 06:38:32+00:00\",       \"text\": \"Yesflix: Das Gute in Dauerschleife https://t.co/aHhp94GJFh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5401,              \"friends\": 5339,              \"tweets\": 20749,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5273       }}, {       \"id\": 1268210486463664136,       \"url\": \"https://twitter.com/schmbm/status/1268210486463664136\",       \"date\": \"2020-06-03 15:58:36+00:00\",       \"text\": \"Yesflix ist die Streamingplattform von Bibel TV. Unser Autor @herrmannmoritz hat eine Woche lang fast nichts anderes geschaut. Weil er musste. Sein Erfahrungsbericht: https://t.co/tTtVsKAH9E @DIEZEIT @christundwelt\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 420551611,              \"url\": \"http://www.merle-schmalenbach.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008008729483235329/mst7lsRC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/420551611/1475361544\",              \"username\": \"schmbm\",              \"name\": \"Merle Schmalenbach\",              \"description\": \"Stellv. Chefredakteurin von @christundwelt in der @DIEZEIT | Berlin\",              \"verified\": false,              \"created_date\": \"2011-11-24 19:45:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1121,              \"friends\": 597,              \"tweets\": 1504,              \"liked_tweets\": 2348,              \"lists_member\": 28,              \"media_shared\": 78       }}, {       \"id\": 1267864279572774913,       \"url\": \"https://twitter.com/DIEZEIT/status/1267864279572774913\",       \"date\": \"2020-06-02 17:02:54+00:00\",       \"text\": \"#Yesflix ist die Streamingplattform von Bibel TV. Unser Autor guckt sich durch und fragt sich: Bin ich zu schlecht für das Gute? Oder ist das Gute zu schlecht für mich? #red https://t.co/fpTwJIU94Y\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1267727118156300288,       \"url\": \"https://twitter.com/christundwelt/status/1267727118156300288\",       \"date\": \"2020-06-02 07:57:52+00:00\",       \"text\": \"Und mein Staunen, dass es so was gibt, weicht einem Entsetzen, dass es so was gibt. @herrmannmoritz hat für uns eine Woche versucht, das Gute zu sehen. Auf Yesflix, dem Streamingdienst von Bibel TV. https://t.co/Hd4pNVpZdL @christundwelt @DIEZEIT\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 26716347,              \"url\": \"http://www.zeit.de/christ-und-welt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372120103458893825/y1KrrHT6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/26716347/1616511613\",              \"username\": \"christundwelt\",              \"name\": \"ZEIT Christ & Welt\",              \"description\": \"Jede Woche ZEIT für Glaube, Geist und Gesellschaft.\",              \"verified\": false,              \"created_date\": \"2009-03-26 09:26:38+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 7392,              \"friends\": 890,              \"tweets\": 3508,              \"liked_tweets\": 2037,              \"lists_member\": 0,              \"media_shared\": 501       }}, {       \"id\": 1267410254570102785,       \"url\": \"https://twitter.com/JoanBleicher/status/1267410254570102785\",       \"date\": \"2020-06-01 10:58:46+00:00\",       \"text\": \"Das Gute in Dauerschleife https://t.co/5uMtkHiDOo via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 733618225,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2498940160/h15ixpau6i0ja4v9mw0e_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"JoanBleicher\",              \"name\": \"Joan Bleicher\",              \"description\": \"Professor for Media Studies at the University of Hamburg. Born in Berlin. Also worked as Freelance writer\",              \"verified\": false,              \"created_date\": \"2012-08-02 21:56:09+00:00\",              \"location\": \"\",              \"followers\": 1647,              \"friends\": 2068,              \"tweets\": 195113,              \"liked_tweets\": 2685,              \"lists_member\": 288,              \"media_shared\": 358       }}, {       \"id\": 1267409891326660610,       \"url\": \"https://twitter.com/linowirag/status/1267409891326660610\",       \"date\": \"2020-06-01 10:57:20+00:00\",       \"text\": \"konsumiert &amp; empfiehlt: Yesflix: Das Gute in Dauerschleife https://t.co/rzfOyRuBZs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2484309224,              \"url\": \"http://www.linowirag.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/569122348951797760/eYsvRYWv_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2484309224/1424524762\",              \"username\": \"linowirag\",              \"name\": \"Lino Wirag\",              \"description\": \"Hauptsätzlich Onliner bei utopia.de, oekotest.de | Nebensächlich Humor-Zulieferbetrieb | Twittert v.a. Lektüreempfehlungen\",              \"verified\": false,              \"created_date\": \"2014-05-08 17:47:00+00:00\",              \"location\": \"\",              \"followers\": 320,              \"friends\": 317,              \"tweets\": 6199,              \"liked_tweets\": 423,              \"lists_member\": 8,              \"media_shared\": 359       }}, {       \"id\": 1267172561173037056,       \"url\": \"https://twitter.com/Frank_Walle/status/1267172561173037056\",       \"date\": \"2020-05-31 19:14:16+00:00\",       \"text\": \"Yesflix: Das Gute in Dauerschleife https://t.co/ZriMKkDMMB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1267163835112345601,       \"url\": \"https://twitter.com/zeitonline_kul/status/1267163835112345601\",       \"date\": \"2020-05-31 18:39:35+00:00\",       \"text\": \"Alle Filme, die auf dem christlichen Streamingdienst Yesflix laufen, suggerieren heiligen Ernst und sind deshalb zum Schreien komisch. https://t.co/s74d96ZZze\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101100,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1267163833774284802,       \"url\": \"https://twitter.com/zeitonline/status/1267163833774284802\",       \"date\": \"2020-05-31 18:39:35+00:00\",       \"text\": \"Wenn das Publikum aus den Kirchen auf die Couch abwandert, muss man halt hinterher. Das versucht #Yesflix, die Streamingplattform von @BibelTV. Als Zuschauer hält man aber nicht lange durch. https://t.co/yxOlSkxi8c\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 17,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338915,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}