{
     "url": "https://www.zeit.de/2021/02/corona-impfstart-impfkamagne-impfstoff-logistik-gesundheitspolitik",
     "date": "2021-01-06T17:02:20+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Entdeckung der Langsamkeit",
     "article": "Was beim Start der Impfkampagne schiefging – und warum neue Impfstoffe Hoffnung geben\nEs ist die Stunde der späten Bescheidwisser. Warum, schimpfen sie, hat Deutschland, hat Europa nicht von Anfang an auf BioNTech gesetzt und An der Goldgrube 12 in 55131 Mainz jede Impfdosis bestellt, die zu bekommen war? Nirgendwo ist die Kritik am europäischen Impfstart gegen die Corona-Pandemie lauter als in Deutschland. Sie ertönt nicht nur aus der Opposition, sondern aus den Regierungsparteien SPD und CSU und sogar aus der Bundesregierung selbst. Die einen halten alles für einen Fehler – das Abwägen, Zögern, Abstimmen, Verhandeln, Verteilen. Andere verteidigen genau dieses Vorgehen mit Argumenten wie Vorsorge, Sicherheit, europäischem Gemeinsinn.\nDie Wahrheit liegt diesmal nicht in der Mitte. Sie ist fragmentiert. Natürlich ist es der sichere Weg, das Risiko zu streuen – indem man nicht nur bei der wahrscheinlich besten Option zugreift, sondern sich auch Optionen auf weitere Impfstoffkandidaten sichert. In der ersten Etappe erfolgreicher waren jedoch die risikobereiteren Angelsachsen, die sich weder von den unerprobten RNA-Impfstoffen irritieren ließen, noch internationale Rücksichten nehmen mussten. \nNatürlich ist es sinnvoll, wenn Europa in Krisenzeiten zusammenhält – aber es ist auch schädlich, wenn einzelne Länder wie Frankreich bei den Verhandlungen ein eigenes Unternehmen protegieren, das dann nicht liefern kann.\nHat sich Europa die Impfstoffe zu spät gesichert? Hat die EU zu schlecht verhandelt? Um diese Fragen dreht sich der Streit. Denn wird ein Vertrag frühzeitig unterzeichnet, kann ein Hersteller die notwendigen Rohstoffe zur Produktion einkaufen – und die Impfstoffe schnell zur Verfügung stellen. Man muss sich das so vorstellen: Weiß ein Bäcker, dass er für eine Hochzeit 1000 Brötchen backen muss, sichert er sich vorher Mehl und Hefe. Wenn das viele Bäcker gleichzeitig tun, kriegen diejenigen, die zu spät bestellen, Probleme. Keine Hefe, kein Mehl, keine Brötchen. \nIm Fall der Vakzine hat die Knappheit der Rohstoffe Folgen für Europa: Andere werden zuerst beliefert, die EU muss warten. Sie hat die Strategie verfolgt, auf viele Zulieferer zu setzen – und sich bei den Verhandlungen Zeit gelassen. Die Gespräche zwischen BioNTech/Pfizer und der EU seien besonders zäh gelaufen, berichten Insider. Im Frühjahr 2020 hatten die Mitgliedsstaaten die Kommission damit beauftragt, Verträge mit Impfstoffherstellern auszuhandeln. Im Fall des Mainzer Unternehmens dauerte es dann bis in den November, ehe man sich einig wurde und bis zu 300 Millionen Dosen bestellt wurden. \nEinzelne Staaten wie die USA oder Israel konnten schnell zugreifen, aufseiten der EU durften 27 Staaten mitreden. So sollen osteuropäische Länder stark auf einen niedrigen Preis gedrungen haben: Der BioNTech-Impfstoff kostet die EU 15,50 Euro pro Dosis, der britisch-schwedische Hersteller AstraZeneca berechnet für seine Vakzine nur 1,78 Euro. \nAndere EU-Mitglieder wiederum wollten die Interessen ihrer nationalen Unternehmen schützen. So soll sich Frankreichs Regierung für den heimischen Hersteller Sanofi starkgemacht haben. Bereits im September orderte die EU bis zu 300 Millionen Impfdosen des französischen Pharmaunternehmens. Die Franzosen hätten darauf bestanden, dass beim deutschen Unternehmen nicht mehr bestellt werden dürfe als bei ihrem, berichtet ein Insider. Das Ergebnis ist fatal, BioNTech hatte der EU-Kommission nämlich 500 Millionen Dosen angeboten, was von den Unterhändlern ausgeschlagen wurde. Diese Dosen könnte man nun gut gebrauchen. Jetzt soll laut Medienberichten nachverhandelt werden.\nÄhnlich war es beim US-Unternehmen Moderna. Mitte November warnte die Pharmafirma nach monatelangen Verhandlungen die EU: Je länger man mit dem Vertragsabschluss warte, \"desto größer die Verzögerung\" bei der Auslieferung. Doch erst am 25. November sicherte sich die EU die Vakzinen-Chargen von Moderna. Und auch das nur in begrenzter Menge von 160 Millionen Dosen.\nMit anderen Anbietern liefen die Verhandlungen zwar schneller. Bereits Ende August bestellte die EU bei AstraZeneca vorsorglich 400 Millionen Dosen. Anders als BioNTech setzt der britisch-schwedische Hersteller nämlich nicht auf die noch nirgendwo zugelassene mRNA-Technologie, sondern auf die bekanntere Vektormethode. Doch diese frühe Festlegung erwies sich als ein Fehler – was man zumindest in Deutschland hätte wissen können. Denn BioNTech hat seit Frühsommer vielversprechende Studiendaten an das dem Spahn-Ministerium unterstehende Paul-Ehrlich-Institut übermittelt. Die Botschaft: Unsere Methode funktioniert. \nDie USA bestellten bereits im Juli bei BioNTech, Kanada orderte im August. Sie waren schneller – und die Langsamkeit der Europäer rächt sich nun. Denn der britische Impfstoff ist in Europa noch nicht genehmigt, und die französische Vakzine von Sanofi kommt frühestens im Herbst auf den Markt.\nDeutschland hat nun eine Option auf mehr als 200 Millionen Impfdosen von mindestens fünf verschiedenen Herstellern – für die Zukunft. Bis zum 1. Februar jedoch stehen den Bundesbürgern (Stand Dienstagabend) nur genau 3,98 Millionen Dosen der Firma BioNTech zur Verfügung, womit zwei Millionen Menschen einen Impfschutz bekommen können. \nWer über 80 ist und geimpft werden will, sollte in Schleswig-Holstein wohnen. Seit dem 29. Dezember vergibt das Land bereits Impftermine. Diese sind begehrt; die ersten Senioren sind schon mit einer Grundimmunität geschützt. Die über 80-Jährigen im Bundesland Nordrhein-Westfalen müssen sich noch gedulden – wohl bis Anfang Februar. Erst dann sollen nach Auskunft des NRW-Gesundheitsministeriums die Impfzentren öffnen. Denn im Westen wird streng nach Hierarchie geimpft: erst die Pflegeheime, dann die Krankenhäuser, dann die Senioren, die auf eigenen Beinen zum Impfzentrum kommen können. Man wolle zunächst die Todeszahlen in den Pflegeheimen senken, heißt es dort. Andere Länder verfolgen eine alternative Strategie und versorgen parallel die Alten in Heimen und die Alten zu Hause. \nFür alle Standpunkte mag man Verständnis aufbringen. Doch sie offenbaren einen bekannten wunden Punkt des deutschen Umgangs mit der Pandemie: die föderalen Strukturen. Das Impfen wird in den Ländern organisiert, und mitunter führt das zu Durcheinander: Zwischen den Starts der Impfzentren liegen bisweilen Wochen. \nSolche Konstellationen führten dazu, dass sich etwa der baden-württembergische Gesundheitsminister bei seiner rheinland-pfälzischen Kollegin über den Impftourismus an den Landesgrenzen beschwerte, weil in Baden-Württemberg die Zentren schon geöffnet waren, in Rheinland-Pfalz aber noch geschlossen. \nIn Berlin wiederum musste wertvoller Stoff vernichtet werden, weil zu wenige Impfwillige den Weg in eines der Zentren fanden. Auch wer glaubt, es gebe bundeseinheitliche Regeln für den Betrieb der Zentren, irrt. Mal ist der Landkreis für die Zentren verantwortlich, mal ist es die Stadt. In Berlin hat beim bislang einzig geöffneten Impfzentrum das Deutsche Rote Kreuz das Hausrecht. \nEin ganzes Land in kurzer Zeit mit einem Impfstoff zu versorgen, der noch lange Mangelware bleiben wird, bedarf größtmöglicher Koordination und Kommunikation. Nicht nur, was Transport und Lagerung der verheißungsvollen Ware in den mittlerweile bundesweit bekannten Kühlboxen angeht. Koordiniert werden müsste auch die Terminvergabe.\nEine nationale Lösung wäre durchaus möglich: Auf der Internetplattform der Kassenärztlichen Bundesvereinigung können sich theoretisch Patienten aus ganz Deutschland per Telefon oder online fürs Impfen anmelden. Auch das Bundesgesundheitsministerium wirbt mit der einheitlichen Rufnummer 116117 für die Terminvergabe. Doch bis heute nutzen nur vier Länder – Hamburg, Baden-Württemberg, Sachsen-Anhalt und Hessen – die Gelegenheit. Niedersachsen und Rheinland-Pfalz setzen auf eigene Rufnummern. Länder wie Hamburg bieten neben eigenen Online-Vergaben Apps an. Und in Nordrhein-Westfalen existiert bislang weder das eine noch das andere.\nDoch nicht immer ist es das Durcheinander, das schnelle Impfungen verzögert; manchmal sind es auch die hohen Infektionszahlen. Ausgerechnet in den Bundesländern mit der höchsten Inzidenz und der ältesten Bevölkerung, wie Thüringen und Sachsen, wird besonders langsam geimpft. In Sachsen mussten reihenweise Impftermine in Pflegeheimen verschoben werden, weil zu viele Bewohner positiv getestet wurden – und man niemanden impfen darf, der krank ist. \nEinigkeit herrscht unter den Ländern nur in einem Punkt. Nicht eine der 17 angefragten kassenärztlichen Vereinigungen rechnet mit Verzögerungen bei den Impfzentren, weil es an freiwilligen Helfern fehlte. Tausende Ärztinnen, Pfleger und Medizinstudierende haben sich gemeldet – und warten nun auf ihren Einsatz.\nWenn ein Ministerpräsident verzweifelt – wie Bodo Ramelow am Dienstag in einem Interview mit dem Deutschlandfunk –, ist das kein gutes Zeichen. Der Thüringer Ministerpräsident hatte jedoch allen Grund dazu: \"Deswegen mein dringender Appell\", flehte er im Radio. Nicht nur, dass sich in seinem Land besonders viele Menschen mit dem Coronavirus infizieren. Hinzu kommt, dass sich trotz hoher Todeszahlen ein großer Teil des Personals in den Krankenhäusern nicht impfen lassen will. Das aber wäre bitter nötig, um die Krankenversorgung aufrechtzuerhalten. Das Klinikum in Eisenach etwa, berichtete Ramelow, habe sich gerade von der Covid-Behandlung abgemeldet. Zu viele Mitarbeiter seien infiziert oder stünden unter Quarantäne.\nAuch aus anderen Kliniken oder Pflegeheimen berichten Impfteams von weitverbreiteter Skepsis des Personals gegenüber der Impfung. Viele hat das überrascht – Cornelia Betsch nicht. Aufgrund der Erfahrungen mit den Influenza-Impfungen, sagt die Professorin für Gesundheitskommunikation an der Universität Erfurt, sei nämlich seit Jahren bekannt, \"dass die Vorbehalte gegen eine Impfung in den Gesundheitsberufen größer sind als in der Bevölkerung\". Betsch ist die Leiterin der \"Cosmo\"-Studie, die seit April unter anderem untersucht, wie es um die Impfbereitschaft bestellt ist. \nNur knapp 60 Prozent der Menschen, die im Gesundheitssektor arbeiten, würden sich impfen lassen, zeigen die letzten Befragungen von Ende Dezember. \"Für den Erfolg der Impfkampagne ist es wichtig, dass sich das ändert\", sagt Betsch. In den Gesundheitsberufen hätten viele professionell bedingt ein hohes Informationsbedürfnis. Deren Fragen zur Impfung sollten schnell \"identifiziert und beantwortet werden\".\nDie Bedeutung von Ärztinnen und Ärzten für die allgemeine Impfakzeptanz kann man kaum überschätzen. Das gilt für Mediziner in den Kliniken, die schwer kranke Covid-19-Patienten behandeln, wie auch für niedergelassene Ärzte: Sie sind bei Impffragen neben Fernsehen und Radio \"die wichtigste Informationsquelle für die meisten Menschen\", sagt Betsch. Ihnen sollte man daher gutes Material zur Verfügung stellen, um über die Impfung aufzuklären, fordert Betsch: etwa Handzettel für die Patienten oder Filme fürs Wartezimmer. \nImmerhin steigt – das zeigt die Cosmo-Studie – die Impfbereitschaft vor allem der Älteren seit einem Tiefpunkt Mitte Dezember wieder. Das allein aber reicht nicht. Es soll den Menschen auch leicht gemacht werden, sich impfen zu lassen: \"Sie müssen genau wissen, wo sie geimpft werden, wie sie dorthin kommen und ob jemand sie begleiten darf\", sagt Betsch. Das klinge zwar nebensächlich, sei es aber ganz und gar nicht. Denn viele kleine Unsicherheiten summieren sich – und führen zu einem Sinken der Impfquote. \nÄhnlich argumentierten US-amerikanische Wissenschaftler Mitte Dezember im Fachblatt Jama. Viele Untersuchungen hätten gezeigt, dass die Inanspruchnahme von Impfungen erhöht werden könne, indem man Barrieren abbaue: leichte Anmeldung, kurze Wartezeiten, gut erreichbare Standorte. \nIn Deutschland gibt es noch immer Barrieren. Informationen über die Impfmöglichkeiten sind häufig schwer zu finden, oft nur online – ein Problem, da nur jeder zweite über 75-Jährige das Internet nutzt. \"Viele Menschen wollen aktiv informiert werden, anstatt sich selbst kümmern und im Netz suchen zu müssen\", sagt Betsch.\nFür die bessere Versorgung mit Impfstoffen könnte in den nächsten Wochen sorgen, dass weitere Vakzinen vor einer Zulassung stehen, so etwa jener des US-Unternehmens Moderna. Die Daten der Phase-III-Studie sind veröffentlicht, der Impfstoff soll ähnlich wirksam und verträglich sein wie derjenige von BioNTech – allerdings einfacher zu lagern. Ebenso wie BioNTech entwickelte das US-Unternehmen eine mRNA-Vakzine, bei der die eigenen Körperzellen jenes Protein herstellen, welches das Abwehrsystem in Alarmbereitschaft versetzen soll. \nIn den USA und Großbritannien werden die rettenden Moleküle bereits eingesetzt. Auch die Pharmafirmen AstraZeneca und Johnson & Johnson befinden sich in der ersten Zulassungsphase. Beide setzen auf ein anderes Wirkprinzip als die Konkurrenz. Mit ihren Impfungen schleusen sie über harmlose Erkältungsviren wichtige Protein-Information in den Körper. \nObwohl die AstraZeneca-Vakzine in Großbritannien bereits gespritzt wird, ist offen, wie schnell die Europäische Arzneimittel-Agentur (EMA) ihre Zustimmung gibt. Denn dem Konzern unterliefen bei seiner Impfstoffstudie gleich mehrere Fehler. Erstens füllte er aus Versehen unterschiedliche Dosierungen ab. Zweitens vermischte er die Ergebnisse zweier Studienteile, die nicht vergleichbar waren. Vor allem aber testete AstraZeneca seinen Wirkstoff nur an Probanden im Alter von unter 55 Jahren. Die hohe Wirksamkeit sei bei Senioren, so lautet die Kritik, deshalb nicht belegt.\nWie schwer diese Unklarheiten wiegen, ist umstritten. Die britische Zulassungsbehörde akzeptierte den Impfstoff aus heimischer Produktion rasch. Die EMA dagegen schrieb, dass man zunächst \"weitere wissenschaftliche Informationen zu Fragen der Qualität, Sicherheit und Wirksamkeit des Impfstoffs als notwendig\" erachte, bevor der Zulassungsprozess überhaupt beginnen könne.\nDer politische Druck allerdings, den britisch-schwedischen Impfstoff ebenfalls rasch anzuerkennen, ist gestiegen – zumal er nicht nur deutlich billiger, sondern bei Kühlschranktemperaturen zu lagern ist. Sollte sich die europäische Zulassungsbehörde mit ihren Prüfungen am Ende zu viel Zeit lassen, gäbe es die Möglichkeit, den Prozess zu beschleunigen: Zur Not wäre auch \"ein deutscher Alleingang vertretbar\", sagte der SPD-Politiker Karl Lauterbach.\nWie viele andere Experten befürwortet auch Lauterbach einen weiteren Weg, der Knappheit an Impfstoff beizukommen. BioNTech hat bei der europäischen Arzneimittelbehörde den Antrag gestellt, dass auch die sechste Dosis aus den Abfüllfläschchen gespritzt werden darf. Im Werk des Partners Pfizer in Belgien wird der Stoff in Ampullen ausgeliefert, aus denen man mit einer handelsüblichen Nadel fünf Dosen auf eine Spritze ziehen kann. Mit einer feineren Nadel aber lassen sich sechs Dosen gewinnen. \nDas würde die Menge an verfügbaren Vakzinen umgehend erhöhen. Parallel arbeitet BioNTech daran, ein neues Impfstoffwerk in Marburg in Betrieb zu nehmen. Wenn hierfür im Februar die Genehmigungen vorliegen, könnte die Produktion hochgefahren werden. \nEine weitere Hoffnung gibt es, was die Wirksamkeit gegen die neue Virusvariante aus England angeht: Der BioNTech-Impfstoff dürfte dagegen genauso wirken. Mutationen machen das Virus wohl ansteckender als die bisherigen Varianten, aber nicht wesentlich unempfindlicher gegen die Vakzine aus Deutschland. Das ist zumindest die Einschätzung von Experten. Der BioNTech-Gründer Uğur Şahin ist auch optimistisch. Dem Spiegel sagte er, er mache sich keine Sorgen, \"was die Wirksamkeit des Impfstoffs angeht\". \nDerzeit schauen viele auf andere europäische Länder – läuft es dort besser? Während in Deutschland (Stand Dienstagabend) 0,38 Prozent der Bevölkerung geimpft waren, liegt der Anteil in vielen anderen Ländern darunter. In Italien waren es 0,21 Prozent, in Spanien 0,18 – und in Frankreich hakt es so sehr, dass am Wochenende erst 500 Impfungen verabreicht waren. In Großbritannien, wo die Impfungen schon vor Weihnachten starteten, sind schon eine Million Menschen geimpft. Als großes Vorbild gilt vielen Israel: Mittlerweile sind 15 Prozent der knapp neun Millionen Israelis im ersten Durchgang geimpft. Ende März soll Herdenimmunität bestehen. Die Regierung verspricht den Geimpften Privilegien wie leichteres Reisen. \nWarum klappt das so schnell? Das Land ist klein, es gibt viele Impfzentren – und der Andrang auf die Vakzine ist groß. Israels Gesundheitssystem zählt zu den besten der Welt, es gibt gesetzliche Krankenkassen – und es ist Ausdruck der jüdischen Tradition, sich nicht nur um die eigene Gesundheit, sondern auch um das Gemeinwohl zu kümmern. \nBei der Organisation der Impfzentren gehen die Israelis pragmatisch vor. Unbürokratisch, loben die meisten. Unüberlegt, kritisieren aber auch einige. Da sich in einem angebrochenen Fläschchen die Vakzine nur ein paar Tage hält, werden in einigen Zentren am Abend diejenigen Dosen verspritzt, die sonst verfallen würden. Jeder kann vorbeikommen. Eine Garantie für eine zweite Impfung haben diese spontan Geimpften aber nicht.\nAuch in Israel sollen eigentlich vorrangig die Älteren dran sein. In Tel Aviv musste nun das größte Zentrum kurzzeitig schließen, nachdem dort zu viele junge Menschen außerplanmäßig geimpft wurden – und zu wenige, für die die Spritzen eigentlich gedacht waren. Mit dem entstandenen Disput wächst die Sorge, die gut geplante Aktion könnte im Chaos enden. Israel hat einen Erfolg erzielt – aber es handelt sich erst um einen Etappensieg.\nIm Zentrum der Kritik – die neuerdings auch mitten aus der Koalition kommt – steht Bundesgesundheitsminister Spahn. In einem bemerkenswerten Rollentausch wirft die CDU der SPD \"Impfnationalismus\" vor. \"Es kann nicht sein\", hatte SPD-Generalsekretär Lars Klingbeil nämlich beklagt, dass ausgerechnet das Land, in dem der Impfstoff erforscht wurde, am Ende zu wenig Dosen hat.\" Der Gesundheitsminister hätte sich um bilaterale Verträge bemühen sollen. Finanzminister Olaf Scholz hatte Spahn diese Woche 24 Fragen der SPD-geführten Bundesländer zukommen lassen – in der Woche, in der der Gesundheitsminister im Beliebtheitsranking an der Kanzlerin vorbeigezogen war. \nSpahn selbst verbreitet gegenüber der ZEIT Optimismus: \"Auch wenn an der ein oder anderen Stelle manches hätte schneller gehen können: Dass in allen EU-Ländern gleichzeitig mit dem Impfen begonnen werden konnte, ist wichtig. Das wird das Miteinander für die 20er-Jahre prägen.\" \nAngesichts der massiven Kritik, die von den SPD-Ministerpräsidentinnen Dreyer und Schwesig auch bei der Konferenz am Dienstag in gereiztem Ton wiederholt wurde, hat nun die Kanzlerin das Thema an sich gezogen. Sie hat angekündigt, zumindest eine eigene Impfstoff-Arbeitsgruppe einzurichten. Darin sollen Kanzlerin, Wirtschaftsminister und Gesundheitsminister vertreten sein. Impfen ist jetzt Chefinnensache. \nMitarbeit: Steffi Hentschke,Ulrich Ladurner, Andreas Sentker",
     "twitter-history": "[{       \"id\": 1348552873098027008,       \"url\": \"https://twitter.com/zeitonline/status/1348552873098027008\",       \"date\": \"2021-01-11 08:50:34+00:00\",       \"text\": \"Kaum wird gegen #Corona geimpft, ist das Geschrei groß: schlecht verhandelt, zu wenig #Impfstoff, zu langsam verteilt. Wie berechtigt die Kritik wirklich ist und was nun Hoffnung macht: https://t.co/5l68jn6PK3 #Abo https://t.co/GQOmuLypZt\",       \"replies\": 8,       \"retweets\": 3,       \"likes\": 40,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338915,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1348244550985392130,       \"url\": \"https://twitter.com/DIEZEIT/status/1348244550985392130\",       \"date\": \"2021-01-10 12:25:24+00:00\",       \"text\": \"Kaum wird gegen #Corona geimpft, ist das Geschrei groß: schlecht verhandelt, zu wenig #Impfstoff, zu langsam verteilt. Wie berechtigt die Kritik wirklich ist und was nun Hoffnung macht: https://t.co/nVeV9DqXHS #Abo #red https://t.co/0bVRmVJd8Z\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1347823934566248448,       \"url\": \"https://twitter.com/zeitonline/status/1347823934566248448\",       \"date\": \"2021-01-09 08:34:02+00:00\",       \"text\": \"Kaum wird gegen #Corona geimpft, ist das Geschrei groß: schlecht verhandelt, zu wenig #Impfstoff, zu langsam verteilt. Wie berechtigt die Kritik wirklich ist und was nun Hoffnung macht: https://t.co/MpYcr6t1db #Abo https://t.co/GtHhI3A3b2\",       \"replies\": 9,       \"retweets\": 6,       \"likes\": 22,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338915,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1347504790473826306,       \"url\": \"https://twitter.com/blaubeeren1/status/1347504790473826306\",       \"date\": \"2021-01-08 11:25:52+00:00\",       \"text\": \"ドイツのコロナワクチン接種についての記事を読んで、2月にはワクチン接種が行えると言う日本はどんな流れで行うのかと心配になりました。ドイツの新聞「Zeit」から。Corona-Impfstart: Die Entdeckung der Langsamkeit |xa0ZEIT ONLINEhttps://t.co/vz8udJDzGAvia @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1090643749166698496,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1090645065704210433/g0EVHvVw_normal.jpg\",              \"profile_banner\": null,              \"username\": \"blaubeeren1\",              \"name\": \"blaubeeren\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-01-30 16:11:47+00:00\",              \"location\": \"\",              \"followers\": 47,              \"friends\": 56,              \"tweets\": 27642,              \"liked_tweets\": 26480,              \"lists_member\": 0,              \"media_shared\": 82       }}, {       \"id\": 1347446547303325696,       \"url\": \"https://twitter.com/DIEZEIT/status/1347446547303325696\",       \"date\": \"2021-01-08 07:34:25+00:00\",       \"text\": \"Kaum wird gegen #Corona geimpft, ist das Geschrei groß: schlecht verhandelt, zu wenig #Impfstoff, zu langsam verteilt. Wie berechtigt die Kritik wirklich ist und was nun Hoffnung macht: https://t.co/wje7CC0aVt #Abo #red https://t.co/Jua7m2pX3d\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1347110372147404801,       \"url\": \"https://twitter.com/DIEZEIT/status/1347110372147404801\",       \"date\": \"2021-01-07 09:18:35+00:00\",       \"text\": \"Kaum wird geimpft, ist das Geschrei groß: schlecht verhandelt, zu wenig Impfstoff, zu langsam verteilt. Wie berechtigt die Kritik wirklich ist und was nun Hoffnung macht #red https://t.co/z5o46BLy0P\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1346890855156756482,       \"url\": \"https://twitter.com/janschw/status/1346890855156756482\",       \"date\": \"2021-01-06 18:46:18+00:00\",       \"text\": \"Die Franzosen hätten darauf bestanden, dass beim deutschen Unternehmen nicht mehr bestellt werden dürfe als bei ihrem, berichtet ein Insider.Vielleicht hätten wir jetzt mehr Impfstoff, wenn Biontech keine deutsche Firma wäre. Unsere Titelgeschichte: https://t.co/rluaWLGYZs\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 25322100,              \"url\": \"http://www.kiwi-verlag.de/buch/fragen-sie-weder-arzt-noch-apotheker/978-3-462-04767-7/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350089702452428801/9A2B3ntJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25322100/1503003881\",              \"username\": \"janschw\",              \"name\": \"Jan Schweitzer\",              \"description\": \"Redakteur bei der ZEIT. Autor von Fragen Sie weder Arzt noch Apotheker. Alle Meinungen, die ich hier tweete, sind meine persönlichen.\",              \"verified\": false,              \"created_date\": \"2009-03-19 15:48:00+00:00\",              \"location\": \"Hamburg\",              \"followers\": 894,              \"friends\": 296,              \"tweets\": 1092,              \"liked_tweets\": 194,              \"lists_member\": 48,              \"media_shared\": 44       }}, {       \"id\": 1346862711028772864,       \"url\": \"https://twitter.com/tobiasdorfer/status/1346862711028772864\",       \"date\": \"2021-01-06 16:54:28+00:00\",       \"text\": \"Mit dem Impfstart schlägt die Stunde der späten Bescheidwisser. Hat Europa die Impfstoffe zu spät gekauft? Wurde die Logistik unterschätzt? Vier @DieZEIT-Autor*innen über den holprigen Start der Impfkampagne. Und warum es dennoch Hoffnung gibt: https://t.co/GPyN6q02pQ #Abo 4/4\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 373851459,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1198993997450092545/a3EL4j-4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/373851459/1418649865\",              \"username\": \"tobiasdorfer\",              \"name\": \"Tobias Dorfer\",              \"description\": \"Stuttgarter in Berlin. Journalist. Leiter Social Media @zeitonline. Life is not just digital.\",              \"verified\": true,              \"created_date\": \"2011-09-15 08:49:41+00:00\",              \"location\": \"Berlin\",              \"followers\": 2862,              \"friends\": 1260,              \"tweets\": 4509,              \"liked_tweets\": 1755,              \"lists_member\": 99,              \"media_shared\": 411       }}, {       \"id\": 1346853977007288323,       \"url\": \"https://twitter.com/StefanJordanARI/status/1346853977007288323\",       \"date\": \"2021-01-06 16:19:46+00:00\",       \"text\": \"Ich lese gerade in https://t.co/DrZhLV5bZv, dass Sachsen und Thüringen in vielen Pflegeheimen nicht impfen können, weil in denen zu viele positiv sind. Die es am dringendsten bräuchten… Hoffentlich wird der Impfstoff dann bald trotzdem verfügbar. https://t.co/GtkLD5yPFU\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2173627021,              \"url\": \"http://www.stefan-jordan.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/425252989394489344/Rw1ahN8z_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"StefanJordanARI\",              \"name\": \"Stefan Jordan\",              \"description\": \"Apl.-Professor, Manager for Outreach and Education in Gaia Data Processing and Analysis Consortium and SFB 881 The Milky Way System. White Dwarf Research.\",              \"verified\": false,              \"created_date\": \"2013-11-04 08:55:47+00:00\",              \"location\": \"ARI, ZAH, Uni Heidelberg\",              \"followers\": 659,              \"friends\": 356,              \"tweets\": 15227,              \"liked_tweets\": 21104,              \"lists_member\": 35,              \"media_shared\": 481       }}, {       \"id\": 1346849626012442624,       \"url\": \"https://twitter.com/zeitonline_wis/status/1346849626012442624\",       \"date\": \"2021-01-06 16:02:28+00:00\",       \"text\": \"Verhandlungen über #Impfstoffe, die ganze Logistik, Aufklärung und politisches Geschrei: was beim #Impftstart schlecht lief und warum. Und weshalb das nicht entmutigen muss. #Coronavirus #Abo https://t.co/t2Mo35MvdT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60457,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}]"
}