{
     "url": "https://www.zeit.de/2020/20/the-beginning-ausstellung-albertina-modern-wiener-kuenstlerhaus",
     "date": "2020-05-11T14:33:45+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Von Adam bis Queen Kong",
     "article": "Auf diese Ausstellung wartet Wien seit Jahren: Mitte März sollte im renovierten Künstlerhaus die große Schau \"The Beginning\" über die Avantgarde der Nachkriegsjahrzehnte eröffnet werden. Dann kam Corona. Nun dürfen in drei Wochen die ersten Besucher hinein. Ein Vorschau in sechs Werken\nJahrelang wurde das WienerKünstlerhaus renoviert,nun ist es Heimat der neuenDependance für Gegenwartskunst der Albertina.Die erste Ausstellung ist eineGesamtschau österreichischerKunst von 1945 bis 1980,von den Mitgliedern des Art Clubbis zu den Vertretern der Pop-Art. Es waren Jahre eines radikalenNeuanfangs, und sie haben dieGegenwartskunst weltweit geprägt.\nEin wesentlicher Bestandteil der Ausstellung ist die Sammlung Essl. Sie wurde 2014 von Hans Peter Haselsteiner gekauft und derAlbertina zur Verfügung gestellt. Haselsteiner hatte auch dieSanierung des Künstlerhausesfinanziert. \nWegen der Corona-Maßnahmen konnte die Ausstellung bislang nicht besucht werden.Wir zeigen sechs Objekte aus\"The Beginning\", begleitet vonTexten der Kuratoren.\nDie Ausstellung \"The Beginning\" in derAlbertina Modern im Wiener Künstlerhauseröffnet am 27. Mai und ist bis8. November zu sehen. Der Katalog ist im Hirmer Verlag erschienen,umfasst 608 Seiten und kostet 55 Euro\nDeath with Sunglasses zeigt eine Figur in einem Schutzanzug, \ndie sich vor dem Licht, das heller als 1000 Sonnen ist, schützt, aber \ntrotzdem von der unsichtbaren Strahlung einer Atombombe skelettiert \nwird. Dieses Bedrohungsszenario hat die österreichische Künstlerin Kiki Kogelnik 1963 in New York gemalt. Sie beschäftigte sich damals nicht nur\n mit der aufkeimenden Lebenslust der Nachkriegsjahre und den Visionen \ndes Space-Age, sondern meldete sich auch kritisch zu weltpolitischen \nEreignissen wie dem Kalten Krieg, der Kuba-Krise und dem Vietnamkrieg zu\n Wort. \"Art comes from artificial\" war Kogelniks Devise, und sie \nthematisierte Seinszustände zwischen lebendig und tot, Mensch und \nMaschine. Auch mithilfe von Körperfragmenten wie Händen und Beinen \nstellte sie Gender-Ungerechtigkeiten an den Pranger und verknüpfte den \nverdinglichten Alltag mit der Objektifizierung der Frau.Angela Stief\nDie fotografischen Bildikonen der beiden Serien Selbstbemalung\n dokumentieren den radikalen \"Maldurchbruch\" (Brus) weg vom Tafelbild \nüber den Raum auf den eigenen Körper als lebende Leinwand vor \nEtablierung der Body-Art und des \"performative turn\" der \ninternationalen Neoavantgarde. Im begleitenden Text hat Brus die \nEinmündung der Fotoinszenierung ohne Publikum in die \"unendlich \nausgekostete Selbstentleibung\" seiner öffentlichen Folgeaktionen im \nUmfeld des Wiener Aktionismus festgelegt. Die malerische schwarze Linie \nwirkt durch Querstriche in der plastisch aufgetragenen weißen Farbpaste \nwie eine sein gesenktes Haupt spaltende Naht. Spaltung der Psyche als \n\"Freude an Freud\" (Brus) trifft auf die radikale Geste physischer \nSelbstverletzung in Tradition christlicher Bilder der Selbstgeißler. \nDiese Körperkunst ist wie ein Aufschrei wegen der ungesühnten Verbrechen\n der Kriegsgeneration und gegen deren die Nazi-Ästhetik perpetuierende \nKulturpolitik.Brigitte Borchhardt-Birbaumer\nHrdlickas Meisterwerk, ein Gladiator unserer Tage, ist ein Symbol der\n Rebellion gegen Unterdrückung. Seit der junge Alfred von der Gestapo \nverprügelt, sein Vater verhaftet wurde und der Bruder gefallen ist, sind\n Krieg und Kampf der Kunst Hrdlickas eingeschrieben. \nAufrecht \nsteht der Boxer da, mit einem abgeschlagenen linken, dem überstreckten \nrechten Arm und der gewaltigen Faust jenes Champions, der im Jahr der \nFertigstellung der Skulptur in einem von Schiebung umwitterten Kampf \ngegen Cassius Clay seinen Weltmeistertitel verloren hat. \nHrdlickas Idee, die Figur müsse aus dem Block nur befreit werden, erklärt das non finito, das er an Michelangelos Sklaven\n so bewunderte. Noch ist ein Fuß Sonny Listons verborgen. Den Kopf aber \nschlägt er dem geschundenen Helden ab. Der Torso ist Folge einer \nVerstümmelung. Neben dem Vollendet-Unvollendeten und dem Fragment steht \ndie detailreiche Ausführung: ein athletisches Bein, das realistische \nGemächt. Es versinnbildlicht in seiner ostentativen Nacktheit das Credo \nHrdlickas: Alle Macht geht vom Fleische aus.Klaus Albrecht Schröder\nDieses Bild steht im Zentrum jeder Betrachtung über das Œuvre \nHausners und der Wiener Schule des Phantastischen Realismus. Acht Jahre \nsollte die Arbeit daran dauern. Die Handlung dieser fast \naltmeisterlichen Feinmalerei kreist um die Irrfahrt des Menschen durch \nden Kampf des Lebens, um Angst, Geborgenheit, Erotik, Gewalt, Geburt und\n Tod. Der Mensch ist der Urmensch Adam. Adam ist Odysseus, und in beiden\n ist Hausner. Die Komposition teilt sich im goldenen Schnitt. Links \nsteht Adam, seine Matrosenmütze trägt die Aufschrift \"Ithaka\", die Insel\n der Heimat, von der er ausgeht und wohin er wieder zurückkommen wird. \nHinter ihm finden sich Hinweise auf seine Wiener Herkunft. Vor ihm ist \nsein Leben in Form eines riesigen Schiffes kunstvoll verschachtelt \naufgebaut. Durch einen perspektivischen Kunstgriff ist dessen Äußeres \nwie Inneres gleichzeitig wiedergegeben. In der Erforschung des \nUnbewussten wird Hausner gleichsam zum Analytiker seiner selbst und im \nweiteren Sinn auch der conditio humana.Berthold Ecker\nWolfgang Hollegha zählt zu der um 1930 geborenen Künstlergeneration, \ndie die wahren Neuerer der Kunst in Österreich nach 1945 werden. Er \ngehört zur Gruppe der Abstrakten um Arnulf Rainer, Josef Mikl und Markus Prachensky, die sich gegenüber den Vertretern des Phantastischen \nRealismus gleichsam als legitime Avantgarde durchsetzen. Hollegha \narbeitet schon früh mit großen Formaten und lässt große Teile der \nLeinwand unbedeckt von Farbe. Das \"dramatic white\" (Clement Greenberg) bildet den Hintergrund für seine gestische Malerei, wobei er – wie bei Holzstück\n – stets von realen, oft unscheinbaren Gegenständen ausgeht, aber die \nFarben völlig frei und assoziativ setzt. Hollegha wird vom \neinflussreichen Kunstkritiker Clement Greenberg nach New York eingeladen\n und nimmt erfolgreich an Ausstellungen teil. Auf die große \ninternationale Karriere verzichtet er aber, um sich auf seinen \nsteirischen Bauernhof zurückziehen zu können.Elisabeth Dutz\nIn Woman Power schreitet Maria Lassnig als Superfrau, als \nQueen Kong, durch New Yorks Skyline. Das Bild entsteht 1979 am Ende \nihrer New Yorker Zeit, wo sie seit 1968 lebte. Der Blick aus ihrem \nWohnhaus auf die Stadt begeistert und inspiriert sie. Sosehr sich \nLassnig bereits in Paris dann in New York mit der feministischen \nBewegung auseinandersetzt und sich ihr verbunden fühlt, so wenig will \nsie ihre Malerei \"im Fraueneck\" angesiedelt wissen. Vielmehr ist es ihr \nmittlerweile eingelöster Anspruch, den Malerfürsten der letzten \nJahrhunderte ebenbürtig zu sein. Lassnigs besonderer Umgang mit Farbe \nstellt einen ebenso wesentlichen Aspekt ihrer faszinierenden Kunst dar \nwie die Vielfalt der Themen und die bis dahin vollkommen unbekannten, \nneuen Inhalte ihrer Bildwelten.Antonia Hoerschelmann",
     "twitter-history": "[{       \"id\": 1262039290999181313,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1262039290999181313\",       \"date\": \"2020-05-17 15:16:29+00:00\",       \"text\": \"The Beginning: Von Adam bis Queen Kong https://t.co/vQlZHVViB3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1259824032112926721,       \"url\": \"https://twitter.com/zeitonline_kul/status/1259824032112926721\",       \"date\": \"2020-05-11 12:33:50+00:00\",       \"text\": \"Jahrelang wurde das Wiener Künstlerhaus renoviert, nun ist es Heimat der neuen Dependance für Gegenwartskunst der #Albertina. Ein Ausblick auf die erste Ausstellung The Beginning https://t.co/1NRFGnjIsq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101100,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1259722508779098113,       \"url\": \"https://twitter.com/FWWinterberg/status/1259722508779098113\",       \"date\": \"2020-05-11 05:50:25+00:00\",       \"text\": \"Von Adam bis Queen Kong https://t.co/U9K2kTaY2x via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17045,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}