{
     "url": "https://www.zeit.de/gesellschaft/schule/2020-11/schulen-corona-pandemie-wechselunterricht-massnahmen-infektionsschutz",
     "date": "2020-11-26T12:18:06+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Hybridunterricht ist eine Katastrophe\"",
     "article": "Sollten die Schulen selbst entscheiden, ob sie in den Wechselunterricht gehen? Zwei Schulleiter und eine Schulleiterin erzählen von sehr unterschiedlichen Erfahrungen.\nEs war eine lange Diskussion. Nun haben sich die Ministerpräsidenten und -präsidentinnen mit der Kanzlerin darauf einigen können, dass bei hohen Infektionszahlen auch die Maßnahmen in den Schulen noch mal verschärft werden. Die Maskenpflicht auch  im Unterricht soll ab Klasse 7 zwar bereits gelten, wenn es mehr als 50 Infektionsfälle pro 100.000 Einwohner in der Region gibt. Der Hybrid- oder Wechselunterricht aber noch nicht. Nur bei einem besonders hohen Infektionsgeschehen (über 200 Infektionen pro 100.000 Einwohnerinnen) soll im Rahmen einer Hotspotstrategie schulspezifisch nachgeschärft werden. Dazu könnten dann geteilte Klassen für die älteren Schülerinnen ab Klasse 8 gehören. \nEs ist immer noch unklar, welche Rolle die Schulen beim Infektionsgeschehen spielen. Die Ergebnisse der wissenschaftlichen Studien sind widersprüchlich und werden gezielt zitiert von Kultusministerinnen, Interessenverbänden und Eltern. Wer für den Wechselunterricht ist, zitiert zum Beispiel die Studie, die vor zwei Wochen von australischen Wissenschaftlern in der Fachzeitschrift Lancet veröffentlicht wurde. Die Wissenschaftlerinnen kamen zu dem Schluss, dass der Anstieg des R-Wertes im großen Maße mit der Öffnung von Schulen einhergeht. Wer gegen jegliche Schulschließung eintritt, zitiert eine kürzlich veröffentlichte Analyse von über 100.000 Corona-Testergebnissen, die aus verschiedenen deutschen Kinder- und Jugendkliniken zusammengetragen wurden. Aus ihr folgern manche, dass die Dunkelziffer der Erkrankungen bei Kindern doch deutlich geringer ist als bisher gedacht. In Zukunft wollen die Kultusministerien aber regelmäßig vergleichbare Zahlen erheben und auswerten.\nDas Thema wird sehr emotional diskutiert. Mit Schulschließungen könnte man sicherstellen, dass sich dort das Virus nicht ausbreitet. Komplette Schließungen fordert zwar gerade niemand. Aber Gewerkschaften und Lehrerverbände beklagen seit langem, dass die RKI-Richtlinien nicht eingehalten werden. Sie sahen vor, dass schon bei einem Inzidenzwert von 50 pro 100.000 Einwohnerinnen die Klassen halbiert werden. Und sie klagen laut: Es gehe darum, die Lehrenden zu schützen. Die Bundesländer würden ihre Fürsorgepflicht vernachlässigen. \nGegen eine Schließung sprechen die Erfahrungen aus dem letzten Lockdown: Die Kinder leiden, weil sie die Beziehung zum Lehrer brauchen, um zu lernen, aber auch, weil ihnen die Sozialkontakte fehlen. Kinder aus bildungsfernen Haushalten wurden oft nicht erreicht und deshalb noch mehr benachteiligt als sie es ohnehin schon sind. Die Digitalisierung funktioniert noch nicht überall so, dass ein guter Hybridunterricht, also der Wechsel zwischen digitalem und analogen Lernen, möglich wäre. Eltern und deren Arbeitgeberinnen haben darüber hinaus das Arbeiten im Homeoffice und gleichzeitige Beschulen der Kinder noch schmerzlich in Erinnerung. \nDie Elternschaft scheint gespalten. Die einen plädieren für Hybrid- oder Fernunterricht, weil sie sich zum Beispiel selbst darum sorgen, dass sich Familienmitglieder anstecken. Die anderen sorgen sich mehr darum, dass ihre Kinder  mit reduziertem Schulbesuch vielleicht weniger lernen und ihre Freunde nicht treffen können. Die einen wollen Masken auch für die ganz Kleinen, die anderen halten die Maskenpflicht für schädlich.\nDie Schulen haben kaum Möglichkeiten zu agieren. Sie werden von den zuständigen Schulämtern mit immer neuen Corona-Regeln überschüttet. Die Kommunikation mit dem Gesundheitsamt ist schleppend. Anrufe und Mails von besorgten Eltern legen Schulbüros und Schulleitungen lahm. Tritt ein Corona-Fall auf, muss die Schule dafür sorgen, dass die Kinder in der Quarantäne weiter beschult und die Lehrkräfte, die ebenfalls in Quarantäne sind, irgendwie vertreten werden. \nSind also die schulspezifischen Lösungen genau der richtige Weg? Schließlich lassen sich die Bedingungen an den Schulen kaum vergleichen. Manche Schulen sind technisch sehr gut ausgestattet, um Schülerinnen und Schüler im Fern- oder Wechselunterricht zu beschulen. Kinder in sozialen Brennpunkten brauchen vielleicht mehr Präsenzunterricht. Warum dann nicht einen Schul-Lockdown light an den Bedingungen an den Schulen und den Bedürfnissen der Schülerinnen und Schüler orientieren? Aber wie viel Spielraum wollen die Schulen?\nEine Schulleiterin, an deren Schule bereits im Wechselmodell \nunterrichtet wird, ein Schulleiter, dessen Schule digital schon vor \nCorona gut aufgestellt war und ein Rektor einer Brennpunktschule \nsprechen hier unter anderem über Möglichkeiten und Grenzen des Hybridunterrichts.\nMartin Fugmann leitet das das Evangelische Stiftische Gymnasium (ESG) in Gütersloh. Die Schule mit ihren 1.200 Schülerinnen und Schülern war schon vor Corona führend in der Digitalisierung. Der Corona-Lockdown hat Fugmann und sein Kollegium aber an Grenzen gebracht. Sollte es zu einem Teil-Lockdown für die Schulen kommen, ist das ESG vorbereitet und Schulleiter Fugmann hat Vorstellungen, wie er mit halber Schülerzahl arbeiten würde, wenn ihm die Politik den Freiraum ließe.\n \"Wir sind jetzt schon gefragt, eigenverantwortlich Entscheidungen zu treffen. Zum Beispiel dann, wenn wir einen Corona-Fall in der Schule haben, was bei uns bisher zweimal passiert ist. Von den Gesundheitsämtern ist dann keine schnelle Hilfe zu erwarten, weil sie überlastet sind. Wir haben einfach beschlossen, die ganze Klasse nach Hause zu schicken, bis das Gesundheitsamt entscheidet, wie es weitergeht. \nWir haben nach dem ersten Lockdown auch selbst entschieden, erst einmal keine Klassenarbeiten zu schreiben. Wir haben mit alternativen Leistungskontrollen, vor allem mit kurzen Überprüfungen und Selbsteinschätzungen geschaut, wo die Kinder stehen. \nAußerdem nutzen wir immer noch die Möglichkeit, die uns das Schulgesetz bietet, nämlich eine Klassenarbeit pro Fach durch eine andere Form der Leistungsüberprüfung zu ersetzen. Damit umgehen wir auch das Nadelöhr des Nachschreibens. Dieses Nadelöhr macht Schulen immer zu schaffen. Nun müssen aber besonders viele hindurch, wenn es Quarantänemaßnahmen oder hohe Krankenstände gibt. Momentan sind wir im normalen Präsenzbetrieb. \nSollte es doch dazu kommen, dass wir die Schülerzahlen halbieren müssen, bin ich dafür, einzelne Klassen nach Hause zu schicken. Die Klassen sollten nicht halbiert werden, weil das die Sozialverbände auseinanderreißt. Ich würde die Kinder tageweise in die Schule holen, weil wir festgestellt haben, dass viele schnell Lernschwierigkeiten bekommen, wenn sie über längere Zeiträume nicht in die Schule gehen. \nWas wir nicht leisten können: Zwei unterschiedliche Lernszenarien für Präsenz- und für Onlineunterricht entwickeln. Das ist zu zeitaufwendig, auch wenn immer alle denken, dass es so einfach ist. Aber neue Lernkonzepte zu entwickeln, das braucht Zeit und man muss auch den Kopf dafür haben. Innovation findet nicht statt, wenn man überlastet ist. Bei einem Teil-Lockdown wird es darauf hinauslaufen, dass es mehr Lernphasen gibt, die selbstverantwortlich gestaltet werden müssen. Ich würde mir wünschen, dass wir diese außergewöhnliche Zeit nutzen, um uns von den veralteten Lehrplänen zu verabschieden. Kompetenzen kann man auch unter widrigen Umständen, wie sie jetzt herrschen, vermitteln. Lerninhalte wie sie die Lehrpläne vorsehen nur eingeschränkt. Diese inhaltliche Druckbetankung ist immer ein Problem, unter den aktuellen Bedingungen aber noch mehr als sonst.\"\nAngela Kirchhoff ist stellvertretende Schulleiterin an der Otto-Hahn-Schule (OHS) in Hanau. Die Schule ist eine sogenannte additive Gesamtschule mit über 2.000 Schülerinnen und Schülern. Haupt- und Realschüler und Gymnasiastinnen werden dort unter einem Dach unterrichtet, aber in getrennten Klassen. Für die OHS ist Hybridunterricht schon Realität: Das zuständige Schulamt hat wegen steigender Infektionszahlen schon vor zwei Wochen beschlossen, dass die Klassen ab Jahrgang sieben geteilt und in zwei Gruppen alternierend unterrichtet werden.\n\"Bei uns kommen die Jahrgangsstufen fünf und sechs durchgängig in die Schule. Der Rest der Jugendlichen wird schon im Wechselmodell unterrichtet. Den Oberstufenschülerinnen und -schülern kann man mehr selbstständige Arbeit zumuten. Sie sind immer eine Woche in der Schule und eine Woche zu Hause und werden dort über unsere Schulcloud digital beschult. \nFür die Klassen sieben bis elf haben wir uns dazu entschlossen, die Schülerinnen und Schüler tageweise kommen zu lassen, weil wir im ersten Lockdown festgestellt haben, dass die jüngeren Schülerinnen und Schüler sich schwer damit tun, größere Aufgabenpakete selbstständig einzuteilen und abzuarbeiten. Hier war es uns besonders wichtig, einen kontinuierlichen Lernprozess und einen persönlichen Kontakt zu den Lernenden aufrechtzuerhalten. Gruppe A kommt in die Schule und aus dem Präsenzunterricht werden die Lernenden mit Materialien versorgt, die dann auch ohne technische Hilfsmittel im Distanzunterricht zu Hause bearbeitet werden können. Das hat den Vorteil, dass diejenigen, die nicht auf Computer, Drucker oder WLAN zurückgreifen können, nicht benachteiligt sind. \nZusätzlich kann natürlich die Schulcloud zur Unterstützung für mögliche Projektarbeiten oder Gruppenarbeiten genutzt werden. Aber mit ausgedruckten Lernmaterialien sind alle gleichermaßen gut versorgt. Am nächsten Tag kommt Gruppe B in die Schule. Die Lehrkräfte halten also im Schnitt zwei Mal pro Woche den gleichen Unterricht ab, erst für Gruppe A, dann für Gruppe B. Das ist anstrengend, hat aber auch den Vorteil, dass beide Lerngruppen auf dem gleichen Wissensstand sind. Die Herausforderung, dass jede Lerngruppe anders ist, bleibt aber die gleiche, damit müssen Lehrkräfte umgehen können – und unsere Lehrkräfte können das auch. \nSchön ist, dass sich manchmal Kinder, die sich sonst nicht zu Wort melden, in der kleinen Gruppe plötzlich mehr trauen. Auch das Lehrpensum kann trotz der Wechselbeschulung annähernd eingehalten werden, da die Lerngruppen kleiner sind. \nDer Wunsch nach dem tageweisen Alternieren kam auch von den Eltern und den Kindern. Die meisten müssen schließlich arbeiten, da ist es einfacher für sie, die Betreuung für einzelne Tage zu organisieren als für eine ganze Woche. Die ganze Umstellung erfordert aber einiges an Logistik. Wir mussten einige Stundenpläne neu machen und die Gruppen zusammenstellen. Letzteres ist wirklich eine Herausforderung, weil man vieles berücksichtigen muss. Wir haben darauf geachtet, dass wir Geschwisterkinder jeweils an den gleichen Tagen in die Schule holen, um die Eltern und das System Familie zu entlasten. \nAuch wenn wir irgendwann wieder im kompletten Präsenzbetrieb sind, werden wir auf jeden Fall eine Sache beibehalten, nämlich die Kommunikation mit den Kindern und den Eltern über die digitale Lernplattform und das aktive Einbinden in das Unterrichtsgeschehen. Das hat sich bewährt.\"\nBjörn Lengwenus ist Schulleiter der Grund- und Stadtteilschule Alter Teichweg (ATW) im Hamburger sozialen Brennpunkt Dulsberg. Rund 1.600 Schülerinnen und Schüler werden am ATW unterrichtet. Lengwenus ist im ersten Lockdown mit seiner Late-Night-Show bekannt geworden, mit der er auf YouTube jeden Abend seine Schülerinnen durch den Lockdown begleitete. Lengwenus hat eine klare Meinung, was Schulschließungen angeht: Für seine Schüler wäre ein erneuter Lockdown die Katastrophe.\n\"Aus meiner pädagogischen Sicht ist jede Form des Hybridunterrichts eine Katastrophe. Schule ist als Lernort unerlässlich. Für meine Schülerinnen und Schüler wäre es besonders schlimm, wenn es wieder auch nur zu einer teilweisen Schulschließung gekommen wäre. Über Vorschläge, wie, dass wir doch die Hälfte der Kinder per Videoschalte in den Klassenraum holen sollen, kann ich nur lachen. Was ist das denn für eine Vorstellung heutiger Pädagogik? Eine Person spricht und alle Kinder verfolgen den Vortrag. Wenn Schule so noch funktionieren würde, wäre Hybridunterricht mit Liveübertragung wirklich eine Lösung. Dann bräuchte man aber eigentlich gar keine Lehrkräfte vor Ort. \nAußerdem: Wenn man sich mit sechs anderen Familienmitgliedern zwei Zimmer teilt, ist jede Art von Fernunterricht undenkbar. Wie soll man in Ruhe dem Unterricht online folgen, dem man schon in der Schule kaum folgen konnte? Ganz davon abgesehen, dass viele meiner Schülerinnen und Schüler fürs WLAN ins Einkaufszentrum gehen müssten, weil es das zu Hause nicht gibt. Wahrscheinlich sind die Bedingungen für Schülerinnen und Schüler in vielen anderen Stadtteilen besser. Wobei ich mir auch habe sagen lassen, dass so mancher Gymnasiast vor lauter Unterstützung durch die Eltern das selbstständige Lernen im ersten Lockdown verlernt hat. \nIch fände es absolut ungerecht, wenn man den Schulen die Entscheidung überlassen würde, ob sie Präsenz-, Fern-, oder Hybridunterricht machen. Das würde ja heißen, dass man die Kinder in einem sozial schwachen Stadtteil einem höheren Infektionsrisiko aussetzt, weil für sie der Unterricht zu Hause nicht funktioniert. Das geht doch nicht. Was für ein Zeichen wäre das auch für Lehrkräfte? Je nach sozialer Herkunft deiner Schülerinnen und Schüler trägst du das Risiko vor Ort. \nWir haben doch jetzt schon Probleme, genügend Kolleginnen und Kollegen an herausfordernden Standorten zu finden. Wenn aber alle Schulen offenbleiben sollen, dann tragen wir alle die Verantwortung dafür. \nIch würde mir wünschen, dass diese Krise dazu führt, dass man versteht, dass Schule mehr ist als nur ein Ort, an dem Wissen vermittelt wird. Es ist ein Ort der Bildung. Und Bildung ist viel mehr als Lernen. Aber dass das so nicht gesehen wird – weder von der Politik, noch von den Eltern –, hat diese Krise auch deutlich gemacht. Als der Regelbetrieb wieder losging, haben alle nur danach geschrien, dass bitte Deutsch und Mathe nachgeholt werden sollen. Obwohl die Kinder so lange auf sich alleine gestellt waren und kaum soziale Kontakte hatten, hat niemand nach der Theater-AG und den Schulausflügen gefragt. Dabei ist es doch das, was Schule zum guten Ort macht. \nWas ich auch nicht mehr hören will, ist dieses Gerede von dem, \"was wir aus dem Fernunterricht gelernt haben\". Das kann niemand ernsthaft sagen, weil es überhaupt noch nicht ausreichend evaluiert worden ist. Seit Jahrzehnten haben wir erfolgreiche Unterrichtsentwicklung für den Unterricht vor Ort gemacht. Wir wissen, mit welchen Methoden und Arbeitsformen wir den Unterricht rhythmisieren können, aber meines Erachtens gibt es bislang keinerlei belastbare Kriterien für guten Fernunterricht.\"",
     "twitter-history": "[{       \"id\": 1332320409564426241,       \"url\": \"https://twitter.com/wagjuer/status/1332320409564426241\",       \"date\": \"2020-11-27 13:48:33+00:00\",       \"text\": \"Schulen in der Pandemie: Hybridunterricht ist eine Katastrophe - ZEIT ONLINE https://t.co/KRdPpEaTGl via @nuzzel\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 31678345,              \"url\": \"http://about.me/wagjuer\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1155508643867058183/Y9iuwaH-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/31678345/1562309020\",              \"username\": \"wagjuer\",              \"name\": \"Juergen Wagner\",              \"description\": \"former language teacher (French and English) and e-learning specialist - retired since August 2017 - with a working command of Spanish. Less fluent in Italian\",              \"verified\": false,              \"created_date\": \"2009-04-16 07:02:38+00:00\",              \"location\": \"Saarbrücken\",              \"followers\": 5438,              \"friends\": 1660,              \"tweets\": 376907,              \"liked_tweets\": 197723,              \"lists_member\": 975,              \"media_shared\": 30822       }}, {       \"id\": 1332244819180220416,       \"url\": \"https://twitter.com/DickSchweinchen/status/1332244819180220416\",       \"date\": \"2020-11-27 08:48:11+00:00\",       \"text\": \"@max2002702 Hier ein mMn guter Artikel, der zu einer Differenzierung anregt.https://t.co/pDh54ENCg3 https://t.co/Nx7LaGrTaq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1291447751910346752,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359064923167485953/8H_nrHuA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1291447751910346752/1614454877\",              \"username\": \"DickSchweinchen\",              \"name\": \"SchweinchenDick 🙂\",              \"description\": \"#HeinerULTRAS„Den größten Fehler, den man im Leben machen kann, ist, immer Angst zu haben, einen Fehler zu machen.“– Dietrich Bonhoeffer\",              \"verified\": false,              \"created_date\": \"2020-08-06 18:56:15+00:00\",              \"location\": \"on earth\",              \"followers\": 439,              \"friends\": 646,              \"tweets\": 9853,              \"liked_tweets\": 10760,              \"lists_member\": 2,              \"media_shared\": 1137       }}, {       \"id\": 1332113157666574339,       \"url\": \"https://twitter.com/nite71/status/1332113157666574339\",       \"date\": \"2020-11-27 00:05:00+00:00\",       \"text\": \"Hybridunterricht ist eine KatastropheEs ist egal, welche #Kollateralschäden es gibt, wir haben uns in „alternativloses“ #Containment verrannt.Der Fokus muss weg von Schulen und Schließungen hin zum humanen Schutz der #Risikogruppe...https://t.co/giO1Lsdh0e via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 89472173,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1250818620583706624/_YWM7I_j_normal.jpg\",              \"profile_banner\": null,              \"username\": \"nite71\",              \"name\": \"nina teichmann\",              \"description\": \"Kritik soll man nicht ablehnen, auch nicht nur ertragen, sondern man soll sie suchen.\",              \"verified\": false,              \"created_date\": \"2009-11-12 15:44:25+00:00\",              \"location\": \"\",              \"followers\": 103,              \"friends\": 106,              \"tweets\": 4789,              \"liked_tweets\": 1619,              \"lists_member\": 0,              \"media_shared\": 280       }}, {       \"id\": 1332077287496437761,       \"url\": \"https://twitter.com/helenhockay/status/1332077287496437761\",       \"date\": \"2020-11-26 21:42:28+00:00\",       \"text\": \"Ein engagierter Schulleiter - top! Der zurecht Sorge um seine SuS hat!Was ich schade finde: wenig Ideen und Visionen für digitale Lehre. Könnten Schulen und Unis das besser zusammen arbeiten in der Evaluation?(Frontal ist da fast nichts)https://t.co/QxZHnUTw7l\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 770643200574889984,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359251784615792641/PLio_jcp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/770643200574889984/1472818181\",              \"username\": \"helenhockay\",              \"name\": \"Helen Hockay\",              \"description\": \"PhDstudent: Ethik der Textkulturen.Ehrenamt & Integration, Lit.Wiss, Theater.Themen: Kultur, Migration, Narration... & Privates mit Lillavän (2)sie/ihr, weiß\",              \"verified\": false,              \"created_date\": \"2016-08-30 15:23:51+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1099,              \"friends\": 1310,              \"tweets\": 26110,              \"liked_tweets\": 187033,              \"lists_member\": 13,              \"media_shared\": 1016       }}, {       \"id\": 1332068270980161536,       \"url\": \"https://twitter.com/SunriserMa/status/1332068270980161536\",       \"date\": \"2020-11-26 21:06:39+00:00\",       \"text\": \"Sehr Lesenswerter Beitrag eines Schulleiter aus Hamburg:„Aus meiner pädagogischen Sicht ist jede Form des Hybridunterrichts eine Katastrophe. https://t.co/1HQZEXVxqW\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 127352988,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263936547264528384/ifEsM7BL_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SunriserMa\",              \"name\": \"Mr. Ma\",              \"description\": \"Überzeugter Europäer🇪🇺.No Afd. No Aluhut. NoVT. No Covidiot. Rational. Kritisch. Liberal. Vater. Ehemann. No Schwurbler. #Kidsfirst,neuerdings Satire & Zitate\",              \"verified\": false,              \"created_date\": \"2010-03-28 23:06:34+00:00\",              \"location\": \"\",              \"followers\": 379,              \"friends\": 293,              \"tweets\": 11258,              \"liked_tweets\": 14837,              \"lists_member\": 6,              \"media_shared\": 403       }}, {       \"id\": 1332063484209717251,       \"url\": \"https://twitter.com/cturzer/status/1332063484209717251\",       \"date\": \"2020-11-26 20:47:37+00:00\",       \"text\": \"Ich würde mir wünschen, dass diese Krise dazu führt, dass man versteht, dass Schule mehr ist als nur ein Ort, an dem Wissen vermittelt wird. Es ist ein Ort der Bildung. Und Bildung ist viel mehr als Lernen. Wie toll ist dieser Schulleiter bitte?🤩https://t.co/Rt4C1pBRRP\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2848064873,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/799328202581835777/o5SntE5n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2848064873/1490986571\",              \"username\": \"cturzer\",              \"name\": \"Caroline Turzer\",              \"description\": \"Managing editor foreign desk @welt, views are mine. RT are not endorsements.Volkswirtin. Kein Zentimeter Platz für #coronaleugner und #rassisten.\",              \"verified\": false,              \"created_date\": \"2014-10-28 11:33:31+00:00\",              \"location\": \"Berlin\",              \"followers\": 1257,              \"friends\": 1522,              \"tweets\": 5514,              \"liked_tweets\": 6963,              \"lists_member\": 14,              \"media_shared\": 48       }}, {       \"id\": 1332059046548017152,       \"url\": \"https://twitter.com/zeitonline/status/1332059046548017152\",       \"date\": \"2020-11-26 20:29:59+00:00\",       \"text\": \"#Wechselmodell oder nicht? Sollen die #Schulen selbst entscheiden? Ein Schulleiter sagt: Das wäre unfair. Ein anderer sagt: Wir entscheiden ohnehin schon viel selbst. Und die dritte Schulleiterin macht es längst. #Corona https://t.co/kC2il9063Q\",       \"replies\": 4,       \"retweets\": 4,       \"likes\": 15,       \"quotes\": 6,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338916,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1332044657644146696,       \"url\": \"https://twitter.com/diggitallSchule/status/1332044657644146696\",       \"date\": \"2020-11-26 19:32:49+00:00\",       \"text\": \"Zeigt, dass es ohne Konzept nicht funktioniert, bei strukturiertem Vorgehen schon. In einem Teil der Schulen ist seit März nichts passiert, denn die meisten beschriebenen Probleme wären lösbarHybridunterricht ist eine Katastrophe https://t.co/f2jmku6fMx via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1256546768575254528,              \"url\": \"http://diggitall.blog\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1307292261076566016/N4lpsKO1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1256546768575254528/1600517764\",              \"username\": \"diggitallSchule\",              \"name\": \"diggitall\",              \"description\": \"Digital unterstützter Unterricht verbessert das Lernen - auch nach Corona!\",              \"verified\": false,              \"created_date\": \"2020-05-02 11:31:28+00:00\",              \"location\": \"\",              \"followers\": 33,              \"friends\": 190,              \"tweets\": 455,              \"liked_tweets\": 206,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1332042630453137408,       \"url\": \"https://twitter.com/hav_hendrik/status/1332042630453137408\",       \"date\": \"2020-11-26 19:24:45+00:00\",       \"text\": \"#Hybridunterricht ist keine Katastrophe. @FugmannMartin legt in @zeitonline Grundzüge unseres hybriden Unterrichtskonzeptes dar (Seite 2). Der Titel des Artikels ist allerdings sehr irreführend. #twitterlehrerzimmer #ESGhttps://t.co/MqYLVYESlZ\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 989608867465134085,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/990285963946545152/V8gAm12c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/989608867465134085/1612854018\",              \"username\": \"hav_hendrik\",              \"name\": \"Hendrik Haverkamp\",              \"description\": \"Institut für zeitgemäße Prüfungskultur | Koordinator Digitalität am Ev. Stift. Gymnasium | Lehrer | Fortbildner | NRW | privat hier\",              \"verified\": false,              \"created_date\": \"2018-04-26 20:55:14+00:00\",              \"location\": \"Gütersloh, Deutschland\",              \"followers\": 1670,              \"friends\": 198,              \"tweets\": 1844,              \"liked_tweets\": 4340,              \"lists_member\": 26,              \"media_shared\": 93       }}, {       \"id\": 1332039243473039361,       \"url\": \"https://twitter.com/abbaleksandr/status/1332039243473039361\",       \"date\": \"2020-11-26 19:11:18+00:00\",       \"text\": \"Schulen in der Pandemie: Hybridunterricht ist eine Katastrophe |xa0ZEIT ONLINE https://t.co/WLzzXyWYjI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 182761344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915193354543140864/iUI0AgVY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182761344/1349239985\",              \"username\": \"abbaleksandr\",              \"name\": \"Av Aleksandr\",              \"description\": \"Archpriest at the Rum Orthodox Patriarchate of -Jerusalem in charge of Israeli society כהן-דת בפטריארכיה יוונית אורתודוכסית שבירושלים - קהילות בחברה ישראלית\",              \"verified\": false,              \"created_date\": \"2010-08-25 10:02:38+00:00\",              \"location\": \"Jerusalem\",              \"followers\": 571,              \"friends\": 1502,              \"tweets\": 118641,              \"liked_tweets\": 1512,              \"lists_member\": 15,              \"media_shared\": 3953       }}, {       \"id\": 1332002466435624960,       \"url\": \"https://twitter.com/hardydownunder/status/1332002466435624960\",       \"date\": \"2020-11-26 16:45:10+00:00\",       \"text\": \"Hybridunterricht ist eine Katastrophe https://t.co/Z0spmviL3p via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 301410335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360876626/aus0020nz01-341_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/301410335/1440041349\",              \"username\": \"hardydownunder\",              \"name\": \"hardy downunder\",              \"description\": \"Some eyes are blind to what they see! Open yourself so that we can communicate.\",              \"verified\": false,              \"created_date\": \"2011-05-19 12:33:10+00:00\",              \"location\": \"golden bay, New Zealand\",              \"followers\": 14,              \"friends\": 157,              \"tweets\": 5577,              \"liked_tweets\": 3433,              \"lists_member\": 0,              \"media_shared\": 27       }}, {       \"id\": 1331942677529694208,       \"url\": \"https://twitter.com/DBS_20/status/1331942677529694208\",       \"date\": \"2020-11-26 12:47:35+00:00\",       \"text\": \"Ein ausgezeichneter Artikel in der @zeitonline - sehr differenziert. Ein erhellender Diskussionsbeitrag zum #Hybridunterricht. Leider nur für Abonnenten: https://t.co/fAUuhVgYha https://t.co/PHPKXw7fKv\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 89462571,              \"url\": \"http://www.bildungsserver.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254664568175034370/yBEQ2S0j_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/89462571/1527579955\",              \"username\": \"DBS_20\",              \"name\": \"bildungsserver.de - Wegweiser zur Bildung\",              \"description\": \"Hier twittert Christine Schumann für das Redaktionsteam des Deutschen Bildungsservers - zu allen aktuellen Bildungsthemen. #Bildung #bildungsserver\",              \"verified\": false,              \"created_date\": \"2009-11-12 14:56:09+00:00\",              \"location\": \"Deutschland\",              \"followers\": 13991,              \"friends\": 1092,              \"tweets\": 33115,              \"liked_tweets\": 7028,              \"lists_member\": 454,              \"media_shared\": 2238       }}, {       \"id\": 1331938893307015174,       \"url\": \"https://twitter.com/unnerfrange/status/1331938893307015174\",       \"date\": \"2020-11-26 12:32:33+00:00\",       \"text\": \"@DIEZEIT @LichtMinna @Kathi95285222 Endlich mal ein Artikel, in dem auch mal die zu Wort kommen, die Erfahrungen in der Praxis haben. Nicht nur Theoretiker (z. B. Politiker). 👍🏻#BildungAberSicher https://t.co/PRFPPoq8Es\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1238790292070957057,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1329504650727464964/beh8JmJ0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1238790292070957057/1605804405\",              \"username\": \"unnerfrange\",              \"name\": \"Steffen Kleinhenz 🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-14 11:33:26+00:00\",              \"location\": \"Bayern, Deutschland\",              \"followers\": 12,              \"friends\": 65,              \"tweets\": 210,              \"liked_tweets\": 167,              \"lists_member\": 1,              \"media_shared\": 0       }}, {       \"id\": 1331938821374619648,       \"url\": \"https://twitter.com/TeachisNet/status/1331938821374619648\",       \"date\": \"2020-11-26 12:32:15+00:00\",       \"text\": \"#Bildungsnews #Deutschlandhttps://t.co/FtP4r3dMHF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://azure.microsoft.com/en-us/services/app-service/logic/ rel=nofollow>Microsoft Azure Logic Apps</a>\",       \"poster\": {              \"id\": 1258060285153337346,              \"url\": \"https://www.teachis.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265703245038661638/rXsi52UL_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1258060285153337346/1607536292\",              \"username\": \"TeachisNet\",              \"name\": \"TEACHIS | für Lehrer*innen\",              \"description\": \"Wir helfen #Lehrer*innen bei der #Unterrichtsplanung und den Überblick über die Noten ihrer Schüler zu behalten.\",              \"verified\": false,              \"created_date\": \"2020-05-06 15:45:26+00:00\",              \"location\": \"Linz, Österreich\",              \"followers\": 31,              \"friends\": 75,              \"tweets\": 816,              \"liked_tweets\": 275,              \"lists_member\": 1,              \"media_shared\": 26       }}, {       \"id\": 1331920179098497025,       \"url\": \"https://twitter.com/zeitonline_pol/status/1331920179098497025\",       \"date\": \"2020-11-26 11:18:11+00:00\",       \"text\": \"Schulschließungen werden sehr emotional diskutiert. Sollten die Schulen selbst entscheiden können, ob sie in den #Wechselunterricht gehen? Zwei Schulleiter und eine Schulleiterin erzählen, wie sie damit umgehen.#Corona https://t.co/5Zfx2TIve7\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145940,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}