{
     "url": "https://www.zeit.de/hamburg/2020-05/elbvertiefung-05-05-2020",
     "date": "2020-05-05T10:00:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Viele alte Menschen werden von Frauen aus Osteuropa gepflegt",
     "article": "Über die Grenze: Corona bringt Altenpflege aus Osteuropa ins Wanken - doch es gibt Auswege. Außerdem: Tschentscher will über Öffnung der Gastronomie reden\nseit einer Woche\nliegt in Cuxhaven ein Kreuzfahrtschiff der Reederei TUI Cruises vor\nAnker. An Bord befinden sich knapp 2900 Menschen – keine Touristen,\nsondern Crew-Mitglieder: Die Reederei hatte das Schiff seit Mitte\nMärz als eine Art Sammeltaxi für die Mitarbeiter der sechs übrigen\nSchiffe der Flotte genutzt, die alle irgendwo vor Anker liegen.  \n\nEin Großteil der Crewmitglieder sollte in Cuxhaven\nvon Bord gehen und nach Hause fliegen: zumeist nach Indonesien, auf\ndie Philippinen und nach Osteuropa. Aber daraus wurde nichts –\nfünfzehn Mitarbeiter mussten sich nach der Ankunft einem Corona-Test\nunterziehen, ein Testergebnis war positiv. Seit Freitag liegt darum\ndas ganze Schiff unter Quarantäne, der Mann wurde in die\nIsolierstation des Cuxhavener Klinikums eingeliefert. Gestern\nNachmittag trafen weitere Testergebnisse ein, sieben davon positiv.\nEs ist nicht davon auszugehen, dass es dabei bleibt. \nDie Neuinfizierten dürfen nun allerdings nicht ins\nKrankenhaus; stattdessen hat sich die Reederei ein besonderes Manöver\nüberlegt: ein zweites Schiff soll kommen, das gerade in der\nDeutschen Bucht liegt, und neben dem ersten ankern. Auf diesem sollen\ndie Corona-Patienten dann isoliert werden, während die noch gesunden\nMitarbeiter nach und nach ausgeflogen werden. Meine Kollegin Kristina Läsker hat die Hintergründe dieser Maßnahme recherchiert und auch\nherausgefunden, dass noch niemand so recht weiß, wie das Virus\nüberhaupt auf das Schiff gelangt ist. Ihren Text finden Sie hier. \nDie Stimmung an Bord des Quarantäne-Kreuzfahrtschiffs\njedenfalls wird allmählich brenzlig. Und dies ist nun der Moment, in\ndem die Stadt Hamburg ins Spiel kommt – jedenfalls indirekt. Denn\nes ist ja so: Wenn auf einem Schiff in deutschen Gewässern\nkrankheitsbedingt Chaos ausbricht, darf das Havariekommando\neinschreiten – und das Schiff in einen der deutschen\nQuarantäne-Häfen einweisen. Zum Beispiel nach Hamburg, wo zur\nStunde sehr viele sorgenvolle Mienen nach Cuxhaven schauen und aus\nganz verschiedenen Gründen hoffen, dass die Strategie der Reederei\naufgeht. \nWir hoffen das auch. Ach, das sind wirklich wieder\nmal keine guten Nachrichten. Hoffen wir, dass sich das schnell\nändert. \nIch wünsche Ihnen einen schönen Tag!Ihr Florian Zinnecker\nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nDie Gesundheitsbehörde schätzt die\nZahl der Hamburgerinnen und Hamburger, die akut mit dem Coronavirus\ninfiziert sind, auf knapp 880. Die Zahl der positiv getesteten\nPatienten hat sich seit dem Wochenende um neun auf insgesamt 4843\nerhöht; laut Robert Koch-Institut könnten davon 3800 inzwischen als\ngenesen angesehen werden. Insgesamt befinden sich nach\nBehördenangaben 143 Hamburger wegen Covid-19 in stationärer\nBehandlung, zwei weniger als am Vortag. Die Zahl der\nCovid-19-Patienten auf einer Intensivstation sank um drei auf 53. Die\nZahl der verstorbenen Patienten hat sich um zwei auf 167 erhöht. \n\nBürgermeister Peter Tschentscher (SPD)\nwill über Lockerungen der Corona-Einschränkungen der Gastronomie\nsprechen. \"Ich denke, wir können uns dort auch weitere Schritte\nerlauben\", sagte er am Montagabend in einem \"ARD Extra\". In der\nBranche gebe es \"jetzt wirklich auch Druck\". Tschentscher warb für\nein weiteres gemeinsames Vorgehen von Bund und Ländern. \"Wir haben\ngute Erfahrungen damit gemacht, dass wir für ganz Deutschland ein\nRahmenkonzept haben, in das sich die Länder dann einfügen.\" Bei\ndiesem Erfolgskonzept solle man bleiben. Wichtig sei, dass man trotz\nder aktuell guten Zahlen die Disziplin nicht verliere. \n\nHamburgs Gymnasialdirektoren haben in\neinem Protestbrief an Schulsenator Ties Rabe (SPD) vor\nüberstürzten Schulöffnungen gewarnt. \"Bei allen behördlichen\nMaßnahmen ist zu bedenken, dass die Kollegien am Rande ihrer Kräfte\narbeiten\", heißt es in dem Schreiben der Vereinigung der Leitungen\nHamburger Gymnasien und Studienseminare. Statt die Öffnung der\nSchulen zu schnell und zu bürokratisch umzusetzen, solle die Behörde\n\"unbedingt Zeitdruck aus allen Vorhaben nehmen und mehr Flexibilität\nvor Ort ermöglichen\". Zudem halten die Lehrer ein Plädoyer für\nmehr Fern- als Präsenzunterricht und die Fokussierung auf sozial\nbenachteiligte Schüler. Die derzeitigen Vorgaben für den\nPräsenzunterricht an den Schulen seien praxisfern und würden die\nLehrerinnen und Lehrer tief verunsichern. \n\nDie Hamburgische Investitions- und\nFörderbank (IFB) hat vor einer neuen Betrugsmasche mit\ngefälschten E-Mails zur Erlangung von Corona-Soforthilfen gewarnt.\nÜber eine in Panama registrierte Domain\n\"corona-zuschuss@ifbhh.de.com\" verschicken Betrüger\naugenscheinlich seit Montagmorgen E-Mails an Hamburger Unternehmen\nund Solo-Selbstständige. Darin fordern sie zur Herausgabe\nvertraulicher Informationen auf, etwa Antragsdaten, Fördersummen und\nKontonummern. Der Mail sei ein gefälschtes, nicht personalisiertes\nBelehrungsschreiben beigefügt. Die IFB warnte eindringlich davor,\nauf diese Anschreiben zu reagieren und Kontodaten mitzuteilen. Die\nFörderbank selbst würde Antragsteller und Empfänger der\nCorona-Soforthilfe keinesfalls per Mail auffordern, Daten nochmals zu\nübermitteln oder gar erhaltene Zuschüsse zurückzuzahlen. Ob es\nbereits Opfer des Betrugsversuchs gebe, sei derzeit noch unklar. Das\nLandeskriminalamt habe bereits Ermittlungen aufgenommen.\nZum Auftakt ihres Strafprozesses vor\ndem Hanseatischen Oberlandesgericht hat die Witwe des\nGangsterrappers und späteren IS-Mitglieds Denis Cuspert die\nVorwürfe der Bundesanwaltschaft durch ihren Anwalt zurückweisen\nlassen. Die Bundesanwaltschaft wirft Omaima A. Mitgliedschaft in\neiner ausländischen terroristischen Vereinigung vor. Sie soll Anfang\n2015 mit drei kleinen Kindern ihrem Mann nach Syrien gefolgt sein und\nsich dort dem \"Islamischen Staat\" angeschlossen haben. Die\ngebürtige Hamburgerin wird ferner des Menschenhandels und eines\nVerbrechens gegen die Menschlichkeit beschuldigt, weil sie eine\n13-jährige Jesidin zeitweise als Sklavin in ihrem Haushalt gehalten\nhaben soll. Nach dem Tod ihres ersten Mannes im Frühjahr 2015 habe\nsie dessen Freund Cuspert geheiratet, der später ebenfalls zu Tode\nkam. Sie habe ihre Kinder betreut und den Haushalt geführt, erklärte\nder Anwalt Tarig Elobied am Montag vor dem 3. Strafsenat des\nHanseatischen Oberlandesgerichts. Das sei ihre Pflicht gewesen. Einen\nBericht zum Prozessauftakt von unserer Reporterin Elke Spanner lesen\nSie hier. \n\nDie aktuelle Lage in\nHamburg\nDie\nneuesten Nachrichten über den Stand der Corona-Infektionen in\nHamburg, über die Maßnahmen zur Eindämmung und die Folgen, die das\nVirus für das Leben in unserer Stadt hat, finden Sie in unserem\nlaufend aktualisierten Überblick auf\nzeit.de/hamburg.\nIn aller Kürze \nDie Stadt Hamburg hat bereits mehr als\n382 Millionen Euro an Soforthilfen für Selbstständige und\nKleinunternehmer ausbezahlt, teilte Finanzsenator Andreas Dressel\n(SPD) auf Twitter mit. Von den insgesamt 54.840 Anträgen seien\n39.486 bereits bewilligt und 15.354 noch in der Prüfung •\nNach der Corona-Lockerung in Schleswig-Holstein sind am Montag\ndie ersten Besitzer von Zweitwohnungen angereist. Schon vor\nSonnenaufgang warteten die ersten Sylt-Reisenden an der\nAuto-Verladerampe in Niebüll. Die Polizei zählte dort bis zum\nMittag knapp hundert Zweitwohnungsbesitzer, die auf die Insel wollten\n• Weil in den nächsten drei Wochen\neine Fußgängerüberführung am Berliner Tor installiert wird,\nmüssen sich S-Bahn-Reisende und Autofahrer auf Sperrungen und\nProvisorien einstellen: Am 14. bis 19. Mai, 4. bis 9. Juni sowie 3.\nbis 6. Juli werden Brückenelemente mit einem Schwerlastkran\neingesetzt • Weil der Streit zwischen\nMitgliedern einer Großfamilie in Hamburg-Billstedt eskaliert ist,\nhat die Polizei am Sonntagabend mit einem Großaufgebot anrücken\nmüssen. Bei dem Einsatz wurden zwei Männer vorübergehend\nfestgenommen, wie die Polizei am Montag mitteilte.\nTHEMA DES TAGES\nÜber die Grenze\nEin Großteil der Hamburger\nSeniorinnen und Senioren werden von Frauen aus Osteuropa gepflegt.\nDie Corona-Krise bringt dieses System ins Wanken. Unsere Reporter\nFélice Gritti und Moritz Herrmann sind bei ihrer Recherche über die\nAuswirkungen der Corona-Krise auf die Altenpflege aber auch auf ein\npaar Lösungsansätze gestoßen, mit denen sie nicht gerechnet\nhätten. Lesen Sie hier einen Auszug aus ihrem Text für die aktuelle\nAusgabe der ZEIT:Hamburg. \nUnlängst machte Oliver Schott sich zu\netwas auf, was er noch nie getan hatte; denn in dieser Krise muss man\nja ständig irgendetwas zum ersten Mal tun. Für Oliver Schott begann\ndas erste Mal am 6. April um vier Uhr morgens, als er sich in seinen\nMittelklassewagen setzte und nach Osten fuhr. Leere Autobahn durch\nleeres Land, Frankfurt (Oder) entgegen.\nSchott ist 54 Jahre alt und führt bei\nGeesthacht die Niederlassung einer Vermittlungsagentur für\nosteuropäische Betreuungskräfte. Meist sind es Polinnen, die er\nvermittelt. Für rund drei Monate wohnen sie hier bei einem alten\noder dementen Menschen, dann werden sie abgelöst, fahren nach Hause\nund kommen irgendwann wieder. Ein grenzüberschreitender Kreislauf,\nin normalen Zeiten.\nNormal ist aber gerade nichts, nicht in\nden Pflegeheimen, nicht bei den Pflegediensten und auch nicht in der\nhäuslichen Betreuung, wie Schott sie vermittelt. Das Coronavirus hat\nein System unter Stress gesetzt, das Hilfe für Zehntausende\nHamburger Pflegebedürftige verspricht und auf das deren Familien\nangewiesen sind. Das System ächzte schon vor der Krise. Vermutlich\narbeiten mehrere Tausend Betreuerinnen aus Ost- und Mitteleuropa in\nHamburger Haushalten. Sie gelten als unsichtbare Stütze des\ndeutschen Pflegesystems. Allem Anschein nach beginnt sie gerade zu\nwackeln.\nAnfang April stand bei Oliver Schott\nwieder ein Wechsel an. Die Betreuerin einer Seniorin musste abreisen,\nzu Hause warteten die Kinder. Ihre Nachfolgerin gelangte aber nicht\nnach Hamburg. Polen hatte Grenzkontrollen eingeführt, Busse und Züge\nfuhren nicht mehr. Die Seniorin ist bettlägerig und inkontinent, sie\nmuss gefüttert und gewaschen werden. Ihr Mann ist dement, der Sohn\nmuss arbeiten. Kurzfristig hätte es wohl nur eine Möglichkeit für\nsie gegeben: Kurzzeitpflege.\nDie meisten Kurzzeitpflegeplätze aber\nbefinden sich in regulären Altenheimen. Und die haben gerade ihre\neigenen Probleme. Um neue Menschen in den Heimen aufnehmen zu können,\nbräuchten sie vor allem vier Dinge, sagt Martin Sielaff, der die\nGeschäfte der Hamburgischen Pflegegesellschaft führt: Platz,\nPersonal, Schutzausrüstung und verlässliche Informationen über\netwaige Infektionen dieser Menschen. Tendenziell sei derzeit alles\nknapp.\nAlso machte Oliver Schott sich am 6.\nApril auf nach Osten. Nach viereinhalb Stunden, so erzählt er es,\nerreichte er die polnische Grenze, Autobahnübergang Świecko an der\nOder, und holte die neue Betreuerin persönlich ab. Sie kam zu Fuß\nüber die Grenze. Dann brachte Schott sie zu der Seniorin, noch\neinmal viereinhalb Stunden. Zwei Tage später fuhr er wieder in\nRichtung Polen. \"Manchmal muss man halt einfach tun\", sagt Oliver\nSchott. Damit dürfte er auf den Punkt gebracht haben, nach welcher\nDevise gerade viele Menschen verfahren, die in Hamburg pflegen und\nbetreuen: irgendwie machen.\nWelche Ausmaße das\nProblem für die Beteiligten tatsächlich hat und welche Auswege\nschon gefunden sind, lesen Sie in der vollständigen Fassung des\nTextes in der aktuellen Ausgabe der ZEIT und hier auf ZEIT ONLINE.\nDER SATZ\n\"Während\nMannschaftssportler sich höchstens Bälle aus Mindestabständen\nzupassen dürfen und sich fragen, ob sie je wieder einen Gegner zu\nfassen bekommen; während unzählige dem Joggen verfallen sind und\nSorge davor haben, sich gegenseitig anzukeuchen, stehen die\nStand-up-Paddler stolz über dem Wasser, weil sie wissen: Uns kann\nnichts passieren.\"\nWer in diesen sonnendurchfluteten Tagen\nfür eine Weile am Wasser sitzt, an der Außenalster oder am\nAlsterlauf, an den Kanälen von Winterhude und Eppendorf oder im\nOsten auf der Dove-Elbe, sieht mit ziemlich großer\nWahrscheinlichkeit Menschen an sich vorbeiziehen, die auf Brettern\nstehen. Mit diesen Worten beginnt eine kleine Schwärmerei, die\nHamburg-Ressortleiter Kilian Trotier für die Mai-Ausgabe der\nZEIT:Hamburg verfasst hat. Wovon er schwärmt? Vom Stand-up-Paddeln.\nDas könnte zum Trendsport dieses Corona-Sommers werden – denn\nauf dem Wasser ist der Abstand zu anderen Menschen garantiert groß\ngenug.\n\nWarum Kilian Trotier\nStand-up-Paddeln für das neue Yoga hält, was der Sport tatsächlich\nmit Yoga zu tun hat und wie teuer das dafür erforderliche Board in\netwa ist, können Sie im aktuellen Hamburg-Teil der ZEIT noch einmal\nnachlesen – und ebenso hier auf\nZEIT Online. \nWAS SIE ZU HAUSE\nERLEBEN KÖNNEN \nMit Anne Barckow,\nBibliothekarin in der Zentralbibliothek \n\nVon\nKlassikern wie \"Die Entdeckung der Currywurst\" von Uwe Timm wusste\nich natürlich: Ich kann sie in der eBücherhalle ausleihen. Beim\naktuellen Corona-Stöbern war aber selbst ich überrascht von der\nAuswahl, die es mittlerweile auch an Sachbüchern in der eBücherhalle\ngibt:\nFehlen\ndarf da natürlich nicht \"Auf einen Kaffee mit Loki Schmidt\".\nReiner Lehberger trifft Schmidt zwanzig Mal in Langenhorn. Fast fühlt\nman sich beim Lesen, als hätte man selbst teilgehabt am\nGedankenaustausch zu Naturschutz, zu Kunst, aber auch zum\nPrivatleben.\nNach\nLateinamerika nehmen uns die beiden Hamburger Johannes (Jo)\nRiffelmacher und Thomas (Cozy) Kosikowski mit. In \"Salt & Silver\nLateinamerika\" tragen sie Kochutensilien, Surfbretter und Kameras\nmit sich herum. Wie sie ihre drei großen Leidenschaften Reisen,\nKochen und Surfen schildern, ist einfach unwiderstehlich.\nLust\nauf Expeditionen macht auch die Fotografin und Instagrammerin Susanne Krieg mit \"Hamburg fotografieren\". Ihre darin beschriebenen Touren\nwerde ich auf jeden Fall nachmachen; aber auch als Lektüre lassen\nsich Hafenkante, Backsteinexpressionismus und natürlich St. Pauli\ngenießen.\n                                                    Protokolliert\nvon Anna Heidelberg-Stein\nMEINE STADT\nHAMBURGER SCHNACK\nEin\njunges Paar steht vor dem Verkaufsstand für bunte Gesichtsmasken auf\ndem Winterhuder Wochenmarkt. Sie ist interessiert, und er sagt\nliebevoll: \"Nimm\nruhig die schönste und teuerste, Du sparst ja in der nächsten Zeit\nden Lippenstift.\"\n                                                                                       Gehört\nvon Petra Quaas\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\nNur noch wenige Neuinfizierte in\nHamburg\n– Mehr als 160 Menschen gestorben: die Lage in der Stadt im laufend\naktualisierten Überblick \n\nUm Unauffälligkeit bemüht – Die Witwe des IS-Kämpfers Denis Cuspert ist angeklagt, weil sie\nmit ihrem Mann in ein syrisches Kalifat zog. Aber reicht das, um\nselbst als Terroristin zu gelten?\nÜber die Grenze\n– Viele alte Menschen in der Stadt werden von Frauen aus Osteuropa\ngepflegt. Die Corona-Krise bringt dieses System ins Wanken. Es\nentstehen aber auch ungeahnte Lösungen.\nWochenlang\neingesperrt – Auf dem Urlaubsschiff der Reederei TUI Cruises wurden mehrere\nCrewmitglieder positiv getestet. Ins Krankenhaus an Land dürfen sie\nnicht. Der Frust entlädt sich in Gewalt.\nDas neue Yoga – Balancierend übers Wasser gleiten und von Natur aus Abstand\nhalten: Stand-up-Paddling ist der Sport der Stunde.",
     "twitter-history": "[]"
}