{
     "url": "https://www.zeit.de/2021/03/corona-krise-oesterreich-oevp-eu-hilfspaket-wirtschaft",
     "date": "2021-01-16T18:12:32+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Soll’s der Staat wieder richten?",
     "article": "Die Pandemie richtet das Verhältnis zwischen Politik und Wirtschaft neu aus.Und ein kleines Land wie Österreich muss mehr als bisher auf europäische Kooperation setzen.\nFür den österreichischen Finanzminister Gernot Blümel beginnt das Jahr 2021 mit einem ungewöhnlichen Superlativ: Der ÖVP-Politiker verwaltet das höchste Budgetdefizit der Nachkriegsgeschichte, stolze 9,8 Prozent des Bruttoinlandsprodukts (BIP). Fast ein Viertel der für heuer vorgesehenen Staatsausgaben von 97,8 Milliarden Euro muss Blümel über Kredite finanzieren. Das Geld wird dringend gebraucht, schließlich hat die Covid-19-Pandemie so wie in allen Ländern die Wirtschaft zum Erliegen gebracht. Die Arbeitslosigkeit befindet sich auf Rekordniveau, und sie wird weiter steigen, denn noch verharrt eine große Zahl von Menschen in Kurzarbeit, also auf der Kippe zwischen der Rückkehr ins normale Arbeitsleben und dem endgültigen Jobverlust.\nBlümel macht Schulden, weil es in der Krise nicht anders geht, die Ironie lässt sich aber nicht übersehen. Die ÖVP, die jahrzehntelang Wahlkämpfe mit dem Versprechen von Sparsamkeit, Budgetsanierung und \"Ausgabenbremse\" gefochten hat, dreht nun den öffentlichen Geldhahn auf. Allerdings war Blümels Partei in der Vergangenheit nicht die einzige, die das Gebot der fiskalischen Disziplin vor sich hertrug. Spätestens seit dem EU-Vertrag von Maastricht 1992 beugten sich so gut wie alle politischen Gruppierungen in den EU-Staaten dem Dogma der ausgeglichenen Budgets, der niedrigen Staatsschulden und dem Prinzip, dass sich die Politik aus der Wirtschaft möglichst herauszuhalten hat. Es wurde noch über mehr oder weniger Umverteilung gestritten, ansonsten war man sich einig, dass etwa Staatsbetriebe ein Relikt der Vergangenheit sein sollten und Wirtschaftspolitik vor allem den Zweck hat, Unternehmen Hürden vom Hals zu schaffen, damit der Markt Wohlstand generieren kann.\nDas hat sich im vergangenen Jahr geändert. Nun sind sich alle einig, dass der Staat Nachfrage schaffen, Firmen vor dem Konkurs bewahren und Arbeitsplätze retten muss. Und all das in gewaltigem Ausmaß: Wenn die geplanten Hilfsgelder in Höhe von 51 Milliarden Euro zur Gänze ausgegeben werden, wird der Staat 2021 nicht weniger als zwölf Prozent des BIP künstlich erzeugt haben.\nNur ein Krisenphänomen, dem gleich anschließend wieder ein Sparpaket zur Entfesselung der Wirtschaft folgt? Nein, danach sieht es nicht aus. Wir erleben einen dauerhaften und gründlichen Paradigmenwechsel. Zu dieser Schlussfolgerung gelangt die Arena Analyse 2021 – Marktwirtschaft neu starten. Diese Studie, die auf Expertenbefragungen beruht, wird seit 2006 jedes Jahr vom Wiener Beratungsunternehmen Kovar & Partners in Zusammenarbeit mit der ZEIT und der Tageszeitung Der Standard durchgeführt. Ziel ist es, kommende Trends aufzuspüren und ihre Hintergründe auszuleuchten. Insgesamt wurden dafür Tiefeninterviews und schriftliche Beiträge von 27 Teilnehmern ausgewertet. Es ging um die Frage, ob und wie die Rollenverteilung zwischen Staat und Wirtschaft, zwischen Politik und Markt gerade neu definiert wird. \nIn Österreich, Europa und den OECD-Ländern wird der Staat zunehmend mehr Einfluss nehmen, so lautet die Vorhersage. Der Anteil der öffentlichen Ausgaben an der Wirtschaftsleistung wird steigen, vor allem wird die Politik in vielen Bereichen die Spielregeln neu gestalten und damit die Richtung steuern, in die sich die Wirtschaft entwickelt.\nWer große Erzählungen mag, könnte den Anbruch einer neuen Epoche erspüren. Ziemlich genau 50 Jahre ist es her, seit der US-Ökonom Milton Friedman schrieb: \"Die soziale Verantwortung eines Unternehmens besteht darin, seine Profite zu steigern\" und damit der keynesianischen Wirtschaftspolitik den Kampf ansagte. In den folgenden Jahrzehnten galten Deregulierung, Privatisierung und der Glaube an die Weisheit des Marktes als unantastbare Dogmen einer Lehre, die nun ihrerseits unsanft vom Thron gestoßen wurde. Selbst Christoph Neumayer, Generalsekretär der Industriellenvereinigung, stellt lapidar fest: \"Der Neoliberalismus in seiner harten Ausprägung ist tot.\"\nAber was kommt danach? Ein simpler Rückgriff auf die Rezepte aus dem 20. Jahrhundert wird die anstehenden Probleme nicht lösen können. Schließlich haben Wettbewerb, Freihandel und Globalisierung einen historisch unübertroffenen Zuwachs an weltweitem Wohlstand erbracht. Auf den können Länder wie Österreich nicht so einfach verzichten. Deshalb sollte der Staat sich einmischen, um die Marktwirtschaft in Schwung zu bringen, nicht um sie zu ersetzen. Vor allem muss einmal die aktuelle Wirtschaftskrise überwunden werden. Sie stellt den ersten und wichtigsten Grund dar, warum die Arena Analyse-Experten in den nächsten Jahren wiederholte starke Eingriffe der Politik in die Marktmechanismen erwarten. In ihrem Kern besteht diese Krise zunächst nur in einer aufgestauten Nachfrage – Menschen können ihr Geld nicht ausgeben, solange die Orte, an denen das möglich wäre, geschlossen halten müssen. Doch je länger sich das Warten auf ein Ende der Lockdown-Serien zieht, desto mehr entsteht dauerhafter Schaden. Viele Unternehmen werden nicht durchhalten, viele Arbeitsplätze für immer verloren gehen und mit ihnen auch die Kaufkraft der Betroffenen. Es wird nicht genügen, einfach wieder aufzusperren und allenfalls mit kurzfristigen Staatsausgaben die Konjunktur neu zu zünden. Damit der Inlandskonsum anspringt, braucht es gezielte Programme zur Schaffung neuer Jobs. Zudem sollten die Löhne am unteren Ende der Einkommenspyramide deutlich angehoben werden.\nDamit würde ein Problem korrigiert, das schon lange besteht und durch die Pandemie dramatisch verstärkt wurde: Seit Jahrzehnten steigen die hohen Einkommen stärker als die niedrigen. Top-Verdiener geben aber zusätzliches Einkommen nicht mehr aus, die Wertschöpfung mündet nicht in zusätzlichen Konsum. Die wachsende Ungleichheit stellt eine wenig beachtete strukturelle Ursache für das anhaltend schwache Wachstum des vergangenen Jahrzehnts dar. Hier gegenzusteuern erfordert einen Kraftakt, denn Lohnerhöhungen in Zeiten schlechter Konjunktur und hoher Arbeitslosigkeit sind das Gegenteil dessen, was die Marktmechanismen bewirken würden. Daher lässt sich dieses Ziel nur durch politische Vorgaben erreichen.\nDas gilt noch mehr für die zweite große Staatsaufgabe, die die OECD \"Resilienz statt Effizienz\" nennt. Die Hüter der Marktwirtschaft mit Sitz in Paris pflegten bisher schlanke Strukturen und hohe Produktivität als Rezept für Wachstum anzupreisen. Mittlerweile finden die dort beschäftigen Ökonomen jedoch, dass es sich lohne, ungenutzte Kapazitäten in Reserve zu haben, und warnen davor, dass Vorratshaltung nicht gänzlich durch straffe Lieferketten ersetzt werden kann. In Industriekonzernen hat so ein Umdenken schon eingesetzt, nachdem der Brexit sowie Donald Trumps Protektionismus gezeigt haben, wie schnell gewohnte Handelswege versperrt sein können. Doch die Bekenntnisse zum langfristigen Denken würden dem Druck des Wettbewerbs auf Dauer nicht standhalten. Die Arena Analyse Experten schlagen deshalb vor, dass der Staat Anreize für eine Art gemildertes Autarkie-Denken setzen sollte, also zum Beispiel die Verwendung von einheimischen Waren in Lieferketten belohnt oder strategische Reserven für wichtige Grundprodukte vorschreibt. Was im Angesicht einer Pandemie durchaus folgerichtig klingt, mündet freilich in einen ziemlich deutlichen Bruch mit den Prinzipien von Freihandel und internationalem Wettbewerb.\nIn diesem Wettbewerb rutscht Europa in eine benachteiligte Situation, weil die EU-Staaten den Kampf gegen den Klimawandel ernst nehmen wollen. Zwar kann die Transformation in eine klimafreundliche Produktionsweise langfristig große Vorteile bringen, weil neue Jobs, neue Businessmodelle und neue Industriezweige entstehen. Für ein einzelnes Unternehmen, das gegen Konkurrenten aus Ostasien antreten muss, stellen höhere Umweltauflagen aber eine Bürde dar. Ein Umfeld, in dem sich klimaschonendes Wirtschaften ökonomisch lohnt, braucht ein starkes Gerüst aus den klassischen Instrumenten staatlicher (in diesem Fall EU-weiter) Regulierung: CO₂-Steuern, Öko-Abgaben, Förderungen, gesetzliche Mindeststandards. Die grüne Wirtschaft ist also ein vielversprechender Markt, aber einer, den der Staat erst noch schaffen muss.\nZudem lässt überraschenderweise die Digitalisierung den Ruf nach der strengen Hand des Staates erschallen. Gerade weil das Internet seinem Wesen nach ein globaler, potenziell völlig freier Marktplatz ist, hat sich dort rasch gezeigt, dass fairer Wettbewerb strenge Regeln braucht. Die unerwünschten Nebenwirkungen der boomenden Datenwirtschaft lesen sich wie eine Travestie auf den Frühkapitalismus: Ausbeutung von Arbeitern durch die Plattformökonomie, Vermeidung von Steuern über Offshore-Standorte, Vernichtung von Kapital durch Spekulation, das Entstehen von Kartellen und globalen Quasi-Monopolen.\nKlimawandel und Digitalisierung sind allerdings auch die zwei Treiber von Veränderungen, die sich auf nationalstaatlicher Ebene nur bedingt beeinflussen lassen. Für ein kleines Land wie Österreich, dessen BIP in normalen Zeiten zu rund 60 Prozent im Außenhandel generiert wird, ergibt sich daraus ein zwingendes Interesse an intensiverer europäischer Zusammenarbeit. \nDas ist keine Selbstverständlichkeit, auch wenn das Bekenntnis zur europäischen Integration eine lange Tradition als politischer Neujahrsvorsatz hat. In der Praxis setzt eine Stärkung Brüssels aber die Rücknahme von Souveränitätsansprüchen und die Bereitschaft voraus, langfristige Ziele über kurzfristige Anliegen zu stellen. \nOptimistisch betrachtet könnten, nachdem sich Großbritannien aus der EU verabschiedet hat, die Chancen für eine politisch vertiefte Zusammenarbeit steigen. Ein Beispiel: Ein gemeinsam aufgenommener Schuldenberg von 1,8 Billionen Euro inklusive Haftung für die Schulden anderer Staaten, noch dazu gespickt mit strukturpolitischen Vorgaben, wohin das Geld zu fließen hat – kaum vorstellbar, dass ein derart etatistisches Projekt gemeinsam mit den Briten möglich gewesen wäre. Übrigens: Die österreichische Regierung stellte sich diesem Plan ursprünglich vehement entgegen und stimmte erst nach teuren Zugeständnissen zu. \nDieses Post-Corona-Hilfspaket der EU folgt, genau wie die geplante nationale Staatshilfe in Österreich, dem Prinzip \"Wer zahlt, schafft an\". Die Politik gibt vor, welche Bereiche der Wirtschaft gefördert werden sollen. Immerhin sind die Kategorien sehr weit gefasst und setzen auf bewährte Megatrends, nämlich \"Klimaschutz\", \"Digitalisierung\" sowie \"Gesundheit\".\nManchen Experten geht die so angestoßene Transformation aber nicht weit genug. Sie wünschen sich eine Wirtschaft, die nicht auf Wachstum, sondern auf die Deckung von Bedürfnissen ausgerichtet ist, die regionale Kreisläufe etabliert, die Globalisierung zurückdreht und Wettbewerb durch Solidarität ersetzt. Diese Ideen sind keineswegs neu, im Gegenteil, sie stellen spätestens seit Jean-Jacques Rousseau einen permanenten Gegenentwurf zum Mainstream der Moderne dar. Unter dem Schock der Pandemie erhielten sie jedoch neuen Auftrieb und fanden einen reichweitenstarken Fürsprecher ausgerechnet in Gestalt des Vorsitzenden des Weltwirtschaftsforums in Davos, Klaus Schwab. Im Mai 2020 präsentierte er seinen Aufruf zum Umdenken: The Great Reset.\nSollte Finanzminister Gernot Blümel Schwabs gleichnamiges Buch gelesen haben, konnte er aufatmend feststellen, dass darin zwar viel von Verantwortung, Nachhaltigkeit und Allgemeinwohl die Rede ist, aber keine allgemeine Abkehr vom Wirtschaftswachstum gefordert wird. Denn Letzteres brauchen Blümel und seine Amtskollegen, um die Schuldenlast irgendwann wieder zu tilgen. Ein Konjunkturaufschwung bleibt auch nach einem großen Systemwechsel das wirksamste Mittel gegen die Folgen einer Krise.\nWeshalb der Staat den Markt vor allem deshalb entmachtet hat, um ihn anschließend neu erfinden zu können.",
     "twitter-history": "[{       \"id\": 1363109412034994176,       \"url\": \"https://twitter.com/KovarPartners/status/1363109412034994176\",       \"date\": \"2021-02-20 12:53:03+00:00\",       \"text\": \"Die #AreanAnalyse2021 wird ab Montag 16.00 Uhr online verfügbar sein. https://t.co/izvyHAul8U@derStandardat und @DIEZEIT haben berichtet: Solls der Staat wieder richten? @DieZeithttps://t.co/2rVHmTPnuKZuckererbsen für jedermann, @derStandardat https://t.co/5a0KJZQiWr https://t.co/kmPBFoiBTq\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 192283199,              \"url\": \"http://www.kovarpartners.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1267163426910089217/UyhUk0hS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/192283199/1613827485\",              \"username\": \"KovarPartners\",              \"name\": \"Kovar & Partners\",              \"description\": \"Konstruktive Politik | Constructive Policies . Politische Herausforderungen meistern | Mastering challenges . Politik wahr werden lassen | Make politi come true\",              \"verified\": false,              \"created_date\": \"2010-09-18 18:00:23+00:00\",              \"location\": \"D, A, CH, EU\",              \"followers\": 1411,              \"friends\": 4501,              \"tweets\": 3273,              \"liked_tweets\": 60,              \"lists_member\": 37,              \"media_shared\": 83       }}, {       \"id\": 1360607770488299520,       \"url\": \"https://twitter.com/KovarPartners/status/1360607770488299520\",       \"date\": \"2021-02-13 15:12:26+00:00\",       \"text\": \"Die Pandemie, der Klimawandel und die Digitalisierung verändern das Verhältnis zwischen Politik und Wirtschaft. Und ein kleines Land wie Österreich muss mehr als bisher auf europäische Kooperation setzen.Mehr dazu in @DIEZEIT https://t.co/2rVHmTPnuK\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 192283199,              \"url\": \"http://www.kovarpartners.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1267163426910089217/UyhUk0hS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/192283199/1613827485\",              \"username\": \"KovarPartners\",              \"name\": \"Kovar & Partners\",              \"description\": \"Konstruktive Politik | Constructive Policies . Politische Herausforderungen meistern | Mastering challenges . Politik wahr werden lassen | Make politi come true\",              \"verified\": false,              \"created_date\": \"2010-09-18 18:00:23+00:00\",              \"location\": \"D, A, CH, EU\",              \"followers\": 1411,              \"friends\": 4501,              \"tweets\": 3273,              \"liked_tweets\": 60,              \"lists_member\": 37,              \"media_shared\": 83       }}, {       \"id\": 1357388935014600712,       \"url\": \"https://twitter.com/Andreas_Kovar/status/1357388935014600712\",       \"date\": \"2021-02-04 18:01:55+00:00\",       \"text\": \"@cczielinski Ganz im Ernst, eine wichtige Frage. Wir werden einen Schub an sehr guten gesetzlichen Regelungen brauchen, nicht nur betreffend Sanierung, auch betreffend Klimaschutz und Digitalisierung. https://t.co/hrDiaOfaoA\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 146898524,              \"url\": \"http://www.kovarpartners.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1267166265321324544/UpoxDDUz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146898524/1545435030\",              \"username\": \"Andreas_Kovar\",              \"name\": \"Andreas Kovar\",              \"description\": \"#ConstructivePolicies #PublicAffairs #Advocacy, CEO @KovarPartners/ #eParticipation, CEO @eComitee/ #ChildrensRights, VP @SOSKinderdorfAT, Senator @sos_children\",              \"verified\": false,              \"created_date\": \"2010-05-22 16:47:14+00:00\",              \"location\": \"Vienna\",              \"followers\": 3730,              \"friends\": 1737,              \"tweets\": 29629,              \"liked_tweets\": 3431,              \"lists_member\": 132,              \"media_shared\": 403       }}, {       \"id\": 1351396028969332738,       \"url\": \"https://twitter.com/Andreas_Kovar/status/1351396028969332738\",       \"date\": \"2021-01-19 05:08:15+00:00\",       \"text\": \"@MargitSchratz @KovarPartners @DIEZEIT @derStandardat @FritzTwitzzz @CKleinAK @MagratheanTimes @monikaturyna @MarianaKuehnel @FranzSchellhorn @matstrolz Jetzt online https://t.co/hrDiaOfaoA\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 146898524,              \"url\": \"http://www.kovarpartners.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1267166265321324544/UpoxDDUz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146898524/1545435030\",              \"username\": \"Andreas_Kovar\",              \"name\": \"Andreas Kovar\",              \"description\": \"#ConstructivePolicies #PublicAffairs #Advocacy, CEO @KovarPartners/ #eParticipation, CEO @eComitee/ #ChildrensRights, VP @SOSKinderdorfAT, Senator @sos_children\",              \"verified\": false,              \"created_date\": \"2010-05-22 16:47:14+00:00\",              \"location\": \"Vienna\",              \"followers\": 3730,              \"friends\": 1737,              \"tweets\": 29629,              \"liked_tweets\": 3431,              \"lists_member\": 132,              \"media_shared\": 403       }}, {       \"id\": 1351161763388157954,       \"url\": \"https://twitter.com/DIEZEIT/status/1351161763388157954\",       \"date\": \"2021-01-18 13:37:22+00:00\",       \"text\": \"Die Pandemie richtet das Verhältnis zwischen Politik und Wirtschaft neu aus. Und ein kleines Land wie Österreich muss mehr als bisher auf europäische Kooperation setzen. #red https://t.co/hi4bWS0y9r\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1350491159462891520,       \"url\": \"https://twitter.com/zeitonline_pol/status/1350491159462891520\",       \"date\": \"2021-01-16 17:12:37+00:00\",       \"text\": \"Es geht um die Frage, ob und wie die Rollenverteilung zwischen Staat und Wirtschaft, zwischen Politik und Markt gerade neu definiert wird.  https://t.co/Dd6exFFnEM\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145940,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1350491157957107717,       \"url\": \"https://twitter.com/zeitonline/status/1350491157957107717\",       \"date\": \"2021-01-16 17:12:37+00:00\",       \"text\": \"Nun sind sich alle einig, dass der Staat Firmen vor dem Konkurs bewahren und Arbeitsplätze retten muss. Und all das in gewaltigem Ausmaß. https://t.co/gLGlRV23fP\",       \"replies\": 12,       \"retweets\": 4,       \"likes\": 14,       \"quotes\": 3,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338916,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"
}