{
     "url": "https://www.zeit.de/2021/01/silvester-rezepte-spitzenkoeche-hamburg-kochen-essen",
     "date": "2020-12-30T11:28:02+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Das Tischfeuerwerk",
     "article": "Hamburgs Spitzenköche sind an Silvester zu Hause statt im Restaurant. Hier erzählen sie, wie sie das Fest verbringen – und was sie zubereiten.\nSo viele Feiertage daheim – das ist schön, aber ungewohnt. So etwas hatte ich seit meiner Lehre vor dreißig Jahren nicht mehr. \nIch feiere Silvester mit drei Frauen: zwei Töchtern und meiner Freundin. Und versuche etwas zu kochen, das ihnen allen schmeckt. Die Jüngste mag es rustikal, am liebsten Wiener Schnitzel. Meine Freundin isst aber kein Gluten und am liebsten auch kein Fleisch; das Schnitzel kann man also vergessen. Meine ältere Tochter hat Spaß an asiatischer Küche und Angst vor Kalorien.\nIch hatte schon ein paar Ideen, vielleicht eine Meeresfruchtplatte? Da waren aber gleich alle drei dagegen. Vielleicht machen wir einfach Raclette; das ist zumindest entspannt. Kartoffeln kochen bringt mich nicht an meine Grenzen.\nOder es wird ein Familienrezept: der rote Thai-Zitrus-Crunch-Salat. Für den nehme ich Entenbrust, klassisch gegart. Als Gemüse rote Paprika, Karotten, Zucchini und blanchierte Zuckerschoten, außerdem Blattsalat, Avocado und Mango. Ins Dressing kommen Limette, Ingwer, Chili, Frühlingszwiebel, Sojasauce, Sesamöl und reduzierter Orangensaft. Dann gehört für mich noch Feta dazu, mit Honig und Thymian. Der hat zwar in Asien wenig zu suchen, aber meine ältere Tochter mag ihn so gern.\nSo ist das, wenn ich zu Hause koche: Es wird wild gemixt. Ehrlich gesagt fällt mir das Kochen im Restaurant leichter. Da kommt ein Vierertisch, und alle nehmen das Acht-Gänge-Menü. Ich hoffe, ich bin nicht außer Übung, wenn das mal wieder geht.\nChristoph Rüffer ist Küchenchef imRestaurant Haerlin im Hotel Vier Jahreszeiten(Neuer Jungfernstieg 9–14, Neustadt)\nEin Gutes hat dieses Silvester: Mein Sohn kann diesmal durchschlafen, ohne Angst vor der Böllerei. Vor einem Jahr habe ich noch mit meiner damals hochschwangeren Frau daheim gefeiert. Das war eine ungewohnte Erfahrung. \nSilvester ist kein Feiertag, mit dem ich viel anfangen kann. Dieses stundenlange Warten darauf, dass es Mitternacht wird, wo dann aber auch nichts Besonderes passiert. An dem Tag zu arbeiten macht mir eigentlich Spaß. Alle sind motiviert, weil danach erst mal Pause ist. Man freut sich auf den kleinen Umtrunk, sobald die letzten Teller geschickt sind.\nIch gehe auch dieses Jahr ins Restaurant, zumindest für ein paar Stunden. Wir bieten Menü-Pakete für zu Hause an: Drei Vorspeisen, eine Suppe, eine Hauptspeise und ein Dessert, alles zum Teilen. Außerdem Brot, Butter, Chips, Dips und zum Abschluss Pralinen. Die kommen gut an; wir können leider nur wenige davon verkaufen, sonst ginge der Umsatz von den staatlichen Hilfen ab.\nEine von diesen Silvester-Boxen nehme ich mir für die Familie mit. Ich bin keiner, der zu Hause groß kocht. Lieber bereite ich uns im Restaurant schöne Sachen vor. Da ist es gerade ziemlich ruhig; mein ganzes Team ist in Kurzarbeit. Aber es schaut immer wieder mal einer vorbei, ob es um das neue Menü nach dem Lockdown geht oder bloß um die Fußballergebnisse. Die halten es auch nicht zu Hause aus. Wir lieben ja unseren Job.\nMaurizio Oster führt das Restaurant Zeik(Sierichstraße 112, Winterhude) \nDas Jahr war für uns nichts Halbes und nichts Ganzes. Letztes Silvester haben wir im Restaurant eine Party gefeiert. Ich erinnere mich noch gut: Am Anfang waren sich die Gäste fremd, über den Abend wuchs die Truppe zu einer Einheit zusammen. Um Mitternacht haben sich alle in den Armen gelegen und angestoßen. \nKlar, das geht dieses Jahr nicht. Wehmütig bin ich nicht, dieses Jahr wird es eben anders. Ich feiere mit meiner Frau und meinem dreijährigen Sohn. Wir planen als Snacks ungarische Pogatschen. Das ist ein Schmalzgebäck aus festem Blätterteig, Käse und Speck. Dann gibt es Rinderfilet und Jakobsmuscheln und ein bisschen Gemüse vom Tischgrill, es soll Spaß machen. Für Mitternacht planen wir eine slowakische Sauerkrautsuppe – eine Kapustnica. Mein Jüngster ist zwar überhaupt nicht krüsch, aber er hätte sicher am liebsten ein Ü-Ei als Dessert. Ich stelle wohl eher eine Pomelo oder eine Grapefruit auf den Tisch.\nBjörn Juhnke ist Mitgründer undKüchenchef des Haco(Clemens-Schultz-Straße 18, St. Pauli) \nIch will nicht über das Jahr jammern, dafür bin ich nicht der Typ. Vielen Menschen geht es noch schlechter als mir. Was ich sage: Endlich ist es vorbei. Ob ich dieses Jahr ohne Corona eine Party im Lokal veranstaltet hätte? Weiß ich nicht. Ich habe mir darüber keine Gedanken gemacht. Ich feiere zusammen mit meiner Frau und meiner Tochter. Tagsüber steht alles unter dem Motto Daydrinking; dazu gibt es Austern. \nAbends werde ich für uns drei einen Wolfsbarsch zubereiten. Dazu gibt es einen leichten Salat und ein gutes Brot. Am nächsten Tag treffe ich mich mit meiner Familie über Zoom zum traditionellen Linsenessen. Je mehr Linsen du am Neujahrstag isst, desto mehr Geld wird dir das neue Jahr bringen. Es ist eine schwäbische Tradition, wer hätte das gedacht?\nNóra Horváth betreibt das Spajz(Flotowstraße 22, Barmbek-Süd)\nIch komme aus Tel Aviv, dort wurde ich ausgebildet. Seit Mai 2019 koche ich im VU2 israelisch. Im Lokal hatte ich so viele Freiheiten, dort konnte ich mir jede Woche eine neue Karte ausdenken, es ist gerade erst richtig losgegangen. Und jetzt?\nDieses Jahr wird Silvester anders sein, wir werden im ganz kleinen Kreis etwas spielen. Auf das Kochen werde ich trotzdem nicht verzichten. Es wird etwas aus der levantinischen Küche geben und Fisch aus Hamburg. Bisher plane ich mit einem marinierten Kohlrabi als Vorspeise. Die Marinade besteht aus Olivenöl, Zitrone und Dukkah, einer ägyptischen Gewürzmischung. Als Hauptgang serviere ich Zander. Der wird mit gewürztem Joghurt und frischen Kräutern gegessen. Als Dessert gibt es meine Spezialität: Malabi. Das ist ein Orangenblüten-Pannacotta mit Rosensirup, Haselnusskrokant, Pistazien und Kokosnussraspeln.\nIn Israel kennen wir keine Entsprechung zum Fondue. Traditionellere Menschen feiern auch eher das Neujahrsfest Rosch ha-Schana, es richtet sich nach dem Mondkalender und findet im Herbst statt. Wir jungen Israelis aus Tel Aviv treffen uns eigentlich am 31. Dezember – nicht zum Essen, sondern um Party zu machen.\nIch hoffe, dass wir die Corona-Zahlen endlich gemeinsam senken können, ich will wieder reisen, feiern, meine Familie besuchen und für meine Stammgäste da sein.\nOfek Kapoya ist der Küchenchef desisraelischen Restaurants VU2, bislang an der Messe, 2021 soll es an anderer Stelle neu eröffnen \nWir haben im Vienna zwischen den Jahren immer schon zugemacht. Hat ja keiner Lust darauf, dann zu arbeiten. Deswegen sind die Feiertage dieses Jahr keine große Umstellung für mich. \nIm Restaurant fühlt es sich trotzdem komisch an. Bei uns ist sonst der Laden voll, immer \"Gib ihm\", jeden Abend. Jetzt habe ich alles runtergefahren, was Strom verbraucht. Würde mich wundern, wenn wir vor Februar wieder aufmachen dürften.\nPrivat bin ich nicht so’n Feierbär. An Weihnachten gibt es bei mir daheim jedes Jahr das Gleiche – keine Experimente. Dann trifft sich die Patchworkfamilie zu Ente mit Rotkohl und Knödeln. Silvester? Da mache ich gar nichts. Früher, klar, da hat man bis zwei Uhr groß für die Gäste gekocht, und dann ging die Party erst los. Aber das ist lange hier. Dieses Jahr gehe ich um acht ins Bett. Und freue mich darauf, dass ich durchschlafen kann, weil die Knallerei entfällt.\nCarlo Bessler ist Mitinhaber und Küchenchef imBistrot Vienna (Fettstraße 2, Schanzenviertel)",
     "twitter-history": "[{       \"id\": 1344369765859659777,       \"url\": \"https://twitter.com/zeitonline/status/1344369765859659777\",       \"date\": \"2020-12-30 19:48:24+00:00\",       \"text\": \"Hamburgs Spitzenköche verbringen #Silvester zu Hause statt im Restaurant – manche zum ersten Mal seit Jahren. Hier erzählen sie, was bei ihnen auf den Tisch kommt. https://t.co/abhyIDV2Cj #Abo\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 15,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338916,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1344323944153812992,       \"url\": \"https://twitter.com/DIEZEIT/status/1344323944153812992\",       \"date\": \"2020-12-30 16:46:19+00:00\",       \"text\": \"Hamburgs Spitzenköche verbringen #Silvester zu Hause statt im Restaurant – manche zum ersten Mal seit Jahren. Hier erzählen sie, was bei ihnen auf den Tisch kommt. https://t.co/yXAfGGZ5XQ #Abo #red\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}]"
}