{
     "url": "https://www.zeit.de/2020/54/auslandsjournalismus-krisengebiete-lokale-journalistenhelfer-stringer-fixer-risiko",
     "date": "2020-12-26T13:44:43+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Menschen, die alles ermöglichen",
     "article": "Sie sind meist unsichtbar, dabei oft die wahren Protagonisten hinter unseren Geschichten: Assistenten, Stringer oder Fixer, wie die örtlichen Mitarbeiter im Ausland genannt werden. Der eine bedeutet dem abschweifenden Staatsmann mitten im Interview, er möge doch kürzer sprechen. Der andere findet den Leopardenfell-Sessel des langjährigen Diktators in der Lagerhalle eines alten Museums. Und nicht selten geraten sie in Gefahr, weil sie mit uns arbeiten. Zeit, Danke zu sagen.\nNadeem Chaudry macht sich am liebsten selbst ein BildVon Ulrich Ladurner\nDrei Tage nach den Anschlägen vom 11. September 2001 kam ich in \nIslamabad an. Ich war noch nie vorher in Pakistan gewesen, auch nicht im\n benachbarten Afghanistan. Ein Krieg stand bevor, und Islamabad war \nvorerst der beste Ort, um zu berichten. Entsprechend viele Journalisten \nwaren da, alle Hotels waren ausgebucht. Mit größter Mühe fand ich ein \nZimmer. Viel schwerer war es noch, einen Stringer zu finden, also einen \nMann – eine Frau konnte diese Arbeit in dem islamischen Land nicht \nmachen –, der mir half, Kontakte zu knüpfen, Interviews zu organisieren.\n Der für mich übersetzte, wo es notwendig war, und mich alles in allem \nwie ein Lotse durch dieses mir noch unbekannte Lande steuerte. \nDer\n Markt der Stringer aber war absolut leer gefegt! Mit den astronomischen\n Honoraren, die Fernsehstationen zu bieten hatten, konnte ich nicht \nmithalten. Meine Suche verlief tagelang erfolglos. \nEines \nNachmittags ging ich zur Schah-Feisal-Moschee, einem in den \nSiebzigerjahren von den Saudis gespendeten Gebäudekomplex, der samt \nInnenhof 74.000 Gläubigen Platz bietet. Es waren sehr viele Menschen da,\n und sehr viele starrten mich an. Ich konnte ja gut und gerne als \nAmerikaner durchgehen, und Amerikaner waren damals in Pakistan alles \nandere als willkommen. Einige Monate später würde der US-Journalist \nDaniel Pearl in Pakistan entführt und enthauptet werden.\n\"Sind Sie\n sicher, dass Sie hier sein wollen?\", mit diesen Worten sprach mich ein \nMann an, den ich auf Mitte 30 schätzte. Die Frage traf mich mitten ins \nHerz, denn ich war mir in der Tat nicht sicher, ob ich wirklich hier \nsein wollte, in diesem Land, inmitten von Hunderten bärtigen Männern, \ndie mich grimmig musterten. Bei genauerer Betrachtung wäre ich lieber an\n der Alster gewesen, in Hamburg am Hafen, lieber hätte ich dort diese \nSeptembertage erlebt. Nadeem Chaudry hieß der Mann, der so zielsicher \nerkannte, wie verloren ich mich fühlte.\n\"Kommen Sie, lassen Sie \nuns weggehen von hier\", sagte Nadeem und lächelte das Lächeln, das mich \nin Zukunft noch oft erheitern und trösten würde. \"Ich lade Sie auf ein \nChicken Tikka Masala ein\", sagte er. Ich ließ mich gerne weglocken in \nein kleines Restaurant, wo ich, das köstliche Mahl essend, schnell \nerfuhr, wie eng doch dieses von vielen Islamisten bevölkerte Pakistan \nmit Indien verbunden war. Nadeem sah in meinen Augen ohnehin wie ein \nInder aus. Aber er war ein pakistanischer Patriot. Kein lauter und \nauftrumpfender, sondern ein Mann, der seine Heimat und die Menschen auf \nstille Weise liebte und allzu oft an dieser Liebe verzweifelte.\nNadeem\n heiratete in dem für Pakistaner eher hohen Alter von 36 Jahren eine \nAfghanin. Sie war als Tochter von Flüchtlingen in Pakistan aufgewachsen.\n Man muss wissen, dass das Verhältnis zwischen Afghanistan und Pakistan \nnicht das beste ist. Allzu oft haben sich das pakistanische Militär und \nder Geheimdienst in dem Nachbarland eingemischt. Es wäre wohl zu dick \naufgetragen, Nadeems Heirat als einen Beitrag zur Völkerverständigung zu\n sehen. Doch sie zeigt, dass Nadeem sich nicht beeindrucken ließ von \ndem, \"was man eben so sagt\", wie er sich häufig ausdrückte. Er macht \nsich gerne selbst ein Bild, er ist neugierig und aufgeschlossen.\nElf\n Jahre lange blieb Nadeem mein Fährmann in Pakistan, war bei unzähligen \nReisen mein Schutzengel, mein Helfer und mein Rätsel. Bis heute habe ich\n es nicht gelöst, bis heute bin ich auch deshalb eng mit ihm \nverbunden.\nDer irakische Journalist über die Folgen, die seine Zusammenarbeit mit unserer Korrespondentin hatteVon Mahmud al-Hassnawi\nAls ich die ZEIT-Korrespondentin Lea Frehse in meiner \nHeimatstadt Kerbala traf, ahnte ich nicht, wie viel mich die \nZusammenarbeit kosten würde. Das war im November vor einem Jahr. Im Irak\n demonstrierten Hunderttausende Menschen gegen Korruption und die \nEinmischung von Staaten wie dem Iran und den USA. In Kerbala stürmten \ndie Demonstranten das iranische Konsulat. Als mich Lea daraufhin bat, \nsie bei der Recherche vor Ort zu unterstützen, sagte ich gleich zu. Wir \nhatten uns zuvor ein Mal getroffen, ein Kollege hatte uns einander \nvorgestellt. Ich bin selbst Journalist, hatte eine Talkshow beim \nLokalsender Kerbala TV. Und ich hatte beste Kontakte zu den wichtigsten \nMännern der Stadt: dem Gouverneur, dem Armeekommandanten, den Predigern.\n Ich freute mich darauf, Lea zu helfen.\nEs lief super. Bei den \nProtesten erzählten uns die Leute sofort von der Arbeitslosigkeit und \nvon den Toten, weil auf die Demonstranten geschossen wurde. Für den \nTermin bei den religiösen Autoritäten besorgte ich Lea eine Abaja, ein \ntraditionelles Kleidungsstück für Frauen, das den Körper und das Haar \nbedeckt. Als wir zum Gouverneur fuhren, standen vor seinem Amtssitz \nPanzer. Ich weiß noch, wie Lea ihn nach den Schüssen auf die \nDemonstranten fragte und er antwortete: Er wisse doch auch nicht, wer da\n schieße! Geheimnisvolle Kräfte seien am Werk! Es machte mir viel Spaß, \nLeas Fragen zu übersetzen und zuzusehen, wie diese Männer um Fassung \nrangen, denn kritische Fragen sind sie nicht gewohnt. Abends haben wir \nzusammen darüber gelacht. \nAber langsam begann ich zu ahnen, wie \ngefährlich die Lage war. Eine Aktivistin, die Lea traf, berichtete von \nMilizionären, die sie ständig verfolgten. Ein anderer wollte uns nur im \nAuto treffen und nur im Dunkeln. Ich dachte damals: Der übertreibt. \nHeute\n weiß ich: Ich habe mich geirrt. Nachdem Lea abgereist war, bestellte \nmich mein Chef ein. \"Jemand\", also Iran-nahe Milizen, halte die \nausländischen Journalisten für Spione, sagte er, und ich sei ihr Helfer.\n Aber ich hatte nur meine Arbeit als Journalist getan! Wir stritten ein \nwenig, doch ich hatte den Eindruck, dass wir das Missverständnis \nausräumen konnten. Ich hatte Lea über die Diskussion informiert und \ndachte nicht weiter daran. Doch einige Monate später, nachdem ich eine \nkritische Sendung über das Corona-Management des Gouverneurs gemacht \nhatte, kam der Vorwurf wieder auf. Mein Chef sagte: Entweder du \nkündigst, oder ich schwärze dich als Spion an. In der Zwischenzeit waren\n Dutzende Aktivisten und Journalisten im Irak von Milizen ermordet \nworden. Die beiden Aktivisten, die wir getroffen hatten, waren geflohen.\n Ich wusste: Jetzt war ich dran. \nWieder rief ich Lea an. Wir \nvereinbarten, dass ich mich regelmäßig melden würde. Sie bat mich um \nalle meine Kontakte, falls ich plötzlich \"verschwinden\" würde. Das gab \nmir das Gefühl, nicht allein zu sein. Wir Fixer tragen ein großes \nRisiko, wenn wir mit ausländischen Reportern zusammenarbeiten. Mir war \nes trotzdem wichtig. Die westlichen Journalisten können anders \nnachfragen als wir, weil sie freier sind. Wir Iraker haben keine freie \nPresse mehr. \n2020 musste ich nach Istanbul fliehen. Lea hatte \nmich an die Organisation Committee to Protect Journalists und den \ndeutschen Verein Journalisten helfen Journalisten vermittelt, die mich \nberaten und finanziell unterstützt haben. Nun suche ich Arbeit als \nJournalist, denn so bald werde ich nicht in den Irak zurückkönnen. Das \nist belastend, besonders für meine Frau, die dort als Ingenieurin \ngearbeitet hat. Aber ein Gutes hat 2020 dennoch: Wir erwarten ein Kind! \nKundschafter, Übersetzer, Fachmann für Skandale und Hexerei im KongoVon Andrea Böhm\nNein, dachte ich, als er zum ersten Mal mit seinem verbeulten Auto \nneben mir anhielt, in dieser Karre fährst du nicht mit. Es war Sommer, \ndie schwüle Luft ließ sich fast trinken, und ich sah aus, wie \ndurchgeschwitzte Weiße mitten in Kinshasa auf der Suche nach einem Taxi \neben aussehen: hilflos und völlig fehl am Platz.\n\"Madame\", sagte \ner durch das geöffnete Beifahrerfenster. \"Steigen Sie ein. Hier laufen \nlauter Diebe herum.\" Ich sah niemanden, der mir an die Tasche wollte, \naber die Aussicht auf ein bisschen Fahrtwind im Gesicht stimmte mich um.\n So begann meine Bekanntschaft mit Vicky Kamalandwa, auch Monsieur Vicky\n genannt.\nAls ich ihn zum ersten Mal traf, hatte Kinshasa circa \nacht Millionen Einwohner. Inzwischen sollen es rund 14 Millionen sein. \nGenau weiß das niemand. Verlässliche Zahlen existieren in der \nkongolesischen Hauptstadt ebenso wenig wie ein öffentliches \nNahverkehrssystem. Weswegen ein zuverlässiger Fahrer für Reporter \nunentbehrlich ist.\nIch bin in den folgenden Jahren immer wieder \nnach Kinshasa gereist. Vickys Toyota, Baujahr 1988, erwies sich als \nunkaputtbar, er selbst als genialer Multitasker: Vicky war Kundschafter,\n Übersetzer für Lingala, Frühwarnsystem für städtische Unruhen, Fachmann\n für Politikerskandale und Hexerei. Und er war ein grimmiger Kämpfer, \nwenn es darum ging, Polizisten abzuwimmeln, die \"sucre\", also Zucker, verlangten. Schmiergeld.\nPolitisch\n lagen wir nicht immer auf einer Linie, seine Ansichten über \nStraßenkinder (\"zum Klauen geboren\") fand ich ziemlich harsch, seine \nEinschätzung einheimischer Politiker (\"eine Strafe Gottes\") konnte ich \nschon eher verstehen.\nDen größten Scoop bescherte er mir, als er \nmich im alten, eingestaubten Nationalmuseum (inzwischen gibt es ein \nneues) in die Lagerhalle führte. Dort stand zwischen vollgestopften \nRegalen ein riesiger, protzig verzierter Sessel, bezogen mit einem \nLeopardenfell, der aus dem Palastmobiliar des früheren Diktators Mobutu \nSese Seko stammte, das jedenfalls sagte der Museumswärter. Ich nahm \ngenüsslich Platz, was Monsieur Vicky nicht geheuer war. Mobutu war zwar \nschon lange tot, aber die Geister eines so mächtigen Mannes, fand er, \nsollte man nicht unterschätzen. Als ich unversehrt wieder aufgestanden \nwar, überlegte er es sich anders, setzte sich ganz kurz auf den \nLeopardensessel, als wäre es eine heiße Herdplatte, verzog das Gesicht \nzu einem kühnen Lächeln und rief: \"Mach schnell ein Foto. Für meine \nFrau.\"\nWir sind über all die Jahre in Verbindung geblieben, auch \nals ich die Weltregion wechselte und als Nahostkorrespondentin nach \nBeirut ging. Vor zwei Jahren brach der Kontakt plötzlich ab. Monsieur \nVicky meldete sich nicht mehr unter seiner Telefonnummer. Ich gehe \neinfach davon aus, dass es ihm gut geht, dass er nur sein Handy verloren\n hat.\nJedenfalls habe ich einen Grund, endlich wieder nach Kinshasa zu fahren. Rechercheauftrag: Monsieur Vicky finden.\nLena und Alexander Sambuk arbeiten seit über 25 Jahren für DIE ZEITVon Alice Bota\nEine Stellenanzeige für das Moskauer Büro der ZEIT müsste so \naussehen: Suchen jemanden, der Ex-Präsidenten früherer Weltmächte \ncharmant ins Wort fallen kann, aber auch gerissen genug ist, um einen \nPlatz in einer überladenen Uralt-Antonow zu ergattern. Der organisieren,\n trösten, sich in die erste Reihe durchboxen, übersetzen kann. Der \nGräfinnen hofieren und sich furchtlos der russischen Bürokratie \nentgegenstellen kann wie Asterix und Obelix im Haus, das Verrückte macht\n auf der Suche nach dem Passierschein A38. \nDiese anspruchsvollen \nAnforderungen sind Alexander und Lena Sambuk zu verdanken. All diese \nFähigkeiten brachten sie mit, als sie vor über 25 Jahren im Moskauer \nBüro angefangen haben. Wenn Lena nicht konnte, dann sprang Alexander \nein, den Freunde Sascha nennen. Manchmal schrieb er selbst Texte. Und \nmanchmal führte er Redakteure aus der Hamburger Zentrale durch die \nrussische Weite.\nFür das Dossier Flug ins Absurdistan über \ndie damals noch sowjetische Fluglinie Aeroflot reiste Sascha Anfang der \nNeunzigerjahre mit unserem früheren Kollegen Reiner Luyken den noch \nbestehenden Flugverbindungen nach, denn mit dem Untergang der \nSowjetunion zerfiel auch das Flugnetz. Allein: Es flogen keine \nMaschinen. Der Flugplan war Makulatur. Sascha und Reiner Luyken kamen \nnur bis Minsk, standen auf dem Rollfeld, sprachen Piloten an, aber es \nwar nichts zu machen. Also baten sie den Direktor des Flughafens um ein \nInterview. Der war sofort freudig zur Stelle. Am Ende des Gesprächs \nerwähnte Sascha ganz zufällig, wie dringend man weitermüsste. Schon \nwurden in einer Schrottmaschine zwei Plätze nach Sotschi frei, in die \neigentlich nur Lebensmüde einsteigen würden. \"Sascha, heute müsstest du \nso ein Interview schriftlich beantragen, mit Stempel, und Wochen später \nkäme dann die Absage\", sage ich. \"Stimmt\", erwidert Sascha. \"Aber damals\n waren alle neugierig. Alle wollten mit westlichen Journalisten \nsprechen.\" \nDas Russland von heute ist ein anderes Land. Es ist \nverschlossener, misstrauischer geworden, und Sascha und Lena sind \nZeitzeugen davon: wie der Kreml die wichtigsten Medien unter seine \nKontrolle brachte. Wie hochrangige Politiker, die man früher jederzeit \nerreichen konnte, nun nicht zu sprechen waren. Aber auch, wie sich die \njunge russische Demokratie entwickelte. Den September 1993 wird Lena nie\n vergessen. \nEs ist Dienstagabend, alles ruhig, nur wenige Stunden noch, dann ist die aktuelle Ausgabe der ZEIT\n fertig produziert. Plötzlich die Nachricht: Boris Jelzin löst das \nParlament auf. Der damalige Korrespondent Christian Schmidt-Häuer eilt \nzur Schreibmaschine ins Büro, Lena fährt zum Regierungssitz, beobachtet \nund stellt sich stündlich in die lange Schlange der Reporter – im \ngesamten Gebäude gibt es nur ein verfügbares Telefon. Als sie nach drei \nUhr nachts endlich heimwill, öffnet sich der Fahrstuhl, voll mit \nJournalisten. \"Nehmen wir die Treppe, Boris Nikolajewitsch?\", fragt sie \nihren Fotografen. Aber Boris Nikolajewitsch heißt auch Jelzin, und so \nrichten sich bei dem Signalwort plötzlich unzählige Kameras auf sie.\nWir\n sitzen in der Küche der Sambuks, in der vor vielen Jahren nach einem \nInterview mit Michail Gorbatschow Marion Gräfin Dönhoff saß und Lenas \nKuchen aß. Die Gräfin, damals fast 90, wollte von Gorbatschow wissen, \nwas er über die Nato-Osterweiterung denke. Sie hatten nur 45 Minuten \nZeit, aber Gorbatschow fing bei der Perestroika an und kam nicht von der\n Stelle. Sascha spürte die Not der Gräfin. Kurz vor Ablauf der Zeit, \nSascha hatte gerade eine weitere ausschweifende Antwort des Präsidenten \nübersetzt, sagte er zu ihm: \"Michail Sergejewitsch! Die Gräfin ist extra\n hergekommen, um Ihre Meinung zu erfahren. Sie haben jetzt die \nMöglichkeit, sie der Welt mitzuteilen.\" Gorbatschow riss sich zusammen.\nAuf\n dem Fensterbrett in der Küche döst Kater Mursik. Warm ist es, wohlig. \nIrgendwie russisch. Hier diskutieren wir seit Jahren, streiten über \nPolitik, essen Käse, den wir aus Deutschland mitbringen, oder Lenas \nköstliche Gerichte. \nSascha, Lena, was war am schönsten in all \ndiesen Jahren? \"Das war ein Weihnachtsfest mit Christian Schmidt-Häuer \n1993\", sagt Sascha. \"Er brachte Christstollen mit und französischen \nWein. Es fühlte sich nach Familie an.\" Lena sagt: \"Am schönsten ist, \ndass alle Korrespondenten zu Freunden wurden.\"\nUnd was war am \nnervigsten? Alle Augen ruhen auf Lena. Sie überlegt. Aber ihr fällt \nnichts ein. \"Aaaah\", ruft sie dann doch, \"ich weiß!\" Dann erzählt sie. \nAber ich habe versprochen, es nicht aufzuschreiben.\nAlle sollen alle kennen, das war Danko Alimpićs Ziel im BalkankriegVon Michael Thumann\nWir wollten uns dieses Jahr treffen, aber Corona kam dazwischen. Gern\n hätte ich ihn wiedergesehen, gern hätte ich mich mit ihm erinnert, an \ndie 1990er-Jahre, als wir gemeinsam in Serbien und Bosnien den Spuren \ndes Krieges folgten.\nIch kannte Danko Alimpić nur mit Büchern und \nZeitschriften unter dem Arm, allein zum Essen und Zähneputzen legte er \nsie kurz ab. Er war Osteuropa-Historiker und ein großer Netzwerker. Vor \nallem aber war er ein Besessener. Wie besessen, begriff ich auf einer \nFahrt durch Ostbosnien Anfang 1995. Wir hatten uns einen schrottigen \nWagen gemietet und machten uns auf in die Berge. Das Ziel war Pale, das \nHauptquartier des Serbenführers Radovan Karadžić. Ich wollte ihn \ninterviewen.\nAuf der Fahrt erzählte Danko von serbischen \nTschetniks und der kroatischen faschistischen Ustaša, von Partisanen und\n Himmlers Sondereinheiten, von Massakern, Flüchtlingen, Traumata. \nVergangenheit, ach! Wir diskutierten, ob im neuen Krieg seit 1991 nun \ndie kroatischen oder serbischen Freischärler schlimmer waren. Die \nSerben!, rief ich. Die Kroaten!, beharrte er. In einer Serpentine \nredeten wir uns so in Rage, dass wir auf nasser Straße mit dem Auto über\n die Böschung rutschten. Die sperrige Stoßstange des alten Wagens blieb \nin einem Busch am Abhang hängen. Auf einen Schlag waren alle Traumata \nder Vergangenheit vergessen, und wir begriffen, was für ein Glück wir \ngehabt hatten. Zukunft ist auch ganz schön.\nAls der Wagen wieder \nflott war, hatten wir bald Pale erreicht, ein Dorf, das zur Hauptstadt \nder Kriegsverbrecher wurde. Wir fuhren direkt zu Karadžićs \nverschachteltem Wohnhaus mit Würfelfenstern, Erkern und Balkons. Er war \nnicht zu Hause. Auf zum Parteibüro. Auch da keine Spur von ihm, aber wir\n trafen seine Tochter Sonja. Damals war sie für Journalisten zuständig, \nspäter wurde sie Abgeordnete im bosnischen Parlament. Sie vertrieb uns \ndie Zeit mit einer gründlichen Einführung in die Formalitäten unseres \nAufenthalts, notwendige Akkreditierungen, Stempel, Beglaubigungen, dazu \nservierte sie Presseerklärungen des Vorjahres. Schließlich bekamen wir \nPappkärtchen mit unseren Namen und ihrer Unterschrift samt Stempel. Das \nInterview mit ihrem Vater? \"Der Terminkalender von Doktor Karadžić ist \nderzeit leider sehr voll. Er hat sehr viele Sitzungen.\"\nDanko rief\n noch aus ihrem Büro Milorad Dodik an, einen jungen bosnischen Serben, \nden damals niemand kannte. Heute ist der Nationalist der starke Mann im \nserbischen Teil Bosniens. Wir trafen ihn und sprachen über Tschetniks \nund Ustaša, Partisanen und, und, und. Danko verschaffte mir später ein \nGespräch mit dem liberalen serbischen Oppositionsführer Zoran Djindjić. \nAuch mit dem Chef der Ultranationalisten Vojislav Šešelj. Danko kannte \nsie alle. Er brachte Menschen zusammen. Djindjić mit europäischen \nPolitikern, mich mit den serbischen Nationalisten. Alle sollten alle \nkennen, das war sein Ziel. Und niemand sollte vergessen, wozu Krieg \nführt. Deshalb die Bücher, die er nie aus der Hand legte.\nDas war \nseine andere Besessenheit. Er sammelte Bücher, kaufte sie in Deutschland\n und Serbien und schleppte sie in die kleine Wohnung in Belgrad oder in \ndas Haus seiner Eltern in Braunschweig. Auch ich schickte ihm oft Pakete\n mit Lektüre. Als alle Regale voll waren, erschloss er das \nKeller-Schwimmbad seiner Eltern. Füllte es mit Stapel um Stapel. Sein \nentnervter Vater schenkte die Bände Jahre später einer Bibliothek, um \ndas Schwimmbad wieder zu benutzen. Danko verzweifelte: \"Wozu das blöde \nWasser? Was gibt es Schöneres, als in Büchern zu schwimmen?\"\nSo \nsoll er mir in Erinnerung bleiben. Danko Alimpić ging viel zu früh. Im \nvergangenen September ist der Historiker an einer Muskelkrankheit \ngestorben. Er wurde nur 55 Jahre alt.\nJosé Adrian Cruz, mehr als nur ein Fahrer in MexikoVon Laura Cwiertnia\nMitten in der Nacht donnern Fäuste gegen die Tür meines Hotelzimmers,\n Männerstimmen johlen. Ich werde aus dem Schlaf gerissen und versuche \nherauszubekommen, ob das da draußen der Ernst ist, vor dem mich manche \nim Vorfeld dieser Recherche gewarnt haben.\nDas Hotel war das \neinzige in Pijijiapan, einem kleinen Ort im Süden Mexikos, das an diesem\n Tag noch freie Zimmer hatte. Eine billige Pension mit Zimmertüren zum \nInnenhof. Ich überlege, wie stabil wohl das Schloss an meiner Tür sein \nmag. Da klingelt mein Handy. \"Alles gut, Laurita?\", fragt José. \"Wenn \nSie Angst haben, kann ich heute Nacht bei Ihnen schlafen. Auf dem Boden \nnatürlich.\"\nDas war nur einer von mehreren Momenten, in denen José Adrian Cruz zu meinem Beschützer wurde. Im September 2018 war das, bei \neiner Recherche in Mexiko. Damals machten sich Menschen zu Fuß auf den \nWeg in die USA. Ich wollte sie begleiten. Für die Organisation der Reise\n blieben nur wenige Stunden Zeit. Die Region ist gefährlich, vor allem \nfür Migranten. Aber auch als Journalistin sollte man hier besser nicht \nfalsch abbiegen. Über Kontakte engagierte ich einen Fahrer. Als wir \nankamen, wartete aber nicht er auf mich, sondern José, sein Ersatz.\nAls\n ich den Mann mit den Pausbacken und der Weste mit Leuchtstreifen über \ndem Karohemd zum ersten Mal sah, kamen mir Zweifel. Normalerweise fährt \nJosé keine Menschen durch das Land, sondern schwere Maschinen über \nBaustellen. Mit internationalen Journalisten hatte er noch nie zu tun. \nAnfangs vermied er es, mich direkt anzusprechen. Aus Höflichkeit, weil \nich eine Frau bin, wie ich später erfuhr.\nDoch ich hatte mich in \nihm geirrt. In dem kleinen Ort Mapastepec stießen wir zum ersten Mal auf\n die Flüchtlingskarawane. Die Migranten waren gerade dabei, ein Lager \nfür die Nacht aufzuschlagen. Während meine Arbeit jetzt erst richtig \nbegann, war Josés für diesen Tag vorbei. Er hätte sich ins Hotelbett \nlegen, etwas essen können.\nDoch als ich mich im Lager der \nMigranten umsah, stand er plötzlich wenige Meter hinter mir und \nbeobachtete mich. \"Ich passe auf Sie auf, damit nichts passiert\", sagte \ner. Auch am nächsten und übernächsten Tag wich José nicht von meiner \nSeite. Als ich zu Fuß mit den Migranten mitlief, fuhr er im Schritttempo\n hinter der Karawane her.\nObwohl wir viel Zeit miteinander \nverbrachten, habe ich nicht viel über José erfahren. Er stellte Fragen \nzu Deutschland, zu unserer Arbeit. Von sich selbst erzählte er kaum \netwas. Bis heute weiß ich nur, dass er mittlerweile 37 Jahre alt ist, in\n der südmexikanischen Stadt Tuxtla wohnt, weder Frau noch Kinder hat, \naber eine Freundin. Irgendwann nannte ich ihn nur noch \"unseren \nBodyguard\", da kicherte er bloß verlegen.\nAls ich einmal zurück in\n das Lager der Migranten wollte, fuhren José und ich allein los und \nhielten unterwegs an einem Supermarkt. Wir standen in der Schlange, da \nspürte ich, wie ein Mann uns beobachtete. Seine Augen hafteten auf \nmeiner Handtasche. Die Kassiererin fragte, ob sie die Einkäufe einpacken\n solle, ich schüttelte den Kopf. Bloß schnell zurück ins Auto. Doch \nJosé, der sonst immer höflich meinen Vorschlägen folgte, nickte. \nGeduldig wartete er, bis die Kassiererin alle Flaschen verstaut hatte.\nAuch\n er hatte den Mann bemerkt. \"Wenn man bei einem Überfall Einkäufe im Arm\n hält, ist man hilflos\", sagte er. \"In der Tüte wird das Wasser zu einer\n guten Waffe.\" Er machte eine Bewegung, als würde er etwas über seinem \nKopf schleudern.\nAn diesem Abend erzählte José mir schließlich, \nwarum er sich mit solchen Dingen auskennt. Sein Onkel hatte bei einem \nDrogenkartell gearbeitet. \"Die wollten mich anstellen, aber ich habe \nabgelehnt\", sagte er. \"Zum Glück, meinen Onkel haben sie wenig später \ngetötet.\"\nDie Männer, die an die Tür meines Hotelzimmers \ngeschlagen hatten, kamen in dieser Nacht nicht mehr zurück. Trotzdem \nhielt José in meinem Zimmer Wache, bis es draußen hell wurde. Noch heute\n schreibt er mir manchmal Nachrichten. \"Hallo, Laurita, alles gut?\"",
     "twitter-history": "[{       \"id\": 1343136524880277504,       \"url\": \"https://twitter.com/VincentSuppe/status/1343136524880277504\",       \"date\": \"2020-12-27 10:07:56+00:00\",       \"text\": \"Sie sind meist unsichtbar, dabei oft die wahren Protagonisten hinter unseren Geschichten: Assistenten, Stringer oder Fixer. Zeit, Danke zu sagen.@DIEZEIT @AliceBota @LauraCwiertnia @LadurnerUlrich @MichaelOThumann @Mahmood_Press @leafrehse https://t.co/UpnJuIiRNR\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 863763236197462020,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/980855883033927681/bYlYMedY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863763236197462020/1511718662\",              \"username\": \"VincentSuppe\",              \"name\": \"Vincent Suppé\",              \"description\": \"Journalist | ausgebildet @DJSde und @LMU_Muenchen, viel bei @Walulis. Fasziniert von Walen 🐳 und Städten, mag besonders München\",              \"verified\": false,              \"created_date\": \"2017-05-14 14:29:38+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 532,              \"friends\": 428,              \"tweets\": 1273,              \"liked_tweets\": 5435,              \"lists_member\": 7,              \"media_shared\": 162       }}, {       \"id\": 1342813658053812224,       \"url\": \"https://twitter.com/zeitonline_pol/status/1342813658053812224\",       \"date\": \"2020-12-26 12:44:59+00:00\",       \"text\": \"Zeit, Danke zu sagen an die Stringer und Fixer im Ausland, die uns die Berichterstattung von vor Ort oft erst ermöglichen. #Abo https://t.co/wfONfsR3fh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145940,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1342813656736788481,       \"url\": \"https://twitter.com/zeitonline/status/1342813656736788481\",       \"date\": \"2020-12-26 12:44:58+00:00\",       \"text\": \"Ohne Stringer und Fixer vor Ort wäre Auslandsjournalismus oft kaum möglich. Zeit, Danke zu sagen. #Abo https://t.co/aGPr9WzYBu\",       \"replies\": 4,       \"retweets\": 2,       \"likes\": 51,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338916,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1341876958871900160,       \"url\": \"https://twitter.com/anne_arend/status/1341876958871900160\",       \"date\": \"2020-12-23 22:42:52+00:00\",       \"text\": \"Producer, Stringer, Assistenten - ein Dankeschön an die Kollegen hinter den Geschichten https://t.co/5eS8fxxOSH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2617005234,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1236687720329744385/bMLiXb4x_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2617005234/1492611996\",              \"username\": \"anne_arend\",              \"name\": \"Anne Arend\",              \"description\": \"Journalistin | Korrespondentin | ZDF\",              \"verified\": false,              \"created_date\": \"2014-07-11 09:23:10+00:00\",              \"location\": \"Paris, Frankreich\",              \"followers\": 123,              \"friends\": 198,              \"tweets\": 76,              \"liked_tweets\": 99,              \"lists_member\": 2,              \"media_shared\": 8       }}, {       \"id\": 1341690149965578240,       \"url\": \"https://twitter.com/kscheib/status/1341690149965578240\",       \"date\": \"2020-12-23 10:20:33+00:00\",       \"text\": \"Ein Loblied auf Stringer, Fixer und wie sie alle heißen: https://t.co/9jorxvHra2\",       \"replies\": 2,       \"retweets\": 9,       \"likes\": 48,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14300419,              \"url\": \"http://kscheib.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/993780578393698304/RQU0u3zF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14300419/1543141266\",              \"username\": \"kscheib\",              \"name\": \"Katrin Scheib\",              \"description\": \"CvDeuse @zeitonline. Mezzo. Born to speak all mirth and no matter.\",              \"verified\": true,              \"created_date\": \"2008-04-04 06:44:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 7764,              \"friends\": 1053,              \"tweets\": 57933,              \"liked_tweets\": 41909,              \"lists_member\": 444,              \"media_shared\": 8254       }}]"
}