{
     "url": "https://www.zeit.de/2020/14/marc-elsberg-schriftsteller-thriller-coronavirus-bestseller",
     "date": "2020-03-30T13:20:59+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Keiner kann wissen, was kommen wird\"",
     "article": "Marc Elsberg lässt in seinen Thrillern regelmäßig die Gesellschaft kollabieren. Taugt die Corona-Krise für einen neuen Bestseller?\nDIE ZEIT: Herr Elsberg, Sie haben in Ihren Büchern ganzen Kontinenten den Strom abgedreht und den Kapitalismus kollabieren lassen. Leben wir gerade in einem Ihrer Romane?\nMarc Elsberg: Fast. Es wirkt ein wenig wie ein Blackout in Zeitlupe, aber es ist keine so extreme Situation. Die Grundversorgung ist sichergestellt. Aber spooky fühlt es sich schon an. \nZEIT: Wir sind in der zweiten Woche mit Ausgangsbeschränkungen in Österreich. Wie haben Sie die Tage erlebt?\nElsberg: Noch bis vergangene Woche weigerten sich viele von uns und auch manche Verantwortliche, den Ernst der Lage zu akzeptieren. Das hat zu falschen Entscheidungen geführt, wie etwa in Tirol, und später dann zu einem Aktionismus, der teils kontraproduktiv war. Die abrupten Grenzschließungen etwa, durch die 50 Kilometer lange Staus entstanden. Oder Touristen, die erst über ganz Tirol verteilt wurden und dann weiter nach Nordeuropa reisten.\nZEIT: Mittlerweile ist man sich bewusst, dass die Lage ernst ist?\nElsberg: Man hat ordentlich aufgeholt. Wobei ich mir nicht sicher bin, ob allen die Konsequenzen von exponentiellem Wachstum ganz klar sind. Da ist man mental fast immer ein wenig hinterher, und das könnte zu Enttäuschungen führen, wenn etwa verkündet wird, dass die Maßnahmen über den 13. April hinaus verlängert werden.\nZEIT: Wobei die Ausgangsbeschränkungen bislang recht widerspruchslos hingenommen werden.\nElsberg: Es gibt mittlerweile schon kritische Kommentare, aber ja, in der Bevölkerung wird es im Großen und Ganzen hingenommen. \nZEIT: Das muss es auch. Eine Ausgangssperre gegen breiten Widerstand wäre nicht durchzusetzen. \nElsberg: Ach, mit dem österreichischen Blockwartwesen würde das vielleicht sogar funktionieren. Man erlebt immer wieder, dass Leute andere auf der Straße anmachen, sie sollen gefälligst reingehen.\nZEIT: Sind wir doch obrigkeitshöriger, als wir glauben?\nElsberg: Jetzt tauchen die Mahner auf, die um unsere Freiheit fürchten und eine angebliche Diskussionslosigkeit kritisieren. Dabei sind wir in der gegenwärtigen Lage, weil so lange diskutiert wurde. Ob man Läden, Bars und Skilifte sperren soll oder noch nicht. Und so die weitere Verteilung des Virus ermöglicht haben. Als Alternative nennen manche nun ausgerechnet das südkoreanische Modell. Dabei beschränkt dieses mittels digitaler Überwachung individuelle Freiheitsrechte mindestens genauso massiv – nur anders. Hier wird von manchen die – berechtigte – Sorge um wirtschaftliche Folgen zum Freiheitskampf hochgejazzt.\nZEIT: Aber wie lange lässt sich der Zustand aufrechterhalten? \nElsberg: Ein fast kompletter wirtschaftlicher Lockdown lässt sich vielleicht zwei, drei Monate durchhalten, sagen Ökonomen. Da braucht man sich nichts vorzumachen. Irgendwann wird die Stimmung kippen. Wenn die Menschen merken: Der wirtschaftliche Preis wird zu hoch. Man kann kein Land so lange zusperren, dass nachher nichts mehr zum Aufsperren da ist. Deshalb will man gerade Zeit gewinnen und sucht nach anderen Strategien.\nZEIT: Was machen solche Beschränkungen mit einer Gesellschaft?\nElsberg: Das wird spannend. Ich bin in einer sehr privilegierten Situation, ich arbeite ohnehin von zu Hause aus, ich kann halt am Abend nicht mehr mit Freunden auf ein Bier gehen. Für viele Menschen aber ist die größte Frage nicht, was sie mit ihrer Zeit nun anfangen, sondern wie sie ihre Miete im nächsten Monat bezahlen und wie sie die Kinder beschäftigen, die zu Hause einen Lagerkoller kriegen. Es wird einerseits sehr viel Solidarität geben, die aber schon bald bröseln könnte. Vieles lässt sich allerdings auch ein wenig auffangen, in einer Hausgemeinschaft zum Beispiel. \nZEIT: Wird der Unterschied zwischen den sozialen Schichten noch mehr zutage treten als sonst?\nElsberg: Natürlich. Und zwar nicht nur jetzt aktuell, sondern auch mittel- und langfristig, wenn die Wirtschaft monatelange fast steht. Davon werden soziale Milieus, die prekär leben, und dazu gehört ein Teil des Mittelstandes längst, stark betroffen sein. \nZEIT: In China ist nach dem Lockdown die Scheidungsrate gestiegen, aber auch die häusliche Gewalt soll zugenommen haben.\nElsberg: Davon ist auch bei uns leider auszugehen: dass man sich in einer kleinen Wohnung zu viert irgendwann auf die Nerven geht und die Nerven verliert.\nZEIT: Sind da Männer vor allem anfällig?\nElsberg: Ich fürchte ja. Männer sind ohnehin eher die Gewalttätigen, und sie sind es auch, die häufiger außer Haus sind, um zu arbeiten. Jetzt sitzen viele von ihnen daheim herum, fühlen sich in ihrer sozialen und beruflichen Bedeutung reduziert, können kein Geld verdienen und sollen nun tun, worin sie oft wenig geübt sind: Hausarbeit, mit ihren Frauen reden, mit ihren Kindern spielen. Für viele wird das nun eine gute Übung, aber sie wird nicht allen gelingen.\nZEIT: Gleichzeitig haben Verschwörungstheorien Hochkonjunktur.\nElsberg: Damit müssen wir leben. Aber ich finde die Rolle der Medien sehr spannend, weil plötzlich wieder seriöse Medienmarken gefragt sind. Von der New York Times bis zum öffentlich-rechtlichen Rundfunk, die bekommen alle Aufwind. Überhaupt ist es interessant, zu beobachten, dass viele Menschen, die über Jahrzehnte hinweg immer weniger Staat wollten und alles den Märkten überlassen wollten, nun darauf kommen, wie sinnvoll staatliche Institutionen sind, die funktionieren und in so einer Situation übernehmen können. Darunter eben auch öffentlich-rechtliche Medien, die man bis vor Kurzem ganz gern schlechtgeredet hat.\nZEIT: Es gibt die Idee, Handydaten zu benutzen, um infizierte Menschen zu tracken und so andere vor Ansteckung zu schützen. In Südkorea wird das gemacht. Dem steht aber unser Gedanke eines umfassenden Datenschutzes entgegen. Sollte man es trotzdem tun, oder öffnet man damit eine Büchse der Pandora, die sich nicht mehr schließen lässt?\nElsberg: Die Gefahr besteht. Man müsste natürlich darauf bestehen, dass es ganz klare Regeln gibt, dass kontinuierlich evaluiert wird und auch ganz klar sein muss, wann es zu Ende ist, unter welchen Umständen es fortgesetzt werden kann. Die Krux ist: Wie baut man ein System, das so funktioniert? Wenn man in Krisen nicht genau aufpasst, dann werden Leute mit Macht ausgestattet, die sie sich nicht mehr nehmen lassen, wie es derzeit in Ungarn droht.\nZEIT: Wäre die Corona-Krise der Gegenstand Ihres nächsten Buches, welches Ende würden Sie der Geschichte verpassen?\nElsberg: Ich weiß nicht, ob ich das so schreiben würde, wozu auch, wir erleben die Geschichte eh live. Außerdem sucht der Thrillerautor das Extreme, die Superkatastrophe. Die haben wir jetzt nicht, und die werden wir, nach allem was wir bis jetzt wissen, mit diesem Virus auch nicht erleben. \nZEIT: Das Coronavirus ist kein Stoff für eine gute Geschichte?\nElsberg: Man kann doch nur falsch liegen, wenn man jetzt Prophezeiungen darüber abgibt, wie sich die Situation weiterentwickelt. Die einen sagen, eine schwere Wirtschaftskrise würde ein Nährboden für Populisten und Extremisten wie in den letzten Dreißigerjahren und für digitale Diktaturen. Die anderen wiederum erwarten eine Rückbesinnung auf das Lokale, auf eine neue Innerlichkeit und Solidarität.\nZEIT: Beides übertrieben?\nElsberg: Ich will mich an dieser Kaffeesatzleserei gar nicht beteiligen. Keiner kann wissen, was kommen wird, dafür ist unser System viel zu komplex. Viel spannender finde ich, sich damit zu beschäftigen, wie man weitermachen will, wenn das vorbei ist.\nZEIT: Kriegen wir unser altes Leben zurück?\nElsberg: Was ist das alte Leben? Das war ja kein Monolith, der immer gleich war. Ich bin jetzt 53, als Baby war mein Leben ein völlig anderes als später. Auch die gesellschaftlichen Umstände haben sich ständig geändert. Die Welt hat sich immer gewandelt, der Fall des Eisernen Vorhangs, der 11. September 2001, immer war plötzlich alles anders. Also, welches alte Leben meinen Sie?\nZEIT: Die Freiheit zu reisen oder auch nur, nach der Arbeit Freunde zu treffen? Unser Wohlstand?\nElsberg: Ja, das kriegen wir zurück, es ist nur eine Frage der Zeit. Nächstes Jahr wird es noch nicht so sein, wie es vor zwei Monaten war. Aber in drei, vier oder fünf Jahren werden wir das alles wieder haben – wenn nicht irgendwas anderes dazwischenkommt, Stichwort etwa Klima. Trotzdem: Vieles wird sich ändern, wir wissen nur noch nicht was.",
     "twitter-history": "[{       \"id\": 1245217313613320193,       \"url\": \"https://twitter.com/Tion/status/1245217313613320193\",       \"date\": \"2020-04-01 05:11:57+00:00\",       \"text\": \"Super Interview mit dem Blackout Author  Marc Elsberg zur Corona Pandemie in der Zeit. https://t.co/scK8vgVmfF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 15395403,              \"url\": \"https://www.geofency.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1440056943/CaptainFuture_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15395403/1594364672\",              \"username\": \"Tion\",              \"name\": \"Tion\",              \"description\": \"iOS Code Wrangler, User Interface Ninja, Creator of Geofency for iOS and macOS (geofency.com) and many more, Music addicted!\",              \"verified\": false,              \"created_date\": \"2008-07-11 19:14:32+00:00\",              \"location\": \"Munich\",              \"followers\": 878,              \"friends\": 595,              \"tweets\": 43767,              \"liked_tweets\": 5974,              \"lists_member\": 82,              \"media_shared\": 5907       }}, {       \"id\": 1245115481251549184,       \"url\": \"https://twitter.com/swisscleandrive/status/1245115481251549184\",       \"date\": \"2020-03-31 22:27:18+00:00\",       \"text\": \"#MarcElsberg im Interview mit #DieZeit Keiner kann wissen, was kommen wird https://t.co/Qn58XCL3p0 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 73352688,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1128335253213450241/vmOOvMHG_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/73352688/1585905464\",              \"username\": \"swisscleandrive\",              \"name\": \"Martin Bolliger\",              \"description\": \"Passionate about #energy #mobility #cleantech #EV #solar #batteries. Innovator, Speaker & changemaker. Hubby & Daddy. Owner of opinions expressed. work #myTCS\",              \"verified\": false,              \"created_date\": \"2009-09-11 10:02:21+00:00\",              \"location\": \"Bern, Switzerland\",              \"followers\": 580,              \"friends\": 762,              \"tweets\": 2923,              \"liked_tweets\": 2217,              \"lists_member\": 71,              \"media_shared\": 379       }}, {       \"id\": 1245037393809465354,       \"url\": \"https://twitter.com/KrimiDetektor/status/1245037393809465354\",       \"date\": \"2020-03-31 17:17:01+00:00\",       \"text\": \"Taugt die Corona-Krise für einen neuen Bestseller? Für @zeitonline_kul hat sich @FlorianGasser mit @Marc_Elsberg unterhalten:https://t.co/0LYvuQ81VA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 4047837689,              \"url\": \"http://www.krimidetektor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/793434481424236544/vjK_xIuU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4047837689/1478004464\",              \"username\": \"KrimiDetektor\",              \"name\": \"KrimiDetektor\",              \"description\": \"Die internationale Presseschau für Kriminalliteratur - herausgegeben von Kirsten Reimers\",              \"verified\": false,              \"created_date\": \"2015-10-26 18:05:41+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 678,              \"friends\": 363,              \"tweets\": 5091,              \"liked_tweets\": 501,              \"lists_member\": 13,              \"media_shared\": 941       }}, {       \"id\": 1245031523243393025,       \"url\": \"https://twitter.com/AnneBaum_/status/1245031523243393025\",       \"date\": \"2020-03-31 16:53:41+00:00\",       \"text\": \"Marc Elsberg schreibt Thriller. Über Stromblackouts und Wirtschaftskrisen. Ist Corona eine gute Vorlage für einen Beststeller? Interview der @zeit mit dem Autoren https://t.co/DnnsEDfF5K#djsdaily\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1181253552674689024,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1364979352161710087/38e9yuBV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1181253552674689024/1571565844\",              \"username\": \"AnneBaum_\",              \"name\": \"Anne Baum\",              \"description\": \"Hospitantin @DIEZEIT Wissen| @DJSde. Schreibt über Menschen mit Leidenschaften, Geschichte, Entdeckungsreisen. Kenntnisse auch in der Kakteenpflege\",              \"verified\": false,              \"created_date\": \"2019-10-07 17:03:00+00:00\",              \"location\": \"\",              \"followers\": 216,              \"friends\": 512,              \"tweets\": 51,              \"liked_tweets\": 32,              \"lists_member\": 4,              \"media_shared\": 4       }}, {       \"id\": 1244603945714102277,       \"url\": \"https://twitter.com/Metaphernpark/status/1244603945714102277\",       \"date\": \"2020-03-30 12:34:38+00:00\",       \"text\": \"Aber ich finde die Rolle der Medien sehr spannend, weil plötzlich wieder seriöse Medienmarken gefragt sind. Von der New York Times bis zum öffentlich-rechtlichen Rundfunk, die bekommen alle Aufwind. https://t.co/pVXoGY6Kbc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3978751139,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1050165211225833472/hmE5UpY__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3978751139/1445107656\",              \"username\": \"Metaphernpark\",              \"name\": \"Metaphernpark\",              \"description\": \"Mag den Rhein.#Kinderbuch #kidlit #literacy #Leseförderung #sciencefiction #literaryscience\",              \"verified\": false,              \"created_date\": \"2015-10-17 10:17:23+00:00\",              \"location\": \"\",              \"followers\": 722,              \"friends\": 363,              \"tweets\": 8504,              \"liked_tweets\": 16445,              \"lists_member\": 49,              \"media_shared\": 640       }}, {       \"id\": 1244597807945785344,       \"url\": \"https://twitter.com/zeitonline/status/1244597807945785344\",       \"date\": \"2020-03-30 12:10:15+00:00\",       \"text\": \"Wie einer, der in seinen Büchern Katastrophenszenarien entwirft, auf #Corona blickt? Der Thrillerautor Marc Elsberg erzählt es im Interview. #COVID2019 https://t.co/7WhlFOjhiA\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338917,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1244593998162993161,       \"url\": \"https://twitter.com/DIEZEIT/status/1244593998162993161\",       \"date\": \"2020-03-30 11:55:07+00:00\",       \"text\": \"Marc Elsberg lässt in seinen Thrillern regelmäßig die Gesellschaft kollabieren. Taugt die Corona-Krise für einen neuen Bestseller? Oder ist sie dafür zu wenig Katastophe? #red https://t.co/L5iuXYwtqE\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1244592261976948736,       \"url\": \"https://twitter.com/Frank_Walle/status/1244592261976948736\",       \"date\": \"2020-03-30 11:48:13+00:00\",       \"text\": \"Marc Elsberg: Keiner kann wissen, was kommen wird https://t.co/FYRMSrxBaY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1244591960544903168,       \"url\": \"https://twitter.com/wasmitbuechern/status/1244591960544903168\",       \"date\": \"2020-03-30 11:47:01+00:00\",       \"text\": \"»@Marc_Elsberg lässt in seinen Thrillern regelmäßig die Gesellschaft kollabieren. Taugt die Corona-Krise für einen neuen Bestseller? Oder ist sie dafür zu wenig Katastophe?« https://t.co/40FtYLFSfw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 68041466,              \"url\": \"http://wasmitbuechern.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458911352317157377/s4hqPlYP_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68041466/1591824142\",              \"username\": \"wasmitbuechern\",              \"name\": \"Was mit Büchern\",              \"description\": \"Die unabhängige Vernetzungsplattform für Menschen, die »was mit Büchern« bzw. Publishing machen. 👥 @leanderwattig\",              \"verified\": false,              \"created_date\": \"2009-08-23 01:49:34+00:00\",              \"location\": \"Berlin + @OstseeOffice\",              \"followers\": 14202,              \"friends\": 6008,              \"tweets\": 17594,              \"liked_tweets\": 5324,              \"lists_member\": 513,              \"media_shared\": 533       }}, {       \"id\": 1244589771416113152,       \"url\": \"https://twitter.com/literaturforum/status/1244589771416113152\",       \"date\": \"2020-03-30 11:38:19+00:00\",       \"text\": \"NEWS! Marc Elsberg: Keiner kann wissen, was kommen wird https://t.co/tlTPSdxypW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 58830989,              \"url\": \"http://www.literaturforum.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/334821342/false_mirror_normal.gif\",              \"profile_banner\": null,              \"username\": \"literaturforum\",              \"name\": \"O livro\",              \"description\": \"I spend seven years in davos, eating snow and talking about death\",              \"verified\": false,              \"created_date\": \"2009-07-21 15:49:50+00:00\",              \"location\": \"\",              \"followers\": 132,              \"friends\": 331,              \"tweets\": 15231,              \"liked_tweets\": 349,              \"lists_member\": 37,              \"media_shared\": 479       }}, {       \"id\": 1244589494113832960,       \"url\": \"https://twitter.com/ISBNnummer/status/1244589494113832960\",       \"date\": \"2020-03-30 11:37:13+00:00\",       \"text\": \"Marc Elsberg: Keiner kann wissen, was kommen wird #zeit #literatur https://t.co/8gBIzopFKS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 127351906,              \"url\": \"http://www.isbn-nummer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/782010964/images_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ISBNnummer\",              \"name\": \"ISBN-Nummer.de\",              \"description\": \"Meine Buchtipps: Aktuelle Rezensionen in meinem Blog auf isbn-nummer.de\",              \"verified\": false,              \"created_date\": \"2010-03-28 23:01:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 96,              \"friends\": 175,              \"tweets\": 18863,              \"liked_tweets\": 2,              \"lists_member\": 14,              \"media_shared\": 0       }}, {       \"id\": 1244585424338681856,       \"url\": \"https://twitter.com/zeitonline_kul/status/1244585424338681856\",       \"date\": \"2020-03-30 11:21:03+00:00\",       \"text\": \"Ich weiß nicht, ob ich das so schreiben würde, wozu auch, wir erleben die Geschichte eh live. Außerdem sucht der Thrillerautor das Extreme, die Superkatastrophe. Der Thrillerautor Marc Elsberg spricht im Interview über #Corona. https://t.co/k8MHzkl9eS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101100,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 980,              \"media_shared\": 57       }}, {       \"id\": 1244544644324753411,       \"url\": \"https://twitter.com/FlorianGasser/status/1244544644324753411\",       \"date\": \"2020-03-30 08:39:00+00:00\",       \"text\": \"Man kann kein Land so lange zusperren, dass nachher nichts mehr zum Aufsperren da ist.@Marc_Elsberg lässt in Thrillern regelmäßig die Gesellschaft kollabieren. Taugt die Corona-Krise für einen Bestseller? Ein Gespräch aus gegebenem Anlasshttps://t.co/s2Bolcb597 @zeitonline\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 35502446,              \"url\": \"https://www.instagram.com/florian_gasser/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1239256247897030662/wzoiSHOY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/35502446/1506778136\",              \"username\": \"FlorianGasser\",              \"name\": \"Florian Gasser\",              \"description\": \"Journalist/Die Zeit. Team 🇦🇹 im Podcast Servus. Grüezi. Hallo. von ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2009-04-26 16:39:38+00:00\",              \"location\": \"Vienna/Innsbruck\",              \"followers\": 7935,              \"friends\": 914,              \"tweets\": 4860,              \"liked_tweets\": 4286,              \"lists_member\": 174,              \"media_shared\": 566       }}, {       \"id\": 1244542001028177921,       \"url\": \"https://twitter.com/SafWuffclickpic/status/1244542001028177921\",       \"date\": \"2020-03-30 08:28:30+00:00\",       \"text\": \"„Vieles wird sich ändern, wir wissen nur noch nicht was.“Nur mal so zum ‚zwischendenken‘.#Covid_19 #Elsberg #Gedanken  https://t.co/wYI4AHhClm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 940859300,              \"url\": \"https://www.pinterest.com/wuffclickpic/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376587014137581568/-R_ZawaU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/940859300/1611240321\",              \"username\": \"SafWuffclickpic\",              \"name\": \"Petzi Bär #Impfungher\",              \"description\": \"Knipst, schreibt, lebt & liebt 🐶🐶, 🇪🇺, 🗽, 🌏 und Fakten. Politisch...lies selber.\",              \"verified\": false,              \"created_date\": \"2012-11-11 08:52:42+00:00\",              \"location\": \"Adlerland\",              \"followers\": 1529,              \"friends\": 1689,              \"tweets\": 37493,              \"liked_tweets\": 96135,              \"lists_member\": 12,              \"media_shared\": 2082       }}, {       \"id\": 1244540081819582464,       \"url\": \"https://twitter.com/Marc_Elsberg/status/1244540081819582464\",       \"date\": \"2020-03-30 08:20:52+00:00\",       \"text\": \"„Leben wir derzeit in einem ihrer Romane?“ fragt mich @DIEZEIT in ihrer aktuellen Ausgabe. Meine Antworten gibt es jetzt auch online.https://t.co/xNKgRmFvqi\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 21852675,              \"url\": \"http://www.facebook.com/MarcElsberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/758934195074768896/wKOitBDO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21852675/1613640462\",              \"username\": \"Marc_Elsberg\",              \"name\": \"Marc Elsberg\",              \"description\": \"Writer. NEW: DER FALL DES PRÄSIDENTEN. Intl. Bestseller BLACKOUT, ZERO, HELIX, GIER/GREED. marcelsberg.com instagram.com/marcelsberg\",              \"verified\": false,              \"created_date\": \"2009-02-25 10:21:41+00:00\",              \"location\": \"\",              \"followers\": 3396,              \"friends\": 549,              \"tweets\": 3014,              \"liked_tweets\": 3164,              \"lists_member\": 111,              \"media_shared\": 91       }}]"
}