{"url": "https://www.zeit.de/2020/11/jens-spahn-gesundheitsminister-coronavirus-cdu-vize-kandidat", "date": "2020-03-04T16:53:40+01:00", "source": "zeit.de", "label": "real", "header": "Was schiefgeht, bleibt an ihm hängen", "article": "Im Mai will Jens Spahn zum CDU-Vize gewählt werden. Als Gesundheitsminister muss er zunächst die Corona-Epidemie bewältigen. Ist die Krise seine Chance? \nDarf man Jens Spahn derzeit fragen, wie es ihm geht? Als oberster Krisenmanager einer Nation unter Corona-Stress hat der Bundesgesundheitsminister eigentlich keine Zeit für diese Frage. Er ist außer Atem, während er im Reichstag die Treppen bis zur sechsten Etage und den Fraktionsräumen der Union hoch hastet. Auch dort werden wieder alle Augen auf ihn gerichtet sein, während sein Stab sich ein paar Straßen weiter auf eine Nachtsitzung vorbereitet, in der an der Regierungserklärung geschrieben wird, die Spahn am Mittwoch im Bundestag hält.\nIn der Krise lernt das Land Jens Spahn neu kennen – und Jens Spahn sein Land. Denn auch das politische Fieberthermometer steigt und steigt. \"Spahn blickt in den Abgrund\", meint der Biologe und Buchautor Sven Siebert (Klartext Impfen). \"Er weiß, dass die Corona-Krise nicht nur eine enorme Herausforderung für das Gesundheitssystem und die Gesellschaft insgesamt ist, sondern auch für ihn persönlich. Denn vieles von dem, was jetzt schiefgeht, wird an ihm hängen bleiben.\" Ob das viele, was derzeit gelingt, auch politisch goutiert wird, ist da weitaus weniger sicher. Noch loben ihn allerdings sogar die Grünen für sein beherztes Agieren.\nSpahn ist entschlossen, das anzuwenden, was Siebert \"die Deichgraf-Option\" nennt: Pandemie-Pläne aufsetzen, Krisenstäbe einberufen, alle Ebenen vom Landrat bis zur Verteidigungsministerin, vom italienischen bis zum kroatischen Gesundheitsminister zusammenzuführen und vor allem und immer wieder: \"angemessen zu kommunizieren\". Den Ernst der Lage klarmachen, ohne Panik zu verbreiten. Rational sprechen und Transparenz herstellen, gerade wenn das Internet heißläuft mit Verschwörungstheorien über das \"Virus aus dem chinesischen Militärlabor\" und mit Gerüchten wie \"man darf nicht mehr chinesisch essen\". \nSpahn weiß, dass 2020 für ihn ohne Weiteres das werden könnte, was 2015 für Angela Merkel war – spätestens jetzt, da die Corona-Epidemie in den sozialen Medien mit der Flüchtlingskrise verzahnt wird. \"Wegen des Coronavirus eine innereuropäische Grenze zu schließen\", sagt Spahn trocken, \"das ergibt keinen Sinn.\" Weder jetzt noch vor drei Wochen sei das verhältnismäßig gewesen, denn: \"Das Virus ist in Europa. Damit müssen wir umgehen. Und das werden wir.\"\nSpahns Tage sind voller kleiner und großer Prüfungen. Ein AfD-Bundestagsabgeordneter fotografierte kurz vor Beginn der Sitzung des Gesundheitssausschusses zum Thema Coronavirus die leeren Reihen und versah seinen Tweet mit dem Kommentar: \"das Interesse der #Altparteien scheint nicht sonderlich groß zu sein\". Marietta Slomka grillte den Gesundheitsminister Spahn im heute journal, ob er nicht viel früher für Nachschub an Schutzkleidung und Desinfektionsmitteln hätte sorgen müssen?\nAm selben Abend war Stephan Pusch, der Landrat des gebeutelten Kreises Heinsberg, in dem nach einer Karnevalssitzung die bisher größte Anzahl an Infizierten verzeichnet wurde, im Fernsehen und beklagte sich bitter, er fühle sich \"von der Politik alleingelassen\". Es stellte sich heraus, dass er vor der Sendung längere Zeit vergeblich versucht hatte, Spahn zu erreichen – was ihm erst danach gelang, wodurch sich seine Stimmung gleich wieder besserte.\nDeutschland sieht Spahn – und Spahn sieht Deutschland. \"Dass die Bürgerinnen und Bürger Sorgen haben, verstehe ich gut. Wir als Verantwortliche in Regierung und im Gesundheitswesen müssen Kritik aushalten. Mich besorgt, dass es sehr häufig nur um die Frage geht, was die Gesellschaft dem Einzelnen schuldet. Aber zu selten darum, was jeder selbst beitragen kann. Darauf, dass manche Dinge im Krisenfall, in der Ausnahmesituation, nicht so laufen, wie man es sonst im Alltag gewohnt ist, reagieren einige sehr aggressiv. Das beunruhigt mich.\" Auch über den Föderalismus und die Globalisierung hat Spahn in der Corona-Krise einige Dinge gelernt, die er gern noch einmal diskutieren möchte, \"wenn alles vorbei ist\". Bestimmte Entscheidungen, gerade in Notsituationen, würden halt doch besser zentral getroffen. Und das Ausmaß, in dem Deutschland von der chinesischen Pharmaindustrie abhängig ist – auch das hat Spahn schwer zu denken gegeben. \"Wir müssen uns darüber klar werden, wie viel Globalisierung wir in manchen Bereichen wollen\", sagte Spahn in der Bundespressekonferenz.\nAuch für \"die Medien\" hat er nicht nur Applaus übrig. Fotos von leer gekauften Regalen erzählten eben nichts über das, was eigentlich alle wüssten: dass sie spätestens am kommenden Tag, meist wenige Stunden später, wieder gut gefüllt sein würden. Für Spahns Geschmack machen sich zu wenige bewusst, wie gut das deutsche Gesundheitssystem im weltweiten Vergleich dasteht. Luxussorgen! \nImmer wieder gibt das Gesundheitsministerium Jens Spahn die Chance, Gesellschaftspolitik zu formulieren – und dadurch unausgesprochen Merkel zu konterkarieren, die auf solche Aussagen weitgehend verzichtet hat. Das fing an mit der von Feministinnen heftig kritisierten Studie zu den traumatischen Folgen von Abtreibungen. Ein weiterer Höhepunkt war die Debatte um die Organspende. Spahn unterlag zwar mit seiner Forderung nach einer Widerspruchslösung. Aber alle hatten gesehen, dass der Gesundheitsminister bereit war, für seine Vorstellung von Gemeinwohl auch politischen Kredit einzusetzen. Impfgegner erlebten den einst schwarz-gelben Spahn als rigorosen Gegner individueller Freiheiten, sofern diese Gefahren für andere bergen. Und dann war da zu guter Letzt der Schlag ins Kontor aus Karlsruhe: Vor gut einer Woche entschied das Bundesverfassungsgericht, das gesetzliche Verbot der geschäftsmäßigen Sterbehilfe sei verfassungswidrig. Bis dahin hatte Spahn als oberster Dienstherr der Bundesopiumstelle sämtliche Anträge von Schmerzpatienten auf Bereitstellung eines tödlich wirkenden Betäubungsmittels pauschal ablehnen lassen. Als Katholik fürchtete er, von der Praxis werde ein Druck auf Alte und Kranke ausgehen, sich das Leben zu nehmen, um niemandem zur Last zu fallen.\nVor gut einem Jahr hatte Spahn gegen seine Parteifreunde Annegret Kramp-Karrenbauer und Friedrich Merz für das Amt des CDU-Bundesvorsitzenden kandidiert – und 15,9 Prozent bekommen. Nach Kramp-Karrenbauers Rückzug hat sich Spahn, obwohl politisch eindeutig Friedrich Merz näherstehend, nun dem nordrhein-westfälischen Ministerpräsidenten Armin Laschet als möglicher Vize angeschlossen und im Namen des innerparteilichen Zusammenhalts auf eine eigene Kandidatur verzichtet. \nFriedrich Merz darf nun zusehen, wie Jens Spahn als Krisenmanager die Gesundheit der Bürger schützt, wie Armin Laschet in Israel Büros eröffnet, wie die beiden Amtsträger also ihren \"Gummistiefel-Moment\" haben, und ihm nichts anderes bleibt, als deren Aktionen zu rezensieren. Wenn es in Sachen Corona zu keinen schuldhaften Katastrophen kommt, dürfte es für den Einzelkämpfer Merz sehr schwer werden, gegen die beiden Teamplayer zu bestehen.\nAber das ist ein großes Wenn. Autor Siebert glaubt, es könnten sehr schnell alle Großveranstaltungen abgesagt werden – und Notaufnahmen geschlossen, weil der erste Covid-Kranke die Mannschaft in Quarantäne schickt. Womöglich könne der CDU-Parteitag im Mai nicht stattfinden. \"Spahn darf jetzt\", so findet Siebert, \"keine Angst haben, Dinge anzuschieben, die im Nachhinein vielleicht als übertrieben erscheinen.\" \nHat Jens Spahn nachts sein Handy neben dem Bett liegen? Natürlich – aber nicht, weil er damit rechnet, zu einem Corona-Fall gerufen zu werden, das obliegt ja anderen. Überhaupt findet er, nun endlich bei der Unionsfraktion im sechsten Stock angekommen, solche Erkundigungen überflüssig. \"Ich habe momentan wenig Zeit, mich zu fragen, wie es mir persönlich geht. Wir sollten gutes Regieren grundsätzlich wichtiger nehmen als persönliche Befindlichkeiten.\"", "twitter-history": "[{       \"id\": 1235477585372446720,       \"url\": \"https://twitter.com/roansub/status/1235477585372446720\",       \"date\": \"2020-03-05 08:09:45+00:00\",       \"text\": \"#Potemkinsche Dörfer wie beim #Pflegenotstandwerden auch bei der Bewältigung der #Corona-#Epidemienicht helfenStraffe #Führung, klare #Ansagen und wirkungsvolle #Maßnahmen sind gefragt:.Jens #Spahn: Was schiefgeht, bleibt an ihm hängen https://t.co/xiqO3cKHuH @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 244970171,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/638973360169463808/YEbGEWne_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/244970171/1441094099\",              \"username\": \"roansub\",              \"name\": \"roan\",              \"description\": \"Nisi infirmior essem, animo frangi possem.  CHARLES DE GAULLE\",              \"verified\": false,              \"created_date\": \"2011-01-30 15:25:52+00:00\",              \"location\": \"\",              \"followers\": 343,              \"friends\": 706,              \"tweets\": 30831,              \"liked_tweets\": 1745,              \"lists_member\": 86,              \"media_shared\": 106       }}, {       \"id\": 1235292054940508162,       \"url\": \"https://twitter.com/TimoScheil/status/1235292054940508162\",       \"date\": \"2020-03-04 19:52:31+00:00\",       \"text\": \"Ich habe momentan wenig Zeit, mich zu fragen, wie es mir geht. Wir sollten gutes Regieren grundsätzlich wichtiger nehmen als persönliche Befindlichkeiten. Ist bei @jensspahn nicht aufgesetzt. #Spahn ist konservativ, wo andere gestrig sind. #TeamZukunft https://t.co/1wrLouwpbs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1133373720792326144,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1208035719987548161/Am0jmnYl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1133373720792326144/1559152637\",              \"username\": \"TimoScheil\",              \"name\": \"Timo Scheil\",              \"description\": \"Kommunikator. Nordlicht. Evangelisch und christdemokratisch.\",              \"verified\": false,              \"created_date\": \"2019-05-28 14:05:26+00:00\",              \"location\": \"Holsteiner in München\",              \"followers\": 1527,              \"friends\": 1188,              \"tweets\": 6242,              \"liked_tweets\": 13706,              \"lists_member\": 10,              \"media_shared\": 620       }}, {       \"id\": 1235281574880518144,       \"url\": \"https://twitter.com/sarfeld/status/1235281574880518144\",       \"date\": \"2020-03-04 19:10:52+00:00\",       \"text\": \"Was mir an @jensspahn imponiert? Er duckt sich nicht weg, stellt sich, lässt sich nicht verrückt machen,  beteiligt sich nicht an populistischen Schnellschüssen. Der schafft was weg.#EineUnion„Was schiefgeht, bleibt an ihm hängen“@MariamLau1 #coronavirus https://t.co/OKGzuRV6sZ\",       \"replies\": 11,       \"retweets\": 6,       \"likes\": 40,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 41325542,              \"url\": \"http://www.sarfeld.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373549129754943488/VS0_Xkan_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/41325542/1615285122\",              \"username\": \"sarfeld\",              \"name\": \"Frank Sarfeld 🇪🇺🇩🇪 🇺🇳\",              \"description\": \"Communicator. Consultant. Political Campaigning. Media Trainer @hssde -Alumni. @C_netz. Husband🏳️u200d🌈.Proud citizen of the EU🇪🇺RT/ Foll/ Like≠endorsement\",              \"verified\": false,              \"created_date\": \"2009-05-20 09:13:00+00:00\",              \"location\": \"Düsseldorf,Bruxelles,Berlin\",              \"followers\": 7696,              \"friends\": 6123,              \"tweets\": 104399,              \"liked_tweets\": 101816,              \"lists_member\": 241,              \"media_shared\": 13934       }}, {       \"id\": 1235273380430893056,       \"url\": \"https://twitter.com/trilmm/status/1235273380430893056\",       \"date\": \"2020-03-04 18:38:18+00:00\",       \"text\": \"@GregorKeuschnig https://t.co/lLKEGiMr8l\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 537238170,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320713527229898752/-Upf2Oun_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/537238170/1609247142\",              \"username\": \"trilmm\",              \"name\": \"A. Trillm\",              \"description\": \"Übersetze, Redaktion, Lektorat;Schnittstelle Technik-Praxis.Germanistik, Soziologie.ökolog. sozialliberal, Centrist.retweets dont necessarily mean ❤\",              \"verified\": false,              \"created_date\": \"2012-03-26 11:59:20+00:00\",              \"location\": \"Kreuzberg, ist nicht Apolda \",              \"followers\": 688,              \"friends\": 670,              \"tweets\": 17958,              \"liked_tweets\": 55120,              \"lists_member\": 4,              \"media_shared\": 456       }}]"}