{
     "url": "https://www.zeit.de/wirtschaft/2020-07/charite-berlin-coronavirus-millionenverluste-intensivbetten-freigehalten",
     "date": "2020-07-06T15:52:45+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Berlins Universitätsklinik verliert 75 Millionen Euro",
     "article": "Wegen der Coronavirus-Pandemie hielt die Berliner Charité 400 Intensivplätze für Covid-19-Patienten frei – und macht auch deshalb Millionenverluste.\nDie Charité, deren Experten für Berlins Coronavirus-Teststrategie \nverantwortlich sind, kämpft selbst mit den Folgen der Pandemie – dabei \nsetzen Klinikvorstand und Senat auch auf Bundeshilfe. Allein in den \nLockdown-Wochen entgingen der landeseigenen Universitätsklinik mehr als \n44 Millionen Euro Erlöse. Die Summe ergibt sich aus einem Vergleich \nzwischen den Einnahmen von Mitte März bis Ende Mai der Jahre 2019 und \n2020.\nZusammen mit den 30 Millionen Euro, die wegen \nCovid-19-Behandlungen für Geräte, Schutzmaterial und Umbauten ausgegeben\n wurden, verzeichnet die Charité somit schon heute ein Pandemie-Minus \nvon fast 75 Millionen Euro. Die Zahlen stammen aus einer Antwort von \nWissenschaftsstaatssekretär Steffen Krach (SPD) auf Anfrage des \nCDU-Abgeordneten Adrian Grasse. Das Papier liegt dem Tagesspiegel vor.\nDemnach\n resultieren die Verluste der Hochschulklinik aus den landesweiten \nVorsichtsmaßnahmen. Alle Krankenhäuser sollten ab Mitte März planbare \nOperationen verschieben und Betten für mögliche Covid-19-Fälle \nbereithalten. Dem Gesetz nach werden Personal und Medikamente von den \nKrankenkassen bezahlt – finden keine Behandlungen statt, gibt es also \nkaum Einnahmen. Dies betrifft alle Berliner Kliniken, die \nKrankenhausgesellschaft macht seit Monaten darauf aufmerksam.\nDoch für die Berliner Hochschulmedizin gilt das noch mal verstärkt. An \nder Charité sollen schließlich die besonders schweren, somit auch \nkostenintensiven Covid-19-Fälle behandelt werden: Zuletzt waren 400 \nIntensivplätze für mögliche Covid-19-Fälle freigehalten worden. Dazu \ngalt über Monate, dass Patienten – beispielsweise von Unfällen, \nSchwindel, Übelkeit betroffen – aus Sorge vor Ansteckung mit dem \nCoronavirus die Rettungsstellen mieden. \nSo waren an normalen Tagen der letzten Jahre im Schnitt fast jeden Tage \n90 Prozent der insgesamt 3.000 Charité-Betten belegt, in diesem Frühjahr \njedoch nur 60 Prozent. Im April 2019 wurden 12.644 Patienten stationär \nversorgt, im Lockdown-April 2020 gerade noch 7.809 Patienten.\nBundesgesundheitsminister Jens Spahn (CDU) hatte auch deshalb im März \neinen Corona-Schutzschirm organisiert. Für jedes Bett, das für einen \nCovid-19-Patienten freigehalten wird, erhalten die Kliniken 560 Euro \npro Tag. Für die überdurchschnittlich ausgestatteten Hochschulkliniken reicht das nicht:\n Für einen dort freigehaltenen Intensiv-Behandlungsplatz – samt Geräten,\n vorrätigen Medikamenten sowie Personal in Bereitschaft – werden \nzwischen 800 und 900 Euro am Tag veranschlagt.\nStaatssekretär Krach schreibt, die Charité arbeite nun vermehrt mit \n\"Videosprechstunden im ambulanten Bereich, um die Patientenversorgung \nund auch die damit verbundenen Erlöse zu sichern\". Zugleich sollen \nBeschäftigte in \"patientenfernen Bereichen\" die Zeit nutzen, um ihre \nÜberstunden abzubauen. \n\"Darüber hinaus sind aktuell Änderungen \nder bundesgesetzlichen Regelungen zu Kompensationsleistungen in \nAbstimmung und es werden auch auf Landesebene finanziell entlastende \nMaßnahmen\" geprüft, heißt es in der Antwort an CDU-Wissenschaftsexperten\n Grasse. \"Nach der vom Bundesgesetzgeber angekündigten, aber noch nicht \nin Kraft getretenen Ausgleichsänderungsverordnung erhielte die Charité \neine Freihaltepauschale von 760 Euro, allerdings nur für die Zukunft.\"\nDer Charité-Vorstand könnte mit diesem Tagessatz fast die immer noch \nfreien Covid-19-Betten finanzieren, zugleich werden inzwischen ja wieder\n reguläre Operationen durchgeführt, die das Kerngeschäft des \nKrankenhauses sind. Grasse fordert dennoch mehr Einsatz vom Senat: Neue \n\"Regelungen zu Kompensationsleistungen auf Bundesebene\" seien \nbegrüßenswert. Berlin aber brauche eigene entlastende Maßnahmen – der \nSenat müsse da zügig handeln.\nWie berichtet, hat die Charité schon das vergangene Jahr nur noch mit einem äußerst knappen Plus von 113.000 Euro abgeschlossen.\n Bei einem Jahresumsatz von circa 1,6 Milliarden Euro ein Nullergebnis –\n nach Jahren hoher Verschuldung ist ein wenn auch knappes Plus politisch\n gewollt. Klinikintern führt der damit einhergehende Spardruck seit bald\n 20 Jahren zu Streit. Derzeit erhalten Wachleute, Boten und Reinigungskräfte der Charité-Tochterfirma CFM nicht die im Stammhaus üblichen Tariflöhne; nach der Pandemie könnten sie deshalb streiken.\nLandeschef Michael Müller (SPD), der zugleich Wissenschaftssenator und \nCharité-Aufsichtsratschef ist, hat zuletzt hohe Summen in Charité-Bauten\n investieren lassen. Dazu kommen Mittel vom Bund – beides soll helfen, \nBerlin zur internationalen Medizinmetropole zu entwickeln. Wie hart das \nCoronavirus dies erschweren wird, ist noch nicht absehbar. Staatssekretär Krach schreibt, die Auswirkungen auf das Jahresergebnis \n2020 hingen vom weiteren Pandemieverlauf ab.",
     "twitter-history": "[{       \"id\": 1280484574145974277,       \"url\": \"https://twitter.com/DocPfoe/status/1280484574145974277\",       \"date\": \"2020-07-07 12:51:27+00:00\",       \"text\": \"https://t.co/5mM1WPxESo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 819951098,              \"url\": \"http://www.praxis-pfoerringer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331876453609336832/elC023mj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/819951098/1606321418\",              \"username\": \"DocPfoe\",              \"name\": \"PD Dr. med. Dominik Pförringer\",              \"description\": \"Orthopaedics and Traumatology, dp@praxis-pfoerringer.de\",              \"verified\": false,              \"created_date\": \"2012-09-12 17:03:15+00:00\",              \"location\": \"Munich, Germany\",              \"followers\": 1656,              \"friends\": 4717,              \"tweets\": 6376,              \"liked_tweets\": 4377,              \"lists_member\": 16,              \"media_shared\": 339       }}, {       \"id\": 1280400196934012928,       \"url\": \"https://twitter.com/DrKassandraPari/status/1280400196934012928\",       \"date\": \"2020-07-07 07:16:10+00:00\",       \"text\": \"Charité: Berlins Universitätsklinik verliert 75 Millionen Euro |xa0ZEIT ONLINE https://t.co/ayvQTHdFNl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1072,              \"friends\": 2992,              \"tweets\": 197495,              \"liked_tweets\": 55138,              \"lists_member\": 77,              \"media_shared\": 19717       }}]"
}