{
     "url": "https://www.zeit.de/kultur/film/2020-03/streamingdienste-disney-plus-netflix-apple-tv-joyn",
     "date": "2020-03-23T19:59:40+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Welcher Streamingdienst lohnt sich für wen?",
     "article": "Joyn, TVNow, Sky, Apple TV+, Netflix – und jetzt auch noch Disney+. Auf dem deutschen Streamingmarkt wird es eng. Eine Übersicht der aktuellen Angebote\nWenn das Netz nicht vorübergehend zusammenbricht,\nkommen auf Netflix, Disney+, Joyn & Co wahrscheinlich goldene Zeiten zu. Doch\nwie soll man sich entscheiden in der Fülle der Angebote? Wir haben zusammengestellt,\nwelche Streamingdienste welche Inhalte anbieten, wie viel sie kosten und welche Plattformen mit Vergünstigungen auf die Corona-Krise reagieren. \nIn den USA, Kanada und den Niederlanden\nist Disneys Streamingdienst schon seit Mitte November auf dem Markt,\nab dem 24. März kann man ihn auch in Deutschland abonnieren. Zum Programm gehören nicht\nnur die klassischen Disney-Inhalte, sondern auch Produktionen von Pixar, Marvel und National Geographic.\nAushängeschilder:Das Star-Wars-Spin-off The Mandalorian, die finale Staffel von Star Wars: The Clone Wars, die Neuverfilmung des Hundeklassikers Susi und Strolch und das Drama Togo:\nDer Schlittenhund, in dem Willem Dafoe dem alaskischen Städtchen\nNome im Winter 1925 ein Heilmittel gegen die grassierende Diphtherie besorgen muss.\nEndlich mal (wieder) gucken:Peter Pan aus dem Jahr 1953. Oder 600 Folgen Die Simpsons – und dabei all die Dinge zählen, die sie\nvorhergesehen haben. \nWas kostet's?6,99 Euro im Monat beziehungsweise\n69,99 Euro pro Jahr. \nWas gibt's dafür?Zu den 500\nFilmen und 80 Serien im Startkatalog gehören unter\nanderem Disney-Klassiker wie Schneewittchen\nund die sieben Zwerge, Mary Poppins,\nDumbo, der fliegende Elefant (Original\nund Neuverfilmung) sowie Cinderella\n(ebenfalls Original und Neuverfilmung). Aber auch Filmreihen wie Fluch der Karibik oder neuere Filme wie Die Eisprinzessin oder die Neuverfilmung\ndes Dschungelbuchs von 2016 sind\ndabei. \nWie komm ich wieder raus?Das Abo verlängert sich jährlich beziehungsweise monatlich am\nVerlängerungsdatum, sofern nicht vor diesem Datum gekündigt wird.\nSind für die Zeit der Corona-Quarantäne\nVergünstigungen geplant?Bisher nicht.\nAushängeschilder:Die\nAchtzigerjahre-Nostalgie-Horror-Serie Stranger\nThings, die Trickfilm-Hollywood-Satire BoJack\nHorseman, das Queen-Elizabeth-Biopic The Crown, Martin Scorseses\nAlterswerk The Irishman, Noah Baumbachs Scheidungsdrama Marriage Story\nmit Scarlett Johansson (nun ja, vielleicht nicht gerade für Paare in Quarantäne)\nEndlich mal (wieder) gucken: Die spanische Meisterdieb-Serie Haus des Geldes (die 4. Staffel kommt am\n3. April), das Breaking-Bad-Spin-off Better Call Saul (die fünfte Staffel\nläuft gerade), die sehr lustige Michael-Douglas-Serie The Kominsky Method über zwei wunderbare alte Männer mit ihren\nÄngsten und Eitelkeiten. Oder Klassiker wie die Scorsese-Filme Casino und Hexenkessel oder die Serien Mad\nMen, Fargo und Sherlock. \nWas kostet's?Von 7,99 Euro\nim Monat (ein Gerät, Standardauflösung) bis 15,99 Euro (HD, bis zu vier Geräte\nparallel nutzbar). Es gibt einen Probemonat.\nWas gibt's dafür?Netflix ist zurückhaltend mit Zahlen. Ruft man die Inhalte auf der deutschsprachigen Seite auf, finden sich derzeit rund 1.300 Serien und etwa 1.500 Filme verschiedener Genres. \nWie komm ich wieder raus?Das\nAbo kann online zum Monatsende gekündigt werden.\nSind\nfür die Zeit der Corona-Quarantäne Vergünstigungen geplant?Bisher noch\nkeine; Netflix hat aber seine Stream-Bitraten vorläufig reduziert, um die\nNetze zu entlasten.\nAmazon Prime nimmt unter den klassischen Streamingdiensten eine Ausnahmestellung ein, da es neben dem Abruf von Serien und Filmen natürlich noch weitere Angebote beinhaltet wie etwa privilegierte Versandoptionen. In der Vergangenheit hat sich Amazon aber zunehmend mit Eigenproduktionen beziehungsweise dem exklusiven Angebot bekannter TV-Serien einen Namen gemacht. \nAushängeschilder:Die preisgekrönte Serie The Marvelous Mrs. Maisel\nüber eine Comedian im spießigen New York der Fünfzigerjahre, die Rückkehr von Jean-Luc Picard in Star Trek: Picard oder die deutsche Comedy Pastewka. Und natürlich das großartige Fleabag von und mit der inzwischen zur\nJames-Bond-Beraterin aufgestiegenen britischen Schauspielerin Phoebe Waller-Bridge.\nEndlich mal (wieder) gucken:Die beiden\ngerade zu Ende gegangenen Erfolgsserien The Big Bang Theory über eine Gruppe\nWissenschaftler und das Transgender-Familienepos Transparent und – aus einer anderen Krisenzeit – das Agentinnen-Drama Homeland. \nWas kostet's?Eine Amazon-Prime-Mitgliedschaft kostet monatlich 7,99 Euro, das Jahresabo 69 Euro\n(Ausnahme: ein Studierendentarif in Höhe von 34 Euro jährlich). Es gibt einen\nkostenlosen Probemonat.\nWas gibt's dafür?Amazon Prime hat nach eigenen Angaben \"Tausende\" Serien und Filme im Angebot, genauere Zahlen gibt der Konzern nicht heraus. Zu den exklusiven Inhalten zählen zum Beispiel die Serie The Man in The High Castle nach Philip K. Dicks gleichnamigen\nRoman, in dem eine Welt entworfen wird, in der die Nazis den Zweiten Weltkrieg\ngewonnen haben. Oder die Superhelden-Satire The\nBoys, die Trickbetrüger-Serie Sneaky\nPete und die Bombast-Serie Carnival Row – Amazons Versuch, mit mythischen\nFabelwesen, Orlando Bloom und Cara Delevingne\nan Game of Thrones\naufzuschließen.\nWie komm ich wieder raus?Die\nAmazon-Prime-Mitgliedschaft kann jederzeit, auch bereits während des Gratiszeitraums,\nim Bereich Einstellungen unter \"Mein Konto\" gekündigt werden.\nSind\nfür die Zeit der Corona-Quarantäne Vergünstigungen geplant?Bisher ist nichts\nkommuniziert worden; wie der Konkurrent Netflix hat auch Amazon Prime seine\nStream-Bitraten vorläufig reduziert.\nAushängeschild:The Morning Show, die wohl beste Serie zum Thema #MeToo, mit\nJennifer Aniston und Reese Witherspoon.\nEndlich mal (wieder) gucken:Da Apple kein originärer Inhalteproduzent ist und seinen Streamingdienst erst im November 2019 auf den Markt gebracht hat, gibt es noch kein großes\nArchiv. Wir empfehlen: Servant, eine Gruselserie um eine Babysitterin vom The-Sixth-Sense-Regisseur M. Night Shyamalan. Und Little America, eine achtteilige Episodenserie, die ganz\nverschiedene, sehr anrührende Einwanderergeschichten erzählt.\nWas kostet's?4,99 Euro pro\nMonat. Es gibt ein siebentägiges Probeabo.\nWas gibt's dafür? Derzeit sind 14\nTV-Serien und drei Filme abrufbar.\nWie komm ich wieder raus?Apple\nTV+ ist monatlich kündbar, Details gibt es hier. \nSind\nfür die Zeit der Corona-Quarantäne Vergünstigungen geplant?Bislang\nwurde nichts in der Hinsicht angekündigt.\nWer Maxdome sucht, landet nun auf Joyn.\nDen kostenlosen Streamingdienst von ProSiebenSat.1 gibt es seit Juni 2019, er\nbietet neben Live-TV auch klassische Mediathekeninhalte der Sendergruppe\nsowie eigenproduzierte Serien und Filme. Seit Ende November ist\ndas kostenpflichtige Joyn PLUS+ online. Es bietet ein erweitertes Programm in\nHD-Qualität, das weitgehend werbefrei ist.\nAushängeschilder:Die brutal komische\nMännerfreundschaftsserie Jerks mit Christian Ulmen und Fahri Yardım, die etwas weniger\nkomische Flughafensatire Check Check\nvon und mit Klaas Heufer-Umlauf, die Michael-Jackson-Dokumentation Leaving Neverland.\nEndlich mal (wieder) gucken:Die\nwohl beste amerikanische Arztserie aller Zeiten: Grey’s Anatomy. Und, vielleicht in diesen Zeiten mit ganz anderen\nAugen: Big Brother. \nWas kostet's?Das\nMonatsabo liegt bei 6,99 Euro. \nWas gibt's dafür?Joyn PLUS+ hat ein Live-TV-Angebot von mehr als 60 Sendern, unter\nanderem der Pay-TV-Sender ProSieben Fun, Sat.1 emotions, Kabel eins Classics,\nEurosport 2, Discovery Channel und Animal Planet. Zwischen Fernsehserien wie\nder Vampirsatire What We Do in the\nShadows oder Klassikern wie Das\nfünfte Element mit Bruce Willis gibt es auch viel beachtete Dokumentationen wie\netwa Surviving R. Kelley oder Leaving Neverland. \nWie komm ich wieder raus?Ein Joyn PLUS+-Abo kann monatlich gekündigt werden. \nSind für die Zeit der\nCorona-Quarantäne Vergünstigungen geplant?Infolge\nder Krise hat das Unternehmen angekündigt, Joyn PLUS+ die ersten drei Monate\nkostenlos zur Verfügung zu stellen.\nWie bei\nJoyn gibt es auch beim Konkurrenten TVNow (früher RTL Now) ein\nwerbefinanziertes kostenfreies Angebot, in dem man Sendungen von RTL, VOX, RTL\nII, NITRO, SUPER RTL und n-tv bis sieben Tage nach Ausstrahlung abrufen kann, sowie\nein kostenpflichtiges Premiumangebot mit exklusiven Inhalten ohne\nWerbeunterbrechungen.\nAushängeschilder: David Schalkos Adaption\ndes Filmklassikers M – Eine Stadt sucht einen Mörder, die Grimmepreis-gekürte schwule Datingshow Prince Charming.\nEndlich mal (wieder) gucken: Die ersten fünf Staffeln von Beverly Hills, 90210 – plus das aktuelle,\ntatsächlich ganz lustige Reboot BH 90210.\nBis zum Start des neuen James Bond im Kino kann man zudem 22 (also fast\nalle) Filme der 007-Geschichte durchdeklinieren.\nWas kostet's?4,99 Euro pro\nMonat. \nWas gibt's dafür?Derzeit gibt es bei beiden\nAngeboten 2.514 Titel verschiedener Genres, darunter 1.336 Filme, 561 Shows und\n617 Serien. Im Premiumangebot erhalten Abonnentinnen zusätzlich Zugang zu eigenproduzierten\nSerien und Shows sowie zu internationalen Serien wie Why Women Kill mit Lucy Liu sowie Zugriff auf das Sendungsarchiv\nmit mehr als 500 Formaten.\nWie komm ich wieder raus?Das Premiumangebot kann 30 Tage lang kostenlos genutzt werden und ist danach mit einer Frist von 30 Tagen jederzeit kündbar. \nSind\nfür die Zeit der Corona-Quarantäne Vergünstigungen geplant?Derzeit\nist nichts bekannt.\nDie Streaming-Plattform der Deutschen\nTelekom (bis Januar 2019 noch Entertain TV) bietet neben Live-Fernsehen\nauch zahlreiche Inhalte aus diversen Mediatheken, unter anderem ausgewählte\nTitel von ARD und ZDF sowie von Netflix, Amazon Prime und Disney+. \nAushängeschilder: The\nHandmaid’s Tale, die\nspektakuläre TV-Adaption von Margaret Atwoods Dystopie Der Report der Magd, war anfänglich exklusiv auf Magenta abrufbar. \nEndlich mal (wieder) gucken: Die kanadisch-irische Serie Vikings, die britische Crime-Produktion A Confession mit Martin Freeman als Polizist, der gegen das Gesetz verstößt, um einen Menschen zu retten. Oder Das Boot von Wolfgang Petersen im Director's Cut. \nWas kostet's?Für\nTelekom-Kunden gibt es den reinen Dienst ohne Hardware ab fünf Euro im Monat, Nicht-Telekom-Kunden zahlen 7,95 Euro. \nWas gibt's dafür?Neben den Titeln anderer Mediatheken bietet MagentaTV seinen Kundinnen nun auch Inhalte von Disney+ für sechs Monate kostenlos an, danach vergünstigt für fünf Euro. Zu entdecken gibt es auch immer wieder hierzulande relativ unbekannte Serienhighlights, etwa die tschechische HBO-Europe-Produktion Wasteland, die walisische Serie Keeping Faith oder die großartige Comedy Better Things. Eher nicht zu empfehlen ist dagegen die flache deutsch-französische Eigenproduktion Deutsch-Les-Landes mit Christoph Maria Herbst.    \nWie komm ich wieder raus?Das kommt auf die Produkte an: \nIPTV kommt mit einem Telekomanschluss als Zweijahresvertrag. In der \nApp (Ott) hat man eine monatliche Kündigungsfrist. \nSind für die Zeit der Corona-Quarantäne\nVergünstigungen geplant?Abgesehen von\nder Disney+-Aktion ist derzeit nichts bekannt. \nFrüher vor allem als Sportportal\nbekannt, etabliert sich Sky Deutschland seit \"Babylon Berlin\" auch als\nProduzent exklusiver Eigenproduktionen. Außerdem hat der Sender einen Exklusivvertrag\nmit dem amerikanischen Pay-TV-Sender HBO, Mutterhaus von Serien wie \"The Wire\", \"The Sopranos\" und, natürlich, \"Game of Thrones\".  \nAushängeschilder: Zu den Eigen- beziehungsweise Koproduktionen zählen die drei Staffeln von Babylon Berlin, der gruselige Alpen-Krimi Der Pass, die Neuauflage von Das\nBoot (die zweite Staffel kommt am 24. April). Zu den jüngsten HBO-Übernahmen zählen das Reaktorkatastrophendrama Chernobyl, von vielen Zuschauenden als eine der besten Serien überhaupt gerühmt, sowie\ndie Adaption von Philips Roths Dystopie The\nPlot Against America.\nEndlich mal (wieder) gucken: Wer sich in den vergangenen\nJahren gefragt hat, was das alles sollte mit dieser Daenerys und den Drachen,\nkann sich jetzt mit einem güldenen Kelch Rotwein zurücklehnen und sich alle\nacht Staffeln von Game of Thrones\nzu Gemüte führen. Alternative: Sich endlich mal Tina Feys US-Mediensatire 30 Rock über eine NBC-Show ansehen, die\nverdächtig an Saturday Night Live erinnert.\nWas kostet's?Es\ngibt diverse Angebote für verschiedene Inhalte. Derzeit gibt es etwa ein Abo\nfür Filme und Serien für monatlich 19,99 Euro.\nWas gibt's dafür?Derzeit\ngibt es auf Sky Ticket 482 Serien sowie 1.717 Filme. Dazu zählen nicht nur\naktuelle Serien, sondern auch die kompletten Staffeln diverser HBO-Klassiker\nwie Sex and the City, Boardwalk Empire oder The Leftovers. Enthalten im Programm sind auch Serien der Partnersender\nFox (The Walking Dead), TNT Serie (4 Blocks, Andere Eltern), 13th Street, Syfy und Universal TV.\nWie komm ich wieder raus?Sky\nTicket ist monatlich kündbar.\nSind für die Zeit der\nCorona-Quarantäne Vergünstigungen geplant?Voraussichtlich\nbis Ende März gelten verschiedene Vergünstigungen für Serien, Kinderprogramme beziehungsweise\nFilmabos.",
     "twitter-history": "[{       \"id\": 1242414504606138368,       \"url\": \"https://twitter.com/zeitonline/status/1242414504606138368\",       \"date\": \"2020-03-24 11:34:35+00:00\",       \"text\": \"Jetzt mal schön zurücklehnen und was gucken. Aber was? Und vor allem: Wo? https://t.co/nPGoSs8xPw #Abo  #DisneyPlus\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338917,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1242195240271970304,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1242195240271970304\",       \"date\": \"2020-03-23 21:03:18+00:00\",       \"text\": \"https://t.co/wM9XzQOFLE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1242170779430719490,       \"url\": \"https://twitter.com/Frank_Walle/status/1242170779430719490\",       \"date\": \"2020-03-23 19:26:06+00:00\",       \"text\": \"Disney Plus: Welcher Streamingdienst lohnt sich für wen? https://t.co/HcYimKOsw0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}]"
}