{
     "url": "https://www.zeit.de/wirtschaft/2020-04/paketdienste-coronavirus-onlinekaeufer",
     "date": "2020-04-08T19:32:58+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie Weihnachten, nur ohne Saisonkräfte",
     "article": "Weil die Deutschen viel Zeit zu Hause verbringen, bestellen sie mehr. DHL, Hermes und Co. haben so viel Arbeit wie zur Weihnachtszeit. Nur wollen sie bisher keine zusätzlichen Kräfte anheuern. Das hat Folgen.\n\n\nKeine Weihnachtsmänner im Supermarkt, keine Lichterketten über den \nStraßen, keine Familien im Einkaufsstress: Es gibt wenig, was in der \naktuellen Situation an Weihnachten erinnert. Tobias Meyer, Paketvorstand\n der Deutschen Post DHL,\n muss angesichts der aktuellen Situation in seinem Geschäft trotzdem an \ndie Feiertage denken. Denn wie vor Weihnachten meldet der Mayer nun \n\"einen sehr plötzlichen Anstieg\" von versendeten Paketen, vor allem aus \ndem Onlinehandel. Das sei schon \"Vorweihnachtsniveau\", so Meyer. \n\n\n\nMeyer scheint davon selbst überrascht. Erst hieß es, die Post sehe \nkeine Auswirkungen der Maßnahmen zur Eindämmung des Coronavirus auf ihre\n Paketlieferzahlen. Auch bei der Konkurrenz zeigt sich der Effekt nicht \nso deutlich – allerdings haben die auch mehr Geschäftskunden und liefern\n weniger Pakete an Privathaushalte aus. In der Branche fürchten viele, \ndass der Bestellboom angesichts von schlechten Wirtschaftsprognosen und \nKurzarbeit auch schnell wieder vorbei sein könnte. \n\n\n\nSchon das zeigt, warum Meyers Weihnachtsvergleich hinkt. Die \nHochsaison vor Weihnachten ist für die Paketdienste absehbar und auch \nplanbar. Sie wissen, dass schon ab Mitte November die Mengen steigen und\n vor Weihnachten ihren Höhepunkt erreichen. Sie wissen, dass nach \nWeihnachten die Nachfrage auch rapide absinkt. Für diesen Zeitraum lohnt\n es sich, zusätzliche Fahrer und Fahrzeuge anzuheuern. Allein im \nvergangenen Jahr haben die großen Paketdienste wie DHL, Hermes oder DPD rund 20.000 zusätzliche Hilfskräfte angeheuert.\nDas Coronavirus aber schafft andere Bedingungen: Niemand kann genau \nabsehen, wie lange noch Ausgangsbeschränkungen gelten – oder ob die \nMenschen danach wirklich weiter im Internet shoppen. Schon jetzt ist das\n Lagebild sehr ungleich: Während einige Anbieter wie Amazon\n ganz klar profitieren, melden andere Onlineshops zurückgehende \nBestellmengen. Bei einer Umfrage des Onlinehandelsverband bevh Mitte \nMärz gaben 41 Prozent der befragten Mitglieder an, dass sie schon \nNachfragerückgänge verzeichnen.\n\n\nVor allem aber steigen nur die Bestellungen aus den privaten \nHaushalten. Die Nachfrage der Unternehmen ist eingebrochen. DPD, UPS und\n auch DHL liefern aber immer noch einen Großteil der Pakete an \nUnternehmen aus. \n\n\n\nUnter diesen Bedingungen will kein Paketdienst bisher zusätzliches Personal anheuern. Die Deutsche Post DHL wechselt stattdessen Mitarbeiter aus anderen Konzernbereichen ein: \nBriefboten liefern aktuell Pakete aus, weil auch die Menge an Briefen \nsinkt. Auch Kollegen aus der Verwaltung oder dem Frachtbereich helfen \nbereits in den Sortierzentren oder liefern aus, sagt ein Sprecher. \nBisher sei das ausreichend. \"Wir werden sehen, ob diese Nachfrage bis \nnach Ostern anhält.\"   \n\n\nNur Amazon\n wirbt offensiv um Mitarbeiter – bisher allerdings vor allem in den USA.\n Dort sollen 100.000 zusätzliche Mitarbeiter angeheuert werden, in Deutschland\n immerhin 350. Gezielt soll das Unternehmen bereits auf \nGastronomiekräfte zugehen, die nun angesichts der Maßnahmen nicht \narbeiten können. \n\n\n\nDoch bisher können die wenigen zusätzlichen Mitarbeiter den Ansturm \nnicht annähernd bewältigen, auch angesichts von Vorsichtsmaßnahmen und \nHygieneregeln. So müssen die Mitarbeiter in den Sortierzentren \nbeispielsweise mehr Abstand halten und getrennt in Schichten Pause \nmachen. \nDie Folge spüren die Onlinebesteller schon beim Blick in ihren \nWarenkorb: Viele Artikel sind gar nicht mehr auf Lager, bei anderen \nliegt die Lieferzeit bei Wochen statt wie gewohnt bei wenigen Tagen. \nÄndern wird sich das vorerst wohl nicht, vor allem, wenn die \nBestellmengen weiter steigen. Das Coronavirus zwingt Onlinekäufer, sich \nin einer bisher ungewohnten Tugend zu üben: Geduld.",
     "twitter-history": "[]"
}