{
     "url": "https://www.zeit.de/2020/19/grosseltern-coronavirus-abstandsregel-infektionsschutz-infektionskette",
     "date": "2020-04-28T16:54:51+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Den Enkel in den Arm nehmen, das dürfen sie\"",
     "article": "Keine Ausgangssperre, keine Maskenpflicht – dafür ein Herz für Großeltern: Die Schweiz verwahrt sich gegen den Corona-Rigorismus\nWenn die Historikerinnen und Historiker dereinst aufarbeiten, wie die Schweiz die Corona-Krise im Jahr 2020 im Vergleich zu ihren Nachbarländern bewältigt hat, was sie also anders als die Italiener und Deutschen, die Franzosen und Österreicher gemacht hat, dann kommen sie um diese Quelle nicht herum. Ein Interview mit Daniel Koch, das Anfang dieser Woche im nischigen Grosselternmagazin erschienen ist. \"Das Abstandhalten zu den Enkelkindern ist für viele Grosseltern vermutlich die schmerzhafteste Massnahme\", sagt die Chefredaktorin zum obersten Corona-Bekämpfer des Landes. Darauf antwortet Koch, der für das Gespräch angefragt wurde, weil er selber Großvater ist: \"Hier habe ich gute Nachrichten, also relativ gute.\" Und er erklärt, heute könne man \"mit recht grosser Sicherheit\" davon ausgehen, dass Kinder das Virus weder im großen Stil übertragen noch häufig daran erkranken würden. Das bedeute, \"dass man die Enkelkinder auch wieder einmal in die Arme nehmen\" dürfe.\nWährend Italien seine Bevölkerung seit vielen Wochen in ihren Wohnungen einsperrt, in Spanien kleine Kinder erst vor ein paar Tagen wieder mal raus an die frische Luft durften und in Deutschland gerade das Maskentragen zur allgemeinen Pflicht erklärt wird, dürfen in der Schweiz die Großeltern ihre kleinen Enkel zum Riite, riite Rössli auf die Knie nehmen und sie umarmen. Mit offizieller Erlaubnis des Bundes. \nDas generationenübergreifende Erstaunen war groß. War es nicht derselbe Chefbeamte Koch, der wochenlang davor warnte, die Kinder von den Großeltern hüten zu lassen – und dafür die Kinderkrippen stets offen lassen wollte? Klar, aber auch in dieser Frage gilt das Credo, das den Bundesrat und seinen Corona-Frontmann seit Beginn leitet: Die Lage ändert sich laufend, also ändern wir auch unsere Empfehlungen. \nNun mag man Koch und dem Bundesrat vorwerfen, in der Kinder-Großeltern-Frage sei die Datenlage noch reichlich dünn. Noch sei nicht geklärt, wie ansteckend die Kleinen tatsächlich seien und wie wenig ihnen eine Corona-Infektion schade. Aber hier greift der zweite Schweizer Pandemie-Bekämpfungs-Leitsatz: Wann immer möglich und verantwortbar, sollen die Freiheit und die Eigenverantwortung siegen.\nSo wie vor Ostern, als es unabwendbar schien, dass es eine harte Ausgangssperre braucht, um die Deutschschweizer davon abzuhalten, in ihre Rustici ins Corona-geplagte Tessin zu fahren. Der Bundesrat verweigerte sich dem Rigorismus. Am Nordportal des Gotthardtunnels standen keine Straßensperren, sondern Polizisten, welche Tessinfahrer davon zu überzeugen versuchten, doch lieber umzukehren. Auf diese Überzeugungsstrategie setzen landauf, landab auch zahlreiche Gemeinde- und Stadtpräsidenten. Statt Seeanlagen, Pärke oder Vitaparcours zu sperren, stellen sie lieber Hinweistafeln auf: \"Helfen Sie mit, die öffentlichen Anlagen offen zu halten.\" \nBleiben zwei Fragen: Wie lange lässt sich diese aufwendige Art des Krisenmanagements – erklären, erklären, erklären – aufrechterhalten? Setzt sie doch darauf, dass genügend viele Menschen genau wissen, was, wann, warum und wie erlaubt ist. Und: Warum dürfen Großeltern ihre Enkel nun trotzdem wieder umarmen?\nAuch das erklärte Daniel Koch dem Grosselternmagazin. Die Kurzversion lautet: Das Problem in der Infektionskette Großeltern/Enkel sind die Eltern dazwischen. Sie seien es in aller Regel, die das Virus übertrügen. Zum Beispiel, wenn sie den Enkel überreichen. Deshalb der Tipp aus Bundesbern: Das Enkelkind immer selber aus dem Kinderwagen heben oder es selber auf die Knie klettern lassen. Aber, wichtig: Nach der Knuddelei gut die Hände waschen!",
     "twitter-history": "[{       \"id\": 1255393227517067264,       \"url\": \"https://twitter.com/SJggi/status/1255393227517067264\",       \"date\": \"2020-04-29 07:07:24+00:00\",       \"text\": \"Keine Ausgangssperre, keine Maskenpflicht – dafür ein Herz für Großeltern: Die Schweiz verwahrt sich gegen den Corona-Rigorismus  https://t.co/dH5jvb3umK via @zeitonline\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 358148463,              \"url\": \"https://www.zeit.de/autoren/J/Sarah_Jaeggi/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/675410406890934274/QYT44oE5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/358148463/1568480294\",              \"username\": \"SJggi\",              \"name\": \"Sarah Jäggi\",              \"description\": \"Journalistin. Schweizer Büro DIE ZEIT. sarah.jaeggi@zeit.de\",              \"verified\": false,              \"created_date\": \"2011-08-19 13:18:04+00:00\",              \"location\": \"Zürich, Schweiz\",              \"followers\": 5086,              \"friends\": 2020,              \"tweets\": 6811,              \"liked_tweets\": 2803,              \"lists_member\": 121,              \"media_shared\": 369       }}]"
}