{
     "url": "https://www.zeit.de/2021/10/amnesie-alltag-vergessen-erinnerung-daniel-schmitt-erfahrungsbericht",
     "date": "2021-03-05T18:06:50+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Ihm bleibt nur der Moment",
     "article": "Am Ende eines Tages hat Daniel Schmidt meist alles vergessen, was er an dem Tag erlebt hat. Wie erinnert sich so jemand an sein Leben?\nEs war schwierig, beinahe unmöglich, aber er wollte es versuchen, er wollte auf jede der Fragen, die ich ihm vorab geschickt hatte, eine Antwort finden. Er wollte alles rekonstruieren, die großen Linien und die kleinen Schnörkel, die winzigsten Details, und deshalb hat er sich tagelang vorbereitet auf dieses Gespräch. Gemeinsam mit seiner Therapeutin hat er Ordner durchwühlt, Arztbriefe und Polizeiberichte hervorgekramt; er hat seine Tagebücher durchforstet und sich alte Fotos angeschaut. Er hat eine Zeitleiste erstellt und sich die Notizen immer wieder durchgelesen – bis er sie irgendwann im Kopf hatte, zumindest für ein paar Stunden: diese Geschichte, die ihm ständig entgleitet und die er sein neues Leben nennt. \nDaniel Schmidt ist 37 Jahre alt, ein 1,95 Meter großer, durchtrainierter Mann mit blonden Augenbrauen und Wimpern in einem offenen, freundlichen Gesicht. Als wir uns das erste Mal begegnen, an einem Tag im Februar – in seiner kleinen Wohnung im Souterrain einer Villa in Bremen-Schwachhausen –, trägt er, was er auch an den beiden darauffolgenden Tagen tragen wird: eine helle Jeans und ein weißes T-Shirt, darüber eine graue Wolljacke, unter der sich seine Muskeln abzeichnen. Ein rotblonder Vollbart verdeckt die Narbe unter seiner Unterlippe. Für einen kurzen Moment läuft ein leises, aufgeregtes Zucken über sein Gesicht.\nKnapp zwei Wochen zuvor haben wir eine Stunde lang über einen Videochat miteinander gesprochen. Schmidt kann sich nicht daran erinnern. Aber im Flur seiner Wohnung hat er an einer quer über die Wand gespannten Schnur, an der kleine, von Wäscheklammern gehaltene Erinnerungszettel hängen, auch einen Screenshot von unserem Online-Gespräch befestigt. Schmidts Blick wandert vom Screenshot zu mir und wieder zum Screenshot zurück. Es sind die kleinen Dinge, die ihm helfen, seinen Alltag zu bewältigen. \nDaniel Schmidt ist gefangen in der Gegenwart, im Hier und Jetzt, und gleichzeitig verharrt er in der Vergangenheit. Das ist kein Widerspruch, es ist Schmidts Alltag. Vor sechs Jahren erlitt er ein schweres Schädel-Hirn-Trauma, seitdem hat er eine Amnesie. Das heißt, er kann all das, was neu für ihn ist, was er erlebt und lernt, nicht in seinem Gedächtnis speichern. Er vergisst. Je nach Tagesform entweder bereits nach fünf, sechs Stunden oder erst am Ende des Tages; aber ganz sicher bis zum nächsten Morgen, bis er wieder aufwacht.\nSchmidt weiß das. Er vergisst nicht, dass er vergisst. Er weiß auch, wie er heißt und wann er geboren wurde. Es ist längst nicht alles weg: An seine Kindheit, seine Jugend kann er sich gut erinnern sowie an alles, was vor 2013 passiert ist. Er weiß auch, dass da draußen Corona ist, weil das jeden Tag in den Nachrichten vorkommt. Wiederholung hilft ihm. Doch obwohl er jeden Abend sein iPad zur Hand nimmt und mithilfe einer App namens Moment Diary ein bis zwei Stunden lang notiert, was er erlebt hat, und das Erlebte sogar mit Fotos oder Videos dokumentiert – das Vergessen kann er nicht aufhalten. \nJeden Morgen, nachdem er aufgestanden ist, liest er als Erstes in seinem Tagebuch. Gelegentlich, sagt er, lese er sich komplett darin fest. Manchmal komme es ihm vor, als lese er von einem Fremden. \nDaniel Schmidt hat gelernt, mit seiner Amnesie zu leben. Doch wenn jeder Mensch auch die Summe seiner Erfahrungen und Erlebnisse ist, was bleibt dann von jemandem, dem die Fähigkeit geraubt wurde, sich an sein eigenes Leben zu erinnern? Was bleibt von seiner Persönlichkeit? Oder anders gefragt: Wenn jemand alles vergisst, vergisst er dann auch sich selbst?\nSchmidt führt in sein Wohnzimmer und setzt sich auf ein weißes Sofa. Claudia Armgardt, 41 Jahre alt, von Beruf Neuropsychologin, ist auch da. Sie ist Schmidts Therapeutin und gleichzeitig Schmidts Gedächtnis, wie sie selbst sagt. Mit ihr hat er sich auf dieses Treffen vorbereitet. \nWenn Schmidt seine Geschichte erzählt, untermalt er seine Worte mit raumgreifenden Gesten, immer ein sanftes Lächeln auf den Lippen. Man kann sich gut vorstellen, wie er bei Vorträgen, die er an Universitäten oder Berufsschulen hält, die Herzen seiner Zuhörerinnen und Zuhörer gewinnt. Und zumindest auf den ersten Blick ist es schwer zu glauben, dass dieser Mann einmal seine Sprache verloren hatte.\nNur manchmal sucht er ein Wort und findet es nicht. Und erst hinterher, als ich die Aufzeichnungen unserer Gespräche abhöre, wird mir klar, wie geschickt er in seinen Antworten gelegentlich die Fragen umkurvt. Wie er seine Aussagen einschränkt, indem er sagt: \"sehr wahrscheinlich\" oder \"ich würde wetten, dass ...\", und Armgardt unauffällig die Details ergänzt.\nSchmidt sagt, es gebe einen \"alten\" und einen \"neuen\" Daniel. An den alten Daniel könne er sich gut erinnern. Der alte Daniel war ein Gewinner, ehrgeizig, erfolgsgetrieben, eine coole Sau. Ein \"Macker\", wie seine Schwester Jessica Boyken sagt. Einer, der viel feiern ging, im La Viva oder im StuBu, Bacardi-Cola und Avicii auf extralaut. \n\"Schoko\" oder \"Schmidti\" nannten seine Kumpels ihn beim Fußball. \"Großer\" oder \"Langer\" sagten seine Kollegen auf Arbeit. Er war Anlagenmechaniker für Trinkwassertechnik bei den Stadtwerken in Bremen, außerdem hatte er eine Ausbildung zum Fitnesstrainer gemacht. Ging viel pumpen, hatte sooo ein Kreuz, wollte gerade in eine neue Wohnung ziehen, plante, seinen Meister zu machen, und hatte seit drei Jahren eine Freundin, die auf dem Pferdehof ihrer Eltern lebte. Vielleicht würden sie ihn eines Tages übernehmen. Die Zukunft war schön und weit und groß.\nHeute sagt Schmidt: \"Ich kann diese Zeit sehen, ich kann sie riechen und schmecken. Ich sehe das Gesicht meiner Freundin, ich sehe den Hof, ich rieche den Stall und die Pferde und das Heu. Ich sehe meine dreckigen Hände, wenn ich abends von der Arbeit nach Hause komme. Ich schmecke den feuchten Rasen auf dem Fußballplatz. Ja ich rieche sogar den Schweißgeruch der Klamotten in meiner Sporttasche.\"\nWas ihn noch immer quält, ist, dass er sich von diesem alten Leben nicht verabschieden konnte, dass es ihm einfach genommen wurde. Das Leben des neuen Daniel, sagt Schmidt, ist auch gut, aber ganz anders. Sein neues Leben braucht Struktur und Pläne. Sein neues Leben ist die Magnettafel im Flur, auf der er seinen Wochenplan festhält. Sein neues Leben sind die Krampfanfälle, die durch seinen Körper zucken. Sein neues Leben sind die Therapien, das Lamotrigin, ein Antiepileptikum, das er morgens und abends nimmt – und die bunten Post-its am Türrahmen, auf denen steht, was er nicht vergessen darf, bevor er die Wohnung verlässt: \nSchlüsselHandyGeldTablettenTrinkeniPadMaskeTavor\nSein neues Leben ist eine ewige Wiederholung, aber ohne Monotonie, weil er ja immer wieder vergisst. \nZwischen dem alten und dem neuen Daniel liegt ein einziger Tag. Der 14. Februar 2015, ein Samstag. Schmidt wollte nach Hamburg, zu Jessica, seiner Schwester, sie war hochschwanger, noch vier Wochen bis zur Geburt. \nSchmidt sagt, er sei in seinen lilafarbenen VW Sharan gestiegen, mit dabei habe er ein kleines weißes Kissen gehabt, darauf ein Bild von sich und seiner damaligen Freundin. Er weiß das, weil es ein Foto davon gibt. Nachdem die Feuerwehr ihn aus dem Auto geschnitten hatte, war das Kissen blutgetränkt. \nSchmidt holt sein iPad hervor, wischt durch die Fotos: Der lilafarbene Sharan zusammengestaucht, ein Wrack. Das blutige Kissen. Ein Artikel aus der Bild-Zeitung, die am nächsten Tag titelte: \"Der 12-Kilometer-Unfall\". Vier ineinandergeschobene Autos, neun Verletzte. Daniel Schmidt sagt: \"Wenn ich die Bilder sehe, bin ich selbst überrascht, dass ich nicht gestorben bin.\"\nDer Verkehrsunfallanzeige mit dem Aktenzeichen 046/4V/0103924/2015 kann man entnehmen, wie es abgelaufen sein muss: Schmidt trifft auf einen Stau, A 1, kurz vor Hamburg-Harburg, Straßenabschnitt 2526008. Er bremst, hält an, schaltet seine Warnblinkanlage an, dann rast von hinten ein blauer VW Caravelle auf ihn zu. \nDas Gehirn eines erwachsenen Menschen wiegt etwa 1300 Gramm und besteht aus einer Billion miteinander verbundener Nervenzellen. Pro Minute benötigt es etwa einen Dreiviertelliter Blut. Das Blut transportiert Sauerstoff. Bekommen die Nervenzellen keinen Sauerstoff, sterben sie.\nDaniel Schmidt wurde ins Krankenhaus Hamburg-Harburg gebracht, Intensivstation. Seine Schwester und seine Eltern saßen an seinem Bett. Er habe sie nicht erkannt, sagt seine Schwester.\nMatthias Spranger, ein Mann von 60 Jahren, ist Neurologe, er behandelt Daniel Schmidt seit einigen Jahren. Er sagt, Schmidt habe beim Unfall ein Schädel-Hirn-Trauma dritten Grades erlitten, die höchste Stufe.\t\nAuf dem Bildschirm seines Computers klickt Spranger sich jetzt durch alte MRT-Aufnahmen. Man sieht kleine schwarze Punkte auf einer großen grauen Fläche. Diese Punkte sind die Stellen, an denen die Verbindungen zwischen den Nervenzellen gerissen sind. Sie hätten dazu geführt, sagt Spranger, dass Schmidt die zwei Jahre vor dem Unfall fehlen und er sich erst wieder an die Zeit vor 2013 erinnern kann. Und sie seien auch der Grund dafür, dass er heute noch unter Konzentrations- und Aufmerksamkeitsstörungen leidet. Dass seine Worte, wenn er müde ist, langsam ineinanderschwimmen und sich die Silben verschleifen. Am schlimmsten sei aber, sagt Spranger, dass der linke Hippocampus in Schmidts Gehirn beschädigt wurde. \nDer Hippocampus heißt so, weil er aussieht wie ein Seepferdchen. Er ist so etwas wie der Archivar des menschlichen Gedächtnisses, er generiert Erinnerungen, die dann im Langzeitgedächtnis auf der Großhirnrinde gespeichert werden. Bei Schmidt hat der Archivar seine Arbeit eingestellt. Die Erlebnisse, die es in sein Kurzzeitgedächtnis schaffen, werden nicht memoriert, sie sind unwiederbringlich verloren.\nSchmidts Amnesie betrifft nicht nur das sogenannte autobiografische Gedächtnis, also die Erinnerung an sein eigenes Leben. Sondern auch das semantische Gedächtnis, das sein Weltwissen umfasst. \nEr kann sagen, wer Bundeskanzlerin ist und wer die Nationalmannschaft trainiert. Auf die Frage, wer Präsident der USA ist, grübelt er einen Moment, bevor er mehr fragt als sagt: \"Nicht mehr Trump, oder?\" Was der Brexit oder die Flüchtlingskrise sind, weiß er nicht. Merkel und Löw hingegen sind ihm ein Begriff, weil sie schon vor 2013 wichtig waren. Trump konnte er sich merken, wahrscheinlich weil der in den vergangenen Jahren fast täglich in den Nachrichten erschien. Wer von den dreien noch im Amt ist, hat er erraten. Wobei erraten das falsche Wort ist: Schmidt sagt, er laviere sich durchs Leben, indem er Wahrscheinlichkeiten berechne. Den permanenten Mangel an Information erträgt er, indem er die Ungewissheit umarmt. Er ist ein Meister der freundlichen Überwältigung, er geht auf die Menschen zu, auch wenn er oft keinen blassen Schimmer hat, wer sie sind.\nSchmidt sagt, er habe gelernt, in Sekundenschnelle die Körpersprache seines Gegenübers zu lesen. Kennen wir uns? Wie gut kennen wir uns? Im Small Talk, sagt er, suche er nach Informationen, an die er anknüpfen kann. Was ihm helfe, sei, wenn Leute immer dasselbe tragen, so wie seine Therapeutin Claudia Armgardt, die immer einen schwarzen Cardigan und einen Zopf trägt, wenn sie ihn sieht. \nAnderthalb Jahre Reha brauchte Schmidt, bevor er wieder allein in eine Wohnung ziehen konnte. Gemeinsam mit Armgardt lernte er alles aufs Neue: Wie man seinen Alltag strukturiert. Wie man Straßenbahn fährt. Was man macht, wenn man die Straßenbahn verpasst. Wie man einkaufen geht. Wie man sich allein Essen kocht. X-mal vergaß er den Herd auszuschalten. Manchmal rannte er dreimal am Tag in den Supermarkt, bis die Verkäuferinnen ihn fragten, wie viele Bananen er denn eigentlich noch kaufen wolle. \nEr verlor alte Freunde und lernte neue kennen. Er erlitt epileptische Anfälle, die ihn zurückwarfen. Er fuhr sechs Wochen in den Urlaub, und als er wiederkam, erkannte er seine eigene Wohnung nicht mehr. Mithilfe eines Anwalts erstritt er sich von der gegnerischen Versicherung eine monatliche Rente. Er gründete den Verein \"Leben mit Schädelhirntrauma\", der heute rund 200 Mitglieder hat.\nJessica Boyken, seine Schwester, sagt: \"Daniel hat sich kaum verändert, er war schon immer so wie jetzt. Aber vielleicht ist er noch netter, sensibler und emotionaler geworden.\"\nDaniel Schmidt sagt: \"Ich habe irgendwann gemerkt, dass ich nicht mehr der werde, der ich mal war. Und dass das auch gar nicht mein Ziel sein muss.\"\nVor fast drei Jahren wurde Schmidt Vater. Levi heißt sein Sohn, dessen Anwesenheit in Schmidts Wohnung unübersehbar ist: Die Wände sind mit Fotos von Levi übersät, in der Ecke türmen sich Levis Spielsachen, auf dem Sofa sitzen seine Kuscheltiere. \nSchmidt und seine Ex-Freundin teilen sich das Sorgerecht. Die beiden lernten sich nach dem Unfall kennen. Wenn Schmidt davon erzählt, wirkt es, als sei ihre Beziehung auch daran gescheitert, dass die Liebe zwischen zwei Menschen eine Geschichte ist, an die sich immer beide erinnern müssen.\nSchmidt sagt, Levi sei das Beste an seinem neuen Leben. Weil er ihn drei Tage die Woche und jedes zweite Wochenende bei sich hat, vergisst er ihn nicht. Er weiß, dass Levi Levi heißt. Er weiß, dass sein Lieblingskuscheltier der grüne T-Rex ist und dass Levi gern Tauben jagt. Fotos an der Wand erinnern ihn daran, dass er mit Levi gemeinsam auch Plätzchen oder eine Pizza backen kann. \nDoch wie war das, als Levi geboren wurde? Wie war das, als Levi das erste Mal \"Papa\" sagte? Wie war das, als er seine ersten Schritte lief? Schmidt hat keine Erinnerung daran. Die Bilder sind verloren. Er kann zwar in seinem Tagebuch nachlesen, aber er sagt: \"Diesen Moment, dieses Gefühl bekomme ich nie wieder.\" \nManchmal, wenn Schmidt anfängt, darüber nachzudenken, muss er weinen. Aber er sagt, er will sich nicht kaputtmachen, er will weiterleben. Den Gedanken daran, dass eine Besserung seiner Amnesie sehr unwahrscheinlich ist, schiebt er lieber beiseite. \nEr holt jetzt sein iPad hervor und spielt ein Video ab. Er hat es aufgenommen, damit dieser Moment nicht für immer verloren geht. Der 9. Februar 2021, 18.57 Uhr. Im Hintergrund sieht man Levi beim Abendbrot. Im Vordergrund sieht man Schmidt. Er guckt in die Kamera und sagt: \"Levi hat gerade gesagt: Ich liebe dich. O Gott, war das schön.\"\nRadio Bremen hat Daniel Schmidt für eine Dokumentation zwei Jahre lang begleitet; der Film \"Leben ohne Erinnerung\" läuft am Mittwoch, dem 10. März, um 22.05 Uhr auf Arte",
     "twitter-history": "[{       \"id\": 1369335171082842115,       \"url\": \"https://twitter.com/zeitonline/status/1369335171082842115\",       \"date\": \"2021-03-09 17:12:00+00:00\",       \"text\": \"Seit einem Unfall leidet Daniel Schmidt an #Amnesie. Am Abend hat er meist alles vergessen, was er an dem Tag erlebt hat. Wie erinnert sich so jemand an sein Leben? https://t.co/o4gDnsr0Kq #Abo https://t.co/oGVkLhzapu\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338917,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1369255790306078722,       \"url\": \"https://twitter.com/DIEZEIT/status/1369255790306078722\",       \"date\": \"2021-03-09 11:56:34+00:00\",       \"text\": \"Seit einem Schädel-Hirn-Trauma leidet Daniel Schmidt unter einer Amnesie. Alles, was er erlebt, vergisst er nach wenigen Stunden wieder. Das Vergessen ist unaufhaltbar. #Abo #red https://t.co/75Uuk5CrnN\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 18,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1368777865114816516,       \"url\": \"https://twitter.com/Balelt41/status/1368777865114816516\",       \"date\": \"2021-03-08 04:17:28+00:00\",       \"text\": \"Nur Momente - großartiges Porträt von einem, der alles vergisst https://t.co/Y8JSBsgW3C https://t.co/mq9JBseO03 @kapitelmanslife via @piqd_de\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3403949627,              \"url\": \"http://www.forum-generationen-zukunft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/646927989440139264/6S6E_1FJ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Balelt41\",              \"name\": \"Helmut Baltrusch\",              \"description\": \"Ganzheitlich bio-klimaaktiv, öko-sozial für lebenswerte  Nachhaltig- und Zukunftsfähigkeit in allen Sektoren beim Miteinander der Generationen für Zusammenhalt.\",              \"verified\": false,              \"created_date\": \"2015-08-05 09:25:47+00:00\",              \"location\": \"Eltville am Rhein, Hessen\",              \"followers\": 15681,              \"friends\": 14858,              \"tweets\": 173973,              \"liked_tweets\": 134572,              \"lists_member\": 115,              \"media_shared\": 33967       }}, {       \"id\": 1368619909576617991,       \"url\": \"https://twitter.com/DIEZEIT/status/1368619909576617991\",       \"date\": \"2021-03-07 17:49:48+00:00\",       \"text\": \"Seit einem Unfall leidet Daniel Schmidt an Amnesie. Am Abend hat er meist alles vergessen, was er an dem Tag erlebt hat. Wie erinnert sich so jemand an sein Leben? @BjoernStephan hat ihn getroffen: https://t.co/pDuFTm0mXk #Abo #red https://t.co/2MhUSq1frU\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1368583799160848395,       \"url\": \"https://twitter.com/georgloewisch/status/1368583799160848395\",       \"date\": \"2021-03-07 15:26:19+00:00\",       \"text\": \"Wie sehr sind wir unsere eigene Geschichte?  Diesen #Longread von Björn Stephan im @DIEZEIT-Entdecken-Ressort über einen Mann, der fast ohne Gedächtnis leben muss, empfehle ich sehr. #Abohttps://t.co/OkqNqzaPkh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2587295660,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257764526402961408/t9Jx0TuT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2587295660/1614541890\",              \"username\": \"georgloewisch\",              \"name\": \"Georg Löwisch\",              \"description\": \"Chefredakteur von @christundwelt in @DIEZEIT. Foto: Anja Weber.\",              \"verified\": false,              \"created_date\": \"2014-06-25 10:43:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 7005,              \"friends\": 765,              \"tweets\": 6988,              \"liked_tweets\": 6177,              \"lists_member\": 117,              \"media_shared\": 620       }}, {       \"id\": 1368448420982226946,       \"url\": \"https://twitter.com/ethiX_/status/1368448420982226946\",       \"date\": \"2021-03-07 06:28:22+00:00\",       \"text\": \"Leben mit Amnesie nach Unfall: Einblicke in eine Lebensgeschichte #NarrativeEthics https://t.co/DkSA6oOfDB via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2341394060,              \"url\": \"http://www.ethiX.at/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/793896173279055872/8TQxkCvC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2341394060/1399094728\",              \"username\": \"ethiX_\",              \"name\": \"Jürgen Wallner\",              \"description\": \"Supports people in ethics: critical thinking & wise decision-making. Healthcare ethics consultant: »That others may heal.«\",              \"verified\": false,              \"created_date\": \"2014-02-13 04:40:35+00:00\",              \"location\": \"Vienna, Austria\",              \"followers\": 100,              \"friends\": 117,              \"tweets\": 1375,              \"liked_tweets\": 150,              \"lists_member\": 12,              \"media_shared\": 36       }}, {       \"id\": 1368255249174175746,       \"url\": \"https://twitter.com/zeitonline/status/1368255249174175746\",       \"date\": \"2021-03-06 17:40:47+00:00\",       \"text\": \"Seit einem Unfall leidet Daniel Schmidt an #Amnesie. Am Abend hat er meist alles vergessen, was er an dem Tag erlebt hat. Wie erinnert sich so jemand an sein Leben? https://t.co/QB13l7bQwG #Abo https://t.co/VeJbJ0Psms\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338917,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1367892942275379200,       \"url\": \"https://twitter.com/lotta_kaa/status/1367892942275379200\",       \"date\": \"2021-03-05 17:41:06+00:00\",       \"text\": \"#Amnesie: Gefangen in der GegenwartIhm bleibt nur der Moment https://t.co/kccuglF6e7 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 514675400,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1040041292049391616/f9AiJFdq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/514675400/1532038042\",              \"username\": \"lotta_kaa\",              \"name\": \"ʅσƚƚα ™ - σɾ ɯԋαƚ⁉️- rider on the storm 🤦u200d♀️\",              \"description\": \"mit Hunden spazierend  Organspenderin  Feministin  Ungläubig  unverschüttete kognitive Fähigkeiten  Büchersammlerin  Civ5  Star Trek #FBPE 🇪🇺\",              \"verified\": false,              \"created_date\": \"2012-03-04 19:31:08+00:00\",              \"location\": \"Europe\",              \"followers\": 1582,              \"friends\": 2965,              \"tweets\": 61439,              \"liked_tweets\": 38199,              \"lists_member\": 74,              \"media_shared\": 1386       }}, {       \"id\": 1367886642367754247,       \"url\": \"https://twitter.com/ovtNEWS/status/1367886642367754247\",       \"date\": \"2021-03-05 17:16:04+00:00\",       \"text\": \"Amnesie: Ihm bleibt nur der Moment https://t.co/EEPyqWTrEk\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1288107884593594370,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366094252984434698/mp_Texn8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1288107884593594370/1614428154\",              \"username\": \"ovtNEWS\",              \"name\": \"NEWS - By OVERTONE Inc.\",              \"description\": \"RANDOM AUTOMATED TWEETS 👾 TESTING BY @ovtms and @NetBird  Rettweeter Bot: @NetBird\",              \"verified\": false,              \"created_date\": \"2020-07-28 13:43:52+00:00\",              \"location\": \"\",              \"followers\": 38,              \"friends\": 74,              \"tweets\": 20819,              \"liked_tweets\": 13,              \"lists_member\": 2,              \"media_shared\": 426       }}, {       \"id\": 1367884344375844864,       \"url\": \"https://twitter.com/zeitonline_ent/status/1367884344375844864\",       \"date\": \"2021-03-05 17:06:56+00:00\",       \"text\": \"Daniel Schmidt kämpft jeden Tag gegen das Vergessen. Seit einem Unfall vergisst der 37-Jährige alles, was er erlebt. Wie erinnert sich so jemand an sein Leben?  https://t.co/1HQ73quvWj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1367884343016886272,       \"url\": \"https://twitter.com/zeitonline/status/1367884343016886272\",       \"date\": \"2021-03-05 17:06:56+00:00\",       \"text\": \"Angela Merkel kennt er, Jogi Löw auch. Die waren nämlich vor seinem Unfall schon wichtig. Daniel Schmidt leidet an Amnesie. Was er erlebt, ist nach fünf Stunden wieder weg. https://t.co/fJaGpXi5Ip\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 24,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338917,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1367882107276656649,       \"url\": \"https://twitter.com/DIEZEIT/status/1367882107276656649\",       \"date\": \"2021-03-05 16:58:03+00:00\",       \"text\": \"Seit einem Unfall leidet Daniel Schmidt an Amnesie. Am Abend hat er meist alles vergessen, was er an dem Tag erlebt hat. Wie erinnert sich so jemand an sein Leben? @BjoernStephan hat ihn getroffen: https://t.co/lxWmjYtM5r #Abo #red https://t.co/B800BfoBNv\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1367498057277964292,       \"url\": \"https://twitter.com/stenderap/status/1367498057277964292\",       \"date\": \"2021-03-04 15:31:58+00:00\",       \"text\": \"Wie lebst du, wenn du jeden Alltag vergisst und dir dessen bewusst bist? Wenn du greifbar erinnern kannst, aber eben nur das längst vergangene? Toller Text von Björn Stephanhttps://t.co/edJumK81eH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1084388985538076672,              \"url\": \"https://www.torial.com/pia.stendera\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353017114316169216/6cD3-mAS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1084388985538076672/1561018776\",              \"username\": \"stenderap\",              \"name\": \"Pia Stendera\",              \"description\": \"schreibt sonst aus Ostdeutschland und Berlin über soziale Ungleichheit & Rechtsextremismus | lernt dazu @reportageschule\",              \"verified\": false,              \"created_date\": \"2019-01-13 09:57:35+00:00\",              \"location\": \"\",              \"followers\": 1478,              \"friends\": 1424,              \"tweets\": 1123,              \"liked_tweets\": 6898,              \"lists_member\": 13,              \"media_shared\": 37       }}]"
}