{"url": "https://www.zeit.de/gesellschaft/familie/2020-07/urlaub-deutschland-coronavirus-sommerferien-nordsee-ostsee-voralpenland", "date": "2020-07-26T20:41:06+02:00", "source": "zeit.de", "label": "real", "header": "Entschuldigung, wir fliegen ins Ausland!", "article": "Ferien waren noch nie so kompliziert. Zur Flugscham kommt in diesem Jahr noch das Corona-Shaming. Wer dieses Jahr nicht in Deutschland urlaubt, muss sich rechtfertigen.\n\n\n\nAn der Kasse vom\nBiomarkt hat sich eine Schlange gebildet und ich stehe mit dem Kinderwagen ganz\nhinten. Meine Nachbarin, die gerade ihren Einkauf vom Band nimmt und einpackt,\nhat mich leider schon entdeckt, trotz Maske. Sie gibt mir mit einer Handbewegung zu\nverstehen, dass sie am Ausgang auf mich warten wartet wird. Ich ahne, was kommt. \n\n\n\n\n\n\n\"Ach, ihr fahrt\nauch nicht weg? Dabei seid ihr doch sonst immer in Frankreich? Aber es ist\neinfach vernünftiger, nicht wegzufahren, gerade mit Baby.\" Ich antworte\neinsilbig, auch weil ich das Gespräch in den vergangenen 36 Stunden schon 67-mal geführt habe. Im Sommer 2020 kennen die Telefonate und zufälligen\nZusammentreffen mit Bekannten und Freunden nur ein Thema: \n\n\n\n\n\n\n\"Macht ihr Urlaub?\"\n\n\n\n\n\n\n\"Ja, soll man\ndenn?\" \n\n\n\n\n\n\n\"Ist es sicher?\" \n\n\n\n\n\n\n\"Darf man denn da\nhin?\" \n\n\n\n\n\n\n\"Auf Mallorca\nmachen sie ja schon wieder die Lokale dicht.\" \n\n\n\n\n\n\nDie Wochen des Post-Lockdowns: In Berlin sind seit vier Wochen Sommerferien, in\nanderen Bundesländern ist es ähnlich. Die Kinder haben die\nSegel-Zirkus-Fußball-Tagesferiencamps durch, jetzt soll das Wegfahren die sonst\nsehr schnell zäh werdende Zeit der Ferien füllen. Die Anspannung unter Eltern,\nwas den Familienurlaub in diesem Jahr angeht, ist groß. Es gibt die, bei denen die Einkommenssituation gerade so schwierig ist, dass an Urlaub ohnehin nicht zu denken ist. Es gibt die, die Sorge haben vor Ansteckungen. Und doch braucht wohl kaum jemand so dringend Entspannung wie gerade Familien mit kleinen Kindern.   \nDie Zahlen des\nARD-Deutschlandtrends von Ende Juni spiegeln die Unsicherheiten wider. Mehr\nals die Hälfte der Befragten will demnach in diesem Jahr gar nicht verreisen,\n35 Prozent wollen Urlaub in Deutschland machen.\nDie Ostsee, die Nordsee und das bayerische Voralpenland sollen zurzeit bei\nUrlaubern besonders hoch im Kurs stehen, lässt der Deutsche Tourismusverband\n(DTV) wissen. Sogar\ndie Kanzlerin antwortete auf die Frage, welches Ziel sie in diesem Jahr ins\nAuge fasse: \"Deutschland.\"    \n\n\n\nUrlaub im eigenen\nLand, das mag für Angela Merkel funktionieren, aber wie erträgt man all die\nanderen Deutschen, fragen sich Autoren und immer mehr Menschen in den sozialen Netzwerken schon seit einiger Zeit. \n\n\n\n\n\n\nEinfach\nvielleicht, weil sehr viele störende Eigenschaften über uns Deutsche nicht nur\nKlischees sind, sondern auch wirklich zutreffen. So erklärten laut einer Studie\ndes Anbieters Airbnb neun Prozent der befragten Deutschen, sich am Strand gern nackt auszuziehen, ganze 16 Prozent gaben immerhin sogar zu, schon einmal einen\nLiegestuhl mit einem Handtuch reserviert zu haben. Und wir ahnen: Die\nDunkelziffer ist wohl weitaus höher. \n\n\n\n\n\n\nNun soll aber dennoch\ndie Nation, die Nachbarschaftsstreits als eine Art Volkssport versteht,\ngemeinsam und ohne die üblichen Fluchtmöglichkeiten ins Ausland zu nutzen,\ngemeinsam im eigenen Land den Sommer verbringen. \n\n\n\n\n\n\nDurch Magazincover,\nTitelgeschichten und Werbung in den sozialen Medien wird uns der Urlaub\nmiteinander in nächster Nähe gerade allerorts schmackhaft gemacht, auch wenn\nsich die Realität durch Bilder von überfüllten Stränden auf Usedom, Nachrichtenmeldungen\nüber Einlassstopps an Berliner Badeseen und Berichten von Autobahnstaus schwer\nverstecken lässt. Die Nordseeinseln sollen seit Monaten ausgebucht sein.\nIn den Küstenregionen wie auf Usedom sind Thermen und Schwimmbäder nur unter\nsehr strengen Auflagen wie begrenzten Besucherzahlen geöffnet. Dabei weiß jeder Vater und jede Mutter, dass es an einem verregneten Strandtag\nabsolut keine andere Lösung als ein Hallenbad gibt, um der Enge der\nFerienbehausung zu entkommen. In Schleswig-Holstein musste die Polizei in der\nLübecker Bucht mehrere Parkplätze und Strände wegen zu hohen Andrangs schließen. Busunternehmen dürfen seit einer Woche wieder Tagesgäste nach\nMecklenburg-Vorpommern bringen. Für Familien mit Kindern, die sich die Auto-\noder Zugfahrt nicht nur für 24 Stunden antun wollen, fällt das aus. \n\n\n\n\n\n\nDurchwachsenes\nWetter, zu viel mitgenommener Alltag: Die Freundin meiner Kollegin macht ein\npaar Tage Urlaub in Lübbenau. Am ersten Tag schreibt sie noch: \"Herrlich hier,\nda könnte man eine ganze Woche verbringen.\" Am zweiten Tag schreibt sie: \"Wir\nkommen doch etwas früher wieder.\" \n\n\n\n\n\n\nIch zappe durch die\nProgramme. Die unentdeckten Käffer der Republik werden derzeit gefühlt in jeder\nLokalzeit auf den Regionalfernsehsendern beworben. Tatsächlich will ich aber\ngar keine gelben Ortsschilder hinter mir lassen, kein lokales Bier trinken,\nkeine Wurst aus eigener Schlachtung probieren. Ich will keine Fahrräder mieten\nund an der Müritz radeln, nicht den Spreewald mit dem Boot erkunden, keine\nKinderteller mit Pommes und Schnitzel in Heidelberg bestellen, nicht neue\nEinkaufsmeilen deutscher Innenstädte kennenlernen und bloß keine karierten\nPapiertischdecken sehen – wie sie mir in örtlichen Restaurants übrigens das\nganze Jahr nicht erspart bleiben. Meine Kindheit fand in den Ferien fast\nausschließlich auf Campingplätzen statt. Meine Eltern liebten das Reformhaus und\nGlobetrotter-Geschäfte. Heute bedeuten heimische Wälder für mich die totale\ngrundlangweilige Tristesse. \n\n\n\n\n\n\nUnd als hätte ich\nes nicht eh schon gewusst, bestätigte mich erst vor einem Monat ein\nWochenendtrip zu den Schwiegereltern nach Hessen mit Übernachtung in Thüringen\nin meinen Vorurteilen. Nach der ersten Teilstrecke einer Vier-Stunden-Autofahrt\nmit zwei Kindern und einem Baby erreichten wir ein Burghotel in Eisenach. \n\n\n\n\n\n\nAuf den letzten\nKilometern flirrte die Hitze im Autoinnenraum trotz Klimaanlage im neuen\nLeasing-Modell. Kinderhosen klebten auf Sitzerhöhungen, Babyspucke an den\nKlamotten, ein Streit über den letzten Schluck der Wasserflasche brach auf der\nRückbank aus. Leere elterliche Drohungen wie: \"Wenn ihr nicht aufhört, fahren\nwir nach Hause\" hatte ich längst aufgegeben. \n\n\n\n\n\n\n\"Bitte lass es\nkeine Absteige sein\", flehte ich meinen Freund schon während der Fahrt an. \n\n\n\n\n\n\n\"Es war das\nEinzige, das überhaupt offen hatte\", gab er zurück. \n\n\n\n\n\n\nIm Hotel\nangekommen war der Ausblick herrlich und die abendliche Luft frisch, wenn auch\ndie Stimmung beim Empfangspersonal und die leeren Gänge eher an The Shining erinnerten. Die Kellner tragen natürlich Masken, wir essen im leeren Speisesaal,\nes ist grotesk. Unter Kronleuchtern sind wir in einem riesigen Ballsaal mit\nweiß gedeckten Tischen neben einem älteren Ehepaar die einzigen Gäste. Das\nFrühstück muss am Abend vorbestellt werden, weil im Moment kein Buffet möglich\nist. Die Kinder kreuzen wild an. Sechs Scheiben Käse, 13-mal Lachs, fünfmal\nRührei. \"Wir brauchen\nleider eine neue Frühstückskarte\", sage ich kleinlaut an der Rezeption. \nSpäter\nam Abend sitzen mein Freund und ich wie Teenager mit dem Babyphone neben uns vor\ndem Hoteleingang und schauen auf die berühmte Wartburg, die in der Ferne\nleuchtet. Die Terrasse ist geschlossen. Alle weißen Plastikstühle sind zu\nTürmen zusammengestellt – Corona. Die Kellnerin, die gerade das Restaurant\nabschließt, hat Mitleid und bringt uns ein Glas Wein raus. Am nächsten Morgen\nwird das Hotelfrühstück auf kleinen Tellern unter Klarsichtfolie serviert. Ich\nbekomme Krankenhausfantasien. Um es kurz zu machen: Heimaturlaub hat momentan\nnichts von feschen Fünfzigerjahrefilmen, einer urdeutschen Bodensee-Romantik,\nsondern eher etwas von Rehakur. \n\n\n\n\n\n\nJa, sicher, es\nmuss ja auch kein Hotel sein. Wir könnten wahlweise auch bei Verwandten oder\nBekannten einkehren, die für gewöhnlich das ganze Jahr bis auf Weihnachten\ngemieden werden. Die Aussicht, dort ungefragt wertvolle Tipps zur Babypflege\nund Kindererziehung zu bekommen oder abends beim Grillen auf dem Balkon einfach\nmal ergebnisoffen jedes Alltagserlebnis der letzten sieben Tage bei einem Wein\naus dem Supermarkt breitzutreten, ist natürlich verlockend. \n\n\n\nInteressanter ist\nda nur noch die Möglichkeit einer schuhkartongroßen Ferienwohnung irgendwo in\nder wilden Natur Schleswig-Holsteins. Dort, wo die Mama in einer winzigen\nKüchenzelle mit dem Inventar aus zwei Töpfen und einer Pfanne jeden Abend\nMirácoli kochen kann, um danach in gedimmter Lautstärke noch ein wenig auf vier\nProgrammen herumzuzappen, weil das Internet leider zu langsam für das\nStreamen von Serien ist.\nBayern ist\nübrigens laut Statistischem Bundesamt das beliebteste Bundesland für\nInlandstouristen. Etwa 30 Millionen Ankünfte in Gaststätten und Hotels gab es\nhier im vergangenen Jahr. Auch das könnte zum Nachmachen anregen – ich will es aber trotzdem nicht. \n\n\n\n\n\n\nUrlaub bedeutet, in die Ferne zu blicken, aus den Gewohnheiten rauszufallen, und nicht, seine\nLebensrealität von Wohnung A in Wohnung B zu verlegen. \"Reisen\nmacht einen bescheiden. Man erkennt, welch kleinen Platz man in der Welt\nbesetzt\", schrieb einst Gustav Flaubert. Ich habe Reisen immer mit dem Gefühl\nverglichen, verloren zu gehen. Sich selbst zu vergessen und neugierig zu sein,\nfällt im eigenen Land allerdings schwer.\nGerade mit\nkleinen Kindern, die ohnehin eine gewisse Routine brauchen – die Mahlzeiten,\ndas Spielen, das Vorlesen und das immer gleiche Bettgehritual –, ist allein die\nVorstellung toxisch, dieselben Tagesabläufe einfach 400 Kilometer entfernt weiter zu verfolgen. \n\n\n\n\n\n\nDazu kommt, dass\nunsere europäischen Nachbarländer schmerzlich unter dem Ausbleiben der\ndeutschen Touristen leiden. Der Pariser Tourismusverband rechnet damit, dass in\ndiesem Sommer 70 Prozent weniger Gäste aus dem Ausland kommen. Die Arbeitsplatzverluste könnten europaweit monumental sein, meldet die\nEuropean Travel Commission (ETC).\nZwischen 14,2 Millionen und 29,5 Millionen Jobs könnten wegfallen, lautet die\nPrognose. Um es kurz zu machen: Ich brauche das Reisen und das Reisen braucht\nmich.   \n\n\n\nUnd deshalb der\nEntschluss, die Koffer zu packen und wenigstens für zehn Tage ins europäische\nAusland zu reisen. Ein kleines Abenteuer zu erleben, das übrigens nicht viel\nteurer ist als eine Woche Hotel in Deutschland. Einzig der ökologische\nFußabdruck tut weh. Da gibt es nichts zu beschönigen. Dafür trete ich die\nRückreise über Frankreich mit dem Zug an. \n\n\n\n\n\n\nDie Koffer stehen\nnun bereits halb gepackt im Flur, dazu der Kinderwagen, die Babyschale fürs\nTaxi, 21 T-Shirts (eins pro Tag) für zwei Schulkinder,  Wickeltasche inklusive\nsechs Milchflaschen für den Vier-Stunden-Flug sind vorzubereiten und neben\nReiseapotheke, Badesachen, Sonnenmilch, Snacks für das Allergikerkind auf\nmeiner Packliste abzuhaken. \n\n\n\n\n\n\nMeine Mutter\nversteht meinen Fluchtinstinkt in einen portugiesischen Küstenort nicht.\n\"Warum fahrt ihr denn nicht ins Schiefergebirge oder in den Harz, da wart ihr\nnoch nie?\", fragt sie besorgt. Zu spät, die Tickets sind ohne\nReiserücktrittsversicherung gebucht und das ist auch gut so. \"Wahrscheinlich\nwird dein Flug eh storniert\", sagt eine Bekannte. \"Ihr werdet es vielleicht\nnicht wie geplant zurückschaffen.\" Ich nicke und sage: \"Ja, aber genau darum\ngeht es doch.\"", "twitter-history": "[{       \"id\": 1292502396019580930,       \"url\": \"https://twitter.com/SumChi/status/1292502396019580930\",       \"date\": \"2020-08-09 16:45:59+00:00\",       \"text\": \"Seufz; #Reisen fehlt https://t.co/6Y506Ay1Cg https://t.co/TkaAOtrfqQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 19066574,              \"url\": \"http://www.lv1871.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1061637071696207877/zcWxdwwT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19066574/1542391777\",              \"username\": \"SumChi\",              \"name\": \"Anja Schöne\",              \"description\": \"Social Media bei @lv1871, im #Scheinwerfer-Team bei @transparency_de, loves #traveling & #iceland🇮🇸 hier: privat zu Fußball, Social Media, PR und mehr\",              \"verified\": false,              \"created_date\": \"2009-01-16 13:43:41+00:00\",              \"location\": \"München\",              \"followers\": 411,              \"friends\": 989,              \"tweets\": 5391,              \"liked_tweets\": 7600,              \"lists_member\": 72,              \"media_shared\": 784       }}, {       \"id\": 1288352303297130496,       \"url\": \"https://twitter.com/Querfunk_KA/status/1288352303297130496\",       \"date\": \"2020-07-29 05:55:00+00:00\",       \"text\": \"Sommerferien jetzt! Guten Start euch, wohin auch immer es geht. Hört auch von unterwegs rein: https://t.co/A7Z0UXtAxVhttps://t.co/oMBLnNduG4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1354493587,              \"url\": \"http://querfunk.de/app\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310702755179311107/TWzjACUo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1354493587/1605915550\",              \"username\": \"Querfunk_KA\",              \"name\": \"QUERFUNK Karlsruhe 104,8 MHz 📻\",              \"description\": \"🎶 Radiosender in Karlsruhe💸 Nichtkommerziell 👍 Zum Mitmachen und zum Zuhören❤️ #freiesradio📻 UKW 104,8 MHz💻 querfunk.de⬆️ Seit 1995\",              \"verified\": false,              \"created_date\": \"2013-04-15 14:21:55+00:00\",              \"location\": \"Steinstr. 23, 76133 Karlsruhe\",              \"followers\": 457,              \"friends\": 324,              \"tweets\": 938,              \"liked_tweets\": 432,              \"lists_member\": 14,              \"media_shared\": 123       }}, {       \"id\": 1288334793202184192,       \"url\": \"https://twitter.com/zeitonline/status/1288334793202184192\",       \"date\": \"2020-07-29 04:45:25+00:00\",       \"text\": \"Ferien waren noch nie so kompliziert. Zur Flugscham kommt in diesem Jahr noch das Corona-Shaming. Wer dieses Jahr nicht in Deutschland urlaubt, muss sich rechtfertigen. https://t.co/CHGPIsocZT https://t.co/2lG7fednsP\",       \"replies\": 20,       \"retweets\": 3,       \"likes\": 22,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338917,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1288166511916601351,       \"url\": \"https://twitter.com/zeitonline/status/1288166511916601351\",       \"date\": \"2020-07-28 17:36:44+00:00\",       \"text\": \"Ferien waren noch nie so kompliziert. Zur Flugscham kommt in diesem Jahr noch das Corona-Shaming. Wer dieses Jahr nicht in Deutschland urlaubt, muss sich rechtfertigen. https://t.co/q79ZF1sH7w https://t.co/1hmN1eLfe2\",       \"replies\": 11,       \"retweets\": 8,       \"likes\": 22,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338917,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1287797832309768192,       \"url\": \"https://twitter.com/karolakallweit/status/1287797832309768192\",       \"date\": \"2020-07-27 17:11:44+00:00\",       \"text\": \"Entschuldigung, wir fliegen ins Ausland! https://t.co/ZGUmrAK7VC via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 31129414,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/502909506443935744/l6rtOv0E_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/31129414/1395036199\",              \"username\": \"karolakallweit\",              \"name\": \"Karola Tuulia Kallweit hat ne Bar\",              \"description\": \"ich du er sie es wir ihr sie. Redakteurin für @dieKirche1 & gelernt an der @ejs_berlin. CvD in der Glühlampe, roots in Finnland und Liebe für die @eintracht\",              \"verified\": false,              \"created_date\": \"2009-04-14 14:10:40+00:00\",              \"location\": \"Berlin\",              \"followers\": 344,              \"friends\": 2129,              \"tweets\": 2855,              \"liked_tweets\": 13907,              \"lists_member\": 8,              \"media_shared\": 60       }}, {       \"id\": 1287708781519011841,       \"url\": \"https://twitter.com/DFranzenburg/status/1287708781519011841\",       \"date\": \"2020-07-27 11:17:52+00:00\",       \"text\": \"@RosalesCaroline über #Urlaub in #Corona-Zeitenhttps://t.co/H3B70aA10Q\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 211957506,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366406469571207168/jEnUvAtS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/211957506/1614611763\",              \"username\": \"DFranzenburg\",              \"name\": \"Dietmar Franzenburg\",              \"description\": \"ailurophiler Franke | sozialisiert im KOMM | Homo Reticuli | noRacism | !B\",              \"verified\": false,              \"created_date\": \"2010-11-04 19:05:04+00:00\",              \"location\": \"🇪🇺 Berlin, Germany\",              \"followers\": 234,              \"friends\": 369,              \"tweets\": 18547,              \"liked_tweets\": 10748,              \"lists_member\": 8,              \"media_shared\": 438       }}, {       \"id\": 1287687635465641984,       \"url\": \"https://twitter.com/CoronaLanguage/status/1287687635465641984\",       \"date\": \"2020-07-27 09:53:51+00:00\",       \"text\": \"Corona-Shaming #Coronakrise #Corona https://t.co/3oYjJvXSPq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1240612667406127107,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"CoronaLanguage\",              \"name\": \"Corona_Language\",              \"description\": \"Observing how the pandemic changes language.\",              \"verified\": false,              \"created_date\": \"2020-03-19 12:15:01+00:00\",              \"location\": \"\",              \"followers\": 2,              \"friends\": 8,              \"tweets\": 473,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1287668498190274562,       \"url\": \"https://twitter.com/maltehuebner/status/1287668498190274562\",       \"date\": \"2020-07-27 08:37:48+00:00\",       \"text\": \"Ich muss zugeben: Der Sehnsucht nach Flugreisen in ferne Länder kann ich nichts abgewinnen. Mir genügen Faltrad und Bahn, wobei mir klar ist, dass andere dem wiederum nichts abgewinnen können. https://t.co/0MJq0UlLHO\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15448175,              \"url\": \"https://maltehuebner.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265738130889547778/jvf95Kz0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"maltehuebner\",              \"name\": \"Malte\",              \"description\": \"Impressum: sqi.be/mhimp\",              \"verified\": false,              \"created_date\": \"2008-07-16 00:14:07+00:00\",              \"location\": \"Kiel\",              \"followers\": 1583,              \"friends\": 1580,              \"tweets\": 51838,              \"liked_tweets\": 84,              \"lists_member\": 50,              \"media_shared\": 3226       }}, {       \"id\": 1287639831242309632,       \"url\": \"https://twitter.com/ThomasScheffer3/status/1287639831242309632\",       \"date\": \"2020-07-27 06:43:53+00:00\",       \"text\": \"Und hier ein schönes Beispiel für selbstmitleidiges Meckern auf hohem Niveau - und einer erdrückenden Phantasielosigkeit. Es wird halt immer schwerer, die Folgen des eigenen Tuns abzutun. Entschuldigung, wir fliegen ins Ausland! https://t.co/SK8XRNKp9C via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1155057114102075393,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1155447822952607746/PsC7Q8jy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155057114102075393/1564315031\",              \"username\": \"ThomasScheffer3\",              \"name\": \"Scheffer\",              \"description\": \"sociologist, political ethographer, scientist4future, son|father|friend, here: a still hopeful citoyen\",              \"verified\": false,              \"created_date\": \"2019-07-27 10:07:30+00:00\",              \"location\": \"Berlin-Frankfurt-Hiddenhausen\",              \"followers\": 962,              \"friends\": 1239,              \"tweets\": 4510,              \"liked_tweets\": 8042,              \"lists_member\": 8,              \"media_shared\": 33       }}, {       \"id\": 1287638859707224065,       \"url\": \"https://twitter.com/kannstenicht/status/1287638859707224065\",       \"date\": \"2020-07-27 06:40:01+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/ipxzxTpaj0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66853,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1287522365241470981,       \"url\": \"https://twitter.com/wortkram/status/1287522365241470981\",       \"date\": \"2020-07-26 22:57:07+00:00\",       \"text\": \"Corona-Shaminghttps://t.co/ZilJkRm0jg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1650994994,              \"url\": \"https://unfinished.xyz/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458265881521303554/ibG8Expp_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"wortkram\",              \"name\": \"wortkram\",              \"description\": \"debile Ausdrücke. Doppel-Substantive. Sprachwörters. Meistens Hülsen. Manchmal schön.\",              \"verified\": false,              \"created_date\": \"2013-08-06 18:56:38+00:00\",              \"location\": \"\",              \"followers\": 66,              \"friends\": 193,              \"tweets\": 2007,              \"liked_tweets\": 31,              \"lists_member\": 1,              \"media_shared\": 1       }}, {       \"id\": 1287498082649804810,       \"url\": \"https://twitter.com/birgitlissowsky/status/1287498082649804810\",       \"date\": \"2020-07-26 21:20:38+00:00\",       \"text\": \"Entschuldigung, wir fliegen ins Ausland! Aber muß Urlaub sein?? #COVID__19 https://t.co/TIe1apx6EJ via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2262514882,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/424135564988674049/rzfs4Qp6_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2262514882/1525551217\",              \"username\": \"birgitlissowsky\",              \"name\": \"Birgit Lissowsky\",              \"description\": \"Fabio & Nicci born: 05.04.2010  #OTRB Fabio 31.10.2018🌈Chicca born 21.07.2018 #OTRB 29.03.2019🌈 Findus born 01.02.2019Schülerleitung @SGNuernberg1883\",              \"verified\": false,              \"created_date\": \"2014-01-04 20:36:02+00:00\",              \"location\": \"Deutschland\",              \"followers\": 4488,              \"friends\": 1880,              \"tweets\": 300275,              \"liked_tweets\": 411688,              \"lists_member\": 247,              \"media_shared\": 4980       }}, {       \"id\": 1287476430503387136,       \"url\": \"https://twitter.com/SushiRaoul/status/1287476430503387136\",       \"date\": \"2020-07-26 19:54:35+00:00\",       \"text\": \"Flugscham, Corona Shaming... meine Güte, dieser Neusprech ist wirklich nicht auszuhalten.https://t.co/qhLfBWd0aE\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1176054307285868544,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1176054836594401280/ZzjL0wZf_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SushiRaoul\",              \"name\": \"SushiTV\",              \"description\": \"Im Goldfischglas geboren und nie wirklich rausgekommen - so wie jeder andere andere auch.\",              \"verified\": false,              \"created_date\": \"2019-09-23 08:43:01+00:00\",              \"location\": \"\",              \"followers\": 595,              \"friends\": 80,              \"tweets\": 3279,              \"liked_tweets\": 1035,              \"lists_member\": 1,              \"media_shared\": 133       }}, {       \"id\": 1287466606768074752,       \"url\": \"https://twitter.com/RobertB_Fishman/status/1287466606768074752\",       \"date\": \"2020-07-26 19:15:33+00:00\",       \"text\": \"Dummdreiste Werbung für Urlaubs-#Flüge in Zeiten #Corona und #Klimakrise. Hauptsache Provokation, damit die Auflage steigt.? Von @dieZeit hätte ich Intelligenteres erwartet. https://t.co/pgtdAx3SzR via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 90591438,              \"url\": \"http://ecomedia.info\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351900693754490880/5kuJr7AK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/90591438/1436903347\",              \"username\": \"RobertB_Fishman\",              \"name\": \"Robert B. Fishman\",              \"description\": \"#Reporter, #Fotograf, #Autor #Moderator, #Workshop-Trainer, #Reiseleiter, #Medien  #Nachhaltigkeit #Klimakrise @riffreporter, hier privat als Realsatiriker\",              \"verified\": false,              \"created_date\": \"2009-11-17 08:45:54+00:00\",              \"location\": \"in dieser Welt und Bielefeld \",              \"followers\": 823,              \"friends\": 930,              \"tweets\": 25010,              \"liked_tweets\": 12957,              \"lists_member\": 88,              \"media_shared\": 249       }}, {       \"id\": 1287458996861964293,       \"url\": \"https://twitter.com/zon_aufmacher/status/1287458996861964293\",       \"date\": \"2020-07-26 18:45:19+00:00\",       \"text\": \"Urlaub in Corona-Zeiten: Entschuldigung, wir fliegen ins Ausland!Ferien waren noch nie so kompliziert. Zur Flugscham kommt in diesem Jahr noch das Corona-Shaming. Wer dieses Jahr nicht in Deutschland urlaubt, muss sich rechtfertigen.https://t.co/eZoyHTIOfW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1287457959077912578,       \"url\": \"https://twitter.com/zeitonline_ent/status/1287457959077912578\",       \"date\": \"2020-07-26 18:41:11+00:00\",       \"text\": \"Ihr fliegt nach #Portugal? Darf man denn das? Warum @RosalesCaroline trotz #Flugscham und #Corona-Shaming sich nicht zum Heimaturlaub überreden lässt. #Covid19 https://t.co/7vHpJ4EMhP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5164,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1287457957719007232,       \"url\": \"https://twitter.com/zeitonline/status/1287457957719007232\",       \"date\": \"2020-07-26 18:41:11+00:00\",       \"text\": \"Entspannung auf weißen Plastikstühlen, Frühstückskäse unter Klarsichtfolie? Bitte nicht. Warum @RosalesCaroline trotz #Flugscham und #Corona-Shaming nach Portugal fliegt.  https://t.co/J9cVKzZ7kc\",       \"replies\": 13,       \"retweets\": 5,       \"likes\": 17,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338917,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}]"}