{"url": "https://www.zeit.de/wissen/gesundheit/2021-01/corona-mutation-einreiseverbot-flugverkehr-risikogebiet-bundesregierung", "date": "2021-01-28T09:14:55+01:00", "source": "zeit.de", "label": "real", "header": "Bundesregierung will Flugverkehr stark einschränken", "article": "Aus Angst vor der Ausbreitung neuer Mutationen machen immer mehr Länder ihre Grenzen dicht. Nun plant auch die Bundesregierung ein Einreiseverbot aus Hochrisikogebieten.\nAus Sorge vor einer neuen und ansteckenderen Variante des Coronavirus plant die Bundesregierung eine Einschränkung des Flugverkehrs aus Hochrisikogebieten. Ein Sprecher des Bundesinnenministeriums bestätigt Pläne für die Vorbereitung von Einreisesperren für Reisende aus Großbritannien, Brasilien und Südafrika. Eine entsprechende Vorlage werde derzeit in der Bundesregierung abgestimmt, bestätigte ein Sprecher entsprechende Medienberichte. Denkbar ist, dass es Einreisesperren auch für andere Länder geben könnte, in denen sich Virus-Mutanten bereits stärker ausgebreitet haben.\nZuvor hatten die Bild und der Spiegel darüber berichtet. Demnach könnte die drastische Einschränkung des Flugverkehrs nach Deutschland bereits nächste Woche umgesetzt werden. Bereits jetzt dürfen Reisende aus Hochrisikogebieten nicht ohne negativen Corona-Test nach Deutschland befördert werden. Bei Reisen mit dem Flugzeug ist die Fluggesellschaft verpflichtet, das Testergebnis vor Abflug zu kontrollieren.\nAls Hochrisikogebiete gelten Länder, bei denen der sogenannte Inzidenzwert bei mehr als 200 Neuinfektionen pro 100.000 Einwohner binnen sieben Tagen liegt. Auch Länder mit einer besonderen Ausbreitung der als hochansteckend geltenden Virus-Mutanten sind aufgeführt. Die gesamte Liste ist auf der Internetseite des Robert Koch-Instituts (RKI) zu finden.\nDem Spiegel zufolge sollen deutsche Staatsbürger von dem geplanten Einreiseverboten nicht betroffen sein. Ausnahmen solle es zudem für Berufspendler und Diplomaten geben. Eine Entscheidung des Bundeskabinetts über die Verbote soll laut übereinstimmenden Informationen von Bild und Spiegel bereits am Freitag fallen.\nBundeskanzlerin Angela Merkel (CDU) hatte bereits am vergangenen Dienstag schärfere Regeln für Urlaubsreisen empfohlen. Dem schlossen sich am Mittwoch mehrere Unionspolitiker an.\nDer Vorsitzende der CDU-Landtagsfraktion in Baden-Württemberg, Wolfgang Reinhart, sagte der Welt: \"Es kann nicht sein, dass durch Flüge hochgefährliche Virus-Mutationen nach Deutschland eingeschleppt werden.\" Auch der CSU-Fraktionschef im bayerischen Landtag, Thomas Kreuzer, sagte: \"Damit Beschränkungsmaßnahmen im eigenen Land Erfolg haben können, muss eine dauernde Einschleppung des Virus aus dem Ausland unterbunden werden.\"\nIn anderen Ländern gelten bereits strikte Einreisebeschränkungen. Portugal stellte am Mittwoch sämtliche Flugverbindungen mit Brasilien ein, wo vor Kurzem eine neue Corona-Mutante entdeckt worden war. Norwegen kündigte an, von Donnerstag an um Mitternacht seine Grenzen für fast alle ausländischen Einreisenden dicht zu machen. Finnland untersagte alle nicht notwendigen Reisen mit dem Flugzeug.\nIsrael kündigte derweil an, auch seine Landgrenzen zu Jordanien und Ägypten für Reisende zu schließen. Bereits seit Dienstag ist der internationale Flugverkehr in Israel weitgehend eingestellt.\nAuch die britische Regierung kündigte Verschärfungen an. Künftig müssten sich britische Reiserückkehrer, die aus Hochrisikogebieten eintreffen, für zehn Tage in eine Hotelquarantäne begeben, sagte Innenministerin Priti Patel. Wann genau die Regelung in Kraft treten solle, sagte sie nicht.\nDie neuen Varianten des Coronavirus breiteten sich zuletzt in immer mehr Ländern aus. Nach Angaben der Weltgesundheitsorganisation (WHO) wurde die zunächst in Großbritannien registrierte Mutante inzwischen in 70 Ländern nachgewiesen. Die zunächst in Südafrika nachgewiesene Mutante wurde demnach inzwischen in 31 Ländern festgestellt. Für die zuerst in Brasilien aufgetauchte Mutante gab die WHO nun an, dass acht Länder betroffen seien.\nTrotz massiver Einschränkungen in vielen Ländern steigt die Zahl der Corona-Toten weltweit weiter deutlich an. Erstmals überschritt die Zahl der täglich verzeichneten Corona-Toten weltweit am Mittwoch die Schwelle von 18.000.", "twitter-history": "[{       \"id\": 1354769088975958019,       \"url\": \"https://twitter.com/groovybeatz1/status/1354769088975958019\",       \"date\": \"2021-01-28 12:31:35+00:00\",       \"text\": \"JETZT kommt eine Einreisesperre aus #Brasilien?Ich hätte gehofft, schon vor 2 Wochen. #COVID19 https://t.co/CvXY6Fff01\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1090144968,              \"url\": \"http://www.klimaprotest.at/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257356282429935619/H1v0c2jY_normal.jpg\",              \"profile_banner\": null,              \"username\": \"groovybeatz1\",              \"name\": \"KlimaProf - Klimastreik am 19. März!\",              \"description\": \"Kerosinsubvention und Dienstwagenprivileg abschaffen! Zug statt Flug, Rad statt Auto!\",              \"verified\": false,              \"created_date\": \"2013-01-14 21:04:28+00:00\",              \"location\": \"Europe (mostly Italy, Austria)\",              \"followers\": 1222,              \"friends\": 3708,              \"tweets\": 19268,              \"liked_tweets\": 58286,              \"lists_member\": 14,              \"media_shared\": 331       }}, {       \"id\": 1354736703152545792,       \"url\": \"https://twitter.com/zeitonline/status/1354736703152545792\",       \"date\": \"2021-01-28 10:22:54+00:00\",       \"text\": \"Aus Sorge vor den #Corona-Mutanten will die #Bundesregierung den Flugverkehr aus #Hochrisikogebieten nach #Deutschland einschränken. Bis Freitag soll die Maßnahme beschlossen werden. https://t.co/VnHMghqLTC\",       \"replies\": 9,       \"retweets\": 3,       \"likes\": 22,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338917,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1354704511311425537,       \"url\": \"https://twitter.com/zeitonline_pol/status/1354704511311425537\",       \"date\": \"2021-01-28 08:14:59+00:00\",       \"text\": \"Medienberichten zufolge könnte das #Einreiseverbot schon nächste Woche umgesetzt werden. Das Verbot soll für Flüge aus Risikoländern gelten, in denen es bereits Virus-Mutationen gibt.  https://t.co/XvTClauymx\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145940,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"}