{
     "url": "https://www.zeit.de/2020/18/rio-de-janeiro-favelas-muellsammlerin-coronavirus-pandemie",
     "date": "2020-04-22T16:52:42+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Adriana Ferreira hat keine Wahl",
     "article": "Die Bewohner der Favelas von Rio de Janeiro halten normalerweise die ganze Stadt am Laufen. Die Corona-Krise trifft sie besonders hart.\nAdriana Ferreira sagt: \"Das ist ein Hauptgewinn.\" Sie schiebt einen Handkarren aus Eisen die Straße entlang, auf dem das angerostete Gehäuse einer Waschmaschine liegt. Es scheppert, wenn im löchrigen Asphalt die Räder hängen bleiben. Dann muss die Frau ihren ausgemergelten Körper gegen den Wagen stemmen, um voranzukommen.\nAdriana Ferreira ist 39 Jahre alt und lebt im Complexo da Maré, einem der größten Armenviertel Brasiliens. 140.000 Menschen leben hier, eingezwängt zwischen zwei Autobahnen, über die man vom internationalen Flughafen Rio de Janeiros in die Innenstadt kommt. Die Bewohner haben ihre kleinen Häuser so dicht gebaut, dass kaum Freiflächen oder Grün übrig sind. Eine Sichtschutzwand verhindert, dass man aus den vorbeifahrenden Autos in die Favela und auf die Müllhalde von Nova Holanda am Straßenrand blickt.\nSchräg gegenüber wohnt Ferreira gemeinsam mit ihrer zweijährigen Tochter und zwei heranwachsenden Söhnen. Sie sind in einem ärmlichen Zimmerchen untergebracht, das Gebäude hat unverputzte Backsteinwände, von den Wänden kriecht die Feuchtigkeit herab. In der einzigen Fensteröffnung flattert eine Plastikplane. Manchmal weht der Wind den faulen Geruch vom Müllplatz herüber, auf der Straße streunen Hunde umher.\nDie Kippe ist Ferreiras Arbeitsplatz. Sie ist eine catadora, eine Altstoffsammlerin. Das Waschmaschinengehäuse auf ihrem Karren hat sie gerade an der Einfahrt ergattert, nun bringt sie es zu einem zehn Minuten entfernten Altmetallhändler. Er wird ihr 6,20 Reais dafür zahlen, umgerechnet 1,09 Euro.\nEigentlich sollte Adriana Ferreira heute gar nicht unterwegs sein. Die Regierung des Bundesstaates Rio de Janeiro hat vor vier Wochen Quarantänevorschriften erlassen, um die Ausbreitung des Coronavirus einzudämmen. Sie gelten auch für die Maré. Die meisten Geschäfte in Rio de Janeiro wurden geschlossen, öffentliche Veranstaltungen verboten, nicht mal mehr den Strand an der Copacabana darf man besuchen. Ansonsten dürfen sich die Menschen frei bewegen, es wird nur davon abgeraten, woran sich ein Großteil der Einwohner in den bürgerlichen Vierteln auch hält. Doch die Müllsammlerin aus der Maré kann es sich nicht leisten, zu Hause zu bleiben.\nAdriana Ferreira trifft die Corona-Krise doppelt hart. Sie steckt in der Klemme zwischen Virus und Hunger. Wie die meisten hier muss sie von ihrer informellen Arbeit leben und hat kein Recht auf Arbeitslosen- oder Krankengeld. \"Natürlich habe ich große Angst vor dem Virus\", sagt sie. \"Aber wie soll ich ohne Arbeit etwas zu essen auf den Tisch stellen? Dieses Blech ist mein Abendbrot.\" Sie zeigt auf das Waschmaschinengehäuse. \"Ich würde gerne Masken für mich und meine drei Kinder kaufen\", sagt sie. \"Aber die kosten pro Stück drei Reais, und man soll sie alle paar Stunden wechseln.\"\nMit Beginn der Quarantäne schloss auch die Kinderkrippe für ihre zweijährige Tochter. Auf die Müllhalde schafft sie es jetzt nur noch, wenn eine Nachbarin für sie zu Hause übernimmt.\nDie Corona-Krise hat in Brasilien gerade erst begonnen. Nach offiziellen Angaben haben sich mehr als 40.000 Menschen angesteckt. Die schlimmsten Ausbrüche werden für die kommenden Wochen in den Armutsgebieten erwartet, wo die Menschen sehr beengt leben und es schlecht um die Hygiene steht. In der Maré wohnen auf einem Quadratkilometer durchschnittlich 35.000 Einwohner. Zum Vergleich: In Berlins am dichtesten bevölkertem Stadtteil Friedrichshain-Kreuzberg sind es 13.600.\nDie Straßen der Maré sind schmuddelig und voller grauer Pfützen, an vielen Stellen liegt Hundekot und Unrat herum. Covid-19 ist nicht die einzige Krankheit, vor der die Bewohner Angst haben: Das Dengue-Fieber, die Masern und die Tuberkulose fordern jedes Jahr Hunderte Tote in Brasiliens Favelas. Der Staat kümmert sich hier weder um Gesundheit noch Bildung; die Stadtreinigung kommt so gut wie nie vorbei. In den meisten Favelas haben Drogengangs oder Milizen das Sagen.\nDie Menschen, die unter so prekären Bedingungen leben, halten an normalen Tagen Rio de Janeiro und auch andere Städte am Laufen. Ökonomisch betrachtet sind Brasiliens Armutsviertel ein Reservoir an billigen Arbeitskräften, die jeden Tag stundenlange Busfahrten und Fußmärsche in die bürgerlichen Viertel auf sich nehmen. Sie sind als Straßenverkäufer, Putzfrauen, Maurer oder Köchinnen tätig. Sie fahren Uber-Taxis, liefern Essen oder schneiden Haare. Oder sie sammeln eben den Müll der Gesellschaft auf der anderen Seite der Autobahn.\nIn der Corona-Krise aber werden gerade die meisten Informellen nicht gebraucht. \"Als Erstes traf es die umherziehenden Verkäufer und Putzfrauen\", sagt Celso Athaydes von der Favela-Vereinigung CUFA. \"Dann die Servicekräfte in den Hotels und Restaurants.\" 60 Prozent der Menschen in den Favelas geben inzwischen an, dass ihre Ernährung sich verschlechtert habe, und das Geld vieler Familien reicht gerade noch für eine Woche. Nur wenige haben das Glück, noch weiterhin als Portiers oder Sicherheitsleute zu arbeiten. Darauf wollen die Leute in den besseren Vierteln nicht verzichten.\nAuch Adriana Ferreiras Söhne verdienen jetzt nichts mehr dazu. Der 15-jährige Alan und der 16-jährige Alexandre gingen vor der Krise am Vormittag zur Schule. Nachmittags verkauften sie Wasser, Erdnüsse und Popcorn an Autofahrer, die auf den Straßen am Rande der Maré im Feierabendstau standen. \"Wir verdienten jeder 50 Reais pro Tag\", sagt Alan. Jetzt gibt’s für die Wohlhabenden keine Staus mehr und für ihn kein Geschäft.\nDie Ferreiras gehören selbst in der Maré zu den Ärmsten der Armen. Und wegen der Corona-Krise haben Ferreiras Kunden, die Abnehmer für Altstoffe wie Blech und Pappe, ihre Ankaufspreise noch mal gesenkt. Das konnten sie tun, weil die Zahl der Müllsammler zugenommen hat und damit auch das Angebot: Nachbarn, die bisher noch Jobs in der Innenstadt hatten, müssen jetzt auf andere Weise Geld verdienen. \"Vorher waren wir zu acht auf der Müllkippe\", sagt Ferreira. \"Jetzt sind wir 25.\" Zum Glück zahlen die Ferreiras für ihre Behausung wenigstens keine Miete, weil sie von Adrianas Mutter gebaut wurde. Auch den Strom für zwei nackte Glühbirnen und das Wasser zum Duschen beziehen sie kostenlos, was in der Favela üblicherweise bedeutet: illegal.\nIn der Hauptstadt Brasília versucht der Präsident Jair Bolsonaro derweil, die Not politisch zu nutzen. Er beteuert seit Wochen gegen den Rat anderer Politiker, die Wirtschaft müsse weiterlaufen. Der Präsident hofft offenbar darauf, gerade in den Armenvierteln mit seiner Politik zu punkten, weil der Stillstand die Menschen dort am härtesten trifft. Doch in der Maré geht Bolsonaros Kalkül bisher nicht auf. Adriana Ferreira hält das Gebot der physischen Distanz selbst für richtig. \"Ich habe Angst um meine Kinder\", sagt sie. Es mache ja keinen Unterschied, ob man am Virus oder am Hunger sterbe. Ferreira gehört damit zu den 71 Prozent der Favelabewohner, die laut einer Umfrage die Quarantäne beibehalten wollen.\nBolsonaros Regierung hat nun Hilfe für die Ärmsten angekündigt: Wer im informellen Sektor arbeitet, soll künftig drei Monate lang umgerechnet 110 Euro bekommen, alleinerziehende Mütter sogar doppelt so viel. Um den Betrag zu erhalten, braucht man eine gültige Steuernummer und muss sich per App anmelden. Für Adriana Ferreira ist das schwierig: Sie besitzt gar kein Handy, und ihre Steuernummer ist abgelaufen. Weil sie mit dem Problem nicht allein ist, bildeten sich Ende vergangener Woche enorme Schlangen vor Brasiliens Steuerbehörden. Hunderttausende wollten ihre Daten aktualisieren lassen, um Hilfe zu beantragen.\nTrotzdem endet der Tag für Ferreira mit einer positiven Überraschung. Zwei Freiwillige einer Hilfsorganisation namens Redes da Maré bringen ihr ein prall gefülltes Lebensmittelpaket mit Reis, Bohnen, Nudeln, Kaffee und Zucker nach Hause. Sie bedankt sich bei den Helfern. \"Damit kann ich meine Familie einen Monat lang ernähren\", sagt Ferreira. Doch wie lange solche Initiativen aus der Zivilgesellschaft anhalten werden, weiß sie nicht.\nAn den Straßen, die aus der Maré zurück in die bürgerlichen Viertel führen, haben nicht nur Lebensmittelläden geöffnet, was zu Corona-Zeiten erlaubt ist, sondern zum Beispiel auch Mode- und Haushaltswarenläden. \"Ich habe Rechnungen zu bezahlen\", verteidigt sich der Besitzer eines Bekleidungsgeschäfts. Zu seinen Kosten gehöre die wöchentliche \"Sicherheitssteuer\", die er an die lokale Drogengang zu entrichten hat. \"60 Reais\", sagt er, umgerechnet elf Euro. \"Dafür wird in der Favela nicht geklaut.\"\nDas organisierte Verbrechen macht keine Corona-Pause. An einigen belebten Ecken der Maré stehen junge Männer mit nagelneuen Gewehren. Sie wachen über Verkaufsstände mit abgepacktem Kokain, Marihuana und bunten Pillen, darauf sind die Preise vermerkt: 5, 10, 20 Reais. Es lassen sich allerdings kaum Käufer blicken. \"Das Geschäft ist lau\", sagt einer der jungen Männer mürrisch. An diesen Verkaufsständen werden Drogen vor allem für den örtlichen Bedarf angeboten, aber in der Maré hat ja kaum einer noch Geld.\nKlar, sie hätte früher schon mal einen Joint zur Entspannung geraucht, sagt Adriana Ferreia. Aber im Augenblick seien Windeln wichtiger.",
     "twitter-history": "[{       \"id\": 1254383114295664640,       \"url\": \"https://twitter.com/DinkaSpell/status/1254383114295664640\",       \"date\": \"2020-04-26 12:13:34+00:00\",       \"text\": \"Die Corona-Krise hat in Brasilien gerade erst begonnen. Nach offiziellen Angaben haben sich mehr als 40.000 Menschen angesteckt. Die schlimmsten Ausbrüche werden für die kommenden Wochen in den Armutsgebieten erwartet https://t.co/0vTfb2N4UV via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1011906913506942976,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1023274529269985280/878tB1q8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1011906913506942976/1532804250\",              \"username\": \"DinkaSpell\",              \"name\": \"dinka spell\",              \"description\": \"Langsam im Landeanflug auf Planet Twitter\",              \"verified\": false,              \"created_date\": \"2018-06-27 09:39:43+00:00\",              \"location\": \"\",              \"followers\": 236,              \"friends\": 582,              \"tweets\": 11372,              \"liked_tweets\": 69225,              \"lists_member\": 0,              \"media_shared\": 1282       }}, {       \"id\": 1254367556648878081,       \"url\": \"https://twitter.com/zeitonline_wir/status/1254367556648878081\",       \"date\": \"2020-04-26 11:11:45+00:00\",       \"text\": \"Adriana Ferreira lebt im Complexo da Maré, einem der größten Armenviertel Brasiliens. Wegen der #Corona-Pandemie darf sie eigentlich nicht raus. Aber wenn sie die Quarantäne beachtet, haben sie und ihre Kinder nichts zu essen. #Covid19 #Brasilien https://t.co/mPdcCKWlwV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1254367555130724353,       \"url\": \"https://twitter.com/zeitonline/status/1254367555130724353\",       \"date\": \"2020-04-26 11:11:44+00:00\",       \"text\": \"Adriana Ferreira ist 39 Jahre alt und lebt im Complexo da Maré, einem der größten Armenviertel Brasiliens. Natürlich habe ich große Angst vor dem Virus, sagt sie. Aber sie muss trotzdem raus, arbeiten. #Covid19 #Brasilien #Bolsonaro https://t.co/jcSr2mZuKk\",       \"replies\": 0,       \"retweets\": 9,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338917,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10491,              \"media_shared\": 7732       }}, {       \"id\": 1253410364726771712,       \"url\": \"https://twitter.com/mrtzkr/status/1253410364726771712\",       \"date\": \"2020-04-23 19:48:12+00:00\",       \"text\": \"Die Müllsammlerin aus der Maré kann es sich nicht leisten, zu Hause zu bleiben.Eindrucksvoller Bericht von @Lichterbeck_Rio über die sozialen Folgen der #Coronakrise in den Favelas von Rio de Janeiro:https://t.co/s8OwAoYkUi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1149991395886850049,              \"url\": \"https://www.medico.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347937015107645441/OGOZtk_A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1149991395886850049/1610208200\",              \"username\": \"mrtzkr\",              \"name\": \"Moritz Krawinkel\",              \"description\": \"Zentralamerika & Mexiko | Redaktion | @nothilfe | #antifa\",              \"verified\": false,              \"created_date\": \"2019-07-13 10:38:09+00:00\",              \"location\": \"Frankfurt\",              \"followers\": 1806,              \"friends\": 1107,              \"tweets\": 1692,              \"liked_tweets\": 11312,              \"lists_member\": 14,              \"media_shared\": 181       }}, {       \"id\": 1253321452935188487,       \"url\": \"https://twitter.com/Lichterbeck_Rio/status/1253321452935188487\",       \"date\": \"2020-04-23 13:54:54+00:00\",       \"text\": \"I wrote a piece for @DIEZEIT about #Brazils poorest and #COVID19. Work &amp; get infected - or stay home &amp; face hunger, a waste picker told me in Rios favela #ComplexoDaMaré. But shes against relaxing the quarantene: Wed be hit hardest by the virus.xa0xa0 https://t.co/l8DdvaFAdj\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 51856268,              \"url\": \"http://www.philipp-lichterbeck.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1194567595707555840/HW7zyh0b_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/51856268/1496499428\",              \"username\": \"Lichterbeck_Rio\",              \"name\": \"Philipp_Lichterbeck\",              \"description\": \"German reporter in #RioDeJaneiro, #SantoDomingo and #Berlin. Stories, opinions and random curiosities from #Brazil and the rest of #LatinAmerica.\",              \"verified\": false,              \"created_date\": \"2009-06-28 21:52:04+00:00\",              \"location\": \"Brazil\",              \"followers\": 4718,              \"friends\": 668,              \"tweets\": 714,              \"liked_tweets\": 2438,              \"lists_member\": 49,              \"media_shared\": 93       }}, {       \"id\": 1253219022813962240,       \"url\": \"https://twitter.com/Strandreporter/status/1253219022813962240\",       \"date\": \"2020-04-23 07:07:53+00:00\",       \"text\": \"„Adriana Ferreira hat keine Wahl“: u2066@Lichterbeck_Riou2069 und Kristin Bethge waren für u2066@DIEZEITu2069 in einer Favela von Rio de Janeiro, wo der Corona-Ausbruch noch ganz am Anfang steht. Was können die Menschen tun? https://t.co/N07dUR2Y8D\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1417796198,              \"url\": \"https://www.zeit.de/autoren/F/Thomas_Fischermann/index.xml\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/634367921603637248/ISTPZHod_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1417796198/1368185836\",              \"username\": \"Strandreporter\",              \"name\": \"𝐓𝐨𝐦 𝐅𝐢𝐬𝐜𝐡𝐞𝐫𝐦𝐚𝐧𝐧\",              \"description\": \"@DIEZEIT-Redakteur, @Amazon_RJF  und Buchautor, lebt in #Hamburg und #RioDeJaneiro, #Wirtschaft #Globalisierung #EmergingMarkets #Lateinamerika #Regenwald\",              \"verified\": false,              \"created_date\": \"2013-05-10 10:56:25+00:00\",              \"location\": \"Hamburg\",              \"followers\": 3950,              \"friends\": 1346,              \"tweets\": 8871,              \"liked_tweets\": 15617,              \"lists_member\": 121,              \"media_shared\": 1399       }}]"
}