{"url": "https://www.zeit.de/2020/23/soziologie-coronavirus-saskia-sassen-richard-sennett-oekonomie-gesellschaft", "date": "2020-06-05T20:40:10+02:00", "source": "zeit.de", "label": "real", "header": "\"Das Virus setzt auf erstaunliche Weise neue Fantasie frei\"", "article": "Das amerikanische Soziologen-Ehepaar Saskia Sassen und Richard Sennett streitet über Corona als Treiber des ökonomischen und gesellschaftlichen Wandels – und hat erstaunlich viel Freude an der neuen Realität\nDIE ZEIT: Saskia Sassen und Richard Sennett, wie haben Sie die vergangenen Wochen der Isolation verbracht?\nSaskia Sassen: Es war ehrlich gesagt himmlisch.\nRichard Sennett: Wir haben jeden Tag lange Spaziergänge durch die verlassenen Straßen von London gemacht.\nZEIT: Abgesehen von Ihrem privaten Glück – wie sehen Sie auf den Lockdown, der sich in Großbritannien erst sehr langsam löst?\nSennett: Innerhalb der Gesellschaft ist eine Form der Zusammenarbeit entstanden, mit der ich nicht gerechnet hatte. Ich dachte, neoliberal durchgetrimmte Gesellschaften könnten gar nicht mehr so solidarisch sein. Zur gleichen Zeit haben wir erlebt, wie einige Regierungen ihre Bürger eklatant im Stich gelassen haben, allen voran wieder die neoliberalen Regierungen in Großbritannien und den USA. Es gab weder genügend Covid-19-Tests noch die nötigen Labore. Darüber hinaus fehlt es an Masken. Auf dieses Versagen haben die Menschen mit unglaublich viel Eigeninitiative reagiert. Wunderbar!\nZEIT: Was hat das mit neoliberal zu tun? An dieser Pandemie sind doch weiß Gott zahlreiche Regierungen jeglicher Ausrichtung gescheitert. Denken Sie nur an Italien oder Spanien.\nSassen: Also, Richard, das stimmt. Du musst zugeben, dass das Coronavirus einfach alles übersteigt, was ein Staat, ob liberal oder neoliberal, leisten kann. Man muss sich nur mal klarmachen, was da eigentlich in unsere Leben getreten ist. Es hat keinen Klang, keine Farbe, keinen Geruch, keine Gestalt – und dennoch nehmen wir es alle absolut wahr.\nSennett: Genauso außer Frage steht aber, dass sowohl die USA als auch Großbritannien ihre Wohlfahrtssysteme in den letzten fünfzehn Jahren mehr oder weniger zerlegt haben, und das war sehr wohl eine typisch neoliberale Politik. Italien und Spanien dagegen haben schlichtweg weniger Geld für ihre Gesundheitssysteme.\nZEIT: Zurück zur Solidarität. Je länger wir uns bemühen, die Menschen voneinander abzuschirmen, um Risikogruppen zu schützen, desto verheerender werden die wirtschaftlichen und gesellschaftlichen Folgen. Wann wird Solidarität, wie wir sie anfangs geübt haben, unerträglich?\nSennett: Die Antwort darauf verändert sich von Woche zu Woche. Denn es entsteht eben auch so viel Neues. Und an dieser Stelle möchte ich anmerken, es besteht ein Unterschied zwischen Solidarität und Kooperation. Was ich beobachte, ist eine neue Form der Kooperation, die nicht unbedingt solidarisch ist.\nZEIT: Nennen Sie uns bitte ein Beispiel.\nSennett: Denken Sie an Schulen. Diese können ihre Aufgabe nur eingeschränkt wahrnehmen, und nun sehen wir, wie überall private Netzwerke entstehen, die Kinder online unterrichten oder sonst wie beschäftigen. Hier springt die Zivilgesellschaft ein und übernimmt eine Aufgabe vom Staat, weil der sie nicht erfüllt, und das ist meiner Meinung nach alles andere als trivial.\nZEIT: Die Alternative wäre, die Schulen so schnell wie möglich wieder zu öffnen, die Wirtschaft wieder in Gang zu bekommen – und die Konsequenzen zu ertragen. So wie in Schweden. Schon jetzt stecken wir in einer globalen Rezession.\nSassen: Wir sind mittendrin.\nZEIT: Die Internationale Arbeitsorganisation ILO schätzt, dass weltweit im April Arbeitsstunden verloren gegangen sind, die 300 Millionen Jobs entsprechen. In den USA sind bereits 40 Millionen Menschen arbeitslos geworden, in Europa 60 Millionen ohne Job oder in Kurzarbeit, und zumindest in den USA und Großbritannien hat das unmittelbare Auswirkung auf die Frage, wer sich seine Miete, sein Haus noch leisten kann.\nSassen: Das sehe ich auch so.\nZEIT: Werden wir ähnliche Folgen sehen wie nach der Finanzkrise 2008, als in den USA Hunderttausende ihre Wohnungen verlassen mussten und viele am Ende in Zelten lebten?\nSassen: Hier wirken verschiedene Vektoren. Das Virus ist eine kurzfristige Erscheinung, die müssen wir physisch überstehen, und das werden wir. Mich beschäftigt mit Blick auf die Wirtschaft und die Menschen etwas anderes sehr: ob wir unsere bisherige Wirtschaftsordnung und unser Finanzsystem in seiner aktuellen, extremen Ausprägung fortführen werden, und eigentlich kann ich mir das nicht vorstellen. Es gibt eine neue, jüngere Generation, die andere Konzepte verfolgt, und das lässt sich vielleicht am besten dadurch beschreiben, dass viele junge Menschen keinen Wert mehr auf ein Auto legen. Das Auto steht für so viel, für eine zerstörerische Wirtschaftsordnung und einen lächerlichen Lebensstil, mit dem die Menschen vor etwa 50 Jahren begonnen haben.\nZEIT: Sie meinen tatsächlich, dass sich unsere Wirtschaftsordnung durch das Virus und die Folgen grundlegend verändern kann?\nSassen: Das Virus hat in der jüngeren Generation auf eine erstaunliche Weise neue Fantasie freigesetzt, ja, das denke ich. Es verändert beispielsweise die Art, wie wir uns urbanes Leben vorstellen können. In diesem Sinne ist das Virus ein Akteur, ein Treiber gesellschaftlichen Wandels.\nSennet: Es gibt aber auch eine sehr viel düsterere Perspektive, Saskia. Das Virus könnte die aktuelle Wirtschaftsordnung auch verstärken. In den nächsten 18 bis 24 Monaten, bis wir ein Medikament oder sogar eine Impfung gegen das Virus haben, werden Hunderttausende kleiner Geschäfte pleite sein, die Einzigen, die diese Zeit überstehen können, sind die großen Konzerne. Und danach, um es etwas zu übertreiben, könnte es keine italienische Trattoria nicht mehr geben, sondern nur noch McDonald’s.\nSassen: Aber kleine Unternehmen brauchen auch nicht viel, Richard. Wenn einige große Unternehmen und Handelsketten pleitegehen, könnte durchaus eine sehr viel lebendigere Stadtkultur entstehen, mit vielen winzigen Geschäften in den Vierteln. In diesem Sinne würden wir in eine ältere Epoche zurückkehren. Konzerne müssen große Umsätze machen, um ihre Systeme am Laufen zu halten, um zu überleben, sie brauchen Vorprodukte, Zwischenhändler, globale Lieferketten. Für sie sehe ich eigentlich größere Risiken durch das Virus. Und insofern hoffe ich, dass wir sehr viele neue, kleine Unternehmen sehen werden.\nSennett: Ich hoffe mit dir.\nZEIT: Frau Sassen, Herr Sennett, wenn wir Ihre Argumente nehmen, dann könnte in der angelsächsischen Welt ein neuer, freundlicherer, grüner Neoliberalismus entstehen, wenn man so will. Der Staat versagt und ist wegen der wachsenden Schulden hinterher noch schwächer und kleiner als bisher, die Menschen helfen sich selbst und einander, sie gründen kleine Unternehmen, fahren Fahrrad.\nSennett: Ein freundlicher Neoliberalismus? Wir müssen uns irren!\nSassen: Der Begriff ist nicht meiner, und wir müssen sehen, ob in unseren Städten, vor allem in den USA und Großbritannien, noch genug Menschen die Fähigkeiten besitzen, all die kleinen Unternehmen zu gründen, wenn einige der großen Konzerne untergehen sollten. Ob diese vergessenen, verdrängten gesellschaftlichen Akteure heraustreten.\nZEIT: Lassen Sie uns noch von einer anderen Perspektive auf das derzeitige Geschehen blicken. Richard Sennett, Sie haben in Ihrem jüngsten Buch über Rituale geschrieben, die eine postreligiöse, postnationale und multiethnische Gesellschaft zusammenhalten. Wie verändert das Virus das Miteinander der westlichen Gesellschaften?\nSennett: Es ist noch sehr früh, das zu sagen. Aber ich denke, dass wir viele gesellschaftliche Unterscheidungen, die uns bisher sehr wichtig waren, überdenken werden. Die ganze Multikulti-Debatte wird sich durch die existenzielle, aktuelle Erfahrung, dass alle gleichermaßen krank werden können, verändern. Die gemeinsamen Rituale, die wichtiger werden, sind solche, in denen Menschen etwas tun, etwas miteinander schaffen, füreinander da sind. Es wird weniger darum gehen, wer sie sind. Identitätsfragen werden nicht unwichtig, aber es wird wichtiger, was Menschen tun, für andere leisten. Darf ich jetzt noch eine Frage beantworten, die Sie gar nicht gestellt haben?\nZEIT: Jederzeit.\nSennett: Es geht darum, wie sich der öffentliche Raum verändern wird.\nZEIT: Nun, wie?\nSennett: Ich denke dieser Tage viel über crowd culture nach, also wie wir im öffentlichen Raum zusammenkommen. Wie werden sich Museen verändern? Wie werden künftig Konzerthallen entworfen? Auch Clubs. Es gibt viele Aspekte unserer Kultur, die sich verändern werden. Aber es gibt dafür historische Vorbilder. Nach der Pest in Paris im Jahr 1832 wurde die Oper umgebaut, und es änderte sich die Art, wie Populärkultur aufgeführt wurde.\nZEIT: In Norddeutschland gab es kürzlich eine Techno-Nacht im Auto vor einer Bühne mit Lichtshow, vergleichbar mit dem Autokino. Nur werden wir künftig auf diese Weise kaum ins Ballett gehen und vor der Schwanensee-Ballerina parken. Könnten Sie bitte ein wenig ausführen, wie sich aus Ihrer Sicht die städtischen Kulturorte verändern könnten?\nSennett: Es ist meiner Ansicht nach möglich, öffentliche Plätze zu entwerfen, die so flexibel sind, dass man die Menschen im Fall einer Pandemie weit genug voneinander trennen kann, ohne die Orte ganz zu räumen. Und nach der Epidemie hebt man die Trennung wieder auf.\nZEIT: Ist es nicht viel realistischer, dass viele kleine Kulturorte einfach verschwinden? Private Bühnen, aber auch Chöre und Amateur-Orchester, sowohl in der Stadt als auch im ländlichen Raum?\nSassen: Das könnte sein, aber zugleich sehe ich eine andere Entwicklung. Viele Menschen, auch hier sind es vor allem die Jüngeren, entdecken die Freude am Musizieren und Singen gerade neu. Es muss nicht organisiert sein, das Ziel ist auch nicht, auf einer Bühne zu stehen. Es geht um die reine Freude am Singen, Musik machen, malen. Es ist eine neue Lust auf vielfältige, private Kultur.\nZEIT: Das klingt wunderbar.\nSennett: Mich stört an der Diskussion um den unvermeidlichen Wandel dieser klagende, larmoyante Unterton, den ich beispielsweise in der New York Times häufiger lesen muss: \"Oh, es wird nie wieder so sein wie zuvor. Der Isolation gehört die Zukunft. Die Stadt tot ist. Die Bourgeoisie wird in ständiger Angst vor Berührung leben. In Angst vor den Armen. In Angst voreinander.\" Das ist vollkommener Blödsinn. Und es schadet der Gesellschaft, weil es die Depression fördert und auf diese Weise behindert, was ich zu sehen hoffe: dass Menschen ihr eigenes Schicksal wirklich in die Hand nehmen.\nZEIT: Was bedeutet all das, worüber wir gesprochen haben, für die Weltordnung nach Corona?\nSennett: Das Virus markiert den Verlust der amerikanischen Hegemonie in der Welt, auch ideell. Niemand, der sieht, wie die USA mit dieser Pandemie umgehen, kann hinterher sagen: Diesem Vorbild wollen wir nacheifern.\nSassen: Ich denke, die Europäer haben das verstanden, oder nicht?\nZEIT: Damit untrennbar verbunden ist die Frage nach dem Verhältnis der Europäer zu China. Wird China der neue Hegemon?\nSassen: Glauben Sie wirklich, USA oder China, das sei ein Entweder-oder? Ich sehe es so: China ist eineGroßmacht und wird es lange bleiben. Eine neue Beziehung zwischen Europa und China gehört zu unserer Epoche. Sie ist Teil unserer Moderne.\nZEIT: Wir müssen zugleich damit umgehen, dass diese Macht unsere Vorstellungen von Menschenrechten nicht teilt.\nSassen: Das stimmt. Aber seien wir ehrlich, die USA gehen mit vielen ihrer Mitbürger auch ziemlich brutal um.\nZEIT: Sie wollen wirklich den Rechtsstaat der USA mit der Diktatur der Kommunistischen Partei Chinas vergleichen?\nSassen: Schauen Sie in die amerikanischen Gefängnisse: Wer dort einsitzt; wie es dort zugeht. China und die USA sind in mancher Hinsicht wirklich Cousins.\nSennett: Trotzdem stimmt der Vergleich nicht, Saskia. Ich würde Hegemonie einfach anders diskutieren. Es gibt eine Hegemonie, die eine Unterwerfung verlangt. Und es gibt eine ideelle Hegemonie, wenn jemand oder eine politische Idee oder ein System als Vorbild dient. Wenn China eine Hegemonie im ersten Sinne anstreben würde, sollten wir besorgt sein. Die andere Variante muss uns nicht weiter kümmern. Europa braucht keine Vorbilder mehr.\nSassen: Und ich denke, die Chinesen sind klug genug, sich so weit anzupassen, wie es im Verhältnis zu Europa nötig ist. Und diese Vorstellung einer enger werdenden Beziehung zu China unter diesen Vorzeichen finde ich nicht schlecht.\nZEIT: Braucht es dafür aber nicht ein ökonomisch unabhängigeres Europa? Also eine veränderte internationale Arbeitsteilung?\nSennett: Absolut.\nSassen: Ich möchte aber anmerken, dass die Chinesen die jetzige Arbeitsteilung nicht erfunden und nicht aggressiv betrieben haben. Es waren westliche Unternehmen, die diese Produktionsketten aufgebaut haben, die China benutzt haben.\nZEIT: Der französische Wirtschafts- und Finanzminister Bruno le Maire befürwortet bereits öffentlich eine merkliche Deglobalisierung, also eine Rückführung.\nSassen und Sennett: Selbstverständlich!\nZEIT: Das führt aber zu Wohlstandsverlusten, gerade für normale Menschen in Europa. Denn die globale Arbeitsteilung hat viele Güter sehr viel preiswerter gemacht.\nSassen: Das ist zu einem gewissen Grad unvermeidlich.\nSennett: Es geht darum, eine Balance zu finden. Damit China und Europa einander am Ende gleichermaßen brauchen.", "twitter-history": "[{       \"id\": 1269615955992289281,       \"url\": \"https://twitter.com/Tiefenkultur/status/1269615955992289281\",       \"date\": \"2020-06-07 13:03:26+00:00\",       \"text\": \"Das Soziologen-Ehepaar #SaskiaSassen und #RichardSennett streitet über Corona als Treiber des Wandels. https://t.co/fH7cDp2GU2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1155219066208030720,              \"url\": \"https://ko-fi.com/O4O118N51#\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273643972813086725/vb7bI-nL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155219066208030720/1598034153\",              \"username\": \"Tiefenkultur\",              \"name\": \"⭐((AiyaEärendilElenionAncalima))⭐🌴 💚 🌏 🌿 ☀️ 💫\",              \"description\": \"#HospizStRaphael#ZdB #AfuAMvD@mightof_princes-reload @kassiopeia_v7@mastodon.social#netz4 #wertstufendemokratie @brauchtbewegung -support\",              \"verified\": false,              \"created_date\": \"2019-07-27 20:51:03+00:00\",              \"location\": \"#Tiefenkultur vs #Kontrakultur\",              \"followers\": 428,              \"friends\": 4421,              \"tweets\": 32463,              \"liked_tweets\": 12860,              \"lists_member\": 3,              \"media_shared\": 1460       }}, {       \"id\": 1269212217662156801,       \"url\": \"https://twitter.com/katjaherges/status/1269212217662156801\",       \"date\": \"2020-06-06 10:19:08+00:00\",       \"text\": \"Das Virus hat in der jüngeren Generation auf eine erstaunliche Weise neue Fantasie freigesetzt. Es verändert z.B. die Art, wie wir uns urbanes Leben vorstellen können. In diesem Sinne ist das Virus ein Akteur, ein Treiber gesellschaftlichen Wandels. https://t.co/EfOok33WRO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 784306578828636161,              \"url\": \"http://www.katjaherges.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/784701932619370497/d7hGM21R_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/784306578828636161/1485886931\",              \"username\": \"katjaherges\",              \"name\": \"Katja Herges\",              \"description\": \"Physician, Feminist, Writer. MD-PhD. Interested in health humanities, illness narratives, mental health.\",              \"verified\": false,              \"created_date\": \"2016-10-07 08:17:14+00:00\",              \"location\": \"Tübingen, Germany\",              \"followers\": 360,              \"friends\": 830,              \"tweets\": 564,              \"liked_tweets\": 1261,              \"lists_member\": 1,              \"media_shared\": 11       }}, {       \"id\": 1268987869042966534,       \"url\": \"https://twitter.com/abbaleksandr/status/1268987869042966534\",       \"date\": \"2020-06-05 19:27:39+00:00\",       \"text\": \"Soziologie: Das Virus setzt auf erstaunliche Weise neue Fantasie frei |xa0ZEIT ONLINE https://t.co/VR7p9itLax\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 182761344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915193354543140864/iUI0AgVY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182761344/1349239985\",              \"username\": \"abbaleksandr\",              \"name\": \"Av Aleksandr\",              \"description\": \"Archpriest at the Rum Orthodox Patriarchate of -Jerusalem in charge of Israeli society כהן-דת בפטריארכיה יוונית אורתודוכסית שבירושלים - קהילות בחברה ישראלית\",              \"verified\": false,              \"created_date\": \"2010-08-25 10:02:38+00:00\",              \"location\": \"Jerusalem\",              \"followers\": 571,              \"friends\": 1502,              \"tweets\": 118641,              \"liked_tweets\": 1512,              \"lists_member\": 15,              \"media_shared\": 3953       }}, {       \"id\": 1268003566247084034,       \"url\": \"https://twitter.com/MeyerVera/status/1268003566247084034\",       \"date\": \"2020-06-03 02:16:23+00:00\",       \"text\": \"Soziologie: China und die USA sind in mancher Hinsicht wirklich Cousins |xa0ZEIT ONLINEhttps://t.co/XEYQs9zbg1via u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 311999670,              \"url\": \"http://www.bosch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1299585698438295554/G_frTRPj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/311999670/1611294763\",              \"username\": \"MeyerVera\",              \"name\": \"Vera Schneevoigt\",              \"description\": \"Making a difference - Focus on ethics, Digital Buildings, Female Tech Power, Co-Founder Sustainibility, 🌈 Women Support Women, No Racism 🇪🇺 here on my own\",              \"verified\": true,              \"created_date\": \"2011-06-06 12:30:16+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 4678,              \"friends\": 2431,              \"tweets\": 23535,              \"liked_tweets\": 69709,              \"lists_member\": 197,              \"media_shared\": 4764       }}, {       \"id\": 1267902280730390529,       \"url\": \"https://twitter.com/FWWinterberg/status/1267902280730390529\",       \"date\": \"2020-06-02 19:33:54+00:00\",       \"text\": \"Soziologie: Das Virus setzt auf erstaunliche Weise neue Fantasie frei |xa0ZEIT ONLINEhttps://t.co/m4D5XMC480via u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17045,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1267880194225954816,       \"url\": \"https://twitter.com/zeitonline_pol/status/1267880194225954816\",       \"date\": \"2020-06-02 18:06:09+00:00\",       \"text\": \"Das #Coronavirus und die wirtschaftlichen Folgen der #Coronakrise lassen sich auch als riesige Chance begreifen. Hier streiten die beiden Soziologien Richard #Sennett und Saskia #Sassen über die langfristigen Wirkungen der Pandemie auf die Gesellschaft. https://t.co/r7f26MspxJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145940,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1267880192896372738,       \"url\": \"https://twitter.com/zeitonline/status/1267880192896372738\",       \"date\": \"2020-06-02 18:06:08+00:00\",       \"text\": \"Das bekannte Soziologenpaar Richard #Sennett und Saskia #Sassen ist sich über die Auswirkungen der #Coronakrise uneins. Ist die Pandemie eine Chance für den ökologischen und ökonomischen Wandel oder vor allem eine Bedrohung?  https://t.co/jmriOIblXy\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338917,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10492,              \"media_shared\": 7732       }}]"}