{"url": "https://www.zeit.de/hamburg/2020-08/elbvertiefung-24-08-2020", "date": "2020-08-24T10:00:03+02:00", "source": "zeit.de", "label": "real", "header": "Wie sie mit einem Trick Struktur in das Leben ihrer Leser bringt", "article": "Die Hamburger Schriftstellerin schreibt einen Ostseekrimi nach dem anderen und erreicht ein Millionenpublikum. Außerdem: Gastronomen wollen Heizpilz-Verbot kippen\nvon\nheute an gilt es: Wer in den Bussen und Bahnen des HVV ohne\nMund-Nasen-Schutz erwischt wird, dem drohen 40 Euro Bußgeld. Ich\nfinde das fair und überfällig – und darüber hinaus auch wirklich\ninteressant. Denn man kann den Mund-Nasen-Schutz ja – neben seinem\neigentlichen Zweck – auch als Gegenstand eines großen\nSozialexperiments sehen: Wie weit reicht unsere Bereitschaft, andere\nzu schützen, wenn wir selbst unmittelbar nichts davon haben (sondern\nerst dann, wenn alle anderen beschließen, auch uns zu schützen)?\nSind wir willens, zum Wohle anderer unseren eigenen Komfort (minimal)\neinzuschränken? Und würden wir einen harmlosen Schritt, der einem\nbegrüßenswerten Ziel dient, auch dann mitgehen, wenn er uns selbst\nmöglicherweise als übertrieben und nicht einleuchtend erscheint?\nDas sind sehr große Fragen für diese Tageszeit, das Gute ist aber:\nEs gibt einen sehr einfachen Weg, um in diesem Test ein Top-Ergebnis\nzu erzielen (und noch dazu sympathisch zu erscheinen), Sie müssen\neinfach nur Maske tragen, das reicht schon.\n\n\nEin\nanderes Thema der vergangenen Woche habe ich urlaubsbedingt nur aus\nder Ferne verfolgt: den Polizeieinsatz in der Hamburger Neustadt, der\nein wenig eskalierte. Auf die Fragen nach der Legitimität des\nEinsatzes hat inzwischen schon beinahe jeder alles gesagt, ich stecke\nnicht in den Details. Ich habe aber eine andere Frage, Sie ahnen\nsicher schon, welche: Warum trug eigentlich keiner der beteiligten\nBeamten einen Mund-Nasen-Schutz? Dass Abstandsregeln im Einsatz nicht\nunbedingt praktikabel sind, sehe ich ja ein – aber spräche das\nnicht eher dafür als dagegen? Auf meine Nachfrage sagte ein\nPolizeisprecher, grundsätzlich werde die Maskenpflicht im Dienst\nschon beachtet. In Situationen, die Körpereinsatz erfordern, dürften\ndie Beamten aber darauf verzichten.\n\n\nAuch\ndas finde ich interessant. Zu den Umständen des Einsatzes kann ich\nnichts sagen, auch nicht zu der Frage, wie viele Aerosole bei sehr\ndirekter, sehr lauter Ansprache wohl freigesetzt werden. Ich fände\nes aber schön, wenn es uns allen gelänge, die Maske nicht mehr als\nüble Zumutung zu sehen, die nur dann (er-)tragbar ist, wenn es\nwirklich nicht anders geht. Ich glaube nämlich, sie bleibt uns noch\neine Weile erhalten.\n\n\nUnd\nnoch schöner fände ich es, wenn die Instanz, die die Einhaltung der\nCorona-Regeln bei anderen zu überwachen und zu sanktionieren hat,\nauch dabei ist.\n\n\nIch\nwünsche Ihnen einen schönen Tag! \n\nIhr\nFlorian Zinnecker \n\nWollen\nSie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS\nHEUTE WICHTIG IST\nDamit die Hamburger Gastronomen ihren Gästen\nauch im Herbst und Winter Außenplätze anbieten können, fordert\nder Hotel- und Gaststättenverband ein vorläufiges Ende des\nHeizpilz-Verbots. Um die Verluste durch die Corona-Krise\nauszugleichen, wäre dies eine große Hilfe, sagte Verbandspräsident\nFranz Klein dem Radiosender NDR 90,3. Zuständig für die Regelung\nsind die Bezirke, für diese Woche ist ein Gesprächstermin\nangesetzt. \n\nDie\nGesundheitsbehörde bereitet sich auf die Organisation der\nImpfungen gegen das Coronavirus vor. Zu klären sei unter anderem\ndie Frage, wer diese Impfungen vornehmen werde – die Ärzteschaft\noder der öffentliche Gesundheitsdienst, sagte Martin Helfrich,\nSprecher der Gesundheitsbehörde, dem \"Abendblatt\". Nach\nEinschätzung des Robert Koch-Instituts werde bis Anfang 2021\nmindestens ein Covid-19-Impfstoff in der Europäischen Union\nzugelassen sein. Es sei damit zu rechnen, dass nicht von Anfang an\ngenügend Impfstoff zur Verfügung stehen werde, um die gesamte\nBevölkerung zu impfen. Daher müsse geklärt werden, wer vorrangig\ngeimpft werde – neben Risikopatienten könnten dies Menschen im\nGesundheitssystem, bei Polizei, Feuerwehr und in der öffentlichen\nVerwaltung sein.\nDie\nZahl der gemeldeten Corona-Infektionen in Hamburg ist über das\nWochenende um 65 Fälle gestiegen, meldet die Gesundheitsbehörde.\nAm Freitag gab es 30 neue Fälle, am Samstag 27, am Sonntag acht,\nwobei sich die Auszählung am Wochenende häufig verzögert. Damit\nliegen die Zahlen immer noch weit unter dem Grenzwert, bei dem der\nSenat über neue Einschränkungen beraten würde. Derzeit liegen 19\nCovid-19-Patienten in Hamburger Krankenhäusern, neun von ihnen auf\nIntensivstationen.\nIn\naller Kürze \nDas\nHamburger Auktionshaus Dechow will ein angeblich von Vincent van Gogh\nstammendes Gemälde versteigern. Das Ölbild mit dem Titel \"Die\nMühle von Wijk\" soll am Montagvormittag potenziellen Käufern\nvorgestellt werden; das Mindestgebot liegt bei 500.000 Euro •\nIn der Nacht zum Sonntag hatte die Polizei eine Auseinandersetzung\nmit etwa 120 ungeladenen Gästen einer Geburtstagsfeier in\nHammerbrook, die Flaschen auf Polizisten warfen. Zur Klärung der\nSituation wurde die S-Bahn-Strecke nach Wilhelmsburg gesperrt •\nBereits im März hat der Zoll im Hafen rund 1,8 Tonnen Kokain\nsichergestellt, das in Katzenstreu versteckt war – es ist der\nbislang größte Drogenfund in diesem Jahr\n\nTHEMA\nDES TAGES\nJedes\nJahr ein Mord\nDie\nHamburger Schriftstellerin Eva Almstädt schreibt einen Ostseekrimi\nnach dem anderen und erreicht ein Millionenpublikum. Was ist ihr\nMotiv? ZEIT-Autorin Friederike Oertel hat sie in ihrer Wohnung in\nEimsbüttel besucht und war mit ihr für den Hamburg-Teil der ZEIT\nauf Recherche am Meer. Lesen Sie hier einen Auszug aus ihrem Porträt.\n \nBevor\nEva Almstädt ihren ersten Krimi schrieb, begann sie über das Böse\nim Menschen nachzudenken. Sie lebte damals auf einem Bauernhof in\nOstholstein, im Winter pfiff der Wind um das Haus und rüttelte an\nden Fensterläden. Zweimal am Tag, so erinnert sie sich, rumpelte der\nMilchlaster am Hof vorbei. Sie stand an der Straße, und ihre\nGedanken begannen zu wandern: Was wäre, wenn der Milchlaster eines\nmeiner Kinder überfährt? Wozu wäre ich dann fähig? Wie weit würde\nich gehen?\nHeute,\nfast zwanzig Jahre und fünfzehn Ostseekrimis später, zählt\nAlmstädt zu den erfolgreichsten Autorinnen Norddeutschlands. Ihr\naktueller Band \"Ostseegruft\" stieg auf Platz eins der\nTaschenbuch-Bestsellerlisten ein. In ihrer Wohnung in Eimsbüttel\nstehen die Krimis säuberlich aufgereiht in einem Regal. Nirgendwo\nliegen Manuskriptstapel herum, es gibt keine schrägen Büchertürme.\nAlmstädt braucht Ordnung und Struktur, wenn sie über das Grauen\nschreibt. Auf den Buchrücken und auf den Covern leuchten die Titel\nin Orange, Neongelb und Rot: \"Ostseeangst\", \"Ostseetod\",\n\"Ostseesühne\", \"Ostseefluch\", \"Ostseeblut\". Ein Cover ähnelt\ndem anderen: ein Vogelschwarm vor einem wolkenverhangenen Himmel, ein\nverlassenes Haus hinter der Düne. Die meisten ihrer Bücher wurden\nBestseller. Gerade schreibt sie an ihrem 16. Band, für zwei weitere\nhat sie einen Vertrag. Was macht ihren Erfolg aus?\nAlmstädt\nhievt eine Einkaufskiste in den Kofferraum eines alten, dunkelgrünen\nLandrovers, der auf der Straße vor dem Haus parkt. Darin: Laptop,\nThermobecher, Bücher. Für den Fall, dass der Abend lang wird und\ndie Nacht hereinbricht, hat sie unter der Ladefläche Klappstühle,\neinen Campingtisch und einen Kocher verstaut. Manchmal klappt sie die\nSitze um und schläft im Auto. Von ihrer Schulter hängt eine rote\nLedertasche, dort verstaut sie Smartphone, Zettel, Stift. Mehr\nbraucht sie nicht auf ihrer Reise an die Orte ihrer Stoffe.\nMenschen,\ndie Krimis lesen, suchen mehr als nur den Nervenkitzel, glaubt\nAlmstädt. Das Verbrechen ist der Ausgangspunkt, um etwas anderes zu\nerkunden. Denn immer, wenn sich Risse im Alltag auftun, weil ein\nVerbrechen geschieht, weil Ausnahmezustand herrscht, geht es um die\nFrage: Was bedeutet es, ein Mensch zu sein? \"Damit die Geschichte\nfunktioniert, brauche ich etwas …\", Almstädt hält inne, \"das\ngar nicht einfach zu fassen ist.\" Einen inneren Konflikt, ein\nsoziales Gefüge, manchmal ist es auch ein Ort. Das sagt sie nicht,\num den Mythos vom schreibenden Genie zu bedienen – im Gegenteil: Es\nist schwierig, eine Autorin zu finden, die so offen und unverklärt\nüber ihren Schreibprozess spricht.\nWie\npenibel Eva Almstädt recherchiert und wie sie es schafft, die\nKomplexität des Lebens in ihren Büchern unter Kontrolle zu bringen,\nlesen Sie in der kompletten Fassung von Friederike Oertels Text hier\nauf ZEIT ONLINE.\nDER\nSATZ\n\"Vor\nallem in kleineren Städten sind Kaufhäuser, gerade die ehemaligen\noder gefährdeten, oft emotional aufgeladene und identitätsstiftende\nOrte. Ihre gefühlte Bedeutung übersteigt oft die reale.\"\nWenn\ndemnächst die Karstadt-Kaufhof-Warenhäuser in Wandsbek, Bergedorf\nund gegenüber dem Hauptbahnhof schließen: Was wird dann aus den\nGebäuden? \"Bislang war die Antwort auf Kaufhausschließungen nur\nselten Abriss, sondern zumeist Umnutzung\", schreibt der ZEIT-Autor\nRainer Müller auf ZEIT ONLINE. Hamburg ist nicht die einzige\nGroßstadt, die vor dieser Frage steht. Müller empfiehlt, bei der\nSuche nach einer Antwort den Blick nach Gelsenkirchen, Herne oder\nOldenburg zu richten – auf Städte also, die schon viel früher\nmit Kaufhausschließungen umgehen mussten. In Oldenburg wird eine\nleer stehende Hertie-Filiale gerade in ein Haus der Begegnung\numgebaut: mit einer Markthalle und einem Fitnessstudio, einem\nCoworking-Space und einem Hotel. In Neuss wurde aus einem Kaufhaus\nein Museum, in Chemnitz ein Theater. Und auch andere Städte haben\nbeeindruckende Wege gefunden, mit den leer stehenden Kaufhaus-Klötzen\nim Herzen der Innenstadt umzugehen – unser Bild zeigt die\nVisualisierung eines Entwurfs aus Herne. \n\nWas\ndie Umnutzung der Gebäude für das Leben in den Stadtzentren\nbedeutet und welche Herausforderungen sich aus Sicht der beauftragten\nArchitekten ergeben, lesen Sie in Rainer Müllers Beitrag hier auf\nZEIT ONLINE.\nWAS\nSIE HEUTE ERLEBEN KÖNNEN\nLesung:\nKaum\njemand will alleine sterben. \"Wie wir Abschied begleiten\", Lesung\nund Gespräch mit Michael Kleeberg und Ursula März.\nKörberForum,\nKehrwieder 12, heute, 19 Uhr, Eintritt frei, Anmeldung online \n\nSatire:\nDie\nKanzlerin kann Krise, ihr Chauffeur Frowin kann Brot backen.\nKabarett: \"Sowieso is immer was.\". \n\nSt.\nKatharinen Kirche,\nKatharinenkirchhof 1, Mi, 26.8., 19.30 Uhr, ab 25 Euro, Tickets\nonline\nFrischluft\nmit Flo(w): Er\nist zurück, \"von dort, wo der Pfeffer wächst\". Flo Mega und seine\nBand spielen Freitag im Musikpavillon. \n\nPlanten\nun Blomen,\nMusikpavillon, Jungiusstraße, Fr, 28.8., 18 Uhr, ab 28,50 Euro,\nTickets online\nMEINE\nSTADT\nHAMBURGER\nSCHNACK\nFamilienfest\nim Garten: Die Kinder langweilen sich und sammeln kleine Gegenstände,\num diese zu \"verkaufen\". Meine dreijährige Enkeltochter hat einen\nFlaschenöffner gefunden und versucht es bei einer Tante.\n\"Was kostet der?\",\nfragt diese scherzhaft.\nAntwort:\n\"10\nCent.\"\n\"Ich\nhabe aber kein Geld, kann ich auch mit Küsschen bezahlen?\"\nDie\nKleine blickt sich suchend um und sagt: \"Warte,\nder Kassierer kommt gleich.\"\n                                                                                   Gehört\nvon Anke Pohle\nDIE\nHEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\nJedes\nJahr ein Mord (Z+)\n– Eva Almstädt schreibt einen Ostseekrimi nach dem anderen und\nerreicht ein Millionenpublikum. Was ist ihr Motiv? \nSchaut\nauf Gelsenkirchen, Herne, Oldenburg – Die Ära der Kaufhäuser neigt sich. Auch Berlin, München,\nHamburg verlieren ihre Konsumtempel. Wie die Zukunft der Bauten\naussehen kann, zeigt sich in kleineren Städten.", "twitter-history": "[]"}