{
     "url": "https://www.zeit.de/politik/ausland/2021-01/us-senat-stichwahl-georgia-jon-ossoff-kelly-loeffler-donald-trump-mehrheit",
     "date": "2021-01-04T07:22:12+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Hier wird um Amerika gekämpft",
     "article": "In Georgia entscheidet sich, ob der US-Senat künftig demokratisch oder republikanisch dominiert wird. Unterwegs in einem Wahlkampf, in dem es um mehr geht als zwei Sitze.\nKelly Loeffler geht langsam die Kraft aus. Das Lächeln sitzt noch wie festgezurrt, als die republikanische Senatorin an diesem späten Samstagnachmittag in Peachtree City ihre Maske abnimmt, um neben dem Rollfeld des örtlichen Flughafens zu Wählerinnen und Wählern zu sprechen. Auch die Schlagworte sitzen noch, doch entfalten sie kaum noch Kraft. \"Wir sind die Brandmauer gegen den Sozialismus\", ruft Loeffler ins Mikrofon. Es ist der richtige Text, doch die Euphorie fehlt. Sie hat an diesem Tag schon in zwei anderen Städten erzählt, dass Georgia den USA zeigen werde, dass es nach wie vor ein roter, also republikanischer Bundesstaat sei. Bis Dienstag wird sie ihre Rede noch unzählige weitere Male halten. Egal, ob wie in Peachtree City kaum 60 oder viele Hunderte Menschen vor ihr stehen.  \nIn Georgia geht es nicht nur darum, ob Loeffler ihren Senatssitz gegen den Demokraten Raphael Warnock verteidigen wird, sondern ob die Republikaner ihre Mehrheit im Senat verteidigen. Die Brandmauer ist für sie daher keine Übertreibung. Verlieren die Konservativen bei der Nachwahl ihre beiden Senatssitze an die Demokraten, würden diese dort die Macht übernehmen. Je 50 Sitze hätten beide Parteien dann und Kamala Harris als künftige Vizepräsidentin die entscheidende Stimme in einer Pattsituation. Dann wäre das politische Washington komplett demokratisch blau gefärbt, Joe Biden könnte als Präsident mit einem von seiner Partei kontrollierten Kongress zumindest zwei Jahre lang durchregieren. Bis zur nächsten Kongresswahl. Ein Albtraum nicht nur für Loeffler, sondern für die meisten der mehr als 74 Millionen Menschen, die Donald Trump gewählt haben.   \nLoeffler, dünn, lange blonde Haare, Baseballcap mit USA-Schriftzug und blaue Steppweste über der Jeansbluse, setzt in ihrem Wahlkampf komplett auf die Trump-Karte. Nie sei sie im Senat dem Präsidenten in den Rücken gefallen, sagt die 50-Jährige. Und sie würde weiter für ihn kämpfen. Dafür gibt es Zwischenapplaus. Loeffler nennt ihren politischen Gegner nur \"radical liberal Raphael Warnock\", den radikalen, liberalen schwarzen Pastor. Abwertende Spitznamen liebt auch Trump. Doch selbst Loefflers Verachtung klingt an diesem Nachmittag in Peachtree City, eine Dreiviertelstunde Autofahrt südwestlich der Bundeshauptstadt Atlanta entfernt, heruntergeleiert. \nRodney Davis kommt Loeffler schließlich zu Hilfe. Als selbst am Ende ihrer kurzen Rede nicht die richtige Stimmung aufkommen mag, damit alle mit dem guten Gefühl nach Hause gehen, Georgia und Amerika am Dienstag retten zu können, formt Davis mit den Händen einen Trichter und ruft aus der letzten Reihe laut \"USA! USA!\". Das zieht. Alle stimmen ein. Danach schüttelt Loeffler etwas entspannter noch ein paar Hände. Abstandhalten oder Masketragen sind hier nicht so sehr gefragt.\nDavis selbst hat eine Maske. Sie ist wie seine Baseballmütze mit der US-amerikanischen Flagge bedruckt. Dazwischen trägt er eine goldumrandete Brille, die an die Reagan-Ära erinnert. Der pensionierte Wirtschaftsanalyst ist Trump-Wähler und Loeffler-Unterstützer. \"Es gibt nichts, was ich nicht an ihr mag\", sagt er. Insgesamt müssten die Republikaner aber endlich wieder Rückgrat zeigen. Trump unterstützen. Bis zum Schluss. Dass das Ende für den Präsidenten nah ist, akzeptiert der 70-Jährige immer noch nicht komplett. \"Wahrscheinlich\" müsse er gehen, sagt Davis. Seine Lebensgefährtin Maryanne Van Lear ist weniger einsichtig. Ohne jeden Zweifel habe Trump die Wahl gewonnen. Van Lear ist Kleinunternehmerin, vor der Pandemie hat sie zeitweise sechs Angestellte beschäftigt, als Hundeausführer. 40 bis 50 Spaziergänge am Tag waren zu organisieren, derzeit sind es nur noch vier. Wer im Homeoffice ist oder arbeitslos, kann selbst Gassi gehen. Dass weder Trump noch die Republikaner besonders viel gegen diese Krise getan haben, wischt Van Lear beiseite. \"Loeffler ist selbst Unternehmerin gewesen, sie versteht, was ich durchmache\", sagt die 62-Jährige, die eine Maske im Partnerlook mit Davis trägt. \nDas Unternehmen von Loeffler hatte jedoch etwas andere Dimensionen. Die 50-Jährige heiratete 2004 den CEO des Finanzunternehmens Intercontinental Exchange, für das sie damals arbeitete. Sie wurde Vizepräsidentin und 2018 schließlich CEO des Tochterunternehmens Bakkt. Als sie ihren Posten für den Senat aufgab, bekam sie eine finanzielle Kompensation in Höhe von neun Millionen Dollar.\nAber das gehört bei dieser Wahl zum Kleingedruckten. \"Die konservativen Werte sind in Gefahr\", sagt Bert Dukes und erntet dafür ein bestätigendes Nicken von seiner Frau Wanda. Der Vietnamveteran und die pensionierte Schulrektorin haben die Rhetorik des Trump-Lagers gut übernommen: Joe Biden die Marionette, ein schwacher Präsident, dem unbedingt etwas entgegengesetzt werden muss. Wenigstens im Senat. Das Land müsse man führen wie eine große Firma, glaubt Bert Dukes. Doch die Demokraten würden allen nur erzählen, dass man nicht arbeiten müsse, um sein Leben zu finanzieren. Lange würde das nicht gut gehen. \nAlso muss Kelly Loeffler gewählt werden. Genau wie David Perdue. Er ist der erfahrene der beiden Konservativen. Loeffler wurde erst vor einem Jahr von Georgias Gouverneur Brian Kemp ernannt, nachdem ihr Vorgänger zurückgetreten war. Perdue ist seit fünf Jahren Senator. Loeffler hat bislang nur ihre hundertprozentige Trump-Loyalität vorzuweisen. Beide aber müssen sie gewinnen, wollen sie wirklich \"die letzte Verteidigungslinie\" gegen die Demokraten sein, wie Loeffler sagt. Doch den Wahlkampfendspurt auf den Provinzbühnen muss Loeffler allein machen. Perdue ist seit Silvester in Quarantäne. Er hatte Kontakt zu einem Corona-Infizierten.\nDas Timing könnte kaum schlechter sein. Denn obwohl Georgia seit Jahrzehnten eher konservative Senatoren gewählt hat und Perdue am 3. November vorn lag, aber nicht die nötige absolute Mehrheit erhielt, ist es bei der Nachwahl nun richtig eng. Denn nicht nur für die Republikaner geht es hier um alles. Joe Biden gewann den Bundesstaat als erster Demokrat seit Bill Clinton. Das ungeschriebene Gesetz, dass Georgia konservativ wählt, wackelt. Jon Ossoff und Raphael Warnock, die demokratischen Herausforderer von David Perdue und Kelly Loeffler, führen knapp in den Umfragen. Drei Millionen Stimmen wurden bereits beim Early Voting oder per Briefwahl abgegeben, ein Rekord – und traditionell ein Vorteil für die Demokraten. Alles scheint jetzt möglich in Georgia.\nEin Gefühl, das eher positiv euphorisiert als die düstere Weltuntergangsstimmung, die Loeffler und die Lokalpolitiker in Peachtree City verbreiten. Während dort um die konservative Seele Amerikas gefürchtet und Sozialismus, zu viel Klimaschutz, zu viel Staat und zu wenig Polizei befürchtet wird, läuft vor dem Rathaus in Athens lautstark Hip-Hop. \"This is a runoff, so y'all need to vote for Ossoff.\" In dieser Stichwahl müsst ihr alle für Ossoff stimmen. Um ihn zu sehen, sind die etwa 200 Bürgerinnen und Bürger gekommen. Der 33-jährige Medienunternehmer ist ein Star dieses Wahlkampfs geworden, er tritt für viele liberale Werte der Partei ein. Nichts, womit man bislang in Georgia gewinnen konnte. Bislang. \nIn der kleinen Universitätsstadt Athens, gut 100 Kilometer nordöstlich \nvon Atlanta entfernt, herrscht ob Ossoffs Besuch Feierlaune. Burger \nwerden gebraten, die Musik ist so laut, dass sie auch noch ein paar \nStraßen weiter gut zu hören ist, an den Straßenlaternen hängt noch der \ngrün-rote Weihnachtsschmuck. Evelyn Barrow stand schon 1964 in den \nStraßen von Athens, um für ihre Rechte einzutreten. 15 war sie damals, \nim gleichen Jahr sollte der Civil Rights Act die Diskriminierung \nverbieten. Auf ihrem Handy hat sie eine Schwarz-Weiß-Aufnahme aus der \nZeit. \"Aber es gibt immer noch so viel zu tun\", sagt Barrow. \"Jobs, \nGesundheitsversorgung, Polizeireformen, Justizreform, Mindestlohn.\" Die \nListe der 73-Jährigen ist lang. Schwarze hätten es immer noch so viel \nschwerer in diesem Land. Sie hofft auf Joe Biden. Aber eben nicht nur \nauf ihn. \"Wir müssen die Mehrheit im Senat drehen.\" Deswegen ist sie \nhier. Um Ossoff zu unterstützen und ihn einmal aus der Nähe zu sehen. \nDer 33-Jährige kommt mit dem Wahlkampfbus direkt vorgefahren. Die Ärmel des hellblauen Hemdes aufgekrempelt, hüpft er fast auf die Stufen vor dem Rathaus. Nach vorne, das ist die Botschaft. \"Donald Trump muss gehen. Er weiß es vielleicht noch nicht, aber er ist auf dem Weg nach draußen\", sagt Ossoff. \"Und Georgias Wähler haben dafür gesorgt, dass er packen muss. Ihr hier in Athens habt das getan. Die Frage ist jetzt also, was als Nächstes kommt.\" \nFür Ossoff ist das ein Senat, der mit ihm und Warnock den Unterschied macht für die Demokraten. Der 51-jährige Warnock ist ein Pastor der Ebenezer-Kirche in Atlanta, in der einst der Bürgerrechtler Martin Luther King gepredigt hatte. Schnelle und bessere Corona-Hilfen, Gesundheitsversicherung als Menschenrecht, Polizeireform, Klimaschutz. Das sind ihre Themen. Und Mitgefühl. \"Sagt eurem Nachbarn, dass ihr ihn liebt\", sagt Ossoff und alle in Athens auf der Straße sagen es allen, die in der Nähe stehen. Amerikanischer Wahlkampfkitsch. Aber es zeigt auch, was sie hier der Rhetorik nach vier Jahren Trump entgegensetzen wollen. \nDass der Präsident in einem Telefonat den verantwortlichen Wahlleiter in Georgia aufgefordert hat, genügend Stimmen für ihn \"zu finden\", um das Ergebnis der Präsidentschaftswahl zu seinen Gunsten zu beeinflussen, wie die Washington Post berichtet, ist bei Ossoffs Auftritt noch nicht öffentlich. Er wird es einen Tag später einen direkten Angriff auf die Demokratie nennen.\nAn diesem Montag wird Trump noch einmal in Georgia auftreten. Er wird versuchen, seine Basis noch einmal aufzuputschen und sie davon zu überzeugen, wählen zu gehen, obwohl er permanent von Wahlbetrug spricht. Und auch Joe Biden wird am Tag vor der Wahl in Georgia sein. Seine Veranstaltung wird kleiner ausfallen, weniger Publikum, weniger Presse, coronakonformer.\nRepublikaner wie Demokraten kämpfen in Georgia um ihre Werte, um ihr Amerika. \"Ossoff repräsentiert uns viel besser als unsere derzeitigen Senatoren und ich bin es leid, dass diese Leute für uns entscheiden\", sagt Sheila Devaney. Sie ist gemeinsam mit ihrer Kollegin Chandra Jackson gekommen. Die beiden arbeiten als Bibliothekarinnen an der örtlichen Universität. Die Pandemie mache der Region zu schaffen, sagt Jackson. In der Stadt würde man es nicht so merken, doch die Armut sei groß, die Menschen bräuchten Hilfe. Allein die Impfstoffverteilung werde unter Biden besser laufen, glaubt sie. Und mit einem demokratischen Senat würden dann all die wichtigen Themen wie Klimaschutz nicht länger ignoriert werden, hofft Jackson. Beide haben gute Laune nach Ossoffs Auftritt. \"Seine Energie ist einfach großartig\", sagt Jackson. \nVielleicht ist es am Ende die Energie, die den Unterschied machen wird. Zwei Tage vor der Wahl stehen etwa 50 erschöpfte Freiwillige von Unite Here auf einem zugigen Motel-Parkplatz in Norcross im Großraum Atlanta und tanzen sich zu Eye of the Tiger warm. Sie alle sind aus Arizona nach Georgia gekommen, um hier das Kunststück zu wiederholen, was ihnen im südwestlichen Bundesstaat gelungen ist: unermüdlich an Türen zu klopfen, um einen konservativen Staat zugunsten der Demokraten zu drehen. Die Partei hat sich in diesem Pandemiewahlkampf schwergetan mit direktem Kontakt zu Wählerinnen und Wählern. Unite Here hat es überall im Land mit strengem Corona-Protokoll umgesetzt. \nWeil der Ortsverband in Georgia klein ist, kam für die Nachwahl die Unterstützung aus dem Südwesten. Alle tragen Masken und einen Gesichtsschutz, jedem wird Fieber gemessen. \"Viele werden wütend sein, wenn ihr klopft oder klingelt\", sagt Marilyn Wilbur. \"Nehmt es nicht persönlich und erzählt eure persönliche Geschichte, damit können die Menschen etwas anfangen.\" Die Mitglieder der Gewerkschaft kommen aus dem Hotel- und Gastronomiebereich. Viele der Freiwilligen hier haben ihren Job in der Pandemie verloren, andere sind Studenten. Mehr als 300 sind nach Georgia gekommen, um zu helfen.\nDie 49-jährige Wilbur war als Soldatin im Irak und in Afghanistan, sie hat einen 17-jährigen autistischen Sohn. Sie will für ihn und für ihr Land weiterkämpfen, sagt sie, als sie wenig später in einer aufgeräumten Nachbarschaft ihre Adresszettel studiert, um an die richtigen Türen zu klopfen. \"Meine größte Angst ist, dass Trevor von der Polizei getötet wird.\" Ihr Sohn ist schwarz, groß und lässt sich von Fremden nicht gerne anfassen. \"Wenn er einen seiner Zusammenbrüche hat, weiß die Polizei doch gar nicht, wie sie damit umgehen sollte\", sagt Wilbur. Deswegen hat sie mit ihm besprochen, dass sie für ein paar Wochen nach Georgia muss, \"um die Welt noch einmal zu retten, wie er gesagt hat\". \nUm die Welt geht es an diesem Morgen in Georgia nicht. Aber Wilbur klopft auch noch ein viertes und fünftes Mal mit einem kleinen Stein – damit es lauter ist – an die Türen, damit die Bewohner öffnen. Bleibt es still, hängt Wilbur ein paar Infos über Warnock und Ossoff an die Tür und zieht weiter. Eine Lehrerin erwischt sie im Auto, als sie gerade nach Hause kommt. Durchs offene Fenster und mit laufendem Motor macht Wilbur einen Wahlplan mit ihr. Sie vereinbaren, dass Wilbur am Montagabend eine SMS schreiben wird, um die Lehrerin an ihren Vorsatz zu erinnern, am Dienstagmittag wählen zu gehen. Danach will die Lehrerin Wilbur eine SMS mit einem Foto schicken, das ihre Wahl dokumentiert. Anderen Bürgern organisiert Unite Here auch eine Fahrt zum Wahllokal. Alles, was nötig ist. Eine Viertelstunde entfernt sind die Häuser kleiner, die Kakerlaken auf der Terrasse größer. Marilyn Wilbur ist trotzdem unermüdlich. Einen Bewohner bewegt sie immerhin, darüber nachzudenken, wählen zu gehen. Und drückt ihm Infomaterial in die Hand. 80 Türen am Tag, das ist das Ziel. \nUnd aufgeben ist nicht Marilyn Wilburs Sache. \"'Kann ich nicht' habe ich aus dem Wortschatz bei uns zu Hause gestrichen.\" All die Menschen, die an diesem Tag nicht die Tür geöffnet haben, wird Wilbur noch einmal aufsuchen. Wieder anklopfen. Denn sonst wäre doch auch alles in Arizona umsonst gewesen, sagt sie. Bis Dienstagabend ist noch Zeit.",
     "twitter-history": "[{       \"id\": 1346119644441141248,       \"url\": \"https://twitter.com/mydarkstar/status/1346119644441141248\",       \"date\": \"2021-01-04 15:41:47+00:00\",       \"text\": \"US-Senat Stichwahl #Georgia: Hier wird um #Amerika gekämpft |xa0ZEIT ONLINE #USA https://t.co/dZXMgZEl2X\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 473204944,              \"url\": \"http://www.dynamic-applications.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359124772429438976/5Gi2r5Lw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/473204944/1609669989\",              \"username\": \"mydarkstar\",              \"name\": \"Martin Bernhardt.\",              \"description\": \"one dark star n‘horizon, light seen by few. planmaker. 🌟🍀🇪🇺🥀🕊 of @dynamicons. black. white. red. gold. .. ~ dark green. ~ .. ~ .. on dark blue. .. ~ ..\",              \"verified\": false,              \"created_date\": \"2012-01-24 18:57:56+00:00\",              \"location\": \"Leopoldshöhe, Deutschland\",              \"followers\": 34100,              \"friends\": 30738,              \"tweets\": 32824,              \"liked_tweets\": 28156,              \"lists_member\": 459,              \"media_shared\": 1661       }}, {       \"id\": 1346080181048520704,       \"url\": \"https://twitter.com/havpost/status/1346080181048520704\",       \"date\": \"2021-01-04 13:04:58+00:00\",       \"text\": \"Evelyn Barrow stand schon 1964 in den Straßen von Athens, Georgia, um gegen Rassismus zu demonstrieren. Heute unterstützt sie Jon #Ossoff in der Stichwahl am Dienstag. Damit der Senat demokratisch wird, „weil es noch so viel zu tun gibt“, sagt sie. https://t.co/yOZTHoDmhv https://t.co/FHYBnEyZiM\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 40,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 164649491,              \"url\": \"http://www.zeit.de/autoren/H/Rieke_Havertz/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365835751255134214/cSIMrUtN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/164649491/1614474578\",              \"username\": \"havpost\",              \"name\": \"Rieke Havertz\",              \"description\": \"Washington DC based US correspondent (she/her) for @zeitonline | Co-Host Podcast „OK, America?“ | Views are my own\",              \"verified\": true,              \"created_date\": \"2010-07-09 11:47:16+00:00\",              \"location\": \"Washington, DC\",              \"followers\": 5765,              \"friends\": 1085,              \"tweets\": 4156,              \"liked_tweets\": 2704,              \"lists_member\": 105,              \"media_shared\": 492       }}, {       \"id\": 1346047195225726976,       \"url\": \"https://twitter.com/AtlantAkademie/status/1346047195225726976\",       \"date\": \"2021-01-04 10:53:54+00:00\",       \"text\": \"https://t.co/uRIRbEIl33\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 278936428,              \"url\": \"http://www.atlantische-akademie.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1334447723613970433/e3xcQwKG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/278936428/1606991628\",              \"username\": \"AtlantAkademie\",              \"name\": \"Atlantische Akademie\",              \"description\": \"Politische Bildung zum Thema #USA | Institute for Civic Education on US Politics & Transatlantic Relations |Follow/Like/RT ≠ endorsement\",              \"verified\": false,              \"created_date\": \"2011-04-08 07:57:55+00:00\",              \"location\": \"Rheinland-Pfalz, Germany \",              \"followers\": 1818,              \"friends\": 2062,              \"tweets\": 15665,              \"liked_tweets\": 20848,              \"lists_member\": 53,              \"media_shared\": 2509       }}, {       \"id\": 1346021122299600896,       \"url\": \"https://twitter.com/Hirnwindungen/status/1346021122299600896\",       \"date\": \"2021-01-04 09:10:18+00:00\",       \"text\": \"Die Brandmauer stürzen. Bis Dienstagabend ist noch Zeit. #gapol ✊ https://t.co/znO3wKAxUO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1382451817,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/867586640780439552/LlXwNoHT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1382451817/1592295909\",              \"username\": \"Hirnwindungen\",              \"name\": \"Conrad Elser 🌍\",              \"description\": \"Hoi. Gerne auf dem Laufenden und auf der Laufrunde.\",              \"verified\": false,              \"created_date\": \"2013-04-26 17:22:45+00:00\",              \"location\": \"♁ 🏃🚴👨u200d🏫🏗️\",              \"followers\": 578,              \"friends\": 1021,              \"tweets\": 32004,              \"liked_tweets\": 76343,              \"lists_member\": 33,              \"media_shared\": 8414       }}, {       \"id\": 1346009638085525507,       \"url\": \"https://twitter.com/Fred_S_at/status/1346009638085525507\",       \"date\": \"2021-01-04 08:24:40+00:00\",       \"text\": \"https://t.co/8LhiGaxk1O\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 968081170817744896,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1086993854019092486/viYJ383k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/968081170817744896/1547994023\",              \"username\": \"Fred_S_at\",              \"name\": \"Fred_S\",              \"description\": \"#ambivalent #liberal #sozial #politik #ethik #religion #astrophysik #pluralität #laissez_faire #Liberté #Égalité #Fraternité   🤓\",              \"verified\": false,              \"created_date\": \"2018-02-26 11:11:51+00:00\",              \"location\": \"Österreich\",              \"followers\": 109,              \"friends\": 720,              \"tweets\": 28072,              \"liked_tweets\": 23113,              \"lists_member\": 1,              \"media_shared\": 217       }}, {       \"id\": 1345978844965187585,       \"url\": \"https://twitter.com/zeitonline_pol/status/1345978844965187585\",       \"date\": \"2021-01-04 06:22:18+00:00\",       \"text\": \"Die Brandmauer gegen den Sozialismus muss stehen, sagt die Republikanerin Kelly Loeffler. Denn sonst könnten die Demokraten bei der Stichwahl im US-Bundesstaat #Georgia die Mehrheit im Senat holen. Unterwegs in einem dramatischen Wahlkampf. #Ossoff https://t.co/2AQ0k503S7\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145940,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1345978843631394819,       \"url\": \"https://twitter.com/zeitonline/status/1345978843631394819\",       \"date\": \"2021-01-04 06:22:18+00:00\",       \"text\": \"Unsere konservativen Werte sind in Gefahr, sagt Wähler Bert Dukes. Bei der Stichwahl am Dienstag im US-Bundesstaat #Georgia geht es um die Mehrheit im Senat. @havpost war unterwegs in einem Wahlkampf, bei dem es für beide Seiten um alles geht. #Ossoff https://t.co/uTp25N77eX\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338917,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10492,              \"media_shared\": 7732       }}]"
}