{
     "url": "https://www.zeit.de/politik/2020-06/china-superpower-trade-europe-usa-english",
     "date": "2020-06-17T16:45:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "How Dangerous Is China?",
     "article": "Is it time for the West to withdraw from China? With Beijing flexing its muscles, media exec Mathias Döpfner and diplomat Kishore Mahbubani debate the right way forward.\nThe translated German version can be found here\nDIE ZEIT: Professor Mahbubani, in the past several decades, the West has engaged closely with China, hoping both for mutual benefits and that democracy would take root in China. That's not how things have turned out, however. China's rise has contributed to growing inequality in Western countries, and its authoritarian model has even found admirers in some democracies today. Was it foolish for the West to build close ties with China?\nKishore Mahbubani: Absolutely not. The surprising thing about the West’s disappointment is that it has actually succeeded in many of its critical goals with China. When the United States emerged as a great power in the late 19th century, guess what? They soon started wars. China is the only permanent member of the UN Security Council which hasn't fought a war in 40 years. The peaceful reemergence is one of the greatest success stories of contemporary human history.\nMathias Döpfner: Kishore, we agree about the facts and figures of China’s rise, but we strongly disagree about the consequences. Western democracies should redefine their relationship with China. China’s admission to the World Trade Organization in 2001 was a historic mistake. The desired \"change through trade\" has happened solely to the advantage of China, which is even more authoritarian today. Its economy grew from representing an 8 percent share of global GDP to a roughly 19 percent share, while the US's share went down from 20 to 15 percent and the European share declined from 24 to 16 percent. It has never been a symmetrical competition. China has never accepted the rules of free and open markets, guided by the principle of reciprocity. That’s why we have to try everything to come to new terms. Not only for business reasons: The future of democracy in Europe is at stake.\nMahbubani: Historically, the largest economies in the world were always those of China and India. Europe and North America have taken off only in the last 200 years. So the past two centuries of Western domination have been a major historical aberration. In 1960, the United States, with less than 5 percent of the world's population, had an unnaturally big share of 50 percent of global GDP. It had to end. You also have to see that China’s cheaply manufactured goods enabled Europeans and Americans to maintain their standard of living. Of course, you can frame the debate in terms of a good authoritarian state versus a good democratic state. But I think what you are seeing now is the return of Chinese civilization. And it’s been unwise for the US to launch a major geopolitical, irrational and emotional challenge against China.\nDöpfner: Growing economic dependency on China will lead to more political influence for Beijing. When the CEO of Daimler has to apologize twice to the Chinese government because of a harmless Dalai Lama quote in an advertisement on Instagram, this gives you a hint of what’s coming. And when the video conference company Zoom is censoring China-critical accounts, that is the ultimate proof. \nMahbubani: I think when future historians look back, they'll be puzzled by the Western expectation that a country like China, with 4,000 years of political history, could be changed by a country like the US, with a history of fewer than 250 years. The assumption that the rest of the world will, over time, become just like the West is arrogant. \nIt is one of the major questions of our times: What would the world look like if the top spot was no longer occupied by a hegemonial democracy but by a single-party dictatorship that uses its economic power for political intimidation? China's Communist Party has been trying for quite some time to force countries, companies and journalists to behave as Beijing would like. Since the outbreak of the novel coronavirus, the aggressive character of President Xi Jinping's government has grown more apparent. A recent example was the decision by the 27 ambassadors from the EU to succumb to Communist Party pressure and remove a reference in a recent op-ed for the newspaper China Daily to the fact that coronavirus got its start in China.\nHere, we present a debate between two of the most interesting voices in the discussion over how the West should approach the rising superpower of China.\nMathias Döpfner, CEO of the German media giant Axel Springer,believes that Europe must take a radical step to guarantee its freedomand independence. \"Together with the US, Germany and Europe should makethe decision to decouple from China,\" he wrote in the Springer weeklyWelt am Sonntag in early May. In other words, trade ties should be cut.Because China could take advantage of the recession triggered by thecorona pandemic to buy up key European industries, nothing less is atstake than \"our societal model and view of humanity,\" Döpfner wrote.\nKishore Mahbubani, the former Singaporean diplomat and author, disagrees, warning that if the West were to pursue such a \"decoupling,\" it would represent an additional destructive misstep in relations with China. The first, he argues, was the \"hubris\" to believe that the fall of the Berlin Wall in 1989 marked the victory of liberal democracy. The second colossal mistake, Mahbubani writes in his recently published book, Has China Won? is the belief that the West could emerge victorious from a conflict with China. The new rivalry, he argues, is not a new episode in the Cold War: This time, the U.S. could lose. Today, it is America that is suffering from ideological calcification and facing a systemic crisis: \"America is behaving like the Soviet Union and China is behaving like America.\"\nThe debate took place via a video conference call between Singapore, Berlin, Beijing and Hamburg.\nDöpfner: It isn’t arrogant to distinguish between free and unfree societies. It seems that you put democracy and dictatorship on the same moral level. \nMahbubani: I would say, let everybody live the way they want to.\nDöpfner: Really? What does that mean in concrete terms? Let me give you an example: If you google \"idiot\" in the US, one of the first search results is Donald Trump. In China, the search term \"Winnie the Pooh\" is censored because Xi Jinping looks similar to that cartoon bear. Isn't that a very telling symbol for the asymmetry between the West and China?\nMahbubani: But freedom has grown in China. When I first went to China in 1980, people had to wear Maoist uniforms, they couldn't choose where to live or work. Today they can, and they may even travel freely. If China was a kind of dark, oppressive Gulag system, why should 130 million Chinese tourists return there voluntarily every year? Chinese people respect and support their government system, because in the hundred years of humiliation from 1842 to 1945, the West trampled on their country. And now that China is strong, you come and ask why don't you change your government?\nDöpfner: Where is the promised change through trade politically? What about the values of freedom, the rule of law and human rights? Just look at the social credit system in China. Or the fact that people with opposing views are disappearing or being put into jail. Or the camps for members of the Uighur minority. Yes, China's growth is an incredible success story. But the price of authoritarianism that the Chinese society has had to pay is high. One thing is clear to me: That model should not be imported to Europe. I want to live a free life in an open society. \nMahbubani: I can assure you Mathias, that the Chinese will not take away your free lifestyle in an open society.\nDöpfner: Ask the activist Joshua Wong from Hong Kong: He would say China has taken away his freedom. Chinese encroachment will spread step by step from Hong Kong to other countries.\nZEIT: Mr. Döpfner, you argue that Europe should side with the US and decouple from China. How many jobs in Europe are you willing to sacrifice in this process?\nDöpfner: In 2019, for example, VW delivered 650,000 cars to the US and 4.2 million cars to China. That is not an attractive market, that is dependency. But we have to insist on true reciprocity. And in order to make progress here, we should not exclude decoupling. Roughly 8 percent ofGerman trade takes place with China. We cannot change that overnight. So sure, decoupling would be tough, but not impossible. Nevertheless, the rules that apply for us in China are also valid for Chinese companies here. If China lives up to that, we can stop arguing over principles.\nMahbubani: Out of the 7.5 billion people in the world, 12 percent live in the West and 88 percent live outside the West. If any Western country decides to decouple from China, you'll be decoupling yourself from the rest of the world. When it comes to geopolitics, countries do not put values as priority number one, and this is true of every country, certainly of the US. The majority of the countries in the world are still focused on trying to improve the livelihoods of their people, and they're looking for reliable development partners to work with, whether they agree or disagree with what China is doing. Apart from this reality, you're absolutely right that ideally, we must have clear rules and a level playing field for everyone.\nZEIT: Mr. Mahbubani, you argue that China historically has always been peaceful and therefore the world shouldn’t worry. At this year’s National People’s Congress in Beijing, however, the Communist Party dropped the word \"peaceful\" from the phrase \"peaceful reunification\" with Taiwan. Also, China ignores international rules in the South China Sea. President Xi Jinping appears to be pushing China’s rise in a fairly aggressive manner.\nMahbubani: If there is one lesson from the history of geopolitics it’s that there is no such thing as a benevolent superpower. The day that China will use military means will certainly come. Thus far, however, China has shown extraordinary strategic restraint. Militarily, it could take all the islands in the South China Sea within 24 hours. It hasn't done so.\nDöpfner: China is not using traditional forms of warfare because it understands that modern war is not waged with bombs and soldiers, but with business power and data. In these two fields, China is extremely aggressive.\nMahbubani: I strongly disagree with the notion that China is a threat to democracy's global impact.\nZEIT: What then would be your advice to countries like Australia? It asked for an independent inquiry into the coronavirus outbreak and is now facing economic sanctions from China. The Netherlands and Sweden have also been threatened by Beijing after voicing criticism of China. \nMahbubani: The use of economic might for geopolitical purposes was not started by China. The US has played that game for a long time. In the case of Australia, my advice would be that since Australia is surrounded by 4 billion Asians, it should adjust to new realities. When the United States became very powerful and removed governments all over Central America, Central America had to adjust. The answer for all small and medium-sized countries is: When new superpowers emerge, we have to adapt and adjust.\nDöpfner: Aren't you in a way advocating the unlimited principle of opportunism? There must be limits. We agree, for example, that companies should not use child labor. So, there is always a framework. But since the principle of unprincipledness is so seductive, more and more businesspeople in Europe are even saying China may be the better ally than America. That is very short-sighted. It’s time to decide whether we prefer an alliance with an imperfect democracy, or an alliance with a perfect authoritarian state.\nMahbubani: You mentioned child labor. Let me tell you a story. A Belgian NGO discovered and shut down a factory in Bangladesh that was using child labor. One year later, those child workers became child prostitutes.\nDöpfner: Sorry, what does that tell us? We cannot ignore an evil because there is a worse one. \nZEIT: But since Germany and Europe can afford some degree of political luxury, where should they position themselves in the new rivalry between China and the US?\nMahbubani: The best role for Europe is to be an independent actor. If you are big enough, you don't have to become a satellite of anybody. I know that in multilateral institutions like the UN, Europe has actually been reluctant to stand up and explain to the United States that strengthening global rules would be good for the US and for the world. I don't understand why Europe doesn't do that.\nZEIT: What makes you hopeful that China would comply with multilateral rules? Reality has shown that it doesn't.\nMahbubani: The United States has created exceptions for itself and China will do the same. But if you create multilateral rules that work out for everybody, I predict that China would abide by them 95 percent of the time.\nDöpfner: In the long run, heterogenous competition is stronger than homogeneous monopolies. So, dictatorships fail. But in the midterm, I’m afraid that an unfair competitive system will continue to advance China's growth. At the same time, domestic control over the Chinese people is limiting the possibility to speak up. These two factors may lead to a situation where unilateral, authoritarian leadership becomes even stronger.\nMahbubani: I agree with you that authoritarian systems will fail. Hence, if China keeps succeeding in the next few decades, its system may be flexible, not authoritarian.\nDöpfner: Kishore, I find this fundamentally important, because I'm not so sure the principles of freedom and fair competition are going to prevail over the next decades. Take the example of artificial intelligence, AI: Unfortunately, China is in a much better position here than America or Europe. Why? Because the speed of AI progress is very much driven by regulatory framework. In China, you have no restrictions regarding privacy or data ownership, because the only principle of regulation is the well-being of the state. How should we deal with this unfair advantage?\nMahbubani: I think Europe is sophisticated enough to tell both the US and China that if you want to develop AI, you must do so on the basis of certain rules. The rest of the world would trust Europe – and this is important – because you’ve got no authoritarian agenda.\nZEIT: One final question to both of you: If you look back 100 years into history, when the rivals Germany and Britain were competing for dominance, it marked the end of what some call the first globalization. With China and the US engaged in a trade war including punitive tariffs, are you afraid that we might be witnessing the end of the second era of globalization?\nMahbubani: I'm optimistic that globalization will continue. Asia is now home to the world's largest middle class, and I know their aspirations: They want to have the same kind of comfortable lives that many in the West enjoy. So once COVID-19 is over, once everybody can start travelling again, I assure you, globalization will come back with a vengeance. In fact, I would say: Watch out, phase three of globalization is coming!\nDöpfner: We are seeing a renationalization, a crisis of Europe and globalization, for two reasons. One is the corona pandemic, which should be solved on an international level. Instead, though, it has led most countries to focus on their self-interest. The second reason is the rise of China as a non-democratic superpower. In the long run, though, I'm 100 percent optimistic that globalization will prevail. There is simply no alternative. All big problems can only be solved in a global context, like climate change. If we increase the constructive pressure of an US/EU alliance – combined with dialogue – on Beijing, we might be able to strike a new trade deal. Then freedom and globalization will prevail.\nThe translated German version can be found here",
     "twitter-history": "[{       \"id\": 1307227463454355456,       \"url\": \"https://twitter.com/sjha801/status/1307227463454355456\",       \"date\": \"2020-09-19 07:58:09+00:00\",       \"text\": \"u2066Great interview. Thanks for the perspective on China and its rise  u2066@mahbubani_ku2069  https://t.co/Bz9UsoA2AR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2776572967,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1161866112461496320/fHd_xUXo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2776572967/1565845306\",              \"username\": \"sjha801\",              \"name\": \"Saurabh Jha\",              \"description\": \"Growth, Marketing, Analytics @Housing @HolidayIQ. Passion for Fitness, Travel, Leisure\",              \"verified\": false,              \"created_date\": \"2014-08-28 14:23:34+00:00\",              \"location\": \"Mumbai, India\",              \"followers\": 312,              \"friends\": 2720,              \"tweets\": 2014,              \"liked_tweets\": 3021,              \"lists_member\": 1,              \"media_shared\": 30       }}, {       \"id\": 1304831343084425216,       \"url\": \"https://twitter.com/ddpaulbell/status/1304831343084425216\",       \"date\": \"2020-09-12 17:16:49+00:00\",       \"text\": \"https://t.co/Aria2jVlb1 @batchelorshow #China\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1458439400,              \"url\": \"http://bellpctech.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1270445566024179717/wbqpbq5R_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1458439400/1481758371\",              \"username\": \"ddpaulbell\",              \"name\": \"Paul Bell\",              \"description\": \"Christ Follower, 5 Solas, Bassist, Vocalist, @bellpctech gab.ai/ddpaulbell\",              \"verified\": false,              \"created_date\": \"2013-05-26 01:16:44+00:00\",              \"location\": \"Springfield, MO\",              \"followers\": 1207,              \"friends\": 2014,              \"tweets\": 24649,              \"liked_tweets\": 16796,              \"lists_member\": 49,              \"media_shared\": 362       }}, {       \"id\": 1301896892226383875,       \"url\": \"https://twitter.com/EutopiaIdeas/status/1301896892226383875\",       \"date\": \"2020-09-04 14:56:21+00:00\",       \"text\": \"How Dangerous Is China? https://t.co/QPMUGVYimh via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 158382460,              \"url\": \"http://www.eutopiainstitute.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1301821079711813632/a-EWm6sP_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/158382460/1600773132\",              \"username\": \"EutopiaIdeas\",              \"name\": \"EutopiaInstitute\",              \"description\": \"Developing and challenging new ideas on democracy, middle east, religion and transnational citizenship related to art and politics.\",              \"verified\": false,              \"created_date\": \"2010-06-22 14:11:13+00:00\",              \"location\": \"Amsterdam\",              \"followers\": 126,              \"friends\": 567,              \"tweets\": 190,              \"liked_tweets\": 15,              \"lists_member\": 2,              \"media_shared\": 2       }}, {       \"id\": 1274708543581683715,       \"url\": \"https://twitter.com/gian_bongiorno/status/1274708543581683715\",       \"date\": \"2020-06-21 14:19:34+00:00\",       \"text\": \"Mathias Döpfner vs Kishore Mahbubani on China and Asia.   https://t.co/FsBiHeOayT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 209450241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354835374221242371/IjM6TxGB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/209450241/1358826359\",              \"username\": \"gian_bongiorno\",              \"name\": \"Gian\",              \"description\": \"Designer based in NYC, currently @dsrny, check some old projects here: hutopolis.com antitectonics.com\",              \"verified\": false,              \"created_date\": \"2010-10-29 06:25:05+00:00\",              \"location\": \"New York, NY\",              \"followers\": 121,              \"friends\": 1004,              \"tweets\": 276,              \"liked_tweets\": 715,              \"lists_member\": 0,              \"media_shared\": 7       }}, {       \"id\": 1273809994987778048,       \"url\": \"https://twitter.com/zeitonline/status/1273809994987778048\",       \"date\": \"2020-06-19 02:49:03+00:00\",       \"text\": \"Is it time for the West to withdraw from #China? With Beijing flexing its muscles, media exec Mathias Döpfner and diplomat Kishore Mahbubani debate the right way forward. https://t.co/kEenDZ21zk\",       \"replies\": 6,       \"retweets\": 4,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338917,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10492,              \"media_shared\": 7732       }}, {       \"id\": 1273736845675937793,       \"url\": \"https://twitter.com/DIEZEIT/status/1273736845675937793\",       \"date\": \"2020-06-18 21:58:23+00:00\",       \"text\": \"Is it time for the West to withdraw from #China? With Beijing flexing its muscles, media exec Mathias Döpfner and diplomat Kishore Mahbubani debate the right way forward. https://t.co/SCsRuvpLzB #red\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2324,              \"media_shared\": 8688       }}, {       \"id\": 1273702002166501378,       \"url\": \"https://twitter.com/NamJustus/status/1273702002166501378\",       \"date\": \"2020-06-18 19:39:56+00:00\",       \"text\": \"How Dangerous Is China? https://t.co/dIzVZ56fss via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 971789887253991424,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981163318780940292/6o9YXC34_normal.jpg\",              \"profile_banner\": null,              \"username\": \"NamJustus\",              \"name\": \"Justus Nam\",              \"description\": \"PhD Researcher | Chinas Belt & Road Initiative in Africa | @LancasterUni | Pan-Africanist |Aspiring Polymath | Bibliophile | @FCGorMahia  |@OfficialGMFC\",              \"verified\": false,              \"created_date\": \"2018-03-08 16:48:58+00:00\",              \"location\": \"Lancaster, England\",              \"followers\": 1029,              \"friends\": 3877,              \"tweets\": 3810,              \"liked_tweets\": 7250,              \"lists_member\": 9,              \"media_shared\": 23       }}, {       \"id\": 1273552916574375939,       \"url\": \"https://twitter.com/mahbubani_k/status/1273552916574375939\",       \"date\": \"2020-06-18 09:47:31+00:00\",       \"text\": \"For the German publication Die Zeit, I debated with media executive Mathias Döpfner about how the West should deal with a rising China. You can read the debate here:https://t.co/ysTLxVrEup\",       \"replies\": 29,       \"retweets\": 70,       \"likes\": 244,       \"quotes\": 12,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 53001749,              \"url\": \"http://mahbubani.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/579857350674100224/Bmr_R9vF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/53001749/1576561377\",              \"username\": \"mahbubani_k\",              \"name\": \"Kishore Mahbubani\",              \"description\": \"Distinguished Fellow, Asia Research Institute @NUSingapore, Author\",              \"verified\": true,              \"created_date\": \"2009-07-02 07:31:33+00:00\",              \"location\": \"Singapore\",              \"followers\": 19720,              \"friends\": 46,              \"tweets\": 848,              \"liked_tweets\": 19,              \"lists_member\": 285,              \"media_shared\": 46       }}, {       \"id\": 1273493238821896192,       \"url\": \"https://twitter.com/JochenBittner/status/1273493238821896192\",       \"date\": \"2020-06-18 05:50:23+00:00\",       \"text\": \"Should Europe decouple from China? We asked Mathias Döpfner, CEO of Axel Springer , and @mahbubani_k , former UN diplomat and author, to debate. They did, intensely. Read the English original here. #Streit @DIEZEIT https://t.co/llseJ8T7Cq https://t.co/Tzz2AlxUaQ\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2284088571,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/717818979872555008/mmP_l2xV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2284088571/1566765246\",              \"username\": \"JochenBittner\",              \"name\": \"Jochen Bittner\",              \"description\": \"Journalist, Die Zeit / Ressortleitung Streit\",              \"verified\": false,              \"created_date\": \"2014-01-15 16:12:59+00:00\",              \"location\": \"Schleswig-Holstein\",              \"followers\": 14600,              \"friends\": 1142,              \"tweets\": 5917,              \"liked_tweets\": 5396,              \"lists_member\": 226,              \"media_shared\": 745       }}]"
}