{"url": "https://www.zeit.de/gesellschaft/schule/2020-08/yvonne-gebauer-schulstart-nordrhein-westfalen-maskenpflicht-lehrermangel", "date": "2020-08-14T19:10:08+02:00", "source": "zeit.de", "label": "real", "header": "\"Die Maskenpflicht war die richtige Entscheidung\"", "article": "Die ersten Eltern haben schon geklagt, aber die NRW-Bildungsministerin Yvonne Gebauer verteidigt die Maßnahme gegen Neuinfektionen – ebenso wie die frühen Schulöffnungen.\nMaskiert in Mathe: Am Mittwoch ging in Nordrhein-Westfalen die Schule wieder los und wie schon öfter in den vergangenen Monaten hatte das Land auch diesmal eine eigene Idee zum Umgang mit Corona. Ab der fünften Klasse gilt Maskenpflicht für alle – auch in der Schulstunde. Wie auch in den anderen Bundesländern, wo die Schule wieder gestartet ist, gab es in NRW viel Streit und Unsicherheit am Anfang. Wie viele Lehrer fallen aus? Wie viele Schulen müssen wegen Infektionen sofort wieder geschlossen werden? Ist das die \"weltbeste Bildungspolitik\", die Yvonne Gebauer (FDP) zum Antritt ihrer Amtszeit versprach? \nZEIT ONLINE: Ministerpräsident Armin Laschet hat sich wegen seines forschen Vorgehens bei Corona-Maßnahmen zwischendurch den Spitznamen Lockerungs-Laschet eingehandelt. Nun startet Nordrhein-Westfalen besonders strikt ins neue Schuljahr: als einziges Bundesland mit Maskenpflicht auch im Unterricht. Woher der Kurswechsel? Haben Sie sich da durchgesetzt? \nYvonne Gebauer: Nein. Das ist genau die Linie, die wir auch schon vor den Sommerferien verfolgt haben. Jede unserer Maßnahme richtet sich nach dem aktuellen Infektionsgeschehen. Und da die Infektionszahlen in den vergangenen Wochen bei uns in Nordrhein-Westfalen leider wieder stark angestiegen sind, ist dieser Schritt notwendig. Das unterscheidet uns von einem Land wie Mecklenburg-Vorpommern, in dem die Infektionszahlen ganz anders sind. \nZEIT  ONLINE: Viele Schülerinnen und Schüler haben sich diesmal auf den Start des neuen Schuljahrs besonders gefreut. Hat die Zeit des Lockdowns das Verhältnis von Lehrern und Schülern verbessert? \nGebauer: Durch die Corona-Pandemie hat sich das Bild von Schule sicher für viele gewandelt. Ich glaube, vielen Schülerinnen und Schülern ist bewusster geworden, wie wichtig soziale Kontakte und ihre Freunde sind, die sie täglich in der Schule sehen. Aber auch wie wichtig Lehrerinnen und Lehrer sind, wenn es um die Vermittlung von Bildung geht. Dieses Gefühl ging manchen Schülern, aber auch Eltern vielleicht zwischendurch mal verloren. Aber jetzt, da viele Kinder und Jugendliche über lange Monate allein am Küchentisch oder mit den Eltern lernen mussten, haben die meisten das wieder zu schätzen gelernt. \nZEIT ONLINE: Am 16. März wurden die Schulen in Deutschland geschlossen, am 23. April öffnete NRW als erstes Bundesland die Klassenzimmer, wenn auch zunächst nur mit eingeschränktem Unterricht. Viele Eltern hatten damals Sorgen. War es im Nachhinein betrachtet der richtige Schritt? \nGebauer: Ja, das war wie die Maskenpflicht der richtige Schritt und ich würde ihn auch so wieder gehen, immer in Bezug auf die Lage in der Epidemie. Wir haben durch diese Zeit zudem viele Erfahrungen gesammelt, unter anderem was den Hygiene- und Infektionsschutz angeht. Diese Erfahrungen kommen diesen Schulen jetzt zugute. \nZEIT ONLINE: Seit dem Ausbruch der Pandemie haben sich Eltern in Initiativen zusammengeschlossen. Sie beklagen, dass Familie und Bildung keine Lobby hätten und dass die Wirtschaft immer Vorrang hätte. Wie war es in dieser Zeit, Bildungsministerin zu sein? Hatten Sie auch das Gefühl, sie müssten besonders kämpfen, um die Interessen der Kinder zu Gehör zu bringen? \nGebauer: Jeder, der in den vergangenen Monaten Entscheidungen für so viele treffen musste, hatte es nicht leicht. Manches Mal hätte ich mir einen stärkeren Fokus auf die Bildungspolitik und auf die Bildungseinrichtungen gewünscht. Es kann und darf nicht sein, dass zuerst und als einzige Maßnahme die Bildungseinrichtungen geschlossen werden, wenn vor Ort ein Infektionsgeschehen auftaucht. Ich glaube aber auch, hier hat sich an der Einstellung von vielen Menschen etwas geändert, nämlich, dass ihnen klar geworden ist, wie wichtig Bildung auch in Zeiten von Corona ist.\nZEIT ONLINE: Lehrer beschweren sich, dass das Lehrer-Bashing wieder zugenommen hat. Teilen Sie die Beobachtung? \nGebauer: Ja, diese Tendenz nehme ich wahr und sie macht mich nicht glücklich. Gerade in diesen schwierigen Zeiten brauchen wir jede einzelne Lehrkraft. Mit unseren verschiedenen Maßnahmen unterstützen wir sie und richten den Blick weiter nach vorn. Wir haben als erstes Bundesland einen rechtlichen Rahmen für das Lernen auf Distanz entwickelt, setzen diese Form des Lernens mit dem Präsenzunterricht gleich und werden die Leistungen im Unterricht auf Distanz auch benoten. Wir haben eine Handreichung erarbeitet, wie Lernen auf Distanz am besten zu gestalten ist und was es genau bedeutet, angereichert mit vielen Praxisbeispielen. Damit schaffen wir Klarheit und Sicherheit für alle. \nZEIT ONLINE: Wir sehen gerade, dass das digitale Lernen durchaus die Noten verändern kann. Es gibt einige, die sich verschlechtert haben, weil sie eher soziale Lerner sind, andere können allein zu Hause besser lernen. Verändert das digitale Lernen nicht sehr das, was wir bislang bewertet haben bei Schülern? \nGebauer: Generell denke ich schon, dass es Schülerinnen und Schüler gibt, die mit dem Lernen auf Distanz besser zurechtkommen als andere. Wichtiger ist aber, dass wir das digitale Lehren und Lernen in die Schule holen. Das heißt, die sozialen Kontakte in der Schule bleiben bestehen und gleichzeitig fördern wir das digitale Lernen und bereiten somit auf eine zunehmend digitale Gesellschaft vor. In der Kombination macht es dann die Sache rund. \nZEIT ONLINE: Es haben bereits die ersten Eltern gegen die Maskenpflicht geklagt. Wundert Sie, mit welcher Emotionalität viele auf den Vorstoß reagieren? \nGebauer: Nein, gar nicht. Die Eltern sind ja Teil der Gesellschaft und wir haben Maskenbefürworter und Maskengegner. Da es in diesem Fall auch noch um Kinder geht, wird die Debatte zudem sehr emotional geführt. Ich habe Verständnis für die Sorgen und Ängste der Eltern und dass einige wenige dann auch ihr gutes Recht in Anspruch nehmen und klagen. Wir haben aber auch einen Bildungsauftrag und müssen diesen in Einklang bringen mit dem Gesundheitsschutz. \nZEIT ONLINE: Sie sind seit drei Jahren Schulministerin. Was haben Sie in den vergangenen Monaten über Schule gelernt, was Sie noch nicht wussten? \nGebauer: Ich habe erfahren, wie schwierig es sein kann, in Corona-Zeiten Dinge in der Bildungspolitik unter Zeitdruck zu ändern. Gleichwohl haben wir vor und während der Pandemie so viel bewegt und in Gang gesetzt, wie nie zuvor. \nZEIT ONLINE: Ein Teil der Lehrerinnen und Lehrer hat sich sehr massiv gegen die Rückkehr zum Regelbetrieb gewehrt. Haben Sie das verstanden? \nGebauer: Ich muss ganz deutlich sagen: Alle Lehrerinnen und Lehrer, mit denen ich gesprochen habe, haben immer wieder betont, wie wichtig Präsenzunterricht ist. \nZEIT ONLINE: Die FDP hat sich auf die Fahnen geschrieben, die \"modernste Bildungspolitik\" machen zu wollen. Wäre das nicht eine Mischung aus Präsenz und digitalem Unterricht? \nGebauer: Wir Freien Demokraten haben uns schon vor Corona-Zeiten für das digitale Lernen eingesetzt. Dazu gehört auch die Ausstattung: In NRW haben wir in der Landesregierung sehr viel erreicht: Wir schaffen gerade digitale Endgeräte für alle Lehrerinnen und Lehrer an. Wir haben mit Logineo als erstes Bundesland eine landesweite Schulplattform auf den Weg gebracht, die bereits um ein Lernmanagementsystem sowie ein Messengersystem zur Kommunikation zwischen Lehrkräften und ihren Schülern ergänzt wurde. In Kürze kommt noch ein Videokonferenztool hinzu. Für unsere Lehramtsanwärter haben wir ein verpflichtendes Modul Digitalisierung in ihrer Ausbildung aufgenommen, das seit 2019 auch prüfungsrelevant ist. Wir haben Onlineseminare mit bis zu 500 Teilnehmern zur Fortbildungen unserer Lehrkräfte für das Lehren auf Distanz in der Corona-Zeit organisiert. Die Landesregierung schließt in dieser Legislaturperiode alle Schulen an ein leistungsfähiges Netz an. Und es gibt noch viele weitere Initiativen. Sieht man all diese Maßnahmen, kann ich als Bildungsministerin sagen: Wir liegen in NRW mit an der Spitze, wenn es um die Digitalisierung unserer Schulen geht. \nZEIT ONLINE: Wird das digitale Lernen auch den Lehrplan verändern? \nGebauer: Das passiert bereits. Alle Lehrpläne für alle Schulformen werden sukzessive überarbeitet und in jedes Fach fließt die Digitalisierung mit ein. \nZEIT ONLINE: In Israel unterstützen jetzt Touristenführer beim Unterrichten an den Schulen. Welche Ideen haben Sie, um dem Lehrermangel zu begegnen? \nGebauer: Wir starten in das neue Schuljahr mit 800 zusätzlichen Lehrerstellen für alle Schulformen. Und es können 400 sozialpädagogische Fachkräfte für die Grundschulen zusätzlich eingestellt werden. So hoffen wir, dass wir die Lücken, die Corona reißt, ein Stück weit schließen können. ", "twitter-history": "[{       \"id\": 1295045470314737664,       \"url\": \"https://twitter.com/ParentsmagazinH/status/1295045470314737664\",       \"date\": \"2020-08-16 17:11:15+00:00\",       \"text\": \"Die schulische Maskenpflicht war die richtige Entscheidung, so @YvonneGebauer:https://t.co/O0DEfVPxly https://t.co/HRCkwnog25\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1195360187974062080,              \"url\": \"http://www.parentsmagazin-hamburg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221898691549765632/TIvl7BuS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1195360187974062080/1608922130\",              \"username\": \"ParentsmagazinH\",              \"name\": \"Parentsmagazin-Hamburg\",              \"description\": \"Onlinemagazin mit über 20 Millionen Usern, das über Bildung und Politik recherchiert und informiert.Youtube: Parentsmagazin-HamburgInstagram: parentsmagazinh\",              \"verified\": false,              \"created_date\": \"2019-11-15 15:18:00+00:00\",              \"location\": \"Deutschland\",              \"followers\": 148,              \"friends\": 291,              \"tweets\": 14735,              \"liked_tweets\": 59,              \"lists_member\": 2,              \"media_shared\": 6264       }}, {       \"id\": 1294602092330602498,       \"url\": \"https://twitter.com/swetygirl35/status/1294602092330602498\",       \"date\": \"2020-08-15 11:49:26+00:00\",       \"text\": \"https://t.co/vycsR8kq0l\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 291216061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/843191174189989889/0z0Q0hoD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/291216061/1489867545\",              \"username\": \"swetygirl35\",              \"name\": \"swetygirl35\",              \"description\": \"I am happily married and have five wonderful children.\",              \"verified\": false,              \"created_date\": \"2011-05-01 16:58:42+00:00\",              \"location\": \"Landkreis\",              \"followers\": 185,              \"friends\": 480,              \"tweets\": 22163,              \"liked_tweets\": 4470,              \"lists_member\": 9,              \"media_shared\": 437       }}, {       \"id\": 1294584338760204288,       \"url\": \"https://twitter.com/LadyBug1231231/status/1294584338760204288\",       \"date\": \"2020-08-15 10:38:53+00:00\",       \"text\": \"Die Zeit: [...]Wäre das nicht eine Mischung aus Präsenz und digitalem Unterricht?xa0#Gebaur:[... ganz viel Eigenlobgelaber]Wir liegen in NRW mit an der Spitze, wenn es um die Digitalisierung unserer Schulen geht.DAS WAR NICHT DIE FRAGE!https://t.co/tLsrNLOg9B\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 934534302292987906,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1250137547075915778/l3LQtaPy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/934534302292987906/1586890823\",              \"username\": \"LadyBug1231231\",              \"name\": \"Marie 😷🇩🇪 | NRW\",              \"description\": \"#BildungstattPräsenzpflicht #YesToNoCovid\",              \"verified\": false,              \"created_date\": \"2017-11-25 21:28:35+00:00\",              \"location\": \"\",              \"followers\": 507,              \"friends\": 366,              \"tweets\": 4154,              \"liked_tweets\": 16222,              \"lists_member\": 12,              \"media_shared\": 150       }}, {       \"id\": 1294562172299878400,       \"url\": \"https://twitter.com/LEiS_NRW/status/1294562172299878400\",       \"date\": \"2020-08-15 09:10:48+00:00\",       \"text\": \"Die FDP hat sich auf die Fahnen geschrieben, die modernste Bildungspolitik machen zu wollen. Wäre das nicht eine Mischung aus Präsenz und digitalem Unterricht? Antwort i.S. d Infektionsschutzes wäre eindeutiges Ja. #SichereBildung #BildungAberSicher https://t.co/KWc1taB4H0\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 801176139188334594,              \"url\": \"http://www.LEiS-NRW.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/801183006669045762/NNU2ONoZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/801176139188334594/1479852355\",              \"username\": \"LEiS_NRW\",              \"name\": \"LEiS-NRW\",              \"description\": \"Landeselternschaft der integrierten Schulen in NRW\",              \"verified\": false,              \"created_date\": \"2016-11-22 21:30:51+00:00\",              \"location\": \"\",              \"followers\": 384,              \"friends\": 110,              \"tweets\": 796,              \"liked_tweets\": 706,              \"lists_member\": 4,              \"media_shared\": 191       }}, {       \"id\": 1294528452155125762,       \"url\": \"https://twitter.com/coolschooltoday/status/1294528452155125762\",       \"date\": \"2020-08-15 06:56:48+00:00\",       \"text\": \"Die Maskenpflicht war die richtige Entscheidung https://t.co/BxjVrOK6HB via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2409650383,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1078630253046714369/MppvkUom_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2409650383/1551788275\",              \"username\": \"coolschooltoday\",              \"name\": \"Cornelia Stenschke | MedienTipps\",              \"description\": \"Digitales in der Bildung, #BayernEdu, #Schulleitung #Führung #Changemanagement - Coach / #Supervisorin (privat hier) 💜💚\",              \"verified\": false,              \"created_date\": \"2014-03-24 22:33:06+00:00\",              \"location\": \"Bayern, Deutschland\",              \"followers\": 1793,              \"friends\": 487,              \"tweets\": 15783,              \"liked_tweets\": 19588,              \"lists_member\": 42,              \"media_shared\": 726       }}, {       \"id\": 1294383991622176768,       \"url\": \"https://twitter.com/cannnni/status/1294383991622176768\",       \"date\": \"2020-08-14 21:22:46+00:00\",       \"text\": \"Yvonne Gebauer: Die Maskenpflicht war die richtige Entscheidung |xa0ZEIT ONLINEhttps://t.co/88w2NLL2dbvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 132805143,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1182258773618040832/I5qacg7B_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/132805143/1477740244\",              \"username\": \"cannnni\",              \"name\": \"Can\",              \"description\": \"Genies 🧞u200d♀️\",              \"verified\": false,              \"created_date\": \"2010-04-14 06:42:30+00:00\",              \"location\": \"Dailer\",              \"followers\": 27,              \"friends\": 131,              \"tweets\": 352,              \"liked_tweets\": 699,              \"lists_member\": 0,              \"media_shared\": 35       }}, {       \"id\": 1294371858167615488,       \"url\": \"https://twitter.com/killoyle/status/1294371858167615488\",       \"date\": \"2020-08-14 20:34:33+00:00\",       \"text\": \"Bei uns in NRW:https://t.co/wFyDDTAtf1 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 52371324,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1362787660952186884/-Tt4eI6U_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52371324/1586764139\",              \"username\": \"killoyle\",              \"name\": \"Dorothea Wichmann\",              \"description\": \"Inklusion - Teilhabegerechtigkeit -Nachhaltigkeit #twlz #sopaed #jesuisprof\",              \"verified\": false,              \"created_date\": \"2009-06-30 11:37:01+00:00\",              \"location\": \"Bonn, Deutschland\",              \"followers\": 890,              \"friends\": 1599,              \"tweets\": 4816,              \"liked_tweets\": 27652,              \"lists_member\": 10,              \"media_shared\": 236       }}, {       \"id\": 1294363169822048256,       \"url\": \"https://twitter.com/kannstenicht/status/1294363169822048256\",       \"date\": \"2020-08-14 20:00:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/KA99nEKpiW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66853,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1294330236612554759,       \"url\": \"https://twitter.com/1worldvs1virus/status/1294330236612554759\",       \"date\": \"2020-08-14 17:49:10+00:00\",       \"text\": \"Die Maskenpflicht war die richtige EntscheidungAbsolut.Andernfalls muss die Elternschaft auf Regelunterricht verzichten.Alles geht beim aktuellen Infektionsgeschehen nicht, meine Damen und Herren!#Yvonnegebauer #Coronavirushttps://t.co/lETXRLysLY\",       \"replies\": 4,       \"retweets\": 6,       \"likes\": 33,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1238215533918654471,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1238389346828521479/OvVQRKaW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1238215533918654471/1584076905\",              \"username\": \"1worldvs1virus\",              \"name\": \"Herbert 👶👦👩u200d🦰👨u200d🦰👨u200d🦳👩u200d🦳👵👴 ❤️\",              \"description\": \"🧑🏠 👩u200d🏫🏠 #WirSindDortmund #DortmunderWeg #SchulenUndKitasZu#ZeroCovid #NoCovid #YesToNoCovid🌊🌊🌊 #DritteWelle stoppen! #Bochum\",              \"verified\": false,              \"created_date\": \"2020-03-12 21:29:49+00:00\",              \"location\": \"Bochum, Deutschland\",              \"followers\": 2079,              \"friends\": 2277,              \"tweets\": 33813,              \"liked_tweets\": 45290,              \"lists_member\": 18,              \"media_shared\": 832       }}, {       \"id\": 1294329230751420418,       \"url\": \"https://twitter.com/TeachisNet/status/1294329230751420418\",       \"date\": \"2020-08-14 17:45:10+00:00\",       \"text\": \"#Bildungsnews #Deutschlandhttps://t.co/h0rirEZGIj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://azure.microsoft.com/en-us/services/app-service/logic/ rel=nofollow>Microsoft Azure Logic Apps</a>\",       \"poster\": {              \"id\": 1258060285153337346,              \"url\": \"https://www.teachis.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265703245038661638/rXsi52UL_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1258060285153337346/1607536292\",              \"username\": \"TeachisNet\",              \"name\": \"TEACHIS | für Lehrer*innen\",              \"description\": \"Wir helfen #Lehrer*innen bei der #Unterrichtsplanung und den Überblick über die Noten ihrer Schüler zu behalten.\",              \"verified\": false,              \"created_date\": \"2020-05-06 15:45:26+00:00\",              \"location\": \"Linz, Österreich\",              \"followers\": 31,              \"friends\": 75,              \"tweets\": 816,              \"liked_tweets\": 275,              \"lists_member\": 1,              \"media_shared\": 26       }}, {       \"id\": 1294324247406481415,       \"url\": \"https://twitter.com/InZeiten/status/1294324247406481415\",       \"date\": \"2020-08-14 17:25:22+00:00\",       \"text\": \"„Die Eltern sind ja Teil der Gesellschaft und wir haben Maskenbefürworter und Maskengegner. Da es in diesem Fall auch noch um Kinder geht, wird die Debatte zudem sehr emotional geführt....#elterninderkrise #coronaElternhttps://t.co/2gMqLZSV0B via @zeitonline\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1240025284109316097,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1306128794210705410/CqXwfuly_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1240025284109316097/1605869151\",              \"username\": \"InZeiten\",              \"name\": \"Kinder in Zeiten von Corona\",              \"description\": \"Juristin in Justitias Auftrag und überzeugte Europäerin im Patchworkwahnsinn mit 5 Kindern - davon 2 eigenen (2/4). #kidsfirst #niewieder\",              \"verified\": false,              \"created_date\": \"2020-03-17 21:21:26+00:00\",              \"location\": \"\",              \"followers\": 445,              \"friends\": 351,              \"tweets\": 2002,              \"liked_tweets\": 3572,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1294320436503773186,       \"url\": \"https://twitter.com/zeitonline_pol/status/1294320436503773186\",       \"date\": \"2020-08-14 17:10:14+00:00\",       \"text\": \"NRW-Bildungsministerin Yvonne Gebauer sagt: Wir liegen in NRW mit an der Spitze, wenn es um die Digitalisierung unserer Schulen geht.  https://t.co/jT4hJWEBU9\",       \"replies\": 5,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145940,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1294320435111366659,       \"url\": \"https://twitter.com/zeitonline/status/1294320435111366659\",       \"date\": \"2020-08-14 17:10:13+00:00\",       \"text\": \"Durch die Corona-Pandemie hat sich das Bild von Schule für viele gewandelt. Ein Interview mit Yvonne Gebauer, NRW-Bildungsministerin https://t.co/mZgGmRj781\",       \"replies\": 5,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338917,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10492,              \"media_shared\": 7732       }}]"}