{"url": "https://www.zeit.de/sport/2020-03/kandidatenturnier-schach-maxime-vachier-lagrave", "date": "2020-03-23T00:04:55+01:00", "source": "zeit.de", "label": "real", "header": "Schach! Und Schach! Und Schach!", "article": "Turmopfer, Springeropfer, Turmopfer: Ein Jungstar und ein alter Hase spielen beim Kandidatenturnier in Jekaterinburg die bislang wildeste Partie.\n\nManchmal, fast nie, ist das Schach der großen Meister so, wie es die kleinen Meister, die zu Hause mit ihren Liebsten spielen, sich erträumen: wilde Verwicklungen, kühne Opfer, Mattdrohungen sonder Zahl. Schach als atemlose Verfolgungsjagd und Variantenthriller mit verwegenen Akteuren, die das Publikum in schieres Erstaunen versetzen.\nManchmal, fast nie, und dann aber doch: Am Sonntag in der fünften Runde des Kandidatenturniers treffen in Jekaterinburg die beiden Großmeister aufeinander, die sich zur Teilnahme an dieser letzten Vorstufe zur Weltmeisterschaft am wenigsten qualifiziert haben. Mit den weißen Steinen: der Russe Kirill Alexejenko, gerade 22, ein gut aussehender junger Mann mit roten Bäckchen und das in diesen Tagen der alles durchdringenden Krankheitserwartung.\nEr kam als Wildcard der russischen Veranstalter ins Feld und ist von seiner Ratingzahl her der Schwächste im Feld. Aber je jünger ein Spieler ist, desto weniger verrät die Zahl über sein Können. Oft ist sie nach einem Turnier höher als vor dem Turnier. Man darf die Jungen nicht unterschätzen. Sie brennen, sie glühen, wie die Bäckchen.\nGleichwohl setzte es Kritik an Alexejenkos Nominierung. Wo steht er auf der Weltrangliste? Auf Platz 39 oder so. Gab es da nicht einen anderen Spieler, der unbedingt dabei sein müsste, weil seine Partien zu den schönsten zählen, die gespielt werden? Et voilà, an den schwarzen Steinen: der Franzose mit den drei Buchstaben, Maxime Vachier-Lagrave, MVL. Der 29-Jährige spielt großartig, fantasievoll, unerschrocken, nur manchmal, wenn es darauf ankommt, befällt ihn eine Gewinnhemmung, und so hat er die reguläre Qualifikation knappst verpasst. \nNachgerutscht ist er in letzter Minute, weil – wie an anderer Stelle schon erwähnt – der Aserbaidschaner Teymur Räcäbov wegen Corona zurückzog. Es ist dies ein Glücksfall für das Kandidatenturnier. MVL, auf der aktuellen Weltrangliste Nummer acht, geht so unvorbereitet wie frisch ins Rennen.\nAn diesem Sonntag, in der fünften Runde, haben die beiden nicht aus eigener Kraft qualifizierten Teilnehmer nun Gelegenheit, zu zeigen, was in ihnen steckt. Und sie tun es. Sizilianische Eröffnung, große weiße Rochade, Spiel auf beiden Flügeln, der schwarze König noch im Zentrum. Die Streitkräfte bringen sich in Stellung.\nMaxime Vachier-Lagrave gegen Kirill Alexejenko: Der deutsche Großmeister Niclas Huschenbeth zeigt das Spektakel in seinem Video.\nIm 17. Zug schlägt Alexejenko plötzlich rein in die gegnerische Königstellung – haut einen Bauern weg, Turmopfer! MVL nimmt den Turm nicht. Er revanchiert sich, ohne eine Minute zu überlegen, mit einem Gegenschlag in die weiße Königstellung: Springer weg, Turmopfer! Bis hierher kannten wohl beide alles aus häuslichem Studium. Nun fängt Alexejenko an zu grübeln – 50 Minuten lang. Fast so lang wie Alexander Grischtschuk am Tag zuvor, auch gegen MVL.\nAlexejenko nimmt schließlich weder den schwarzen Turm, noch zieht er seinen angegriffenen weißen Turm weg. Sondern er schlägt ein zweites Mal in die schwarze Königstellung: Bauer weg, Springeropfer! MVL könnte jetzt den weißen Turm nehmen oder den weißen Springer nehmen oder seinen eigenen Turm in Sicherheit bringen. Nichts davon!\nSeine Dame macht einen Minischritt zur Seite. So hängen jetzt also drei Figuren, zwei weiße und eine schwarze. Sie bleiben aber, wo sie sind, weil das Nehmen jeweils furchtbare Konsequenzen hätte. Weiß nutzt die kurze Pause, um Turm und Springer in Sicherheit zu bringen, da frisst sich MVL mit seinem eigentlich geopferten Turm weiter in die weiße Königstellung hinein. Weiß gibt Schach mit dem geretteten Springer, der schwarze König muss ziehen. Gleich sagt die weiße Dame Schach. Der schwarze Monarch hastet zu Fuß durch die rauchenden Trümmer seines Palastes.\nNun aber MVL: zweites Turmopfer, jetzt mit Schach! Der König muss den Turm nehmen. Nun gibt der schwarze Springer Schach, der König muss ziehen. Der Springer frisst den verbliebenen weißen Turm, könnte nun seinerseits gefressen werden. Wer blickt hier noch durch?\nAlexejenko. Er frisst nicht. Er setzt dem schwarzen König nach mit seiner Dame. Schach! Und Schach! Und Schach! Es gibt kein Entrinnen. Der schwarze König entkommt der weißen Dame nicht. Aber Weiß fehlt auch die Kraft zum Matt. Dauerschach heißt das in der Fachsprache: unentschieden!\nWas für ein Spektakel! Vier Opfer bei neun Einschlägen in zehn Zügen, und die vermeintlich geordneten Verhältnisse lösen sich von jetzt auf gleich in Luft auf. Kommt einem aus dem wirklichen Leben irgendwie bekannt vor: dieses Gefühl, dass alle Stabilität plötzlich dahin ist. \nNach der Partie stellen sich die Kontrahenten einem Videointerview. MVL lässt durchblicken, dass er das erste Turmopfer schon in seiner Vorbereitung gesehen hatte. Es führe zu einem forcierten Remis, wenn Weiß in keine Falle tappe, keine große Sache. Alter Hase lässt grüßen!\nUnd das Jungtalent Alexejenko? Was sagt er zu diesem komplett wahnsinnigen Schlagabtausch? \"Es war vielleicht meine erste normale Partie in diesem Turnier, ohne große Fehler. Es wird besser!\" Okay.\nMVL möchte noch etwas sagen: \"Wenn mein nächster Gegner auch wieder 50 Minuten an einem Zug überlegt, dann möchte ich einen Schiedsrichter bitten, mir ein Brettspiel zu bringen.\" Um sich beim Warten etwas zu zerstreuen. Ziemlich schnodderig. Alexejenko, ganz devot, entschuldigt sich: \"Das tut mir leid.\" MVL, jovial: \"Du hattest wenigstens einen Grund. Sascha gestern hatte keinen Grund.\"\nUnd wenn man diesen Satz etwas nachschmeckt, dann wirkt er doch etwas bitter. Als ob die Zeitnot seines Gegners ihn, MVL, am Tag zuvor den Sieg gekostet hätte. Und irgendwie war es ja auch so. Was zeigt: Turmopfer, Springeropfer, all die Verwicklungen sind nur ein Faktor im Schach. Andere Faktoren sind rote Bäckchen, fremde Zeitnot oder wer weiß, was da noch kommt.\nStand nach fünf Runden:\nIan Nepomnjaschtschi 3,5Maxime Vachier-Lagrave 3 PunkteWang Hao 2,5Alexander Grischtschuk 2,5Fabiano Cuaruana 2,5Ding Liren 2Anish Giri 2Kirill Alexejenko 2\nDie sechste Runde beginnt am Montag um 12 Uhr. Sie wird bei ZEIT ONLINE übertragen.", "twitter-history": "[{       \"id\": 1242524884762333186,       \"url\": \"https://twitter.com/sandorragaly/status/1242524884762333186\",       \"date\": \"2020-03-24 18:53:12+00:00\",       \"text\": \"&lt; KGL. SPIEL &gt; Wer darf gegen Schachweltmeister Carlsen antreten? Gleich sagt die weiße Dame Schach. Der schwarze Monarch hastet zu Fuß durch die rauchenden Trümmer seines Palastes. https://t.co/sXjDvuZVed via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 122727263,              \"url\": \"https://sandoragaly.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377332870809849856/dAG95_8N_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/122727263/1617216719\",              \"username\": \"sandorragaly\",              \"name\": \"Sándor Ragály | Politologe\",              \"description\": \"Empir. Politik- und Medienforscher (in Umwelt- politologie promov.) Gebiete: Sustainable Development, Medien/Digitalisierung, Geschichte, Dt. Lit. Auffälle-Blog\",              \"verified\": false,              \"created_date\": \"2010-03-13 17:48:57+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 415,              \"friends\": 191,              \"tweets\": 18624,              \"liked_tweets\": 6957,              \"lists_member\": 17,              \"media_shared\": 520       }}, {       \"id\": 1242114328083529734,       \"url\": \"https://twitter.com/SK_Randbauer/status/1242114328083529734\",       \"date\": \"2020-03-23 15:41:47+00:00\",       \"text\": \"https://t.co/yLrX1yN6ry\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787578876373430272,              \"url\": \"http://www.randbauer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1095751308529807360/OTohqafU_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SK_Randbauer\",              \"name\": \"randbauer\",              \"description\": \"Schachklub Randbauer Griesheim - Bohlsbach e.V.\",              \"verified\": false,              \"created_date\": \"2016-10-16 09:00:11+00:00\",              \"location\": \"Offenburg, Deutschland\",              \"followers\": 88,              \"friends\": 163,              \"tweets\": 454,              \"liked_tweets\": 316,              \"lists_member\": 4,              \"media_shared\": 57       }}, {       \"id\": 1241973812587122690,       \"url\": \"https://twitter.com/kaot50/status/1241973812587122690\",       \"date\": \"2020-03-23 06:23:26+00:00\",       \"text\": \"Schach! Und Schach! Und Schach! https://t.co/5mnJP9Y97B via @zeitonline @archilocheion\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 586585294,              \"url\": \"http://kaot50.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/660739000307707904/CVnE3zxJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/586585294/1405359385\",              \"username\": \"kaot50\",              \"name\": \"Zenon\",              \"description\": \"Redakteur, Bücherverschlinger, Pokerliebhaber, unverbesserlicher Fan des FC Schweinfurt 05, daher leidgeprüft. Bei Twitter seit Mai 2012\",              \"verified\": false,              \"created_date\": \"2012-05-21 14:23:13+00:00\",              \"location\": \"\",              \"followers\": 6530,              \"friends\": 4617,              \"tweets\": 161067,              \"liked_tweets\": 535102,              \"lists_member\": 168,              \"media_shared\": 19442       }}, {       \"id\": 1241908325073203206,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1241908325073203206\",       \"date\": \"2020-03-23 02:03:12+00:00\",       \"text\": \"https://t.co/EgFZKtd18F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1241863480652836866,       \"url\": \"https://twitter.com/zeitonlinesport/status/1241863480652836866\",       \"date\": \"2020-03-22 23:05:01+00:00\",       \"text\": \"Was für ein Spektakel! Wilde Verwicklungen, kühne Opfer, Variantenthriller mit verwegenen Akteuren, die das Publikum in schieres Erstaunen versetzen. Ja, es geht um #Schach. https://t.co/eIecrTfOLr\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190941,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1241863479365120000,       \"url\": \"https://twitter.com/zeitonline/status/1241863479365120000\",       \"date\": \"2020-03-22 23:05:00+00:00\",       \"text\": \"Beim #Kandidatenturnier zeigten Maxime Vachier-Lagrave und Kirill Alexejenko, wie spektakulär Schach sein kann. https://t.co/zsyXoNsmQi\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}]"}