{
     "url": "https://www.zeit.de/2020/38/serien-streamingdienste-mediatheken-empfehlungen-herbst-2020",
     "date": "2020-09-09T17:03:52+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Können Sie noch Folgen?",
     "article": "Bevor Sie im Wirrwarr der Streamingdienste endgültig den Überblick verlieren – hier sind vier Serienempfehlungen für den Herbst\nAlso gut, wir hatten jetzt eine Weile diese Zeit, in der man es auf \nden inzwischen ja fast schrottplatzartigen Streamingplattformen wie \nNetflix nicht mehr aushalten konnte und es als Zeichen größter \nAvanciertheit galt, zu sagen, man gucke überhaupt keine Serien mehr. \nAber Ende Oktober erscheint die Serie I May Destroy You endlich \nauch in Deutschland, und – Verzeihung, ich will wirklich nicht \nübergriffig sein – diese Serie müssen Sie kennen. Sie müssen, weil das \ngerade alle sagen, aber auch, weil es stimmt, das heißt, weil \ntatsächlich lange nichts mehr so intelligent gebaut, so tief, lustig und\n so peinlich für uns alle war wie I May Destroy You. Michaela Cole – eine, laut New York Times, volcanically\n talentierte britische Autorin und Schauspielerin mit ghanaischem \nBackground – hat die zwölf Episoden lange Serie geschrieben und \nteilweise Regie geführt. Außerdem spielt Cole selbst die Hauptrolle, \nnämlich Arabella, und dieser Arabella (aufstrebende, witty \nMillennial-Schriftstellerin) ist nach eigener Aussage bisher nie \naufgefallen, dass sie eine Frau ist, weil arm und schwarz zu sein sie \nschon ausreichend beschäftigt hatte. Aber dann werden Arabella beim \nAusgehen mit ihren Freunden K.-o.-Tropfen in den Drink geschüttet, sie \nwird in einer Bar vergewaltigt, allerdings ohne bei Bewusstsein zu sein,\n und damit beginnt Arabellas Versuch, sich selbst und ihre Einzelteile \nwieder einzusammeln beziehungsweise zu etwas Ganzem zusammenzubasteln. \nDamit,\n könnte man auch sagen, beginnt ein Drama über die Frage, wo Sex aufhört\n und Gewalt anfängt. Aber wenn man die Serie kennt, würde man das genau \nso eben nicht sagen, man würde ein bisschen herumstammeln und sagen, na \nja, es geht im Grunde um alles, es geht um so etwas wie die Frage, was \nes bedeutet, heute hier erwachsen, aber noch nicht alt zu sein, und all \ndas, und was dazugehört (Sex, Social Media, Drogen, Schwarz- und \nWeißsein, Klimawandel, Politik, der Versuch, unbedingt alles richtig zu \nmachen), wird erzählt und organisiert entlang des immer wiederkehrenden \nMotivs der Grenze und ihres Übertritts. Die Protagonistin ist zweimal \nbei Einbruchsversuchen zu sehen, immer wieder werden ohne Erlaubnis \nKörpergrenzen zerstört (es gibt mehrere Vergewaltigungen), wird \ngeraucht, obwohl andere auf keinen Fall wollen, dass geraucht wird, geht\n es um das Eindringen von X in Y (Drogen in den menschlichen Körper, der\n Mensch in die Natur, eine weiße Frau in eine Gruppe schwarzer Personen)\n und so weiter. Und das Gute, Kluge, Freie daran ist erstens, dass all \ndas oft sehr komisch und leicht erzählt wird und dass – zweitens – das \ngesamte Personal (in sehr, sehr unterschiedlichem Maße natürlich) an \ndiesen Grenzüberschreitungen beteiligt ist: Arabellas körperliche \nUnversehrtheit wird verletzt, sie verletzt, bei dem Versuch durch \nabsolute wokeness für Gerechtigkeit zu sorgen, die Grenzen ihrer \nFreunde, die ihrerseits Arabella verletzt haben. Menschen sind \nzerstörbare Wesen, sie sind immer in Gefahr, zerstört zu werden oder zu \nzerstören, sie tun all das unter völlig ungleichen Voraussetzungen und \nmanchmal sogar unabsichtlich.Antonia Baum\nAls Fußballfan fühlte man sich nach all den Geisterduellen doch \nziemlich ausgezehrt. Selbst die treuesten Anhänger sahen ein: \nBalltreten, das ist bloß noch kaltes Geschäft. Kurz vor dem Start der \nneuen Fußballsaison zeigt ausgerechnet eine amerikanische Sitcom die \nromantische Seite des Sports. Ted Lasso, Held der gleichnamigen \nApple-Serie, kommt aus Kansas und ist ein mäßig erfolgreicher \nFootball-Coach (das Spiel mit dem Ei!). Trotzdem übernimmt er den \nfiktiven AFC Richmond, einen Fußballverein aus der höchsten englischen \nLiga – um ihn zum Abstieg zu führen. Das ist zumindest der Plan der \nClubbesitzerin. Sie hat einen blutigen Laien verpflichtet, um ihren \nEx-Mann zu demütigen: Sein Lieblingsverein soll blamabel untergehen. \nDie Voraussetzungen dafür sind gut, Lasso kennt nicht mal die Abseitsregel. Das Problem: Dieser Klischee-Ami ist maximal likeable.\n Der Schnauzer. Diese strahlend braunen Augen. Der Midwestern-Akzent. Im\n Nu wickelt er seine neue Heimat Richmond um den Finger. Seiner Chefin \nbringt er allmorgendlich selbst gebackene Kekse mit. Den Spielern \nbastelt er, erste Amtshandlung, einen Kummerkasten. Er gründet einen Rat\n für Beziehungsfragen, richtet den Altstar auf und erdet den Jungstar. \nDer proklamierte \"Ted Lasso Way\" ist Kabinenpsychologie at its best.\n Die Cowboy-Variante der ewigen Formel \"Elf Freunde müsst ihr sein\". Die\n zuckersüße, naive Idee hinter dieser Serie geht auf, weil Jason Sudeikis diesen Ted Lasso so sprühend spielt, er zwingt dem Zuschauer \nseine gute Laune fast auf. Und weil die Figuren in den zehn Folgen eine \nunerwartete Tiefe gewinnen. Die kühle Clubchefin, der nerdige \nGreenkeeper, die Spielerfreundin – sie alle zeigen sich irgendwann \nabseits aller Rollenklischees. Selbst das Honigkuchenpferd Ted erleidet \nschließlich eine Panikattacke, weil er nebenbei noch seine Scheidung \nabwickeln muss. Ted Lasso ist die richtige Serie zur richtigen \nZeit. Es tut gut, endlich wieder ein volles Stadion mit singenden Fans \nzu sehen und die kollektive Ekstase im Pub. Die Gags des Autors Bill Lawrence (bekannt geworden als Erfinder der Comedy-Serie Scrubs)\n sind manchmal zwar klamaukig, aber immer herzlich. Man fühlt sich gut \nunterhalten – und seltsam geborgen. Und genau darum geht es ja: Die \nkitschige Ur-Erzählung des Fußballs, von Herz, Leidenschaft und \nTeamgeist, noch einmal heraufzubeschwören. Auf und neben dem Platz. Das \ngefällt auch dem nicht fußballaffinen Publikum. Weniger Ahnung als Ted Lasso kann man sowieso nicht haben.Maximilian König\nWer einmal in New York zufällig am Lenox Hill Hospital vorbeispaziert\n ist, dem wird das Krankenhaus in Erinnerung geblieben sein. \nEindrucksvoll erhebt sich der Bau über die Park Avenue, wo reiche Männer\n vor ihrem nächsten Herzinfarkt davonjoggen und ältere Damen ihre gut \ngekleideten Hunde spazieren führen. Die Dokumentarfilmer Ruthie Shatz \nand Adi Barash haben sich Zutritt verschafft zu diesem Krankenhaus, sie \ndurften dort Ärztinnen und Ärzte über Monate hinweg begleiten bei ihrer \nArbeit. Ihre neunteilige Doku Lenox Hill ist ein seltener \nEinblick in die Welt der Hochleistungsmedizin und gleichzeitig eine \nStudie über Leben und Tod in Amerika. Immer wieder schauen wir den \nNeurochirurgen David und John über die Schulter, während sie am offenen \nGehirn operieren. Die beiden haben sich auf die Entfernung komplizierter\n Tumoren spezialisiert, zwei bewundernswerte und gleichzeitig zugewandte\n Helden, wie sie nur der amerikanische Pragmatismus hervorbringen \nkonnte. In der angegliederten Notaufnahme, weiter unten in Midtown, \narbeitet hingegen die Ärztin Mirtha und versorgt jene, die das Versagen \ndes stolzen Landes und seiner Systeme persönlich bezeugen können – \nObdachlose ohne Krankenversicherung, Schmerzpatienten, die um jede \nOpioid-Dosis feilschen. \nAls nach Abschluss der Dreharbeiten die \nCorona-Pandemie über New York hereinbrach, sind die Dokumentarfilmer \nnoch einmal zurückgekehrt in das Krankenhaus und haben Material für eine\n weitere Folge gedreht. Plötzlich tragen auch die Helden von Lenox Hill \nbei der Arbeit ihre Skibrille von zu Hause, sie basteln sich eigene \nMasken, weil keine echte Schutzausrüstung mehr zu kriegen ist. Diese \nletzte, manchmal hektisch zusammengefilmte Folge macht aus einer \nhervorragenden Dokumentation ein Zeitdokument, das man nicht wieder \nvergessen wird. Wer über Corona bisher noch keine Tränen vergießen \nmusste, dem schießen sie ins Auge, wenn er Lenox Hill schaut.Lars Weisbrod\nDas weiße und mitunter rassistisch gefärbte Genre der dunklen \nFantastik aus einer schwarzen Perspektive erzählen? Der Schriftsteller \nMatt Ruff hat es in seinem Roman Lovecraft Country gewagt. Eine \nseiner Hauptfiguren, ein junger Afroamerikaner namens Atticus Turner, \nist begeisterter Fan von Horror- und Science-Fiction-Geschichten, auch \nwenn die Helden in den Büchern immer Weiße sind. Wie viele Schwarze im \nAmerika der Fünfzigerjahre war der junge Veteran Atticus seinem \nHeimatland gut genug als Kanonenfutter im Koreakrieg – im Bus aber hat \ner hinten zu sitzen, weiße Lokale muss er meiden und manche Orte noch \nvor Einbruch der Dunkelheit verlassen, will er nicht erschossen werden. \nDenn das erlauben die geltenden Gesetze den Weißen. Und als wäre das \nnicht belastend genug, bekommen es Atticus, seine Jugendfreundin Letitia\n sowie einige Verwandte mit einem Orden rassistischer Magier und mit \nkosmischen Monstrositäten zu tun. \nDie Drehbuchautorin Misha Green\n hat den originellen Stoff jetzt für eine Fernsehserie umgeschrieben. \nDie Adaption kann die Vorlage sogar übertrumpfen: Die knallige Ästhetik \nerinnert an eine Mischung aus Retro-Horrorkino und der \nJames-Baldwin-Verfilmung Beale Street. Aus schwarzer Musik (von Fünfzigerjahre-Soul bis Rihanna) und historischen spoken word-Einschüben\n spinnt Green ein noch dichteres Netz aus Zitaten der afroamerikanischen\n Kultur. Und aus dem Spross der rassistischen Ordensgründerfamilie ist \nin der Serie eine Frau geworden, so lässt sich der Sexismus der selbst \nernannten Herrenmenschen gleich mitverhandeln. Lovecraft Country \nist hervorragend gefilmt und wird von tollen Darstellerinnen und \nDarstellern getragen. Nur der Horror, der erschreckt nicht sehr. \nVielleicht weil hier nichts Unbewusstes ins Licht drängt. Der wahre \nSchrecken liegt längst offen zutage: das selbstzufriedene Grinsen weißer\n Menschen, wenn sie Schwarzen mit dem Tod drohen. Wie schon in der \nBuchvorlage wirken die Begegnungen mit Gespenstern und Körperwandlern \ndagegen eher wie eine Befreiung. Atmosphärisch sind die fantastischen \nSequenzen ohnehin näher an Indiana Jones als am Werk H. P. Lovecrafts. Die verstörenden Gruselgeschichten des Schriftstellers, dem \nBuch wie Serie den Titel verdanken, sind bis heute ein Panoptikum der \nPathologien, die im Unbewussten weißer Männer lauern. Das Beeindruckende\n an dieser Serie ist nicht der Horror, der längst geheimnislos geworden \nist – sondern die Würde, mit der sich die schwarzen Figuren inmitten \neiner monströsen Umwelt, in \"Lovecraft Country\", behaupten, ohne selbst \nzu Monstern zu werden.Anselm Neft",
     "twitter-history": "[{       \"id\": 1305528639791005696,       \"url\": \"https://twitter.com/DIEZEIT/status/1305528639791005696\",       \"date\": \"2020-09-14 15:27:37+00:00\",       \"text\": \"Aber ab Oktober, schreibt Antonia Baum im aktuellen Feuilleton, müssen wir wieder eine Serie schauen. Nämlich „May I Destroy You“ von Michaela Cole. https://t.co/336luxRyp2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416381,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}]"
}