{
     "url": "https://www.zeit.de/2020/27/scharbeutz-ostsee-corona-tourismus-online-gastronomie-hotels",
     "date": "2020-06-27T20:35:46+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Sand, Strand, Streit",
     "article": "Der Ostseeort Scharbeutz will mit Online-Reservierungen den Touristenansturm vermeiden. Der Wirtschaftsminister ist begeistert, Hoteliers und Strandkorbvermieter sind verstört.\nDer Sommer 2020 wird der Sommer der deutschen Küsten. Für die Badeorte ist das ein Dilemma, zum Beispiel für Scharbeutz: Einerseits will man dort so viele Tagesgäste wie möglich empfangen, denn die bringen Geld, das die Einzelhändler und Gastronomen nach dem ausgefallenen Saisonstart gut gebrauchen können. Andererseits kann man die Menschen in Zeiten der Pandemie nicht unbegrenzt anreisen lassen. So weit sind sich alle einig. Doch darüber, wie man den Besucheransturm am besten bremsen und lenken kann, wird in Scharbeutz gestritten.\nSeit dem langen Himmelfahrtswochenende heißt Schleswig-Holstein wieder Touristen willkommen, die Zahl der Neuinfektionen tendiert trotzdem gegen null. Das ist, aus Sicht der Ostseebäder, die gute Nachricht. Die schlechte ist: Mecklenburg-Vorpommern geht einen anderen Weg. Tagestouristen dürfen dort nach wie vor nicht einreisen, deswegen strömen sie in die Lübecker Bucht. Mit Anbruch der Sommerferien dürfte der Tagestourismus noch einmal deutlich anziehen. Bernd Buchholz, Minister für Wirtschaft und Tourismus in Schleswig-Holstein, sieht darin grundsätzlich kein Problem. \"Wir haben in Schleswig-Holstein 1129 Kilometer Küste, am übergroßen Anteil dieser Küste ist viel Platz\", sagt der FDP-Politiker. Einzelne Orte hätten sich in den letzten Jahren jedoch zu \"Top-Destinationen\" des Tagestourismus entwickelt, darunter auch Scharbeutz. \nEs war Pfingstmontag, als die Gemeinde das mit voller Wucht zu spüren bekam. Das Wetter war schön, und schon am Vormittag war es so voll, dass an die Abstandsregeln nicht mehr zu denken war. Am Mittag verkündete die Bürgermeisterin Bettina Schäfer (parteilos) auf Facebook: \"Unsere Küstenorte Scharbeutz und Haffkrug haben die Kapazitätsgrenze erreicht. Bitte reisen Sie nicht mehr an. Wir werden die Orte sperren und nur noch den Verkehr ableiten.\" Die Bundesstraße, die durch Scharbeutz führt, durfte die Gemeinde zwar nicht abriegeln. Doch die Seitenstraßen ließ Schäfer sperren, durch Mitarbeiter der Gemeinde und die Freiwillige Feuerwehr. Linienbusse, Anwohner oder Besucher mit Buchungsbestätigung kamen noch durch. Alle anderen hatten Pech gehabt. Das sei ein Stresstest gewesen, sagen die Optimisten im Ort – andere sprechen von Ausnahmezustand und Chaos.\nFür die Sommerferien gibt es nun eine zentrale Idee, um solche Szenen nach Möglichkeit zu vermeiden: An den Strand kommt man als Tagestourist nur noch mit Online-Reservierung. Dafür plant die Tourismus-Agentur Lübecker Bucht (TALB) ein Buchungssystem. Die Strandkörbe bleiben weiterhin über die Pächter in ihren kleinen Reetdachhütten an der Strandpromenade buchbar; wer im Sommer spontan für einen Tag nach Scharbeutz will, hat wenig Aussicht auf einen Korb. Im Fokus des neuen Systems steht allein die schmale Strandfläche zwischen den Körben und dem Meer. Hierfür werden Kontingente freigeschaltet, immer 24 Stunden vorab. Wer schnell genug ist, erhält einen kostenlosen Strandgutschein, den er beim Betreten des Strandes vorzeigen muss. Die Kontrolle übernehmen die Strandkorbvermieter, bei denen Tagesgäste ohnehin ihre drei Euro Kurtaxe zahlen müssen. Wer bis zur Mittagszeit nicht erscheint, dessen Liegeplatz wird freigegeben. \nSo weit das Konzept, das allerdings eine entscheidende Schwachstelle hat: Hotelgäste und Anwohner dürfen immer an den Strand, auch ohne Online-Buchung. Und wie viele Plätze für Tagesgäste übrig bleiben, soll jeder Strandkorbvermieter jeden Tag aufs Neue abschätzen und der TALB über eine WhatsApp-Gruppe mitteilen. An den besonders frequentierten Strandabschnitten im Ortszentrum will die Gemeinde zusätzlich Sensoren installieren, um die Anwesenden zu zählen. So könnten die Gäste zumindest besser verteilt werden, glaubt André Rosinski von der Tourismus-Agentur. Die Hoffnung ist groß. Die Wut aber auch. \n\"Die Welt lacht über Scharbeutz\", schimpft der Hotelier Töns Haltermann. Mitte Juni sitzt er in 26 Meter Höhe auf der Rooftop-Bar des Bayside Hotel, direkt neben der Seebrücke, und erzählt zunächst von seinen Erfolgen. Das Vier-Sterne-Haus, erbaut von der Familie Haltermann und feierlich eingeweiht im Jahr 2014, habe seit vier Wochen wieder geöffnet. In Schleswig-Holstein dürfen die Hotels zu 100 Prozent belegt werden, anders als in Mecklenburg-Vorpommern, deswegen sei das Bayside voll ausgebucht. Den Super-GAU, dass sich ein Teil seiner 120-köpfigen Belegschaft infiziert und er dann wieder dichtmachen muss, könne er zwar nicht ausschließen, sagt Töns Haltermann. Aber diese Sorge bereite ihm keine schlaflosen Nächte.\nIn Wallungen gerät er, wenn es um die \"Strand-App\" geht. Dieser Name hat sich – analog zur viel diskutierten Corona-App der Bundesregierung – in den vergangenen Wochen für das geplante Online-Buchungssystem in Scharbeutz eingebürgert. Sogar Ministerpräsident Daniel Günther schwärmte in einem Interview mit dem Tagesspiegel von der \"App\", die tatsächlich bloß eine Website werden soll – die Bürgermeisterin erhielt danach viele Mails von verunsicherten Hotelgästen. Haltermann spricht spöttisch von der \"Nicht-App\". Oder, weniger belustigt, von der \"Besucher-Vernichtungs-App\". Denn wer so etwas einführe, der signalisiere den Touristen: \"Eigentlich will ich dich nicht. Fahr woandershin.\" Die Tagesgäste anhand der Parkplätze zu regulieren – das hält er für eine besser vermittelbare Idee. Online-Buchungen hingegen seien \"durch und durch eine Vollkatastrophe\".\nEigentlich könnte es ihm egal sein, denn Töns Haltermann ist als Hotelier nicht auf Tagesgäste angewiesen. Aber Haltermann hält sich zugute, dass er jahrelang das Image des Ortes mit aufpoliert habe. \"Scharbeutz war wirklich scheiße, ein Familienort für langweilige Menschen.\" Dann kamen eine hübsche Promenade und das Bayside. Jetzt werde alles für solchen \"Hühnerkram\" aufs Spiel gesetzt. André Rosinski von der TALB widerspricht. Er sieht im Buchungssystem sogar eine Chance, langfristig die Qualität im Badeort zu sichern: Nie wieder Gedränge nur in einem Strandabschnitt! Und auch Minister Bernd Buchholz begeistert die Idee, \"es dem Touristen so convenient wie möglich zu machen\". Die Verantwortlichen schwärmen, der Hotelier schäumt – und was sagen die Strandkorbvermieter, die das neue System als Hilfssheriffs verpflichten soll?\n\"Es ist ein sehr probates Mittel, die Massen ein bisschen zu lenken und den Druck etwas rauszunehmen\", sagt einer von ihnen. Ein anderer, Lino Cimmino, glaubt: \"Das wird das totale Chaos.\" Cimmino pachtet seinen Strandabschnitt seit 17 Jahren. Angefangen hat er als reiner Strandkorbvermieter, längst betreibt er auch das dahinter gelegene Restaurant Capolino mitsamt einer Strandbar. Cimmino sagt, er glaube nicht daran, dass es gelinge, die Reservierungspflicht bekannt genug zu machen – die Unwissenden würden weiterhin anreisen. Was dann? \"Entweder rufen wir dauernd die Polizei, oder ich gehe an den Strand und klopfe die Leute weg\", sagt er und lacht. \nAn etwa zehn der insgesamt 47 Strandabgänge in Scharbeutz sitzen zudem gar keine Vermieter, die Touristen könnten hier ungehindert durchlaufen. Deshalb will die Gemeinde vier Mitarbeiter einstellen, die den Strand entlanglaufen und Gäste kontrollieren. Das sei vor Corona schon geplant gewesen, sagt Bürgermeisterin Bettina Schäfer. Denn auch die Kurtaxe zahle nicht jeder freiwillig. Eigentlich ist die Bürgermeisterin guter Dinge, die Bettenauslastung sei besser als zu dieser Zeit üblich, die Gewerbetreibenden stünden wieder in Lohn und Brot. Und doch klingt sie zerknirscht. Denn der Wirbel um die \"Strand-App\" habe dem Projekt geschadet: \"Das Letzte, was wir wollen, ist, uns mit einem System zum Deppen zu machen.\" Momentan sieht sie die Chancen auf eine Umsetzung in diesem Sommer bei 50 Prozent. Es ist also gut möglich, dass Scharbeutz in der Hochsaison doch noch das ein oder andere Mal dichtmachen muss. \"Die Sperrbaken liegen noch.\"\nUm das zu verhindern, versucht die Gemeinde kreativ zu sein: Mit einer neuen Werbekampagne will sie Gäste ins Binnenland locken. Zur Pönitzer Seenplatte etwa, zum Ehrenfriedhof Cap Arcona oder auf Wanderwege. Slogan: \"Hinterm Strand geht’s weiter\". Fraglich ist nur, ob all die Menschen, die nur wegen des Strandes nach Scharbeutz kommen, sich dafür überhaupt interessieren. ",
     "twitter-history": "[{       \"id\": 1276998852990697485,       \"url\": \"https://twitter.com/simonlangemann/status/1276998852990697485\",       \"date\": \"2020-06-27 22:00:26+00:00\",       \"text\": \"Der Ostseeort Scharbeutz will mit Strand-Tickets den Touristenansturm vermeiden. Der Wirtschaftsminister ist begeistert, Hoteliers und Strandkorbvermieter sind verstört.Diese Woche @DIEZEIT / @ZEIT_HH und online: https://t.co/hWnbrPkBnj https://t.co/lXCGj3mOF5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1100138200524300290,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1228711472496332800/tOzjcc7R_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1100138200524300290/1590185920\",              \"username\": \"simonlangemann\",              \"name\": \"Simon Langemann\",              \"description\": \"Journalist, lernt @nannenschule, vorher @badischezeitung, @fudder und @lautde\",              \"verified\": false,              \"created_date\": \"2019-02-25 20:59:21+00:00\",              \"location\": \"\",              \"followers\": 126,              \"friends\": 824,              \"tweets\": 16,              \"liked_tweets\": 52,              \"lists_member\": 0,              \"media_shared\": 5       }}]"
}