{
     "url": "https://www.zeit.de/2020/13/coronavirus-italien-todesfaelle-virus-auswirkungen",
     "date": "2020-03-21T16:02:25+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Zwei meiner Onkel sind tot\"",
     "article": "Nirgendwo sonst in Europa wütet das Virus so stark wie in Italien. Stimmen aus einem versehrten Land\nJetzt wissen wir, dass der 28. Februar alles verändert hat. Es war ein Freitag, an dem unsere Region zur Roten Zone erklärt wurde. Mein Mann und ich saßen beim Frühstück und haben Witzchen gemacht, so surreal erschien uns das mit den Schutzmasken und so. Seit drei Wochen lebe ich nun in dieser Wohnung in unserem Dorf bei Piacenza. Im Grunde geht es uns gut, wir haben einen Garten. Von den 1000 Einwohnern im Dorf sind die meisten alte Menschen. Es bildete sich sehr schnell ein Helfernetz aus jungen Leuten, die für die Alten einkaufen und ihnen Lebensmittel vor die Tür stellen. Mein Mann betreibt hier die Apotheke, allein, und hat wahnsinnig viel zu tun. In den ersten Tagen standen die Leute Schlange. Allmählich haben alle verstanden, dass sie daheim bleiben müssen. Mein Mann erhält am Tag bis zu 120 Anrufe. In der Apotheke trägt er eine Maske.\nDie Biostatistiker an unserem Institut warnen seit Wochen, die Politik hätte viel schneller auf das Virus reagieren müssen – auch und vor allem in Deutschland. Trotz des Lockdowns ist die Situation hier sehr angespannt. Bald sind die etwa 40 Betten für die Intensivbetreuung in Südtirol ausgelastet – wir haben 550.000 Einwohner. Wir warten jetzt hoffnungsvoll auf die Wirkung des Lockdowns. Für meine Eltern gehe ich einkaufen, sie sind über 80. Ich hoffe, es bleibt uns erspart, was in Bergamo und Brescia gerade passiert: In der Zeitung vom letzten Freitag gab es elf Seiten Todesanzeigen. Aber Handeln ist besser als Hoffen, also: Bleibt bitte zu Hause!\nDas Leben hier verläuft derzeit in geradezu surrealer Ruhe. Es gibt keine Staumeldungen mehr. Der Himmel über Mailand ist unglaublich blau in diesen Tagen, die Luft ist rein. Und in dieser Stille wird im Radio und Fernsehen laufend von Toten berichtet, von Ärzten in Schützengräben an der Front, vom kommenden ökonomischen Desaster. Es sind Worte wie aus dem Krieg. Aber in alldem gibt es auch viel Gutes. Wir reden wieder – über die Balkone und Fenster – mit den Nachbarn, wir gründen WhatsApp-Gruppen mit Freunden und Freundinnen, wir lernen neue Technologien kennen. Und endlich reden wir über unser Gesundheitswesen, endlich verstehen wir, wie wichtig Forschung ist, und – unglaublich – wir stellen Migranten als Krankenpfleger ein. Wir haben plötzlich sehr viel Zeit zum Lesen, zum Lernen. Aber wenn das alles mal vorbei ist, wenn wir wieder frei sein werden, werden wir dann etwas gelernt haben? Werden wir eine bessere Welt schaffen? Oder werden wir so weitermachen wie bisher?\nUnsere Region, die Lombardei, war die erste, die die Schulen schloss. Jetzt sitzt mein 18-jähriger Sohn seit vier Wochen zu Hause und lernt für sein Abitur. Seine Freundin hat er seit zehn Tagen nicht gesehen, die beiden sind sehr traurig. Einmal die Woche geht einer von uns einkaufen, mit Gummihandschuhen. Mein Mann stellt seinen Eltern die Lebensmittel vor die Tür. Ich bin gelernte Apothekerin, arbeite inzwischen aber im Architekturbüro meines Mannes. Unsere Angestellten haben wir vor einer Woche alle ins Homeoffice geschickt. Wir machen uns große Sorgen, auch über die wirtschaftliche Entwicklung. Wir haben Projekte, Baustellen, Angestellte und Kredite. Einer der Ingenieure, mit denen wir zusammenarbeiten, wurde in Bergamo im Krankenhaus beatmet. Seit Montag geht es ihm Gott sei Dank besser.\nMeine Frau arbeitet als Ärztin in der Notaufnahme und ich zu Hause. Mein vierjähriger Sohn ist bei mir, und das hat in gewisser Weise auch eine Schönheit. Man kommt sich näher, öffnet das Herz, man merkt, wer und was wirklich wichtig ist im Leben: die Familie, die Freunde, die Umarmung derjenigen, die man liebt! Um glücklich zu sein, muss man auf etwas Großes stoßen, und so verrückt das klingt: Es kann sogar eine Pandemie sein.\nIch leite das nationale Labor für Notfallmedizin. Seit dem 20. Februar lebe ich praktisch dort. Nach Hause gehe ich jeden Tag nur für wenige Stunden. Meine älteren Verwandten leben in absoluter Isolation, da sind sie sicher. Ich rate der Politik, umgehend klare Entscheidungen zu fällen, denn Covid-19 kann unsere Gesundheitssysteme in eine tiefe Krise zu stürzen. Die Welt muss jetzt erkennen, dass es keine Grenzen gibt. Das hat uns das Virus gezeigt. Wir müssen unser Konzept von öffentlicher Gesundheit ändern: Man darf das nicht weiterhin national organisieren, das muss mindestens auf europäischer Ebene passieren.\nIch habe meine Vorlesungen seit dem 2. März eingestellt. Ich gebe sie jetzt online. Das geht. Die Universität hatte bereits eine entsprechende Plattform eingerichtet. Jetzt kann ich sie nutzen, zuvor hatte ich sie ignoriert. Der Fortschritt war also schon da, das Coronavirus zwingt uns, das zu erkennen. Ich sehe, wie meine Studenten sich weiter bemühen, und frage mich, ob diese junge Generation eine neue, eine andere Welt kennenlernen wird in der Zeit danach. Wird es einen Generationenbruch geben? Oder wird alles so sein wie vorher? Ich sehe meinen Sohn, er ist zehn Jahre alt. Er macht fleißig seine Hausaufgaben. Ich frage mich, ob er eines Tages diesen März des Jahres 2020 erinnern wird.\nCovid-19 hat uns klargemacht, dass wir einer Gemeinschaft angehören, die größer ist als unsere Familie. Die Italiener haben sich in Quarantäne begeben, um vor allem die Älteren unter uns zu schützen. Wir wissen, dass wir die Maßnahmen zu spät ergriffen haben. Wir hoffen, dass die anderen europäischen Staaten nicht denselben Fehler machen werden. Wir geben nicht auf. In meiner Stadt haben wir zweimal am Tag eine Verabredung, um 12 Uhr und um 21 Uhr. Wir gehen auf unsere Balkone und singen die Nationalhymne. Es scheint verrückt, aber das ist der einzige Weg, um den Ärzten, Krankenpflegern und dem gesamten Gesundheitspersonal zu danken.\nFür viele Leute ist es sehr deprimierend, keinen physischen Kontakt nach außen zu haben. Viele haben Angst und sogar Panik. Ich befürchte, dass die Einschränkung der Sozialkontakte den Kollaps des Gesundheitssystems nicht verhindern wird. Am meisten erschüttert mich, dass man denjenigen, denen es eh schon schlecht geht, jetzt noch weniger helfen kann. Weil man sie allein lassen muss.\nAm Dienstag ist der Mann meiner Kollegin an Covid-19 gestorben. Eine andere Kollegin hat einen Onkel verloren. Eine weitere Kollegin ist jetzt im Krankenhaus, der Onkel einer anderen ebenfalls. Dabei sind wir hier nicht in der wirklich schlimm betroffenen Region von Bergamo. So wie meine Eltern, die dort total isoliert sind. Meine Kinder studieren jetzt von zu Hause aus, und ich halte Video-Unterricht für meine Schüler. So etwas hätte es vorher nie gegeben, und irgendwie bringt es uns näher. Die Gesellschaft wird nach Corona eine andere sein, wir besinnen uns unserer Werte: Familie, Freunde, Kinder – und der Natur. Wenn ich aus dem Fenster gucke, sehe ich kaum Autos. Vielleicht denken wir, wenn alles vorbei ist, auch anders über die Umwelt und die Klimakrise. Die wollen wir ja auch nicht wirklich wahrhaben. So wie anfangs Corona. \nIch habe Angst, weil ich Vorerkrankungen habe und im Fall einer Infizierung gefährdet bin. Ich lebe in Kalabrien, einer wunderbaren Region, die aber von der Politik vergessen worden ist. Was mich am meisten aufregt, ist die Gleichgültigkeit vieler meiner Mitbürger gegenüber dieser Katastrophe. Sie betrachten sie als etwas sehr Entferntes. Wenn sich aber bei uns im Süden die Infiziertenzahlen wie im Norden entwickeln, dann wird es zu einem Massensterben kommen. Die jüngsten, drastischen Entscheidungen unserer Regierung geben mir keine Sicherheit. Die Regierung hat nicht gehandelt, als dazu noch Zeit war, als die Epidemie noch am Beginn stand.\nAls ich am 7. März von München aus in Rom landete, gab es an den Gepäckbändern Temperaturkontrollen, das hatte schon was von einem Endzeitfilm. Aber da dachte ich noch: Wird schon wieder. Dann wurde ganz Italien zur Roten Zone erklärt. Gesundheitlich geht es uns gut, aber die Angst ist da: Ein Freund ist transplantiert, mein Mann ist herzkrank, und eines meiner Kinder hat Asthma. Ich sorge mich auch um die wirtschaftlichen Folgen, denn ich bin selbstständig. Für viele Freunde und Bekannte, die kleine Läden und Restaurants haben, ist es jetzt schon extrem schwer. Durchs Netz wird man überflutet mit Nachrichten, auch sehr schlimmen von Toten und Kranken. Trotzdem ist es ein Segen, dass wir das Internet haben, so können wir in Kontakt bleiben. Mit Freundinnen habe ich eine Videokonferenz zum Aperitif organisiert.\nZwei meiner Onkel sind tot, sie waren über 80, und man muss sagen, wenn alte Menschen Covid-19 bekommen, sterben sie wirklich extrem schnell. Einige Familien, die ich kenne, sind erkrankt und isoliert daheim. Man hat wahnsinnig Angst, alte und schwache Menschen anzustecken. Am schlimmsten ist es gerade, die betroffenen Freunde und Verwandten allein lassen zu müssen in ihrer Trauer. Wir konnten diejenigen, die ihre Eltern verloren haben, nicht mal in den Arm nehmen, und das erzeugt ein Gefühl von absoluter Hilflosigkeit. Die Bestattungen sind furchtbar traurig, weil da nur die allernächsten Verwandten hinkönnen, um Kontakte und Ansteckungen zu vermeiden. Teilweise mussten sie die Särge in die Kirchen stellen, weil die Leichenhallen überfüllt waren, sagt der Bürgermeister von Bergamo. Das Krematorium laufe ununterbrochen, weil Beerdigungen kaum durchgeführt werden können.\nDas Dekret vom 9. März schränkte das öffentliche Leben in Italien weitgehend ein. Unser saisonales Personal mussten wir entlassen. Für die bei uns gestrandeten Gäste erhielten wir den Betrieb aufrecht. Am 15. März haben wir geschlossen. Wir wissen nicht, wann wir wieder öffnen können. 18 Familien leben zum Teil oder ganz von den Gehältern unserer Angestellten, darunter alleinerziehende Mütter. Dass ganz Italien sich so widerspruchslos an die restriktiven Maßnahmen des Regierungsdekrets hält, ist ein Zeichen der Solidarität gegenüber den Alten und Schwachen. Die Italiener, die das Klischee als undiszipliniert, eigensinnig, ungeduldig und ein bisschen anarchistisch beschreibt, zeigen gerade ihre besten Seiten: die Achtung vor den Eltern und Großeltern, vor der Familie, die Solidarität in der Not – und die Akzeptanz der Entscheidungen der Regierung und ihres Krisenstabs. Davon sind wir berührt und begeistert. Wir haben den Eindruck, dass der Ernst der Situation in Deutschland noch nicht so richtig angekommen ist.",
     "twitter-history": "[{       \"id\": 1241613055773028352,       \"url\": \"https://twitter.com/kommunikatzion/status/1241613055773028352\",       \"date\": \"2020-03-22 06:29:55+00:00\",       \"text\": \"@isabellagady Viel Leid, aber auch ein paar Lichtblicke &amp; viel (getrenntes) Miteinander - wie einige Italiener mit dieser Situation umgehen: https://t.co/jx2VSjyZ7w\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 125289216,              \"url\": \"http://www.katharinamariazimmermann.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1343974367710081027/GzG8Rxbg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/125289216/1402475753\",              \"username\": \"kommunikatzion\",              \"name\": \"Katharina Maria Zimmermann\",              \"description\": \"Author of #eatwritelive travel books & #echoesmag. Out and about taking pictures & collecting good stories. Time travel guide at #LEVELjournal.\",              \"verified\": false,              \"created_date\": \"2010-03-22 09:53:13+00:00\",              \"location\": \"Austria\",              \"followers\": 767,              \"friends\": 852,              \"tweets\": 4329,              \"liked_tweets\": 4153,              \"lists_member\": 56,              \"media_shared\": 468       }}, {       \"id\": 1241441659025608710,       \"url\": \"https://twitter.com/NordhausenFrank/status/1241441659025608710\",       \"date\": \"2020-03-21 19:08:51+00:00\",       \"text\": \"https://t.co/FqOR4AunfQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2158613570,              \"url\": \"http://franknordhausen.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000663950036/6ef23f806086bbb4c0fc5122501b41ab_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2158613570/1433617885\",              \"username\": \"NordhausenFrank\",              \"name\": \"Frank Nordhausen\",              \"description\": \"Journalist, Author, Foreign Correspondent. Formerly based in Istanbul, now Nikosia. Views expressed are my own and retweets are not endorsements.\",              \"verified\": false,              \"created_date\": \"2013-10-27 10:25:48+00:00\",              \"location\": \"Nikosia\",              \"followers\": 12737,              \"friends\": 3202,              \"tweets\": 139456,              \"liked_tweets\": 23882,              \"lists_member\": 417,              \"media_shared\": 575       }}, {       \"id\": 1240902899816976385,       \"url\": \"https://twitter.com/zeitonline/status/1240902899816976385\",       \"date\": \"2020-03-20 07:28:00+00:00\",       \"text\": \"Um glücklich zu sein, muss man auf etwas Großes stoßen, und so verrückt das klingt: Es kann sogar eine Pandemie sein. Menschen aus Italien berichten aus ihrem Alltag im Ausnahmezustand. #COVID2019 https://t.co/AIa36M61bW #Abo\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1240361382253662211,       \"url\": \"https://twitter.com/DIEZEIT/status/1240361382253662211\",       \"date\": \"2020-03-18 19:36:12+00:00\",       \"text\": \"In der Zeitung vom letzten Freitag gab es elf Seiten Todesanzeigen. Nirgendwo sonst in Europa wütet das Virus so stark wie in Italien. Stimmen aus einem versehrten Land #COVID2019 #Abo https://t.co/eznFFPA1RK #red\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416381,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}]"
}