{
     "url": "https://www.zeit.de/2020/24/michael-butter-verschwoerungstheorien-historischer-ursprung",
     "date": "2020-06-03T16:57:12+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Buschfeuer im Kopf\"",
     "article": "Der Amerikanist Michael Butter über die historischen Ursprünge des Verschwörungsdenkens \nDieses Gespräch liegt in einer Langfassung vor, die in der Ausgabe 3/2020 von ZEIT Geschichte erschien\nDIE ZEIT: Herr Butter, lässt sich aus der Corona-Krise Neues über Verschwörungstheorien lernen?\nMichael Butter: Allenfalls wie unfassbar schnell sie sich heute verbreiten. Ganze Forschungsprojekte zeichnen nach, wie neue Verschwörungsmythen von einem Twitter-Account zum nächsten wandern – wie bei der Rekonstruktion einer Infektionskette.\nZEIT: Ist das grundsätzlich gefährlich, oder gibt es auch harmlose Infekte?\nButter: Es gibt genug Menschen, bei denen sich dieses Denken nicht wie ein Buschfeuer im Kopf entwickelt und für andere bedrohlich wird. Ich kenne zum Beispiel niemanden, der mit der Waffe losgezogen wäre, weil er meinte, es sei noch kein Mensch auf dem Mond gelandet. Etwas anderes sind Systemverschwörungen, bei denen eine Weltregierung herbeifantasiert wird, auf deren Konto allerlei Schandtaten gehen.\nZEIT: Seit wann neigen Menschen zu solchen Erklärungen?\nButter: Der Philosoph Karl Popper sah in ihnen eine Antwort auf die Entzauberung der Welt durch die Aufklärung. Nicht mehr Gott zieht in solchen Theorien die Strippen, sondern eine böse irdische Macht. Damit ist erneut ein Sinn in der Welt. Eine weitere These besagt, dass Verschwörungstheorien erst in einer Gesellschaft entstehen können, die Flugblätter, Bücher und Zeitungen kennt. Deshalb siedeln viele Wissenschaftler – und ich teile diese Einschätzung – ihr Aufkommen in der frühen Neuzeit an.\nZEIT: Waren sie schon immer ein Mittel derer, die sich ohnmächtig fühlten?\nButter: Nein. Nehmen Sie nur die US-Gründerväter. Jefferson und Washington waren überzeugt, dass es ein Komplott der britischen Krone gegen die Freiheit der Kolonien gebe – was nicht stimmte. Diese Idee hat die Männer aber motiviert, die Amerikanische Revolution in Gang zu bringen. Verschwörungstheoretisch zu denken war damals allgemein üblich. Deutlich tritt dabei das Weltbild der Aufklärung zutage, das dem Menschen eine beinahe unbegrenzte Kraft zuspricht, geschichtliche Prozesse zu lenken.\nZEIT: Wann änderte sich das?\nButter: Zwei englische Kollegen, Andrew McKenzie-McHarg und Rolf Fredheim, haben nachgewiesen, dass Anfang der 1960er-Jahre die Abgeordneten im britischen Parlament immer seltener von Verschwörungen sprechen und immer häufiger von Verschwörungstheorien. Eine Studie über die USA kommt zu dem Schluss, dass die modernen Sozialwissenschaften die konspirativen Vorstellungen diskreditiert haben. Vor allem argumentierte man mit dem Holocaust, der gezeigt hatte, welch mörderische Folgen das Verschwörungsdenken haben kann.\nZEIT: Werden Verschwörungslegenden heute wieder eher geglaubt, weil sie im Internet ein größeres Publikum erreichen denn je?\nButter: Das kann schon sein. Bei YouTube zum Beispiel begünstigt die Logik der Algorithmen derartige Inhalte.\nZEIT: Verändert das Netz auch die Erzählungen selbst?\nButter: Im Wahlkampf 2016 hat Trump konspirative Verdächtigungen häufig mit der Floskel \"A lot of people are saying ...\" anmoderiert. So haben die US-Wissenschaftler Nancy Rosenblum und Russell Muirhead auch ihre Studie genannt, in der sie Trumps Technik als \"conspiracy without theory\" beschreiben, als Verschwörung ohne Theorie. Das heißt: Es gibt nur noch die Behauptung, keine Herleitung mehr.\nZEIT: Fehlt dann nicht etwas Entscheidendes: die pseudokriminalistische Geschichte?\nButter: Eine lange \"Beweisführung\" passt nicht mehr zum Charakter der sozialen Medien. Die \"Theorie\" wird zum Gerücht verkürzt, zu einem Raunen auf 280 Zeichen.",
     "twitter-history": "[]"
}