{
     "url": "https://www.zeit.de/2020/27/tourismusbranche-hamburg-corona-krise-gastgewerbe-wirtschaftseinbruch",
     "date": "2020-07-08T09:06:24+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Minus 94,1 Prozent",
     "article": "Die Übernachtungszahlen brechen ein. Um Gäste anzulocken, wirbt die Stadt nun mit Sonnenbaden im Jenischpark statt mit Musicals und Kiez.\nBis vor Kurzem hatte Michael Otremba einen angenehmen Job. Als Geschäftsführer der Hamburg Tourismus GmbH konnte er dabei zusehen, wie Jahr für Jahr mehr Besucher nach Hamburg strömten, und musste nur hier und da ein wenig nachhelfen. Etwas heikel wurde es allenfalls, wenn Anwohner über grölende und pinkelnde Schlagermove-Rabauken moserten. Seine Imagekampagnen koordinierte er in einem schicken Büro in der Neustadt, dessen Aussicht wie eine überdimensionierte Postkarte wirkt: Michel, Elbphilharmonie, Hafen, Schiffe, Kräne. Das perfekte Hamburg-Motiv.\nDer Blick auf die Kulisse ist geblieben. Doch sonst hat sich in Otrembas Job alles geändert, seit Corona die Welt heimsucht. \"Ich sehe die Herausforderung\", sagt er, \"sie war nie so groß wie jetzt.\" Eigentlich sollte 2020 wieder ein Rekordjahr werden. \"Die Buchungsvorhersage für den Sommer war super\", sagt Otremba, der Eventkalender war durchgeplant. Das grundsanierte Kongresszentrum CCH sollte wieder eröffnen und das neue Harry Potter-Theaterstück auf dem Großmarktgelände starten. Im März wurden dann aber nur 213.000 Übernachtungen in Hamburg gebucht, zwei Drittel weniger als im Vorjahr. Im April sank die Zahl sogar auf 80.000 Übernachtungen – ein Minus von 94,1 Prozent im Vergleich zum April 2019. Jetzt blickt die Branche auf den Sommer. Wie viele Touristen werden wohl kommen? Wie ließe sich das Geschäft ankurbeln? Und sie blickt auf Michael Otremba. Hat er Lösungen?\nWährend fast alle seine Mitarbeiter in Kurzarbeit und die Flure des Bürogebäudes in diesen Tagen sehr leer und dunkel sind, sitzt Otremba allein am Schreibtisch und ringt um Antworten. Früher sei es in seinem Job darum gegangen, \"Stärken zu bündeln\", jetzt müsse er \"erste Hilfe\" leisten. Also: viel telefonieren, zuhören, erklären, was geht und was nicht. Mit Unternehmern sprechen, wie sie wieder öffnen können. Den potenziellen Gästen sagen, unter welchen Bedingungen Reisen nach Hamburg möglich sind. Die Verunsicherung auf allen Seiten sei das größte Problem, sagt Otremba.\nDeshalb braucht es eine Strategie oder zumindest einen Rahmen, in dem Projekte und Kampagnen geplant werden können. Lokal, regional, national. Das sind die Schlagwörter, mit denen Michael Otremba und sein Team nun arbeiten. \n\"Lokal\", das sind die Hamburgerinnen und Hamburger. Sie sollen – so die Idee oder vielmehr der Wunsch – ihren Urlaub in diesem Jahr zu Hause verbringen und \"Hamburg neu entdecken\". In den Ferien starten dazu gleich mehrere Kampagnen. Ab dem 1. Juli teilen Hamburger Prominente täglich Freizeit-Tipps für Hamburg im Netz. Unter dem Motto \"Die Welt auch in der Stadt entdecken\"stellen die Vermarkter gerade länderspezifische \"Erlebnisprogramme\" zusammen. Mit Infos, wo sich Hamburg ein bisschen wie Portugal oder Schweden anfühlt, so das Versprechen.\n\"Regional\", also im Hamburger Umland, sollen jene angesprochen werden, denen nach monatelangem Rumsitzen zu Hause nach einem \"Wiedersehen mit Freunden\" ist. Ein Reisepaket trägt den vielsagenden Namen \"Ahoi Again\". Für 49 Euro gibt es ein Hotelzimmer, eine Hafenrundfahrt und Preisnachlass im Restaurant. \nUnd dann könnte Hamburg in diesem Sommer noch von einem bundesweiten Trend profitieren, Stichwort: \"national\". Die Reisebeschränkungen für die meisten europäischen Länder sind zwar aufgehoben, Umfragen zufolge haben viele Deutsche ihren Urlaub aber längst storniert und planen lieber eine Reise innerhalb Deutschlands. \nDas macht Mut. Vor allem wenn man bedenkt, dass bereits im vergangenen Sommer zwei Drittel der Touristen in Hamburg aus Deutschland kamen. Das Problem ist nur: Die Musicals und Konzertsäle, die Clubs und Theater sind zu. Warum sollte man in eine Großstadt fahren, wenn es dort wenig zu erleben gibt – und gleich dahinter die Küste lockt? \nMichael Otremba hat sofort eine Antwort: Die Weite, das Wasser, das Grün, das finde man auch hier. Er will nun nicht mehr mit den Verheißungen einer Partynacht auf dem Kiez werben, sondern mit der Aussicht auf Erholung im Grünen. Im Jenischpark und beim Stand-up-Paddling auf der Alster zum Beispiel. \nAll das seien Maßnahmen, um die \"Marke Hamburg\" zu stabilisieren, sagt Michael Otremba. Das Reiseziel Hamburg dürfe jetzt nicht in Vergessenheit geraten. Und vor allem nicht die Unternehmen, die hier ums Überleben kämpfen.\nIm Miniaturwunderland etwa ist der Juli schon so gut wie ausgebucht, auch die Betreiber der Alsterschiffe berichten von steigender Nachfrage. Doch wenn man genauer hinschaut, relativieren sich diese vermeintlichen Erfolgsmeldungen: Wegen des geltenden Abstandsgebots dürfen kaum Tickets verkauft werden, deshalb machen die Betreiber keine Gewinne, sondern nur ein bisschen weniger Verluste. Eine städtische Beteiligung am Miniaturwunderland ist im Gespräch. Die Hauptkirche St. Michaelis macht monatlich 40.000 Euro weniger Umsatz, weil Einnahmen aus Turmbesteigungen oder Veranstaltungen wegfallen, und bittet um Spenden. Und selbst die touristischen Angebote unter freiem Himmel sind bislang kaum gefragt. An den Stadtrundgängen von Stattreisen Hamburg dürfen seit Anfang Juni wieder 25 Leute teilnehmen, dabei wird streng auf die Einhaltung der Sicherheitsabstände geachtet. Doch aktuell zählen die Stadtführer höchstens zehn Teilnehmer bei ihren Touren, wenn überhaupt. Normalerweise gehen in einem Jahr 3500 Gruppenbuchungen ein, für 2020 rechnet der Anbieter mit maximal 300. \nDüster sieht es bei den Hotels aus, sie sind von der Krise schwer getroffen. Im Mai durften sie kaum Gäste aufnehmen. Inzwischen gilt die Buchungsbeschränkung zwar nicht mehr, der zufolge maximal 60 Prozent der Zimmer belegt sein durften. Laut Hotel- und Gaststättenverband Dehoga stehen aktuell aber noch immer 80 Prozent der Zimmer leer. \nSo wie im nahe der Alster gelegenen Baseler Hof, einem der ältesten Hotels der Stadt. Touristen kommen dort für gewöhnlich nur am Wochenende. Das Haus lebt von älteren Geschäftsreisenden, die unter der Woche aus Süddeutschland oder der Schweiz anreisen. Doch die Fachmessen und Kongresse, für die sie nach Hamburg kommen, wurden alle abgesagt. Der Betreiber Niklaus Kaiser von Rosenburg hofft daher wie Michael Otremba auf den Inlandstourismus – darauf, dass die Küstenurlauber Hamburg \"auf der Durchreise mitnehmen\". Ein wechselhafter Sommer würde dabei helfen. \"Nur Sonne wäre gar nicht gut. Bei grauem Himmel und Regen machen die Leute eher mal einen Abstecher nach Hamburg, das kennen wir hier schon.\" \nEin paar größere Hotels versuchen jetzt auch, die Hamburger für sich zu gewinnen und sie zu einem \"Urlaub in der eigenen Stadt\" zu bewegen. Mit speziellen Angeboten, die Entspannung und Luxus versprechen. Die 25hours-Gruppe bietet \"Longstay-Zimmer\" für einen ganzen Monat an, sie kosten 1550 Euro, für Studenten und Schüler 999 Euro. Beim Grand Elysée an der Rothenbaumchaussee wird beim Deal \"Urlaub oben ohne\" ein Cabrio für 24 Stunden zur Verfügung gestellt. \nKleinere Hotels können sich derartige Aktionen schlichtweg nicht leisten. Im Schanzenstern in Ottensen, nicht weit entfernt vom Bahnhof Altona gelegen, sind oft Gruppen zu Gast, junge Familien und Schulklassen. \"Rappelvoll\" wäre das Haus zu dieser Jahreszeit üblicherweise, sagt die Betreiberin Gunhild Abigt. Jetzt sei nur eines der 32 Zimmer belegt. Klassenreisen sind schon lange abgesagt, einige Familien stornieren jetzt noch alte Buchungen für den Juli. \"Die entscheiden sich eben doch lieber fürs Meer, die tun sich den Stress in der Stadt nicht an\", sagt Abigt. \nDie größte Sorge bereitet der Betreiberin des Schanzensterns gerade die Miete. Die letzten drei Monatsmieten wurden von der städtischen Sprinkenhof AG zwar gestundet. Doch Abigt weiß nicht, wann sie die Schulden abbezahlen kann. Nun verhandelt sie über einen Mieterlass. Auch den Antrag für weitere Überbrückungshilfen, die der Bund in Aussicht gestellt hat, will sie ausfüllen. Alle Rücklagen seien weg. \"Ohne weitere Hilfen müssten wir das hier beenden\", sagt Abigt. Da ist sie nicht die Einzige.\nWie es der Branche nach diesem Sommer gehen wird, ist bislang nicht abzusehen. Wirtschafts- und Finanzbehörde wollen nun mit einzelnen touristischen Einrichtungen über zusätzliche Hilfen verhandeln. Die Kulturbehörde hat weitere Lockerungen ab Juli in Aussicht gestellt. Aber vieles von dem, was heute gilt, kann sich morgen schon wieder ändern. \"Maximal flexibel sein\" ist die Marketingformulierung, die Michael Otremba wählt. \nZum Maximalflexibelsein gehört, Ideen fallen zu lassen, die gerade nicht umsetzbar sind: Otremba hätte gerne eine neue App an den Start gebracht. Per Ampelsystem sollte sie anzeigen, vor welchen Attraktionen und Cafés Warteschlangen drohen. Ein Prototyp war schnell produziert, Unternehmen wurden angesprochen. Doch die sagten: Guter Gedanke, aber gerade jetzt haben wir gar keine Zeit, dieser App ständig neue Daten zu übermitteln. Nun ruht das Projekt.\nUnd zum Maximalflexibelsein gehört auch, das Thema, das vor Kurzem noch als das zentrale der Branche galt, hintanzustellen. Nachhaltigkeit? Wichtige Sache, sagt Michael Otremba, habe aber zurzeit keine Priorität.",
     "twitter-history": "[{       \"id\": 1281318608740716544,       \"url\": \"https://twitter.com/HHT_News/status/1281318608740716544\",       \"date\": \"2020-07-09 20:05:36+00:00\",       \"text\": \"Tourismusbranche in Hamburg: Minus 94,1 Prozent |xa0ZEIT ONLINEhttps://t.co/Q9jSEKuHSZvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2657001602,              \"url\": \"http://www.hamburg-tourism.de/business-presse/presse/kontakt/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273186491838103554/R8xc7oAR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2657001602/1610006512\",              \"username\": \"HHT_News\",              \"name\": \"HamburgTourismusNews\",              \"description\": \"Die Hamburg Tourismus GmbH mit News über die Metropole im Norden f. Content Creator, Medien & Partner. Für b2c @hamburgahoi Impressum: bit.ly/UkcTWV\",              \"verified\": false,              \"created_date\": \"2014-07-18 15:38:08+00:00\",              \"location\": \"Wexstr. 7; 20355 Hamburg\",              \"followers\": 2030,              \"friends\": 2014,              \"tweets\": 1435,              \"liked_tweets\": 1572,              \"lists_member\": 73,              \"media_shared\": 308       }}, {       \"id\": 1281318533629173760,       \"url\": \"https://twitter.com/SaschaAlbertsen/status/1281318533629173760\",       \"date\": \"2020-07-09 20:05:18+00:00\",       \"text\": \"Tourismusbranche in Hamburg: Minus 94,1 Prozent |xa0ZEIT ONLINEhttps://t.co/wBqSrSy1Ywvia @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 109375183,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1206568199392833537/bCiHTlLL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/109375183/1407236872\",              \"username\": \"SaschaAlbertsen\",              \"name\": \"Sascha Albertsen\",              \"description\": \"leidenschaftlicher #Hamburg-Kommunikator I gebürtiger #Nordfriese I bekennender #Lüneburger I stolzer Papa begeisternder Kinder I twittere hier als Privatperson\",              \"verified\": false,              \"created_date\": \"2010-01-28 21:16:06+00:00\",              \"location\": \"Lüneburg, Deutschland\",              \"followers\": 182,              \"friends\": 687,              \"tweets\": 106,              \"liked_tweets\": 112,              \"lists_member\": 5,              \"media_shared\": 18       }}, {       \"id\": 1281228201730158594,       \"url\": \"https://twitter.com/EuroSavant/status/1281228201730158594\",       \"date\": \"2020-07-09 14:06:22+00:00\",       \"text\": \"Cmon, HAM it up a little! GEs 2nd city @hamburg_de has lost 94% of tourist visitors due2 corona, now trying various attractions to lure back;TBH city seemed to me to lack adequate cheap hotel accmndtn but presumably that has changed for now https://t.co/2MLrGw8593\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 19902293,              \"url\": \"http://www.eurosavant.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1090270651758362624/pRmEfvui_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19902293/1548774186\",              \"username\": \"EuroSavant\",              \"name\": \"𝕰𝖚𝖗𝖔𝕾𝖆𝖛𝖆𝖓𝖙\",              \"description\": \"Commentary on the European non-English-language press\",              \"verified\": false,              \"created_date\": \"2009-02-02 11:24:07+00:00\",              \"location\": \"\",              \"followers\": 487,              \"friends\": 200,              \"tweets\": 37705,              \"liked_tweets\": 33,              \"lists_member\": 99,              \"media_shared\": 427       }}, {       \"id\": 1281007662906433539,       \"url\": \"https://twitter.com/DIEZEIT/status/1281007662906433539\",       \"date\": \"2020-07-08 23:30:01+00:00\",       \"text\": \"Jahrelang brachen die Übernachtungszahlen in Hamburg alle Rekorde, jetzt brechen sie ein. Um Gäste anzulocken, ändert die Stadt nun radikal ihre Marketing-Strategie.  https://t.co/URXrn89d5I #Abo #red\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416381,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1280792445240909824,       \"url\": \"https://twitter.com/zeitonline/status/1280792445240909824\",       \"date\": \"2020-07-08 09:14:49+00:00\",       \"text\": \"Jahrelang brachen die Übernachtungszahlen in #Hamburg alle Rekorde, jetzt brechen sie ein. Um Gäste anzulocken, ändert die Stadt nun radikal ihre Marketing-Strategie. #Coronavirus #Abo https://t.co/xdCVECMkxh\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1280761707544088577,       \"url\": \"https://twitter.com/gnutiez/status/1280761707544088577\",       \"date\": \"2020-07-08 07:12:41+00:00\",       \"text\": \"https://t.co/CnSGzuKvu5zeitonline hat eine Headline geändert. Tourismusbranche in Hamburg: Minus 94,1 Prozent Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/T7ATzNbB2S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}]"
}