{
     "url": "https://www.zeit.de/politik/2020-09/rechtsstaatlichkeit-europaeische-union-demokratie-korruption-ungarn",
     "date": "2020-09-14T09:06:38+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Gebt den Osteuropäern das Geld – ohne Bedingungen",
     "article": "Demokratie kann man nicht verordnen: Es wäre falsch, Polen und Ungarn die Corona-Hilfen der EU vorzuenthalten. Europa hat größere Probleme als die Rechtsstaatlichkeit.\nStellen Sie sich vor, Sie kommen mit Covid-Symptomen ins\nKrankenhaus. Ihre Lage ist ernst. Sie brauchen ein Intensivbett und\nMedikamente. Doch die diensthabende Ärztin weist Sie ab: Ihre politische Haltung\nzum Rechtsstaat, zu Flüchtlingen, zum religiösen und politischen Pluralismus\nlässt zu wünschen übrig; es heißt, Sie seien korrupt; und auch mit Kritik an\ndiesem Krankenhaus haben Sie nicht gespart. Die Nächste, bitte! So ähnlich\nhandeln diejenigen, die dafür sind, die Vergabe von Mitteln aus dem EU-Corona-Hilfsprogramm\nan die Einhaltung rechtsstaatlicher Vorgaben durch die Regierungen der Empfängerländer\nzu binden.\nZugegeben: Nicht alles, was hinkt, ist ein Vergleich. Die\nEuropäische Union ist kein Krankenhaus. Für Rat und Kommission gilt auch kein\nhippokratischer Eid. Viktor Orbán und seine osteuropäischen Kompagnons werden\nnicht sterben, wenn sie die Hilfsgelder nicht erhalten. Und doch möchte ich am\nGedankenspiel festhalten. Denn das vom Europäischen Rat – also auch von den\nRegierungschefs etwa von Bulgarien, Polen und Ungarn – beschlossene European\nRecovery Instrument (ERI) soll gezielt die Folgen einer Virusepidemie\nbekämpfen. Es ist nicht gedacht als Mittel gegen das Gift des Populismus und\ndie Erscheinungsformen der illiberalen Demokratie. \nWenn ab dem 14. September das Plenum des Europäischen\nParlaments (EP) tagt, dürfte die Konditionalität der Corona-Hilfen auf der\nTagesordnung stehen. Zwar ist das Parlament gemäß Artikel 122 des Vertrags über\ndie Arbeitsweise der Europäischen Union für das Hilfspaket nicht zuständig.\nDort steht nämlich: \"Der Rat kann auf Vorschlag der Kommission unbeschadet der\nsonstigen in den Verträgen vorgesehenen Verfahren im Geiste der Solidarität\nzwischen den Mitgliedsstaaten über die der Wirtschaftslage angemessenen\nMaßnahmen beschließen …\" \nDoch gerade gegen diesen Gummipassus begehrt das Parlament\nauf. Und da kommt ihm die Tatsache gerade recht, dass sich der Rat nur\nunverbindlich zur Frage der Rechtsstaatlichkeit geäußert hat. Die\nSozialdemokratin Katarina Barley, Vizepräsidentin des EP, kritisierte: \"Dank\nder schwammigen Formulierung brüstet sich Viktor Orbán damit, eine Bindung von\neuropäischem Geld an Einhaltung von Rechtsstaat und Demokratie verhindert zu\nhaben.\" Und die Freidemokratin Nicola Beer, ebenfalls Vizepräsidentin des EP, klagte:\n\"Das Rechtsstaatsinstrument bleibt bedauerlicherweise weiterhin in den Händen\nder Mitgliedsstaaten. Die Gefahr politischen Geschachers im Rat bleibt fort.\" Abgesehen\ndavon, dass im Jahr 2020 das antijüdische Wort \"Geschacher\" nicht zum politischen\nVokabular einer deutschen Politikerin gehören sollte, geht es bei den \"harten\nNachverhandlungen\" zum europäischen Haushalt, die beide Frauen angekündigt\nhaben, ja nicht anders als im Rat um Macht und Einfluss. Das ist auch legitim.\nNur ist das Corona-Hilfspaket ERI das falsche Objekt für solche Machtkämpfe. \nDas Ausmaß des Problems der Rechtsstaatlichkeit darf keinesfalls kleingeredet werden. 2020 will die Europäische Kommission erstmalig einen\nBericht über die Rechtsstaatlichkeit in der EU vorlegen, der künftig jährlich\nerscheinen soll. Dass ein solcher Bericht in einer Union nötig ist, die sich\nals Raum der Freiheit, der Sicherheit und des Rechts definiert, ist beschämend.\n\nNehmen wir Bulgarien: Im Oktober 2019 befand die Europäische Kommission unter Jean-Claude Juncker, das Land erfülle hinsichtlich der Rechtsstaatlichkeit und der Korruption weitgehend die beim Beitritt zur EU\neingegangenen Verpflichtungen. Die Bulgaren selbst sehen das anders. Seit\nMonaten demonstrieren in Sofia – von den deutschen Medien weitgehend unbeachtet\n– Zehntausende gegen das mafiose Regime des Premierministers Bojko Borissow.\nNach Einschätzung des US-Außenministeriums fungieren Justiz und Medien als\nverlängerter Arm der bulgarischen Regierung und der sie stützenden Oligarchen.\nBulgarische Regierungsbeamte würden sich im großen Stil bestechen lassen und\ndie Staatskasse plündern. Der weitgehend machtlose Staatspräsident Rumen Radew\nwirft der Regierung im Umgang mit der Opposition Provokation und Brutalität\nvor. Dass Juncker von alledem nichts sehen konnte, hängt vielleicht damit\nzusammen, dass Borissows Partei GERB wie Junckers Christlich-Soziale\nVolkspartei – und Ursula von der Leyens CDU – Mitglied der Europäischen Volkspartei (EVP) ist.\nIn Polen führt die regierende Partei Recht und\nGerechtigkeit (PiS) einen Generalangriff gegen die Unabhängigkeit der Justiz,\nvor allem durch personelle Säuberungen. Bezeichnend ist die Stellungnahme von\nPiS-Chef Jarosław Kaczyński: \"Es gibt in der Tat ein Problem mit der\nRechtsstaatlichkeit in Polen, aber die Hauptursachen sind die widerrechtlichen\nBeschlüsse der Gerichte. Es ist unsere Pflicht, dafür zu sorgen, dass Urteile,\ndie dem Gesetz widersprechen, schnell aufgehoben und dass die dafür\nverantwortlichen Richter disziplinarrechtlich belangt und anschließend entfernt\nwerden.\" Wenn die Justiz durch die Exekutive zur Rechenschaft gezogen wird,\ndann steht der Rechtsstaat Kopf. \nIn Ungarn, wo die korrupte Clique um Premier Viktor Orbán und\nseine Familie das Konzept der illiberalen Demokratie offen propagiert, verabschiedete\ndas Parlament am 30. März mit der Zweidrittelmehrheit seiner Fidesz-Partei –\nwie die bulgarische GERB Mitglied der EVP – unter dem Vorwand des Kampfs gegen\ndie Corona-Pandemie ein Ermächtigungsgesetz, das Orbán erlaubt, auf unbestimmte\nZeit per Dekret zu regieren. Wer Fake News über das Virus oder die Maßnahmen\nder Regierung verbreitet, muss mit einer Gefängnisstrafe von bis zu fünf Jahren\nrechnen. \nGenug. Europa hat ein Problem mit der Rechtsstaatlichkeit,\nübrigens nicht nur in Bulgarien, Polen und Ungarn. Aber so zynisch es klingen\nmag: Die Rechtsstaatlichkeit ist nicht unser Hauptproblem, und wir werden das\nProblem auch nicht mit finanziellen Mitteln lösen können. Ohnehin würde der\nEntzug von Hilfsgeldern nicht in erster Linie die Regierungen treffen, sondern\nUnternehmerinnen und Unternehmer sowie ihre Belegschaften. Orbán, Kaczyński, Borissow und Co. würden\nlediglich ihre Propaganda gegen Brüssel und Berlin verstärken, die angeblich\nihre globalistische und neoliberale Agenda den christlichen Nationen Osteuropas\naufzwingen wollen. Es ist unsinnig, einen Kampf anzufangen, den man nicht\ngewinnen kann und der nur der Einheit Europas schadet. \nUm diese Einheit steht es nämlich schlecht. Immer noch gibt\nes nur dem Namen nach eine gemeinsame europäische Außen- und\nSicherheitspolitik. Militärisch und diplomatisch bleibt der größte Binnenmarkt\nder Welt ein Zwerg. In Belarus erleben wir die Machtlosigkeit europäischer\nSolidarität mit einer Opposition, die europäische Werte vertritt; in der\nUkraine erleben wir seit Jahren, wie Wladimir Putins Russland das Land zersetzt und\ndaran hindert, sich nach Europa zu wenden. Auch nach dem Mordanschlag auf Alexej Nawalny weigert sich Deutschland trotzig, auf die Gaspipeline Nord Stream 2 zu\nverzichten und ernsthaft an der Überwindung der Abhängigkeit von russischem Gas\nzu arbeiten. \nWeder reichen die gemeinsamen Grenzschutzkräfte aus noch\ngibt es eine gemeinsame Asylpolitik und wirksame Hilfen für die\nMittelmeeranrainerstaaten, die mit den Flüchtlingsmassen überfordert sind.\nRatsbeschlüsse zur Aufteilung von Asylsuchenden bleiben unbeachtet; da wäre es\nbesser, sie wären so nie gefasst worden. \nAuf die chinesische Herausforderung findet Europa keine handelspolitische\nund technologische Antwort oder die falsche: Man erinnere sich etwa daran, wie\nGriechenland gezwungen wurde, den Hafen Piräus an eine chinesische Staatsfirma\nzu verkaufen. Beim 5G-Netzwerk gibt es keine einheitliche europäische\nLinie, hauptsächlich, weil sich Deutschland nicht klar gegen eine Beteiligung\nder chinesischen Firma Huawei ausspricht. \nZu allem Übel ist Großbritannien dabei, die Union ohne\nFreihandelsvertrag zu verlassen. Und diese keineswegs vollständige Aufzählung\nder Desiderata und Defizite europäischer Politik ist kein Whataboutism. Europa\nhat die Wahl: Es kann seine internen Kämpfe über alles stellen und riskieren,\ndass auf den Brexit auch ein Auszug der Osteuropäer folgt; oder es kann sich\nernsthaft um das Projekt der Vereinigten Staaten von Europa kümmern, die, wie\nder große Europäer Tony Blair einst sagte, \"Supermacht, aber kein Superstaat\"\nsein sollten.\nUnd da muss man anerkennen, dass Viktor Orbán einiges\nrichtig sieht, richtiger als manche Deutsche, die in der EU eine Art\nErweiterung der Bundesrepublik sehen: der kuscheligen Bonner Republik von vor\n1989, wohlgemerkt. \"Europa ist in Not, weil es noch immer nicht seinen Platz in\nder neuen Weltordnung gefunden hat\", sagte Orbán auf dem 15. Strategischen\nForum im slowenischen Luftkurort Bled, das sich zunehmend zu einer osteuropäisch-konservativen\nGegenveranstaltung zum liberalen Weltwirtschaftsforum in Davos entwickelt. \nNach einer Diskussion mit den Premierministern von\nBulgarien, Kroatien, Polen, Serbien, Slowenien und Tschechien nannte der\nungarische Regierungschef drei wichtige Aufgaben für die EU: Erstens die\nAufnahme Serbiens, \"ohne die Europas Sicherheitsstruktur nicht vollständig\nist\". Zweitens das Schließen der technologischen Lücke zu den \"großen Jungs\"\nUSA und China: \"Sie haben nämlich die militärische Kapazität, die eine\nkontinuierliche wissenschaftliche Erneuerung möglich macht.\" Europa werde erst\nmit den beiden Supermächten mithalten können, \"wenn es eine Europäische Armee\nund eine entsprechende Grundlagenforschung gibt\". Drittens die Verbesserung der\nWettbewerbsfähigkeit europäischer Industrieproduktion. \nGewiss, Orbán sprach in Bled auch pro domo. Für ihn sind\nautokratische Regierungen, die sich auf traditionelle Institutionen wie die\nKirche stützen und traditionelle Strukturen in Familie und Gesellschaft\nfördern, Einwanderung, sexuelle Emanzipation und Globalismus bekämpfen, die\nentscheidende Antwort auf die Herausforderung durch die \"großen Jungs\"; er wird\nnicht müde, ein osteuropäisches Wirtschaftswunder zu beschwören und Polen als das\n\"neue Deutschland\" zu feiern. Für ihn sind die Normen der EU schlicht Ausdruck\neines \"westeuropäischen Systems\" und westeuropäischer \"Terminologie\". \"Wir\nbeschreiben die Realität anders\", so Orbán, \"wir verwenden andere Wörter.\" \nGewiss, die Umwertung der Wörter kennt man auch aus George Orwells 1984. Dass man trotz Orbán und Borissow in Sofia und Budapest ebenso\nwie in Kiew und Minsk sehr wohl den Unterschied zwischen Freiheit und\nUnterdrückung, Rechtsstaat und Willkür kennt, haben Hunderttausende\nDemonstranten bewiesen. Aber es gibt keinen Grund, Orbán nicht europapolitisch beim\nWort zu nehmen und Ungarn, Bulgarien, Polen und die anderen Osteuropäer etwa\nbeim Aufbau einer Europäischen Armee und der Finanzierung der entsprechenden\nGrundlagenforschung in die Pflicht zu nehmen. Wenn sie im Gegenzug Opt-outs bei Zuwanderung und Asylbewerbern verlangen: Sei's drum. \nDie liberalen Demokratien der EU haben keinen Grund, den Systemwettbewerb\nzu fürchten. Anders als Orbán glaubt, arbeitet die Zeit nicht für die\nAutokraten. Man nehme das Beispiel Rumänien, das unter diversen\nsozialdemokratischen Regierungen bis Ende 2019 neben Bulgarien wohl das\nkorrupteste Land der Europäischen Union war. Nach jahrelangen Demonstrationen\ngegen die Kleptokratie sitzt der Chef der ehedem regierenden Partidul Social\nDemocrat (PDS) und früher mächtigste Mann Rumäniens, Liviu Dragnea, in Haft.\nIn einem Antikorruptionsreferendum sprachen sich 85 Prozent der Abstimmenden\ngegen die von Dragnea betriebene Lockerung des Korruptionsstrafrechts\naus. Das Parlament wählte schließlich am 4. November 2019 den Liberalen Ludovic Orban – kein Verwandter Viktors – zum Ministerpräsidenten. \nDieses Jahr wurde auch in der Slowakei bei Neuwahlen die\nkorrupte – ebenfalls sozialdemokratische – Regierung abgesetzt. Nicht zufällig\nfehlten die Slowakei und Rumänien bei Orbáns Gipfel in Bled. Kurzum:\nVeränderung kommt. Aber sie muss von unten kommen, von den Bürgern. Verordnete\nDemokratie funktioniert selten, dem Beispiel der Bundesrepublik zum Trotz.\nGeduld ist gefragt.\nNach der Verabschiedung des 750-Milliarden-Hilfspakets der\nEU, das erstmalig durch eigene Anleihen der Union finanziert wird, sprach Finanzminister Olaf Scholz in der ZEIT von einem \"Hamilton-Moment\". Nun hat zwar die\nEigenbeschaffung von Mitteln am Kapitalmarkt – als wäre die EU ein eigener Staat\n– kaum die gleiche Bedeutung wie die Schaffung der ersten Nationalbank der USA\ndurch den damaligen Finanzminister Alexander Hamilton, durch die erst aus den\nvereinigten Ex-Kolonien ein handlungsfähiger Staat wurde. \nAber selbst wenn spätere Historikerinnen doch zum Schluss\nkommen, in der Antwort auf Covid-19 habe Europa ein Hamilton-Schrittchen getan:\nWas bedeutet das? Wer die Geschichte der USA studiert hat, weiß: Als die First\nNational Bank of the USA 1791 gegründet wurde, waren die einzelnen Bundesstaaten\nweit davon entfernt, bei der Demokratie, Menschenrechten und\nRechtsstaatlichkeit einheitliche Maßstäbe anzulegen. Die drängendste Frage der\njungen Nation, die Sklaverei, wurde erst 70 Jahre später – und zwar durch einen\nblutigen Bürgerkrieg – gelöst. Weitere 100 Jahre dauerte es, bis die in den\nSüdstaaten herrschende Apartheid infolge der Bürgerrechtsbewegung zu Fall kam.\nUnd wie wir wissen, war das noch lange nicht das Ende der Geschichte.\nNiemand verlangt, dass die Europäische Union 200 Jahre warten\nsoll, bis in Budapest die gleiche Pressefreiheit herrscht wie in Berlin oder in\nWarschau die gleiche richterliche Unabhängigkeit wie in Paris. Zumal die\nBürgerrechtsbewegung in der Europäischen Union im vollen Gange ist. Sie\nverdient die volle Unterstützung aller liberalen Kräfte Europas. Dazu gehören\nHilfen zur Überwindung der Corona-Krise. Die EU ist in erster Linie für ihre\nBürgerinnen da. Je eher und öfter sie das praktisch erfahren, desto weniger\nwerden sie den semantischen Spitzfindigkeiten der Populisten auf den Leim\ngehen. Geben wir uns also Zeit und den vom Virus gebeutelten Menschen Hoffnung\nund Geld. Ohne Bedingungen. Sie werden ihren Regierungen früh genug die\nRechnung präsentieren.",
     "twitter-history": "[{       \"id\": 1305790414729998341,       \"url\": \"https://twitter.com/APosener/status/1305790414729998341\",       \"date\": \"2020-09-15 08:47:49+00:00\",       \"text\": \"@daniel_freund @Judy_Dempsey I disagree, Judy: https://t.co/7yEgUUNWX6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 57654259,              \"url\": \"http://www.starke-meinungen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/657507432088891392/t4Jgsgun_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/57654259/1424802382\",              \"username\": \"APosener\",              \"name\": \"Alan Posener\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-07-17 14:19:29+00:00\",              \"location\": \"\",              \"followers\": 7737,              \"friends\": 1207,              \"tweets\": 11778,              \"liked_tweets\": 5399,              \"lists_member\": 87,              \"media_shared\": 141       }}, {       \"id\": 1305718500158304256,       \"url\": \"https://twitter.com/zeitonline/status/1305718500158304256\",       \"date\": \"2020-09-15 04:02:04+00:00\",       \"text\": \"Auch #Ungarn, #Polen und #Bulgarien steht Geld aus dem #Corona-Programm der #EU zu. Hilfen an die Rechtsstaatlichkeit in diesen Ländern zu knüpfen, wäre falsch, schreibt @APosener. https://t.co/dOIy5dYzzt\",       \"replies\": 8,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1305516083760246786,       \"url\": \"https://twitter.com/PanCogito7/status/1305516083760246786\",       \"date\": \"2020-09-14 14:37:44+00:00\",       \"text\": \"Europa ma większe problemy niż praworządność i Zachód nie ma spójnego stanowiska ws. Białorusi i Ukrainy. Tak, tak, Zachód zaczyna słuchać Europy Środkowo-Wschodniej?  https://t.co/1038eOENu1 via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1255806127842918401,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"PanCogito7\",              \"name\": \"Pan Cogito\",              \"description\": \"Wolności słowa mamy tyle, że aż strach się odezwać...\",              \"verified\": false,              \"created_date\": \"2020-04-30 10:28:21+00:00\",              \"location\": \"\",              \"followers\": 121,              \"friends\": 143,              \"tweets\": 3586,              \"liked_tweets\": 2216,              \"lists_member\": 0,              \"media_shared\": 903       }}, {       \"id\": 1305515363602509824,       \"url\": \"https://twitter.com/PanCogito7/status/1305515363602509824\",       \"date\": \"2020-09-14 14:34:52+00:00\",       \"text\": \"Gebt den Osteuropäern das Geld – ohne Bedingungen https://t.co/1038eOENu1 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1255806127842918401,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"PanCogito7\",              \"name\": \"Pan Cogito\",              \"description\": \"Wolności słowa mamy tyle, że aż strach się odezwać...\",              \"verified\": false,              \"created_date\": \"2020-04-30 10:28:21+00:00\",              \"location\": \"\",              \"followers\": 121,              \"friends\": 143,              \"tweets\": 3586,              \"liked_tweets\": 2216,              \"lists_member\": 0,              \"media_shared\": 903       }}, {       \"id\": 1305504015816495115,       \"url\": \"https://twitter.com/daniel_freund/status/1305504015816495115\",       \"date\": \"2020-09-14 13:49:47+00:00\",       \"text\": \"➡️ Nicht EP verhindert Auszahlung der Corona-Hilfen- #Orban hat selbst angekündigt, sie zu blockieren➡️ Korruption ist in Ungarn systemisch: EU-Gelder ohne Kontrolle landen in massivem Umfang in privaten Taschen, nicht bei den unabhängigen Unternehmernhttps://t.co/oVDh3CWili\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 306868006,              \"url\": \"http://www.evercloserunion.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1186624539222069248/Rsub2RLq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/306868006/1600936787\",              \"username\": \"daniel_freund\",              \"name\": \"Daniel Freund\",              \"description\": \"Green Member of the European Parliament 🌻 fighting against corruption and for a European Federal Republic 🇪🇺\",              \"verified\": true,              \"created_date\": \"2011-05-28 15:52:38+00:00\",              \"location\": \"Brussels\",              \"followers\": 6035,              \"friends\": 1709,              \"tweets\": 3950,              \"liked_tweets\": 6031,              \"lists_member\": 201,              \"media_shared\": 604       }}, {       \"id\": 1305446596033875969,       \"url\": \"https://twitter.com/MangaVenaqui/status/1305446596033875969\",       \"date\": \"2020-09-14 10:01:37+00:00\",       \"text\": \"Gebt den Osteuropäern das Geld – ohne Bedingungen https://t.co/J83OzhcZoj via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 973509128189546497,              \"url\": \"https://www.facebook.com/venaqui.manga.7\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1308831724542078979/6ImoVS3y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/973509128189546497/1598063949\",              \"username\": \"MangaVenaqui\",              \"name\": \"Venaqui\",              \"description\": \"Gerechtigkeitsfanatiker Politik Werder Bremen Börse Harley Davidson Tierschützer FC Cartagena Efese #BGE #NoGroKo #Yonohesido #noAFD Cosmopolitan\",              \"verified\": false,              \"created_date\": \"2018-03-13 10:40:37+00:00\",              \"location\": \"28355 Bremen Oberneuland\",              \"followers\": 729,              \"friends\": 644,              \"tweets\": 26832,              \"liked_tweets\": 35310,              \"lists_member\": 1,              \"media_shared\": 1055       }}, {       \"id\": 1305431100068634626,       \"url\": \"https://twitter.com/passurpris/status/1305431100068634626\",       \"date\": \"2020-09-14 09:00:02+00:00\",       \"text\": \"Surprise... not https://t.co/ixdSnlYswl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1300751022743261184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300753029164158978/AjeFihfN_normal.png\",              \"profile_banner\": null,              \"username\": \"passurpris\",              \"name\": \"Leon Ungerer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-01 11:03:35+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 1,              \"tweets\": 9226,              \"liked_tweets\": 0,              \"lists_member\": 1,              \"media_shared\": 0       }}, {       \"id\": 1305408714585845760,       \"url\": \"https://twitter.com/Joel1989_/status/1305408714585845760\",       \"date\": \"2020-09-14 07:31:05+00:00\",       \"text\": \"Gebt den Osteuropäern das Geld – ohne Bedingungen https://t.co/yTIsFmyVoj via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1035172946984271872,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Joel1989_\",              \"name\": \"Joel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-08-30 14:30:37+00:00\",              \"location\": \"\",              \"followers\": 1,              \"friends\": 5,              \"tweets\": 61,              \"liked_tweets\": 21,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1305404696878870528,       \"url\": \"https://twitter.com/zon_aufmacher/status/1305404696878870528\",       \"date\": \"2020-09-14 07:15:07+00:00\",       \"text\": \"Rechtsstaatlichkeit in der Europäischen Union: Gebt den Osteuropäern das Geld – ohne BedingungenDemokratie kann man nicht verordnen: Es wäre falsch, Polen und Ungarn die Corona-Hilfen der EU vorzuenthalten. Europa hat größere Probleme als die Rechts…https://t.co/s080Kb4u9D\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1305402588490272768,       \"url\": \"https://twitter.com/zeitonline_pol/status/1305402588490272768\",       \"date\": \"2020-09-14 07:06:44+00:00\",       \"text\": \"#Europa hat ein Problem mit der Rechtsstaatlichkeit in #Bulgarien, #Polen und #Ungarn. Aber so zynisch es klingen mag: Das ist nicht unser Hauptproblem, und wir werden das Problem auch nicht mit den #Corona-Hilfsgeldern lösen können. https://t.co/ddxBW3w2bo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}