{
     "url": "https://www.compact-online.de/kirche-warnt-corona-wird-fuer-den-griff-nach-der-weltherrschaft-missbraucht/",
     "date": "2020-05-08T10:27:45+02:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Kirche warnt: „Corona wird für den Griff nach der Weltherrschaft missbraucht!“\t\t\t",
     "article": "In einem dramatischen Aufruf warnen namhafte Kirchenobere wie Robert Kardinal Sarah, Janis Kardinal Pujats, Gerhard Kardinal Müller und Joseph Kardinal Zen sowie Dutzende von Bischöfen, Priestern und Intellektuellen, die Etablierung totalitärer Praktiken zu stoppen, die unter dem Vorwand der Covid-19-Eindämmung in den meisten Ländern eingeführt wurden.\nEinzig katholisches.info berichtet darüber; Tagesschau und sämtliche anderen Mainstream-Medien schweigen naturgemäß dazu. Hier die Kernsätze aus dem Dokument zusammengefasst sowie nachfolgend der „AUFRUF FÜR DIE KIRCHE UND FÜR DIE WELT an die Katholiken und alle Menschen guten Willens\nVeritas liberabit vos (Joh 8, 32)“:\n→ Lassen wir nicht zu, dass Jahrhunderte christlicher Zivilisation mit der Ausrede eines Virus ausgelöscht werden, um eine hasserfüllte technologische Tyrannei zu errichten, in der namenlose und gesichtslose Menschen über das Schicksal der Welt entscheiden, indem sie sich auf eine virtuelle Realität beschränken.\n→ Die Kriminalisierung persönlicher und sozialer Beziehungen muss als inakzeptabler Teil des Projekts jener angesehen werden, die die Isolation von Menschen fördern, um sie besser manipulieren und dominieren zu können.\n→ Wir fordern, dass die Beschränkungen für die Zelebration des öffentlichen Gottesdienstes aufgehoben werden.\nDer Appell (Hervorhebung durch COMPACT):\nIn einer Zeit schwerster Krise erachten wir Hirten der katholischen Kirche aufgrund unseres Auftrags es als unsere heilige Pflicht, einen Appell an unsere Mitbrüder im Bischofsamt, an den Klerus, die Ordensleute, das heilige Volk Gottes und alle Männer und Frauen guten Willens zu richten. Dieser Aufruf wurde auch von Intellektuellen, Medizinern, Anwälten, Journalisten und anderen Fachleuten unterzeichnet, die dem Inhalt zustimmen; er kann von denjenigen unterzeichnet werden, die sich ihn zu eigen machen möchten.\nEs sind Tatsachen, dass unter dem Vorwand der Covid-19-Epidemie in vielen Fällen unveräußerliche Rechte der Bürger verletzt und ihre Grundfreiheiten unverhältnismäßig und ungerechtfertigt eingeschränkt wurden, einschließlich des Rechts auf Religionsfreiheit, freie Meinungsäußerung und Freizügigkeit. Die öffentliche Gesundheit darf und kann kein Alibi werden, um die Rechte von Millionen von Menschen auf der ganzen Welt zu verletzen, geschweige denn, um die Zivilbehörden von ihrer Pflicht zu befreien, klug für das Gemeinwohl zu handeln.\nDies gilt umso dringlicher, je mehr Zweifel von verschiedenen Seiten an der tatsächlichen Ansteckungsgefahr, der Gefahr sowie der Resistenz des Virus laut werden: Viele maßgebliche Stimmen in der Welt der Wissenschaft und Medizin bestätigen, dass dieser Alarmismus seitens der Medien gegenüber Covid-19 in keinster Weise gerechtfertigt zu sein scheint.\nWir haben Grund zu der Annahme – und das auf Grundlage offizieller Daten der Epidemie in Bezug auf die Anzahl der Todesfälle – dass es Kräfte gibt, die daran interessiert sind, in der Bevölkerung Panik zu erzeugen. Auf diese Weise wollen sie dauerhaft Formen inakzeptabler Freiheitsbegrenzung und der damit verbundenen Kontrolle über Personen und der Verfolgung all ihrer Bewegungen durchsetzen. Diese illiberalen Steuerungsversuche sind der beunruhigende Auftakt zur Schaffung einer Weltregierung, die sich jeder Kontrolle entzieht.\nWir glauben auch, dass in einigen Situationen die ergriffenen Eindämmungsmaßnahmen, einschließlich der Einstellung kommerzieller Aktivitäten, zu einer Krise geführt haben, die ganze Wirtschaftssektoren niedergeschlagen haben. Dies wiederum fördert eine Einmischung von fremden Mächten und hat schwerwiegende soziale und politische Auswirkungen. Diese Formen des „Social Engineering“ müssen von denen, die Regierungsverantwortung tragen, verhindert werden, indem Maßnahmen zum Schutz der Bürger ergriffen werden, deren Vertreter sie sind und in deren Interessen sie zu handeln haben, wie es ihre ernste Pflicht ist. Sie müssen der Familie, der Zelle der Gesellschaft, helfen und vermeiden, schwache und ältere Menschen unangemessen zu bestrafen und sie zu schmerzhaften Trennungen von Angehörigen zu zwingen.\nDie Kriminalisierung persönlicher und sozialer Beziehungen muss als inakzeptabler Bestandteil eines Projekts beurteilt werden, mit dem die Isolation von Personen gefördert wird, um diese besser manipulieren und kontrollieren zu können.\nWir fordern die wissenschaftliche Gemeinschaft auf, dafür zu sorgen, dass die medizinische Behandlung von Covid-19 in aufrichtiger Sorge um das Gemeinwohl gefördert und daher sorgfältigst vermieden wird, dass zweifelhafte Wirtschaftsinteressen die Entscheidungen der Regierungen und internationalen Behörden beeinflussen. Es ist nicht sinnvoll, einerseits Arzneimittel, die sich als wirksam erwiesen haben und oftmals kostengünstig sind, zu ächten, und andererseits Behandlungen oder Impfstoffen Vorrang einzuräumen, die Pharmaunternehmen höhere Gewinne garantieren, aber nicht gleichermaßen wirksam sind. Damit erhöhen sich die Kosten für die öffentliche Gesundheit. Wir erinnern als Hirten daran, dass es für Katholiken moralisch inakzeptabel ist, sich mit Impfstoffen behandeln zu lassen, zu deren Herstellung Material von abgetriebenen Föten verwendet wird.\nWir fordern die Regierenden außerdem auf, dafür zu sorgen, dass Formen der Kontrolle von Menschen auf Strengste vermieden werden, sei es durch Tracingsysteme, sei es durch irgendwelche anderen Arten der Lokalisierung. Der Kampf gegen Covid-19, so ernst er auch sein mag, darf nicht als Vorwand zur Unterstützung unklarer Absichten supranationaler Einheiten dienen, die sehr starke politische und wirtschaftliche Interessen verfolgen. Insbesondere muss den Bürgern die Möglichkeit gegeben werden: Einschränkungen der persönlichen Freiheiten abzulehnen, sich straffrei einer drohenden Impfpflicht zu entziehen, sowie Tracingsysteme oder ähnliche Instrumentarien nicht zu benutzen.\nDiejenigen, die eine Politik der drastischen Bevölkerungsreduzierung verfolgen, und sich gleichzeitig als Retter der Menschheit präsentieren – noch dazu ohne irgendeine politische oder soziale Legitimierung – befinden sich im offensichtlichen Widerspruch zu sich selbst. Letztendlich kann die politische Verantwortung derjenigen, die das Volk vertreten, auf keinen Fall „Experten“ übertragen werden, die – und das ist fürwahr beunruhigend – für sich selbst Formen der strafrechtlichen Immunität fordern.\nWir wenden uns eindringlich an die Medien, auf dass sie sich sich aktiv um eine korrekte Informationsweitergabe bemühen, in der Dissens möglich ist und nicht, wie mittlerweile in den sozialen Medien, in der Presse und im Fernsehen weit verbreitet, mit einer Art von Zensur bestraft wird. Korrekte Informationsweitergabe bedeutet, dass auch anderen, von der allgemein vorherrschenden Meinung abweichenden Stimmen Raum gegeben wird. So gesteht man den Bürgern zu, die Fakten selbstbewusst bewerten zu können und nicht von starken Wortmeldungen derer, die Partei sind, beeinflusst zu werden. Eine demokratische und ehrliche Konfrontation ist das beste Gegenmittel gegen das Risiko subtiler Formen der Diktatur, vermutlich noch schlimmere als jene, die unsere Gesellschaft in der jüngeren Vergangenheit hat entstehen und vergehen gesehen.\nLassen Sie uns abschließend als Hirten, die für die Herde Christi verantwortlich sind, daran denken, dass die Kirche mit Nachdruck Autonomie in der Leitung, im Gottesdienst und in der Verkündigung beansprucht. Diese Autonomie und Freiheit der Kirche ist ein Grundrecht, das der Herr Jesus Christus ihr gegeben hat, damit sie die Ziele verfolgen kann, die ihr eigen sind. Aus diesem Grund beanspruchen wir als Hirten nachdrücklich das Recht, über die Feier der Heiligen Messe und der Sakramente unabhängig entscheiden zu können. Wir fordern ebenso die Anerkennung unserer uneingeschränkten Autonomie in allen Angelegenheiten, die in unmittelbare Zuständigkeit der kirchlichen Autorität fallen, wie z. B. die liturgischen Normen und die rechtlichen Vorgaben zur Spendung der hl. Kommunion und der Verwaltung der Sakramente.\nDer Staat hat keinerlei Recht, sich aus irgendeinem Grund in die Souveränität der Kirche einzumischen. Kirchliche Autoritäten haben sich nie verweigert, mit dem Staat zusammenzuarbeiten, aber eine solche Zusammenarbeit darf nicht bedeuten, dass seitens der Zivilbehörden, ganz gleich in welcher Form, Verbote oder Einschränkungen des öffentlichen Gottesdienstes und der Seelsorge aufgestellt werden. Gottes Rechte und die seiner Gläubigen sind das oberste Gesetz der Kirche. Davon kann und will sie nicht abweichen. Wir fordern, dass die Beschränkungen für die Feier öffentlicher Gottesdienste aufgehoben werden.\nMenschen guten Willens laden wir ein, sich der Pflicht zur Solidarität und dem Gemeinwohl aller – gemäß ihres Standes und ihrer Möglichkeiten – im Geist der brüderlichen Nächstenliebe nicht zu entziehen. Diese von der Kirche gewünschte Zusammenarbeit kann jedoch weder von der Beachtung des Naturrechts, noch von der Gewährleistung der Freiheiten des Einzelnen getrennt werden. Die zivilrechtlichen Pflichten der Bürger implizieren die Anerkennung ihrer Rechte durch den Staat.\nWir sind alle zu einer Bewertung der gegenwärtigen Tatsachen im Einklang mit der Lehre des Evangeliums aufgerufen. Diese beinhaltet eine Kampfentscheidung: entweder mit Christus oder gegen Christus! Lassen wir uns nicht von denen einschüchtern oder gar erschrecken, die uns glauben machen wollen, wir seien nur eine Minderheit: Das Gute ist viel weiter verbreitet und mächtiger als das, was die Welt uns weis machen will. Wir kämpfen gegen einen unsichtbaren Feind, der die Bürger untereinander, die Kinder von ihren Eltern, Enkelkinder von Großeltern, Gläubige von ihren Seelsorgern, Schüler von Lehrern und Kunden von Verkäufern trennt. Wir lassen nicht zu, dass Jahrhunderte christlicher Zivilisation unter dem Vorwand eines Virus ausgelöscht werden, um eine hasserfüllte technokratische Tyrannei zu begründen, in der Menschen, deren Namen und Gesichter man nicht kennt, über das Schicksal der Welt entscheiden können, um uns in einer nur virtuellen Wirklichkeit einzuschließen. Wenn dies der Plan ist, mit Hilfe dessen uns die Mächtigen der Erde beugen wollen, dann mögen sie wissen, dass Jesus Christus, König und Herr der Geschichte, versprochen hat, dass „die Tore der Unterwelt nicht siegen werden“ (Mt 16,18).\nWir vertrauen die Regierenden und all diejenigen, die das Schicksal der Nationen lenken, dem allmächtigen Gott an, damit Er sie in diesem schweren Moment der Krise erleuchte und führen möge. Sie sollen daran denken, dass, so wie der Herr uns Hirten, denen Seine Herde anvertraut ist, richten wird, so werden auch die von Ihm gerichtet werden, deren Pflicht es war, die Bevölkerung ihres Landes zu regieren und zu behüten. Wir wollen mit festem Glauben zum Herrn beten, damit Er die Kirche und die Welt schütze. Möge die allerseligste Jungfrau, Hilfe der Christen, den Kopf der alten Schlange zertreten und die Pläne all derer zunichte machen, die Söhne der Finsternis sind.\n8. Mai 2020, Unserer Lieben Frau vom Rosenkranz in Pompeji\nDie Corona-Diktatur marschiert – das Titelthema in der Mai-Ausgabe von COMPACT-Magazin.\nHändedruck? Geht nicht. Sommerurlaub? Gestrichen. Gottesdienste? Holt der Teufel. Gastwirtschaften? Gestorben. Demonstrationen? Verboten. Unsere Arbeitsplätze? Auf Nimmerwiedersehen. Aus dem Inhalt von COMPACT: Wie unsere Freiheit stirbt: Der Corona-Notstand zerstört die Demokratie //\nDie Welt danach: Bargeld-Aus, Tracking-App, Impfzwang //\nFürchte Deinen Nächsten wie Dich selbst: Das Ende der analogen Menschheit // Besuch beim Weltaufsichtsrat: Ein Dialog aus Huxleys «Schöne neue Welt» // Corona-Bonds: Deutschland soll zahlen: Die Gegenoffensive der Globalisten // Bill Gates contra Donald Trump: Eva Herman und Andreas Popp im Gespräch // Navigieren in rauer See: Die AfD in der Corona-Krise. COMPACT 5/2020 ist hier erhältlich.",
     "twitter-history": "[{       \"id\": 1270941105404743687,       \"url\": \"https://twitter.com/Michael90510478/status/1270941105404743687\",       \"date\": \"2020-06-11 04:49:07+00:00\",       \"text\": \"https://t.co/jj1d3e7IzI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1121753467700359169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1121755884579885056/QLbGheMs_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1121753467700359169/1590020924\",              \"username\": \"Michael90510478\",              \"name\": \"Michael Hoff\",              \"description\": \"Twitter ist für mich gut, um hier Hintergründe und Denkweisen kennenzulernen und zu teilen. - Die öffentlichen Medien verschweigen leider oft die Wahrheit ... `\",              \"verified\": false,              \"created_date\": \"2019-04-26 12:30:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 46,              \"friends\": 65,              \"tweets\": 3672,              \"liked_tweets\": 1545,              \"lists_member\": 0,              \"media_shared\": 878       }}, {       \"id\": 1263576789772832774,       \"url\": \"https://twitter.com/Michael90510478/status/1263576789772832774\",       \"date\": \"2020-05-21 21:05:57+00:00\",       \"text\": \"@BRadsavljevic https://t.co/jj1d3e7IzI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1121753467700359169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1121755884579885056/QLbGheMs_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1121753467700359169/1590020924\",              \"username\": \"Michael90510478\",              \"name\": \"Michael Hoff\",              \"description\": \"Twitter ist für mich gut, um hier Hintergründe und Denkweisen kennenzulernen und zu teilen. - Die öffentlichen Medien verschweigen leider oft die Wahrheit ... `\",              \"verified\": false,              \"created_date\": \"2019-04-26 12:30:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 46,              \"friends\": 65,              \"tweets\": 3672,              \"liked_tweets\": 1545,              \"lists_member\": 0,              \"media_shared\": 878       }}, {       \"id\": 1261941017269415936,       \"url\": \"https://twitter.com/Michael90510478/status/1261941017269415936\",       \"date\": \"2020-05-17 08:45:58+00:00\",       \"text\": \"https://t.co/jj1d3e7IzI\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1121753467700359169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1121755884579885056/QLbGheMs_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1121753467700359169/1590020924\",              \"username\": \"Michael90510478\",              \"name\": \"Michael Hoff\",              \"description\": \"Twitter ist für mich gut, um hier Hintergründe und Denkweisen kennenzulernen und zu teilen. - Die öffentlichen Medien verschweigen leider oft die Wahrheit ... `\",              \"verified\": false,              \"created_date\": \"2019-04-26 12:30:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 46,              \"friends\": 65,              \"tweets\": 3672,              \"liked_tweets\": 1545,              \"lists_member\": 0,              \"media_shared\": 878       }}, {       \"id\": 1261747978756395008,       \"url\": \"https://twitter.com/Michael90510478/status/1261747978756395008\",       \"date\": \"2020-05-16 19:58:54+00:00\",       \"text\": \"@HeikoSchrang @angelaz80021811 https://t.co/jj1d3e7IzI\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1121753467700359169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1121755884579885056/QLbGheMs_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1121753467700359169/1590020924\",              \"username\": \"Michael90510478\",              \"name\": \"Michael Hoff\",              \"description\": \"Twitter ist für mich gut, um hier Hintergründe und Denkweisen kennenzulernen und zu teilen. - Die öffentlichen Medien verschweigen leider oft die Wahrheit ... `\",              \"verified\": false,              \"created_date\": \"2019-04-26 12:30:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 46,              \"friends\": 65,              \"tweets\": 3672,              \"liked_tweets\": 1545,              \"lists_member\": 0,              \"media_shared\": 878       }}, {       \"id\": 1261582113612201985,       \"url\": \"https://twitter.com/Michael90510478/status/1261582113612201985\",       \"date\": \"2020-05-16 08:59:49+00:00\",       \"text\": \"https://t.co/jj1d3e7IzI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1121753467700359169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1121755884579885056/QLbGheMs_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1121753467700359169/1590020924\",              \"username\": \"Michael90510478\",              \"name\": \"Michael Hoff\",              \"description\": \"Twitter ist für mich gut, um hier Hintergründe und Denkweisen kennenzulernen und zu teilen. - Die öffentlichen Medien verschweigen leider oft die Wahrheit ... `\",              \"verified\": false,              \"created_date\": \"2019-04-26 12:30:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 46,              \"friends\": 65,              \"tweets\": 3672,              \"liked_tweets\": 1545,              \"lists_member\": 0,              \"media_shared\": 878       }}, {       \"id\": 1260882517672038400,       \"url\": \"https://twitter.com/Michael90510478/status/1260882517672038400\",       \"date\": \"2020-05-14 10:39:52+00:00\",       \"text\": \"https://t.co/jj1d3e7IzI\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1121753467700359169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1121755884579885056/QLbGheMs_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1121753467700359169/1590020924\",              \"username\": \"Michael90510478\",              \"name\": \"Michael Hoff\",              \"description\": \"Twitter ist für mich gut, um hier Hintergründe und Denkweisen kennenzulernen und zu teilen. - Die öffentlichen Medien verschweigen leider oft die Wahrheit ... `\",              \"verified\": false,              \"created_date\": \"2019-04-26 12:30:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 46,              \"friends\": 65,              \"tweets\": 3672,              \"liked_tweets\": 1545,              \"lists_member\": 0,              \"media_shared\": 878       }}, {       \"id\": 1260501576017489922,       \"url\": \"https://twitter.com/Michael90510478/status/1260501576017489922\",       \"date\": \"2020-05-13 09:26:09+00:00\",       \"text\": \"https://t.co/jj1d3e7IzI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1121753467700359169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1121755884579885056/QLbGheMs_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1121753467700359169/1590020924\",              \"username\": \"Michael90510478\",              \"name\": \"Michael Hoff\",              \"description\": \"Twitter ist für mich gut, um hier Hintergründe und Denkweisen kennenzulernen und zu teilen. - Die öffentlichen Medien verschweigen leider oft die Wahrheit ... `\",              \"verified\": false,              \"created_date\": \"2019-04-26 12:30:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 46,              \"friends\": 65,              \"tweets\": 3672,              \"liked_tweets\": 1545,              \"lists_member\": 0,              \"media_shared\": 878       }}, {       \"id\": 1259829484913557509,       \"url\": \"https://twitter.com/regimekritiker/status/1259829484913557509\",       \"date\": \"2020-05-11 12:55:30+00:00\",       \"text\": \"Kirche warnt: „Corona wird für den Griff nach der Weltherrschaft missbraucht!“ https://t.co/2503Z1QJEw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1259756707531587584,       \"url\": \"https://twitter.com/Michael90510478/status/1259756707531587584\",       \"date\": \"2020-05-11 08:06:18+00:00\",       \"text\": \"https://t.co/jj1d3e7IzI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1121753467700359169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1121755884579885056/QLbGheMs_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1121753467700359169/1590020924\",              \"username\": \"Michael90510478\",              \"name\": \"Michael Hoff\",              \"description\": \"Twitter ist für mich gut, um hier Hintergründe und Denkweisen kennenzulernen und zu teilen. - Die öffentlichen Medien verschweigen leider oft die Wahrheit ... `\",              \"verified\": false,              \"created_date\": \"2019-04-26 12:30:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 46,              \"friends\": 65,              \"tweets\": 3672,              \"liked_tweets\": 1545,              \"lists_member\": 0,              \"media_shared\": 878       }}, {       \"id\": 1259447412512489473,       \"url\": \"https://twitter.com/Berger68136736/status/1259447412512489473\",       \"date\": \"2020-05-10 11:37:17+00:00\",       \"text\": \"Kirche warnt: „Corona wird für den Griff nach der Weltherrschaft missbraucht!“ https://t.co/N8EhXbiIqF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 832,              \"tweets\": 47200,              \"liked_tweets\": 148,              \"lists_member\": 3,              \"media_shared\": 4762       }}, {       \"id\": 1259424236000759810,       \"url\": \"https://twitter.com/Michael90510478/status/1259424236000759810\",       \"date\": \"2020-05-10 10:05:11+00:00\",       \"text\": \"https://t.co/jj1d3e7IzI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1121753467700359169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1121755884579885056/QLbGheMs_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1121753467700359169/1590020924\",              \"username\": \"Michael90510478\",              \"name\": \"Michael Hoff\",              \"description\": \"Twitter ist für mich gut, um hier Hintergründe und Denkweisen kennenzulernen und zu teilen. - Die öffentlichen Medien verschweigen leider oft die Wahrheit ... `\",              \"verified\": false,              \"created_date\": \"2019-04-26 12:30:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 46,              \"friends\": 65,              \"tweets\": 3672,              \"liked_tweets\": 1545,              \"lists_member\": 0,              \"media_shared\": 878       }}, {       \"id\": 1259241284767830016,       \"url\": \"https://twitter.com/Michael90510478/status/1259241284767830016\",       \"date\": \"2020-05-09 21:58:12+00:00\",       \"text\": \"https://t.co/jj1d3e7IzI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1121753467700359169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1121755884579885056/QLbGheMs_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1121753467700359169/1590020924\",              \"username\": \"Michael90510478\",              \"name\": \"Michael Hoff\",              \"description\": \"Twitter ist für mich gut, um hier Hintergründe und Denkweisen kennenzulernen und zu teilen. - Die öffentlichen Medien verschweigen leider oft die Wahrheit ... `\",              \"verified\": false,              \"created_date\": \"2019-04-26 12:30:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 46,              \"friends\": 65,              \"tweets\": 3672,              \"liked_tweets\": 1545,              \"lists_member\": 0,              \"media_shared\": 878       }}, {       \"id\": 1258724281120325634,       \"url\": \"https://twitter.com/Ulli_Bln/status/1258724281120325634\",       \"date\": \"2020-05-08 11:43:49+00:00\",       \"text\": \"Gehört die Kirche jetzt auch zu den Verschwörungstheoretikern oder zu den Nazis oder was? Und was haben die mit Corinna zu tun? Ich komme langsam durcheinander: Kirche warnt: „Corona wird für den Griff nach der Weltherrschaft missbraucht!“ https://t.co/kW7WmehZhy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 51101157,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1281546727728861185/Ik2R2Fb4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/51101157/1492889993\",              \"username\": \"Ulli_Bln\",              \"name\": \"Ulrike\",              \"description\": \"Schon länger hier Lebende - I respect others beliefs/opinions...as long as they respect mine as well\",              \"verified\": false,              \"created_date\": \"2009-06-26 15:32:26+00:00\",              \"location\": \"Germany\",              \"followers\": 869,              \"friends\": 1592,              \"tweets\": 7583,              \"liked_tweets\": 6037,              \"lists_member\": 3,              \"media_shared\": 2962       }}, {       \"id\": 1258695476104376322,       \"url\": \"https://twitter.com/kryptopolitik/status/1258695476104376322\",       \"date\": \"2020-05-08 09:49:21+00:00\",       \"text\": \"Compact: Kirche warnt: „Corona wird für den Griff nach der Weltherrschaft missbraucht!“ https://t.co/vfBsbEbf8T\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1258692139346808834,       \"url\": \"https://twitter.com/owl_hm/status/1258692139346808834\",       \"date\": \"2020-05-08 09:36:06+00:00\",       \"text\": \"@landnrw @ArminLaschet @cducsubt Die Netzwerkaktivisten scheinen wieder aktiv zu sein. Dann versuchen wir es mal mit einem anderen Link:https://t.co/G7N5u1FnM9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1071737698732380160,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"owl_hm\",              \"name\": \"HM\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-09 12:05:54+00:00\",              \"location\": \"North Rhine-Westphalia\",              \"followers\": 825,              \"friends\": 1349,              \"tweets\": 52575,              \"liked_tweets\": 50584,              \"lists_member\": 5,              \"media_shared\": 4542       }}, {       \"id\": 1258688863091843073,       \"url\": \"https://twitter.com/Korrektheiten/status/1258688863091843073\",       \"date\": \"2020-05-08 09:23:04+00:00\",       \"text\": \"Compact: Kirche warnt: „Corona wird für den Griff nach der Weltherrschaft missbraucht!“: In einem dramatischen Aufruf warnen namhafte Kirchenobere wie Robert Kardinal Sarah, Janis Kardinal Pujats, Gerhard Kardinal Müller und Joseph Kardinal Zen sowie… https://t.co/7JKE05E3i8\",       \"replies\": 5,       \"retweets\": 11,       \"likes\": 19,       \"quotes\": 2,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1258682759423438848,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1258682759423438848\",       \"date\": \"2020-05-08 08:58:49+00:00\",       \"text\": \"https://t.co/PAvx6LPk51 Virus #Corona wird, wie Sie unter https://t.co/4h8Pr8DdKe lesen, zur Errichtung von Diktaturen missbraucht. Kardinäle, Bischöfe und Intellektuelle warnen in dramatischem Appel vor der Weltherrschaft durch die Söhne der Finsternis\",       \"replies\": 2,       \"retweets\": 13,       \"likes\": 28,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}]"
}