{"url": "https://www.zeit.de/2020/25/corona-massnahmen-wirtschaftspaket-konjunktur-schulden", "date": "2020-06-10T08:34:57+02:00", "source": "zeit.de", "label": "real", "header": "Zehn Fragen, die strittig bleiben", "article": "Nicht jeder skeptische Einwand gegen Corona-Maßnahmen gehört ins Reich der Verschwörungstheorien. Eine Übersicht von Punkten, um die wir weiter ringen müssen\nAuf der Waage liegen zwei zentrale Rechtsgüter: auf der einen Seite \nder Gesundheitsschutz, auf der anderen die Versammlungsfreiheit, die in \nArtikel 8 des Grundgesetzes verankert ist – wo freilich auch \nfestgehalten ist, dass dieses Recht eingeschränkt werden darf. Weil die \nVersammlungsfreiheit Ländersache ist, hat darüber nicht die \nBundesregierung zu entscheiden. Noch im März neigte sich die Waage \nradikal zur einen Seite: Unisono verboten die Länder jede Art von \nAnsammlungen, die Innenminister legten den Pandemieschutz absolut aus. \nEine Demo in Stuttgart gegen die Corona-Auflagen: verboten. Ähnliche \nDemos in Mainz und Berlin: aufgelöst, obwohl teils nur 20 Menschen \ndemonstrieren wollten.\nDoch bei Demo-Verboten gibt es eine geübte \nPraxis: Um staatliche Willkür zu verhindern, können Veranstalter die \nGerichte bis hin zum Bundesverfassungsgericht anrufen. Am 17. April \ngaben die Verfassungsrichter dem Anmelder der Stuttgarter Demo unter \nAuflagen recht. Die Stadt musste ihr Verbot zurückziehen. Ähnlich in \nGießen, wo die Richter Eilanträgen zweier Demo-Anmelder stattgaben. Die \nJudikative hatte die überharte Linie der Exekutive korrigiert – ein \nMusterbeispiel aus dem Lehrbuch der Gewaltenteilung.\nSeitdem haben\n die Länder ihre Auflagen mehr und mehr gelockert, mittlerweile werden \nselbst Versammlungen mit zehntausend oder mehr Teilnehmern geduldet, wie\n zuletzt die Demos der Bewegung Black Lives Matter. Die Waage hat sich \nzur anderen Seite geneigt. Die Meinungsfreiheit hingegen war nie \naufgehoben: Wer sagen wollte, wie furchtbar er die Corona-Politik fand, \nkonnte dies jederzeit tun, im Internet, auf Flyern, vom Balkon aus per \nMegafon – nur nicht inmitten vieler anderer Menschen. Holger Stark\nAus früheren Krisen – vom Euro bis zur Migration – mussten politische\n Journalisten vor allem eines lernen: Nichts ist \"alternativlos\". Und \ndoch entstand in den Krisen zeitweise ein Mainstream, der ungnädig mit \nAbweichlern war. Die Corona-Krise schien diese Erfahrungen außer Kraft \nzu setzen – und wiederholte das Muster trotzdem. Dabei war diesmal \nvieles anders: Eine Pandemie ist eigentlich unpolitisch. Niemand hatte \nsie beschlossen. Und je mehr wir uns räumlich trennten, desto mehr \nGemeinschaftsgeist schuf dies. Regierung, Kita-Kinder, alte Leute, \nJournalisten waren plötzlich eine Gemeinschaft von potenziell \nGefährdeten und Gefährdern.\nIn dieser Notlage, mit brennenden \nLungen und gekühlten Leichen auf New Yorker Parkplätzen, erlahmte der \nkritische Reflex. Reflexhaftes Kritisieren ergibt ohnehin nicht den \nintelligentesten Journalismus. Wie die Politik den Virologen folgte, so \ntaten es auch die meisten Journalisten. Aber als die Kurve abflachte, \nGerichte Maßnahmen stoppten, Bundesländer eigene Wege gingen – \nspätestens da war die Krise auch politisch. Grob gesagt galt: Ein \n\"Lockdown\", wie ihn der Virologe Christian Drosten empfahl, sei \ngrundvernünftig; das Öffnen populistisch. \nNiemand weiß sicher, ob\n der Protest gegen Schulschließungen oder Maskengebote einfach nur dem \nPräventionsparadox entspringt: ob also gerade der Erfolg der Maßnahmen \ngegen sie verwendet wird. Oder ob diese übertrieben waren, und wenn ja, \nwelche. Ein Teil der Journalisten hat sich in der Lage unabgesprochen zu\n einem \"Team Drosten\" formiert und dem Charité-Professor Schwachstellen \nin einer Studie nachgesehen, die anderen Virologen angekreidet würden. \nWer am Ende recht hat, wird sich zeigen. Aber zu einem \"Team\" sollten \nJournalisten nie gehören. Mariam Lau\nKlassenräume ohne WLAN und Tablets, computerskeptische Kollegien \nohne Digitalkonzept: Als Mitte März der normale Unterrichtsbetrieb \nausgesetzt wurde, waren die meisten Schulen völlig unvorbereitet. Noch \nim Januar hätte es die Mehrzahl von ihnen nicht bemerkt, hätte eine \nGeisterhand das Internet einen Vormittag lang abgeschaltet. \n\n\n\n\n\n\nDie Umstellung auf digitalen Unterricht zu Hause konnte also nicht gut gehen – aber ist sie schlecht gegangen?\n\n\n\n\n\n\nDie meisten Lehrer begegnen der Ausnahmesituation mit Routinen: Sie\n melden sich per E-Mail und verschicken Arbeitsblätter, die sie (ähnlich\n wie sonst bei Hausaufgaben) hin und wieder korrigieren. Andere nutzen \ndie Gunst der Stunde und zeigen – mit Lernclips, Podcasts oder \nkollaborativ erstellten Texten –, was Digitalunterricht alles kann. \nWieder andere tauchen ab und überlassen ihren Job den Eltern. \n\n\n\n\n\n\nOft gibt es alle drei Pädagogentypen an einer Schule, was zur Frage\n führt, ob man gewisse Minimalstandards nicht nur von Schülern beim \nLernen, sondern ebenso von Schulen beim Lehren erwarten dürfte. Auch die\n ausgeprägte Eigensorge innerhalb der Pädagogenschaft irritiert manchen.\n Lehrergewerkschaften rechnen mit einem Corona-Risikokandidaten-Anteil \nvon bis zu 40 Prozent; auf so hohe Zahlen kommt keine andere \nBerufsgruppe. \n\n\n\n\n\n\nAndererseits: Umfragen zufolge sitzen Schüler im Schnitt täglich \n4,5 Schulstunden zu Hause an ihren Aufgaben. Das ist nicht wenig, wenn \nman weiß, wie gering die effektive Lernzeit im Normalunterricht ist. \nAuch die Zufriedenheit der Eltern erscheint besser, als es die \nHomestorys gestresster Mütter und Väter vermuten lassen. Unterm Strich \nfinden die Befragten, die Schule funktioniere bei ihnen zu Hause \n\"mittelmäßig bis eher gut\".Martin Spiewak\nDie Frage wirft erst einmal eine Unterfrage auf: Lassen sich alle \nSchäden, die gegeneinander abgewogen werden müssen, überhaupt \nhinreichend bestimmen?\nErstens ist die Pandemie ja noch nicht \nvorüber. Schon deshalb lassen sich derzeit weder die gesundheitlichen \nFolgen von Covid-19 bilanzieren noch die der Gegenmaßnahmen und ihrer \nNebenwirkungen, also vor allem die Schäden für die Bürger und die \nVolkswirtschaft. Kommt eine zweite Welle und falls ja, wann? Werden dann\n die Maßnahmen wieder verschärft, kommen neue hinzu? Das alles ist \noffen.\nUnd auch nach einem Ende der Pandemie bliebe die \nprinzipielle Schwierigkeit, definieren zu müssen, was denn genau womit \nverglichen werden soll. Ganz unterschiedliche Gegenüberstellungen sind \ndenkbar, und jede ist angreifbar.\nFangen wir bei der Wirkung der \nBeschränkungen an. Social Distancing, Schließungen, Reise- und \nVeranstaltungsverbote – weil es all dies in Deutschland gab, lässt sich \nheute nicht mehr sagen, wie die Ausbreitung des Virus ohne sie verlaufen\n wäre. Blicke in andere Länder und auf deren Reaktionen wecken die \nAhnung, dass die Pandemie ohne Gegenwehr erheblich mehr Opfer gefordert \nhätte. Dass solche Vergleiche grob sind, liegt auf der Hand: andere \nLänder, andere Ausgangslagen. Bleibt als Zwischenstand eine relativ \nniedrige Zahl von Toten, die mit großem Aufwand erkauft wurde.\nDeshalb\n zu den Nebenwirkungen dieses Aufwandes. Mit welchen Faktoren soll man \ndie niedrig gehaltene Covid-19-Sterblichkeit vergleichen? Einige bieten \nsich an: Rezession, Firmenpleiten, Milliarden von Steuergeldern, mit \ndenen jetzt die Konjunktur angekurbelt wird. Und das wäre nur die rein \nwirtschaftliche Bilanz. Hinzu kommen die viele Dramen, die sich im Land \nabspielten und -spielen. Wer misst die Armut, die Vereinsamung, die \nBildungslücken, die häusliche Gewalt, die Suizide – oder auch nur die \nAngst davor? Wer misst die Einschränkung der Lebensqualität? \nSeit\n einigen Jahren versuchen Forscher, das Bruttonationalglück von \nGesellschaften zu bestimmen. Gut möglich, dass ihre Indikatoren einst \nden kollektiven Lagerkoller 2020/21 abbilden werden. Und in eine Bilanz \nmüsste man schließlich auch jene Menschen einpreisen, die an anderen \nKrankheiten gestorben sind, welche nicht hätten tödlich verlaufen \nmüssen, wären sie trotz Corona rechtzeitig behandelt worden. Wie \nveranschlagt man aufgeschobene Operationen, verspätete Vorsorgetermine, \nausgelassene Arztbesuche? Und betrachtet man nur den unmittelbaren \nZeitraum der Pandemie oder auch die Zeit danach? \nAll das zeigt: Eine Hochrechnung und damit die Bilanz ist abhängig von den getroffenen Annahmen.\nAls\n Nächstes stellte sich dann eine dritte Frage, eine grundlegend ethische\n nach dem Selbstverständnis einer Gesellschaft. Denn selbst wenn man \nsich auf Kenndaten für die ökonomischen und menschlichen Schäden \nfestlegen könnte, bliebe für die Feststellung des Schlimmeren zu klären:\n Welchen Wechselkurs wollen wir denn veranschlagen zwischen Leben und \nGeld? Genauer: Wie viele verlorene Lebensjahre wäre uns ein Prozent \nWirtschaftswachstum wert? Wer einen Formelvorschlag hat, möge vortreten.\n Oder sich fragen, ob eine Gesellschaft mit gewissen ethischen Grauzonen\n nicht besser dran ist. \nJeder Vergleich von Wirkung und \nNebenwirkung wird strittig sein, aber das darf eines nicht bedeuten: die\n Frage nicht zu diskutieren. Denn schon die Antwortversuche werden die \nhistorische Bewertung prägen, wie sich die Republik geschlagen hat, \ndamals, in den frühen Zwanzigerjahren. Stefan Schmitt\nDer Geldregen hört nicht auf. Die Bundesregierung will weitere 130 Milliarden Euro zur Konjunkturbelebung ausgeben, damit summieren sich die Finanzzusagen, Kredite und Bürgschaften zur Abfederung des Corona-Tiefs auf eineinhalb Billionen Euro. Die Schuldenquote dürfte von knapp 60 auf etwa 80 Prozent der Wirtschaftsleistung steigen, so hoch wie während der Finanzkrise. \nFür Skeptiker ist die Grenze des Zumutbaren allmählich erreicht. Sie fürchten, die Schuldenlast überfordere das Gemeinwesen. Ihr Hauptargument: Schulden müssen bedient werden, weil Zinsen und Tilgung anfallen. Das kostet Steuergeld. Die Krise hat aber der deutschen Wirtschaft womöglich dauerhaften Schaden zugefügt – und wenn die Wachstumsraten zurückgehen, sinken auch die Steuereinnahmen. \nDie meisten Ökonomen sehen aber noch Spielraum für weitere Hilfen, sollten die nötig werden. Sie sagen: Der Bund kommt derzeit extrem günstig an Geld. Die Zentralbanken pumpen Milliardenbeträge in die Wirtschaft, und Kapitalanleger aus aller Welt wollen ihre Ersparnisse in Deutschland anlegen, weil sie es hier sicher wähnen – sie verzichten dafür sogar auf Zinsen. Dank gesunkener Finanzierungskosten verkrafte das Land auch höhere Schuldenstände als früher, zumal die Mehrausgaben die Wachstumsraten erhöhten. \nWie hoch Schulden sein können, ist umstritten. Eine allgemeingültige Obergrenzentheorie gibt es nicht. Die Schuldenquote der USA etwa wird nach Schätzungen des Internationalen Währungsfonds auf 131 Prozent der Wirtschaftsleistung steigen, trotzdem gilt ein Staatsbankrott als unwahrscheinlich. Nähme die Bundesregierung diesen Wert als Limit, könnte sie noch einmal über eine Billion Euro ausgeben. An solche Summen denkt in Berlin aber derzeit niemand.Mark Schieritz\nDie Frage ist natürlich hypothetisch, noch gibt es ja keinen \nCorona-Impfstoff, noch ist nicht einmal sicher, ob es je einen geben \nwird. Präziser müsste man also fragen: Sollte es, sofern ein wirksamer \nund gut verträglicher Impfstoff gefunden wäre, eine Impfpflicht geben, \ndie notfalls vom Staat mit Gewalt durchgesetzt werden müsste?\nBislang\n fordert das niemand ernsthaft. Bayerns Ministerpräsident Markus Söder, \nCSU, hat Medienberichten zufolge Mitte Mai lediglich gesagt, er sei für \neine Debatte über eine Impfpflicht \"offen\". Kanzleramtsminister Helge Braun, CDU, und der Chef des Robert Koch-Instituts, Lothar Wiehler, \nhaben dagegen versichert, es werde keine Impfpflicht geben. \nEine \nZwangsimpfung ist ein massiver Eingriff in die körperliche \nUnversehrtheit. Solche Eingriffe sind nach dem Grundgesetz nicht \nausgeschlossen – seit März gibt es etwa eine Impfpflicht gegen Masern –,\n es müssen aber schon sehr starke Gründe dafür sprechen. Wäre das bei \nCovid-19 der Fall?\nSicher, das Coronavirus ist offenbar \nhochansteckend und extrem gefährlich. Aber darauf allein kommt es nicht \nan. Ließe ein großer Anteil der Bevölkerung, wohl zwischen 60 und 70 \nProzent, sich freiwillig impfen, käme das Land der viel beschworenen \n\"Herdenimmunität\" schon ziemlich nahe. Da brauchte es gar keine Pflicht.\n \nIn den vergangenen Wochen haben sich die Deutschen im Umgang mit\n der Pandemie überwiegend umsichtig und verantwortungsvoll gezeigt. \nWoher plötzlich ein massenhafter Widerstand gegen eine irgendwann \nmögliche Impfung kommen sollte, ist schleierhaft. Viel schwieriger \nkönnte die Frage werden, wie die Behörden mit einem Ansturm auf die \nImpfung umgehen sollten: Wer wird zuerst geimpft, nach welchen \nKriterien?Heinrich Wefing\nAnekdotische Indizien können natürlich immer trügen, aber zu \nNachfragen geben solche Fälle schon Anlass: Der Soldat, der mehrere \nMonate \"nach Hause dienstortversetzt\" wurde, bei vollen Bezügen. Der \nRichter, der wegen gestrichener Sitzungen Aktenberge ruhen lassen \nmusste. Die Diplomatin, die, zurückgeholt nach Deutschland, ihrer \neigentlichen Arbeit schwerlich nachgehen kann.\nEs wäre lebensfern,\n anzunehmen, dass in einem Land, das wochenlang auf Minimalbetrieb \nheruntergefahren war, nicht auch bestimmte Teile der Beamtenschaft \nweniger gearbeitet hätten als sonst; von der Gewerbeaufsicht über den \nZoll, vom Sportlehrer bis zum Veranstaltungsmanagement. In der \nPrivatwirtschaft gingen diese Zwangspausen in der Regel mit \nGewinneinbußen, Kurzarbeit, Lohnverzicht einher oder mit der \nNotwendigkeit, Hilfskredite aufzunehmen.\nWäre also nicht ein \nSolidarbeitrag vonseiten des öffentlichen Sektors angebracht, wo in den \nletzten Monaten wirtschaftlich niemand gelitten hat?\nDer \nBeamtenbund findet die Frage seltsam. Berichte oder Zahlen über weniger \nArbeit seien nicht bekannt, heißt es. Viele seiner 1,3 Millionen \nMitglieder seien im Gegenteil besonders belastet. Das ist sicher \nrichtig, ebenso wie die Tatsache, dass jene dafür nicht gesondert \nentschädigt werden. Das Wams des Beamten ist eng, aber es wärmt, fasste \nder Alte Fritz das krisenfeste Alimentationsprinzip zusammen. Doch ein \nBlick in Besoldungstabellen wird manch heutigem Selbstständigen mit \nvergleichbarer Ausbildung an dieser Enge zweifeln lassen.\nDas \nBundesinnenministerium verweist auf die Pflicht, die \"wirtschaftliche \nUnabhängigkeit\" von Beamten zu sichern. Aber wäre die wirklich so \nschnell bedroht? Jochen Bittner\n\"Opfert die Schwachen!\" war auf einem Plakat zu lesen, mit dem eine \nUS-Bürgerin in Tennessee gegen die Corona-Politik in ihrem Bundesstaat \nprotestierte. Auch der Vizegouverneur von Texas ist der Meinung, alte \nMenschen sollten ihr Leben für das Gedeihen der Wirtschaft opfern. Und \nvon dem grünen Politiker Boris Palmer stammt der unsterbliche Satz, dass\n \"(wir) möglicherweise Menschen retten, die in einem halben Jahr sowieso\n tot wären\".\nHinter solchen Gedanken steckt die uralte magische \nVorstellung, in Krisenmüssten Opfer gebracht werden, damit die \nGemeinschaft überlebt. Doch zum Glück haben demokratische Gesellschaften\n das Opfer abgeschafft; ein Opfer darf man nur freiwillig bringen. Ob \njung oder alt, gesund oder krank – alles Leben ist gleichermaßen \nschützenswert und darf nicht utilitaristisch mit anderen Werten (\"unsere\n Wirtschaft!\") verrechnet werden. Dass der Mensch sterblich ist, darf \nniemals als Begründung herhalten, um vermeidbaren Tod in Kauf zu nehmen.\n Das Recht auf Leben ist die Basis der Menschenwürde.\nAber darf \nder Staat bei einer Seuche das Opfer individueller Freiheit verlangen? \nEr darf es, um Infektionsketten zu unterbrechen, denn niemand hat die \nFreiheit, andere anzustecken. Doch bleibt die Frage, ob alle Räder \nstillstehen müssen, um Risikogruppen zu schützen. Darf man Älteren \nKontaktbeschränkungen auferlegen, um die Gesellschaft am Laufen zu \nhalten? Ist es hinnehmbar, wenn der Staat per Gesetz die Freiheit der \nÄlteren zugunsten der Freiheit Dritter einschränkt und sie auf diese \nWeise instrumentalisiert? Ist das nicht Altersdiskriminierung? Juristen \nstreiten darüber, doch schon jetzt kann man sagen: Eine Regierung darf \nRisikogruppen dringend empfehlen, sich zu schützen. Damit setzt sie auf \nVernunft – statt auf Maßnahmen.Thomas Assheuer\nAngenommen, Sie lebten in der Prignitz, einem Brandenburger Landkreis\n von der dreifachen Fläche Hamburgs: Die Wahrscheinlichkeit, je einem \nCorona-Infizierten persönlich zu begegnen, wäre lächerlich gering: 25 \nFälle gab es hier, in all den Monaten. Weil in der Prignitz drei \nWolfsrudel zu Hause sind, trifft man womöglich eher Wölfe als \nCorona-Viren. Wäre es nicht folgerichtig gewesen, früher zu sagen: Free the Prignitz, Schluss mit Shutdown?\nEs\n gibt – nicht nur, aber vor allem im Osten – etliche Regionen mit \nähnlichen Zahlen: das Jerichower Land (33 Infizierte), die Uckermark \n(37), Cottbus (39). Das ist der Grund dafür, dass dort schon über ein \nEnde des Shutdowns diskutiert wurde, als in Bayern die Lage nicht im \nAnsatz unter Kontrolle zu sein schien. Darauf fußt ein deutsch-deutsches\n Corona-Missverständnis: Während viele im Westen fanden, die \nOst-Regierungschefs seien bei den Lockerungen übereifrig, fanden viele \nPrignitzer, sie hätten ewige Einschränkungen ertragen müssen, nur weil \ndie Zahlen in Köln oder München schlecht waren. \nIm Osten haben \nPolitiker deshalb zeitig über Lockerungen auf Stadt- oder Kreisebene \nnachgedacht, in besonders schwach betroffenen Gebieten. Die Idee wurde \nverworfen, aus praktischen Gründen: Wenn die Prignitz die Biergärten \naufmacht – wer verhindert, dass sich halb Potsdam auf die Reise begibt? \nUnd wenn man eine Schule öffnet: Darf dann eine Lehrerin unterrichten, \ndie im Nachbarkreis wohnt? Erst als ganze Ost-Bundesländer kaum mehr \nNeuinfektionen erlebten, bauten deren Regierungen schnell \nCorona-Maßnahmen ab. Sie taten es auch im Wissen um die vielen Bürger, \ndie Covid-19 nur aus dem Fernsehen kennen. Bürger, die lange warten \nmussten, weil es eben nicht anders ging. Martin Machowecz\nDie schwedische Regierung und ihr Chefepidemiologe Anders Tegnell \nhaben sich dafür entschieden, die Infektionswelle halbwegs kontrolliert \ndurchs Land laufen zu lassen – ohne Schul- und Kita-Schließungen sowie \nohne verrammelte Geschäfte wie in Deutschland. Ihre Begründung: Das \nhochansteckende Coronavirus werde den empfänglichen Teil der Bevölkerung\n ohnehin früher oder später erwischen.\n\n\n\n\n\n\n\nDas gilt auch für Deutschland, doch hierzulande herrschte die \nMaxime: Wir halten die Infektionszahlen mit relativ scharfen Maßnahmen \nso niedrig wie möglich. Welcher Weg richtig ist, ist auch deshalb schwer\n zu beantworten, weil die beiden Länder in vielerlei Hinsicht nicht \nvergleichbar sind. In Schweden leben etwas mehr als zehn Millionen \nMenschen, das sind nur 23 pro Quadratkilometer. Regionen wie das \nRuhrgebiet gibt es nicht. Abgesehen von Städten wie Stockholm oder Malmö\n ist soziale Distanz in weiten Teilen des Landes ohnehin die Norm. Es \nwar also unwahrscheinlich, dass die Infektionswelle in kurzer Zeit ganz \nSchweden überfluten würde. \n\n\n\n\n\n\nDeutschland hingegen ist mehr als zehnmal so dicht besiedelt – gute\n Voraussetzungen für die Ausbreitung eines Virus. Die schwedische \nStrategie hätte mit einiger Wahrscheinlichkeit zur Überlastung der \nKliniken und zu vielen Todesfällen geführt. Zudem ist ihr Erfolg \nzweifelhaft. Rechnet man die Sterbezahlen dort (mehr als 4500) auf die \ndeutsche Bevölkerung hoch, wären hier ungefähr 38.000 Corona-Tote zu \nerwarten gewesen. Bislang sind es weniger als 9000. Tegnell, der \nschwedische Epidemiologe, hat inzwischen sogar selbst Fehler eingeräumt:\n Besser, sagt er nun, wäre wohl ein Mittelweg zwischen der schwedischen \nund der deutschen Strategie gewesen. Ulrich Bahnsen", "twitter-history": "[{       \"id\": 1271331137265123330,       \"url\": \"https://twitter.com/sinado/status/1271331137265123330\",       \"date\": \"2020-06-12 06:38:57+00:00\",       \"text\": \"Hat u2066@zeitonlineu2069 zu diesem Beitrag (Beamte, Richter, die wegen Covid weniger arbeiten bei gleichem Gehalt) auch nur minimal recherchiert?! Ich denke nicht. Dann wüsste man dort, dass Richter nicht nur arbeiten, wenn sie Verhandlungen abhalten...https://t.co/z6BuUsLd77\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 161731218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1037041055735181312/HGftUCGv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/161731218/1600498963\",              \"username\": \"sinado\",              \"name\": \"Sina Dörr\",              \"description\": \"Nonfluencer. Just an angry bird. Thinking/ Working/ Speaking: Humankind 4.0 /AccessToJustice 4.0 #DigitalTransformation #LegalTech Berlin/Köln / hier privat\",              \"verified\": false,              \"created_date\": \"2010-07-01 16:33:03+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 181,              \"friends\": 376,              \"tweets\": 268,              \"liked_tweets\": 946,              \"lists_member\": 0,              \"media_shared\": 26       }}, {       \"id\": 1271324300100788225,       \"url\": \"https://twitter.com/zeitonline/status/1271324300100788225\",       \"date\": \"2020-06-12 06:11:47+00:00\",       \"text\": \"Hätte man die Einschränkungen in schwach betroffenen Regionen früher lockern können? Es gibt in der #Coronakrise Fragen, die sich noch immer nicht eindeutig beantworten lassen. #Abo https://t.co/vN6CU0XZOm\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1271175512766009355,       \"url\": \"https://twitter.com/zeitonline/status/1271175512766009355\",       \"date\": \"2020-06-11 20:20:34+00:00\",       \"text\": \"Wie viel Rettung der Wirtschaft können wir uns leisten? Es gibt in der #Coronakrise Fragen, die sich noch immer nicht eindeutig beantworten lassen. #Abo https://t.co/OZlqZ0NFGG\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1271094778432827394,       \"url\": \"https://twitter.com/_daq_/status/1271094778432827394\",       \"date\": \"2020-06-11 14:59:45+00:00\",       \"text\": \"New illustration for @DIEZEIT. Controversial questions posed by the #covid19 crisis. #coronavirus #covid19 #corona #diezeit. Read the article 👉https://t.co/xtyqSwjlUl https://t.co/MTSMnPQDNU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 88312018,              \"url\": \"http://www.iamdaq.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/645996002919493632/0mhz-WGy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/88312018/1586102772\",              \"username\": \"_daq_\",              \"name\": \"DAQ\",              \"description\": \"Image-maker duo focused on illustration\",              \"verified\": false,              \"created_date\": \"2009-11-08 00:46:48+00:00\",              \"location\": \"Barcelona\",              \"followers\": 406,              \"friends\": 942,              \"tweets\": 924,              \"liked_tweets\": 2442,              \"lists_member\": 21,              \"media_shared\": 205       }}, {       \"id\": 1271056979709042688,       \"url\": \"https://twitter.com/DIEZEIT/status/1271056979709042688\",       \"date\": \"2020-06-11 12:29:33+00:00\",       \"text\": \"Hätte man die Einschränkungen in schwach betroffenen Regionen früher lockern können? Es gibt in der #Coronakrise Fragen, die sich noch immer nicht eindeutig beantworten lassen. #Abo https://t.co/8IEzEFYc3i #red\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416381,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1271051527726211073,       \"url\": \"https://twitter.com/DIEZEIT/status/1271051527726211073\",       \"date\": \"2020-06-11 12:07:53+00:00\",       \"text\": \"Wie viel Rettung der Wirtschaft können wir uns leisten? Es gibt in der #Coronakrise Fragen, die sich noch immer nicht eindeutig beantworten lassen. #Abo https://t.co/JAajOUQ779 #red\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416381,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1270790670882668550,       \"url\": \"https://twitter.com/SvsZwitschert/status/1270790670882668550\",       \"date\": \"2020-06-10 18:51:20+00:00\",       \"text\": \"Corona-Maßnahmen: Zehn Fragen, die strittig bleiben |xa0u2066@DIEZEIT undu2069 @MariamLau1 sehen auch, dass Journalisten in der #Coronakrise eine problematische Rolle gespielt haben. Too little, too late? Etwas mehr Selbstkritik wäre wünschenswert gewesen. https://t.co/4N6yj0ggOd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1256612605491322882,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"SvsZwitschert\",              \"name\": \"svs.zwitschert\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-02 15:53:08+00:00\",              \"location\": \"\",              \"followers\": 1,              \"friends\": 7,              \"tweets\": 17,              \"liked_tweets\": 18,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1270630557798432770,       \"url\": \"https://twitter.com/hardydownunder/status/1270630557798432770\",       \"date\": \"2020-06-10 08:15:06+00:00\",       \"text\": \"Zehn Fragen, die strittig bleiben https://t.co/3GASQXSdAm via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 301410335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360876626/aus0020nz01-341_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/301410335/1440041349\",              \"username\": \"hardydownunder\",              \"name\": \"hardy downunder\",              \"description\": \"Some eyes are blind to what they see! Open yourself so that we can communicate.\",              \"verified\": false,              \"created_date\": \"2011-05-19 12:33:10+00:00\",              \"location\": \"golden bay, New Zealand\",              \"followers\": 14,              \"friends\": 157,              \"tweets\": 5577,              \"liked_tweets\": 3433,              \"lists_member\": 0,              \"media_shared\": 27       }}, {       \"id\": 1270606646042034176,       \"url\": \"https://twitter.com/zon_aufmacher/status/1270606646042034176\",       \"date\": \"2020-06-10 06:40:05+00:00\",       \"text\": \"Corona-Maßnahmen: Zehn Fragen, die strittig bleibenNicht jeder skeptische Einwand gegen Corona-Maßnahmen gehört ins Reich der Verschwörungstheorien. Eine Übersicht von Punkten, um die wir weiter ringen müssen.https://t.co/lwqt7XomXp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1270605381748830208,       \"url\": \"https://twitter.com/zeitonline_pol/status/1270605381748830208\",       \"date\": \"2020-06-10 06:35:04+00:00\",       \"text\": \"Hätte man in schwach betroffenen Regionen früher lockern können? Es gibt in der #Corona-Krise fragen, die sich noch immer nicht eindeutig beantworten lassen. (#Abo) https://t.co/W9f1wTJcmB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1270605380410884099,       \"url\": \"https://twitter.com/zeitonline/status/1270605380410884099\",       \"date\": \"2020-06-10 06:35:04+00:00\",       \"text\": \"Haben die Schulen in der Krise versagt? Es gibt in der #Corona-Krise fragen, die sich noch immer nicht eindeutig beantworten lassen. (#Abo) https://t.co/nMUEUI1Rj3\",       \"replies\": 5,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1270391385301176320,       \"url\": \"https://twitter.com/AnjaRosehip/status/1270391385301176320\",       \"date\": \"2020-06-09 16:24:43+00:00\",       \"text\": \"Ein sehr ausgewogener Beitrag. Mal nicht nur alle, die was dagegen haben sind doof. Sehr gut, liebe @zeitonline https://t.co/QvRyOmXtJX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 994920418363494401,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374275484343750658/o4hdao9l_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AnjaRosehip\",              \"name\": \"ihrbleibtzuhause\",              \"description\": \"Bhinneka Tunggal ika\",              \"verified\": false,              \"created_date\": \"2018-05-11 12:41:27+00:00\",              \"location\": \"\",              \"followers\": 250,              \"friends\": 174,              \"tweets\": 10702,              \"liked_tweets\": 15327,              \"lists_member\": 2,              \"media_shared\": 217       }}, {       \"id\": 1270376158660636672,       \"url\": \"https://twitter.com/cerlin/status/1270376158660636672\",       \"date\": \"2020-06-09 15:24:13+00:00\",       \"text\": \"Es gibt besonders garstige Fragen zur Pandemie und den zu den Maßnahmen dagegen. Manche lassen sich noch gar nicht beantworten –xa0stellen muss man sie dennoch: https://t.co/8fMJjLtlQg [Z+] #Corona\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14898525,              \"url\": \"https://www.zeit.de/autoren/S/Stefan_Schmitt/index.xml\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372187366203461632/eRbXiuTT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14898525/1605194468\",              \"username\": \"cerlin\",              \"name\": \"Stefan Schmitt\",              \"description\": \"I dig science+tech / editorial journalist @DIEZEIT / #Wissen / geek dad\",              \"verified\": false,              \"created_date\": \"2008-05-25 13:05:32+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 2084,              \"friends\": 971,              \"tweets\": 8044,              \"liked_tweets\": 5962,              \"lists_member\": 110,              \"media_shared\": 949       }}]"}