{
     "url": "https://www.zeit.de/politik/2020-09/edward-snowden-usa-alexej-nawalny-attack",
     "date": "2020-09-23T11:14:31+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"It’s a crime against all of Russia\"",
     "article": "The whistleblower Edward Snowden has lived in exile in Moscow for years. He is nevertheless demanding that the people behind the attack on Alexei Navalny be brought to justice. A conversation about fear for your own life and surveillance in times of the coronavirus\nLesen Sie diesen Text auf Deutsch\nZEIT ONLINE: The US-President Donald Trump said publicly\nthat he considers to pardon you. What was your first reaction, when you heard\nthe news?\nSnowden: I was surprised to hear the\nPresident talking about it so openly at a press conference. And immediately, I\nasked all my friends: Has anybody heard about this? But it was really…\nZEIT: …out of the blue?\nSnowden: I think it was a surprise to\neveryone, but everybody was at the same time encouraged by it – not so much,\nbecause they think it is actually likely to happen. But it’s a continued\nnormalization of the conversation about this. Realistically, I think we are\nstill early in the phase of that. For example, the President recently pardoned\nsomeone whose been dead for 150 years and that’s normally the way it works with\nAmerican pardons for figures that are controversial. Once you’re dead and\neverybody involved in this is dead, they think about it. \nZEIT ONLINE: You are still alive and Barack Obama already considered to\npardon you before.\nSnowden: This is a conversation that was\nhappening under the Obama administration, but my understanding - of course, no\none knows but Obama what happened – was that, because he was personally\ninvolved in the wrongdoing that had been exposed, it was a bridge too far. It\nis also important to understand that I didn’t asked for pardon from Obama just\nlike I haven’t asked for pardon from Trump today.\nZEIT: But why did Donald Trump bring up\nyour case now?\nSnowden: Because he was asked by a\njournalist at the press conference, twice in the same week. Since then, we have\nseen Mike Pompeo and basically everybody at the CIA hiding all pens in the\nWhite House to make sure nothing gets signed. \nZEIT: Trump called you a \"traitor\" before\nand a \"spy that should be executed\". Why do you think he changed his mind?\nSnowden: That does not particularly surprise\nme. Trump changed his positions on a lot of things in the past. The reality is,\nwhether it’s Trump or someone else, seeing an American president think hard\nabout the powers that state security organizations have, it’s a positive thing.\nHe said he’s heard people talking about it because I’ve been treated unfairly.\nAnd I think, the one thing that we can all agree, regardless of whether the people\nlike me or don’t like me, is that my case was certainly handled exceptionally\nand exceptional treatment is typically unfair treatment.\nZEIT: Do you have any sleepless nights\nbecause of the current discussion?\nSnowden (laughs). Not at all. It’s more like something you say on\nTwitter: Wow, that’s a thing! I’ll believe it when I see it. \nZEIT: For the course of privacy and\ndigital rights, who would be the better next President for the United States?\nSnowden: That’s a tough question. We haven’t\nseen any willingness on the side of either party. We have seen these topics\nendlessly politicized for gain, but I don’t think, we have a genuine movement\nfor reform here. \nZEIT: You have been away from the United States for seven years. When you left, Obama was still president, now your\ncountry seems completely changed and divided. How do you regard it from a\ndistance?\nSnowden: The funny thing is when I talk to\npeople who are in the United States and haven’t left, they say it seems and\nfeel like a different country. When you look at what’s happened since 2013 in\nthe US, we are living at a moment of transformation. Technology has been the\ncatalyzing force of this transformation in a way, we haven’t yet fully\napprehended. \nZEIT: What do you mean exactly?\nSnowden: The Internet has changed it all. What\nwe are seeing is a deconstruction of the news system. Competing for attention\nfairly is obviously not the best way to win influence and so we see the\ncreation of these Facebook-type themes where we simply spy on everyone, if we\nsee what they click on, if we see what they like, if we see what moves them. We\ncan begin to change that. We can provide different ads to different people. We\ncan try to shape their behavior to what is ultimately subterfuge. Then of course,\nthis gives rise to disinformation campaigns that we see everywhere. We are\nstill in the early phase of the disruptive phase of that, where the\ninstitutions of today don’t yet have a way to handle that and they are worried\nabout unrest and dissatisfaction. And those who are dissatisfied can associate\nand discover those of like-mind. They can shape their dissatisfaction, develop\ntheir arguments for good and bad.\nZEIT: You mean the rise of conspiracy\ntheories which is a good keyword to move to the Corona virus. For someone like\nyou who dedicated his life to fight against mass surveillance, the measures\nagainst the pandemic like contact tracing must be your worst nightmare become\ntrue. \nSnowden: People look at me and think that I\nam categorically against all surveillance. They think of me as some kind of\nbomb-tossing radical. But the reality is that I am not. I am  against mass surveillance. I was never\nagainst targeted surveillance. I believe that intelligence services can do\nsomething good, if they have a proper sense of mission, if they are focused on\npeople who are legitimate dangers to the public. The problem is when they start\nlooking at what they can’t do, what their raw capability, their raw budget,\ntheir raw technology could enable them to start doing. This is kind of what has\nhappened with Corona virus tracking. The idea of contact tracing in some\nsettings does have value and the fact that everybody has their own tracking\ndevice in their pocket. But Scientists and people in government who have\nsympathies to the scale for the problem are saying: Well, what can we do with\ntechnology? We can track everybody in the country now. We can just get this\nstuff directly from telecommunications providers to some degree of detail. But\nmaybe they’re all going to mandate people to install this kind of app that\nturns every commission on the phone on, uses every sensor… \nZEIT: Which sounds like an architecture\nof oppression.\nSnowden: Exactly. And this is the great danger.\nWhen we look at the case of Corona virus tracking, unless the virus has\nbasically been eradicated in the country, these apps don’t have a lot of public\nhealth value. Contact tracing is useful when you\nhave ten infections or a hundred and you are trying to get where exactly this\nindividual went and try to track them down. But once you have a thousand\npeople, ten thousand people who have been infected, contact tracing stops being\nuseful because you no longer have the capability to intervene. The reality is\nthat these Covid tracking systems are well-intended, but not effective. What we\nhave done is, we have provided all the surveillance with none of the benefit.\nZEIT: Would you voluntarily use a Corona\nwarning app?\nSnowden: It depends on how the app is designed.\nCan we entirely see its code? Can we control how it is being used? Is its\nmanner of collecting information and sharing it entirely voluntary? One of the\nearly proposals for those apps was: turn everything on and share every bit of\ninformation immediately with the government. This is a top-down authoritarian\nmodel. Better is a model where everything is anonymized, with random numbers\nwhich are not associated to names but shared with a register. \nZEIT: Which is the way the App is working\nin Germany. And would you use such an App?\nSnowden: Right now, I would not use it,\nbecause none of these things are useful unless we have a testing and treatment\ninfrastructure in place, and we don’t. What is better than Corona virus tracking\nis a vaccine. I would take a vaccine.\nZEIT ONLINE: But aren’t most people\nin countries like Germany voluntarily giving up their personal data because of\nthe virus? Is this an invitation to abuse?\nSnowden: In my country, we have political saying: Never\nlet a crisis go to waste. This was the story of 9/11.\nZEIT ONLINE: By saying \"my country\", you still mean the\nUnited States?\nSnowden: Yes, it’s the United States, I am not a\ncitizen of Russia. When we look at the Patriot Act, the law invented shortly\nafter 9/11, we must say that it is in many cases the origin of the US mass\nsurveillance system. We were doing things like radio frequency monitoring\nbefore, but the Patriot Act brought surveillance to the Internet, into the\nlives of ordinary people who do ordinary things. The Patriot Act was a law that\nhad been written long before. That had been sitting on the shelf at the\nDepartment of Justice and at the White House for years and years on the wish\nlist, but they knew there was no way it could ever pass, because it was so antithetical\nto American values. And then, 9/11 happened.\nZEIT ONLINE: And you believe that we’re witnessing something\nsimilar again right now?\nSnowden: We know that people lose their ability to\nreason when they are afraid. And if you remember that moment of peak Corona\nvirus panic in March and April, people were thinking, the world was going to\ncollapse, toilet paper was selling out everywhere, people were buying anything\nthey could, because they were ready for Doomsday. Politicians are not immune to\nthese moments. The idea in a republic, in a representative form of government\nis we elect the people who are the best and brightest among us. But can you\nreally say, when you turn on the television and you look at the elected\npoliticians of your country that these people are truly the best and the\nbrightest among you? I certainly know in my country, this is not the fact. \nZEIT: Do you regard the Corona crisis as a moment\nlike 9/11 where democratic values are falling apart?\nSnowden: In terms of grabs for new authorities,\nabsolutely. It’s not just in governments this time either. It’s in terms of\ncompanies that are developing trackers. All of these analytics companies that\nlast year were probably sweating in their seats, worried about being regulated\nscandal after scandal about how they were tracking people’s cellphones. They\nimmediately started turning around after the Corona virus happened and making\nsexy heat maps that they could put out on Twitter or on Facebook or the nightly\nnews and then sell this very same information they were afraid would be\noutlawed to the varied governments, they were afraid would be outlawing them.\nZEIT: How did the virus affect your life in Moscow?\nSnowden: There was a period of about two months, where\nthere was actually a very strict lockdown in Moscow. You could not go more than\na hundred meters from your house, except taking trash to the dumpster or going\nto the nearest grocery store or the nearest pharmacy. Beyond that, you’d need a\npass from the City, you had to go to the Moscow City’s website and fill out a\nform with your picture, your cellphone number and your address and your name\nand biographical details. You had to submit all these very personal details to\nthe City government to get a permission to go to a certain place at this time. I\nnever did that once. \nZEIT: Because you’ve been afraid of leaving your\nhouse?\nSnowden: Well, I do leave my house more than once a\nmonth on average.\nZEIT: Did you fear surveillance?\nSnowden: I didn’t participate, because I disagree with\nit. There are degrees between advising people they can’t go out or the Chinese\nmodel of just welding people\ninside their houses. A government that does well, does not simply say: You must\ndo this. That’s like a parent telling a child to do something. The child asks:\nWhy? And the parent say: Because I told you so. That logic doesn’t work at\nscale for people, except in the briefest instances where they are fearful of\nsome consequence. And if the advice is wrong, it can actually be more dangerous\nthan no advice at all. It’s very tough to tell businesses that they can’t open,\nwhen the alternative is bankruptcy. When you tell people that they cannot go\noutside, when their alternative is to fall into depression or to be unhealthy,\nit might cause more harm. I prefer giving good advice: Ok, you need to wear a\nmask and gloves. Here is how. Here is why. And here is the effect of these\nmeasures. \nZEIT ONLINE: You suffer from two severe illnesses, epilepsy\nand mononucleosis glandular fever. Did you ever feel particularly threatened by\nCorona? \nSnowden: Besides wearing masks and gloves and limiting\nthe amount of places that I went, not really. Mononucleosis glandular fever was\nmany years ago and I haven’t had a seizure in a long time. If there is some\nplace, that I don’t need to go, if I can order something instead of picking it\nup in person, I’ll prefer that. The biggest impact that it has had on me is\nthat the conference circuit no longer really exists because I spoke at many of\nthese events.\nZEIT ONLINE: You have been living in Russia for seven years\nnow. Do you speak Russian, do you have Russian friends? \nSnowden: I’m quite comfortable in ordinary life and do\nspeak Russian fine. Moscow is a beautiful city. The politics of the place are\nas troubled as ever but the people are fundamentally good people. As I would\nsay in many countries, it is never the people you have to worry about, it’s\nalways the government.\nZEIT ONLINE: Can you move freely or do people recognize you\na lot?\nSnowden: The nice thing about the Corona virus is where\nI rarely got recognized before, I never get recognized now. Corona is kind of\nlike a fringe benefit (laughs). Once, I was at the Tretjakow museum, with my\nfamily who had come to visit me and so I was showing my mom one of the halls\nwith old religious art. And suddenly, there was a young German girl who came up\nto me and said: \"Mr. Snowden?\" And I was like: \"Yeah, you got me.\" She asked if\nshe could take a selfie with me and I said, of course, just don’t post it until\nafter I leave. And the nice thing was, she never posted it at all, at least I\nnever saw it hit the media, so she kept it for herself as a private moment. I\nreally appreciated that. \nZEIT ONLINE: In your biography, you describe a moment in\n2013 at the Scheremetjewo airport where the Russian Secret Service tried to\nrecruit you. Did that ever happen again?\nSnowden: No. I refused to have any contact after that.\nI know how these pitches are made and I said: Look, I am just not going to talk\nto you. They didn’t make any attempts beyond that.\nZEIT: The Russian politician Alexej Nawalny has\nrecently been poisoned, allegedly by Russian intelligence agents. Does it feel\nweird to live in a country that apparently conducts such bloody Black Op\nbusiness?\nSnowden: The sad reality is that even in the\nUnited States, targeted killings are happening frequently. It’s just the means\nthat’s different. Whether you are talking about killing someone with a bomb or\nkilling them with poison, that is still something to be condemned. I condemned\nthe attack on Nawalny publicly on Twitter. What’s especially chilling is not\nthe fact that someone is being poisoned, although that should be worthy of\ncondemnation, just as it should be condemned droning someone from the skies,\nlike the 16 year old son of the imam and alleged militant Islamist Anwar al-Awlaki in Yemen. But it’s the fact that this is the most prominent\nopposition figure in Russia. \nZEIT: What kind of reactions did you get\nin Russia?\nSnowden: I actually got some criticism from some\nRussians when I said this online, which happens every time when I say something\nin favor of Nawalny. \nZEIT ONLINE: How do they argue? \nSnowden: They argue that he only polls at 2\npercent and is just an \"ultra-nationalist\". But for me, it’s not about who has\nthe most formally polled support, particularly when someone is banned from\nrunning in elections. The question is: who is prominent, has the platform and\nthe people who are listening to him? Nawalny is uniquely positioned in this\nperspective. It’s a crime against all of Russia, if this person was poisoned.\nThere needs to be an investigation and anyone involved needs to go to jail. It\nis constantly a point of shame for me to look at the way governments today are\nwilling to describe the political opposition as extreme, and Russia is a leader\namongst them. \nAnd whether they actually start poisoning someone or whether it is\nsimply an environment that creates a belief that a poisoning would be justified\nor in the case of the United States, just the straight application of political\nviolence going up and shooting someone that you disagree with or thinking that\nthey got packs of kids in basement or the pizza kitchen or something like that…\nZEIT ONLINE: You’re speaking about the armed man\nwho entered a Pizza place in Washington in 2016 and fired several shots because\nhe believed that Hillary Clinton was holding children captive in the\nrestaurant. He was a follower of the QAnon ideology which is a far right conspiracy theory alleging\nthat cabal of Satan-worshiping\npedophiles running a global child sex-trafficking ring... \nSnowden: The creation of these environments\ndoes not happen by mistake. It is part of an intentional political strategy\nthat I think we really need to work to dispel. The sad thing to me is to see,\nthat there are some people who actually applaud it as long as this violence\nhappens to people they don’t like.\nZEIT ONLINE: Have you ever been afraid that the United States will try to hunt you down in Moscow?\nSnowden: There is a question between being afraid of it\nor recognizing that they certainly could. And they certainly considered it. We\nhave articles in the newspaper in the United States from around 2013, with very\nsenior intelligence officials like Michael Hayden, former director of the CIA\nand the NSA, talking about proposing me for a kill list. Other people discussed\nanonymously how they would kill me. They would poison me on the street and then I would fall in the shower and collapse.\nPeople constantly condemn Russia for this, because we see the cases in Russia.\nWe see journalists pushed off buildings or rather falling off buildings\nmysteriously. We see these spades of poisonings and we see a widespread\ncondemnation of it, because in the West, it is costless to condemn it happening\nin Russia. But we don’t see the same level of condemnation when it happens in\nother countries. Yes, it must be condemned in Russia. Yes, it must be stopped,\nbut it must be stopped everywhere. \nZEIT ONLINE: If someone had told you ten years ago that you\nwould be living in Russia and would be an enemy of the State in the US, what\nwould your reaction have been?\nSnowden: I would have laughed. Russia would not be my\nfirst choice.\nZEIT ONLINE: Julian Assange the founder of Wikileaks helped\nyou escaping to Russia. He himself is on trial in London, waiting for a\ndecision about the US extradition request. What will happen to him?\nSnowden: What is happening to Julian Assange is\nappalling and I think, the lack of support for him from many in the media is\nappalling. Julian Assange is a complicated and controversial figure. There is\nno question that he has radical political views and there is no question that\nhe has made decisions that don’t look good in hindsight.\nZEIT ONLINE: What do you mean in particular?\nSnowden: The Wikileaks account was in 2016 in direct\ncontact with Donald Trump Jr, exchanging strategic thoughts. That kind of stuff\nobviously is not what the Wikileaks mission should be about. But you can also\nlook at what Wikileaks was intended to do, what their mission statement was,\nwhich was to use the information disclosed to them. And I think, there is no\nquestion that they actually very much delivered on that goal. The very best\nwork that Wikileaks has ever done is covering the Iraq War Logs, the State\nDepartment cables, the Guantanamo stuff. And this is what Assange is being\nprosecuted for in the United States – and so much of the press is silent about\nthat because they don’t like the results of the 2016 election?\nZEIT: Would you reject information if it\ncame from Russian intelligence?\nSnowden: There is no public indication that\nI am aware of that Wikileaks knew that the Clinton mails did come from Russian\nintelligence. But setting aside that, let’s say it did, let’s say DIE ZEIT or\nthe New York Times got an e-mail that literally said: \"From Russia with\nLove\", signed by Vladimir Putin, and it is an astounding repository of\ninformation, private e-mail, documents from inside the government, that reveals\nsomething about corruption – do you publish it or not? I would argue, that the\nprovenience of information is less important than the accuracy of it.\nInformation needs to be judged on its truthfulness, its importance, rather than\nprovenience. If you get an e-mail from the Russian government, put that in the\nstory, by all means, but that doesn’t mean you should not print it.\nZEIT: Is the US government seeking for revenge against\nAssange?\nSnowden: Absolutely, in terms of the way, the United States is persecuting him. This is not a prosecution, this is persecution. They\nare putting him in solitary isolation, maximum prison, they are treating this\nguy like a terrorist. It is absolute insanity for a non-violent, clearly\npolitical and press-associated figure. Honestly, in any reasonable country,\nthis extradition would be dismissed out of hand. \nZEIT ONLINE: If you had a wish, where would you be in ten\nyears’ time?\nSnowden: I would be back home. But the reality is, I\ndon’t worry so much any more about where I put my head down at night. I’m\ntrying to look at things on the longer view. If I can tell you one thing about\npeople, it’s that in the end, we will get the world we want. It will not be\neasy. It will not happen wholly in our lifetimes, but if you look at the\nhistory that we came from and the world we have today, despite all of our\nproblems, things are getting better. \nZEIT: Before you left the US, you practiced martial\narts at a gym in Maryland and were even teaching. Do you still practice?\nSnowden: The place that I went to is a family-style\ndojo for martial arts. It’s true that I taught some classes, it was something\nthat I enjoyed a lot. But my life is so different now that other than\npracticing on my own, it’s not something that I have done. But I still practice\nonce in a while.\nZEIT ONLINE: Your longtime girlfriend Lindsay Mills followed\nyou to Moscow and you are married now. Under the circumstances that you are\nliving at the moment, is it possible to start a family?\nSnowden: Sure! We will see what the future holds for\nus, but I can say, I’ve never been more in love and our relationship has never\nbeen stronger.",
     "twitter-history": "[{       \"id\": 1363447044904525824,       \"url\": \"https://twitter.com/GKnjazi/status/1363447044904525824\",       \"date\": \"2021-02-21 11:14:41+00:00\",       \"text\": \"@DCBronco @v3rtx @lexfridman @elonmusk @KremlinRussia_E You gain referring to some “people”.  Who are these people?Do they have names?Here is just he latest on Snowden and Navalny assassination. Just use google a bit.https://t.co/SpSWDArCCX\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1352373718664753152,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"GKnjazi\",              \"name\": \"GryaziKnjazi\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2021-01-21 21:53:28+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 0,              \"tweets\": 90,              \"liked_tweets\": 28,              \"lists_member\": 0,              \"media_shared\": 4       }}, {       \"id\": 1309092302737027080,       \"url\": \"https://twitter.com/christinegraf/status/1309092302737027080\",       \"date\": \"2020-09-24 11:28:21+00:00\",       \"text\": \"It’s a crime against all of Russia https://t.co/6kKxUDzsmQ via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 21794892,              \"url\": \"http://christinegraf.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/721702538064621574/hSytL-Dy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21794892/1376894139\",              \"username\": \"christinegraf\",              \"name\": \"Christine Graf\",              \"description\": \"communication manager, business strategist, coach, consultant, project management, transactional analyst, abstract artist @cocoate\",              \"verified\": false,              \"created_date\": \"2009-02-24 20:42:17+00:00\",              \"location\": \"Fitou\",              \"followers\": 274,              \"friends\": 312,              \"tweets\": 2085,              \"liked_tweets\": 797,              \"lists_member\": 29,              \"media_shared\": 286       }}, {       \"id\": 1309067574005714944,       \"url\": \"https://twitter.com/rtdeutschwatch/status/1309067574005714944\",       \"date\": \"2020-09-24 09:50:05+00:00\",       \"text\": \"Stammt wohl hier raus.https://t.co/BHfDDGBzlP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2870963793,              \"url\": \"https://rtdeutschwatch.blogspot.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212045753025204224/7_0_rhG8_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2870963793/1417552164\",              \"username\": \"rtdeutschwatch\",              \"name\": \"RT DEᴜᴛꜱᴄʜ Watch\",              \"description\": \"⚡Störsender⚡⚡передатчик помех⚡\",              \"verified\": false,              \"created_date\": \"2014-11-10 18:53:01+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2434,              \"friends\": 63,              \"tweets\": 16743,              \"liked_tweets\": 1823,              \"lists_member\": 33,              \"media_shared\": 6722       }}, {       \"id\": 1309015708303536130,       \"url\": \"https://twitter.com/anwaltplus/status/1309015708303536130\",       \"date\": \"2020-09-24 06:23:59+00:00\",       \"text\": \"The whistleblower Edward #Snowden has lived in exile in Moscow for years. He is demanding that the people behind the attack on Alexei Navalny be brought to justice.https://t.co/wwFkNrr4Ju\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 392869378,              \"url\": \"http://www.anwaltplus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1026832982592643073/slc6OQhl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/392869378/1589406838\",              \"username\": \"anwaltplus\",              \"name\": \"redaktion\",              \"description\": \"Chefredaktion vorm. anwalt. tv. anwalt.tv@n24: youtube.com/watch?v=-PGaBG…  Impressum: anwaltplus.de/impressum\",              \"verified\": false,              \"created_date\": \"2011-10-17 17:51:52+00:00\",              \"location\": \"Lüneburg\",              \"followers\": 130,              \"friends\": 234,              \"tweets\": 30581,              \"liked_tweets\": 121,              \"lists_member\": 26,              \"media_shared\": 495       }}, {       \"id\": 1308980289838944258,       \"url\": \"https://twitter.com/zeitonline/status/1308980289838944258\",       \"date\": \"2020-09-24 04:03:15+00:00\",       \"text\": \"The whistleblower Edward #Snowden has lived in exile in Moscow for years. He is demanding that the people behind the attack on Alexei Navalny be brought to justice. #Abo https://t.co/h0hd7c9av6\",       \"replies\": 5,       \"retweets\": 1,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1308706829439062018,       \"url\": \"https://twitter.com/FWWinterberg/status/1308706829439062018\",       \"date\": \"2020-09-23 09:56:37+00:00\",       \"text\": \"It’s a crime against all of Russia https://t.co/shzLxYOylr via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17045,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}