{
     "url": "https://www.zeit.de/2021/10/niki-popper-pandemie-simulation-lockdown-testung",
     "date": "2021-03-07T17:41:48+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Unter Druck",
     "article": "Wie lange dauert dieser Lockdown noch? Niki Popper berechnet für die Regierung, wie die Corona-Maßnahmen wirken. Was er sagt, hat Gewicht. Was Lobbyisten wollen, aber auch. Die Geschichte einer Abwägung\nAm Ende wurde es ein Kompromiss. Und zwar einer, mit dem Niki Popper ganz gut leben konnte. Auch wenn der Mathematiker und Simulationsforscher, das liegt in der Natur der Sache, nicht wirklich zufrieden ist. Er hatte, wie fast alle anderen Experten, die die Regierung während dieser Pandemie beraten, vor weiteren Öffnungsschritten gewarnt – während Landeshauptleute und Wirtschaftsführer auf Lockerungen zum 15. März gedrängt hatten. \nNach stundenlangen Verhandlungen entschied die Regierung am Montag: Ab Mitte März ist Schulsport wieder erlaubt. Ab Ende März sollen Gastro-Betriebe in ganz Österreich ihren Außenbereich öffnen und Gäste, die einen negativen Corona-Test mitbringen, bewirten dürfen. Zudem will die Regierung künftig auf Regionalisierung setzen: Vorarlberg, das Bundesland mit der aktuell niedrigsten Inzidenz, wird zu einer Pilotregion. Dort werden alle Öffnungsschritte bereits am 15. März umgesetzt. \nEs hätte, aus Poppers Sicht, schlimmer kommen können. Auch wenn es bei einer Sieben-Tage-Inzidenz von 161, Stand Montag, absurd klingen mag: Es stand Spitz auf Knopf. Fast hätte die Regierung schnellere und viel weitreichendere Öffnungsschritte für das ganze Land beschlossen. \"Ich habe schon damit gerechnet\", sagt Niki Popper. \"Und ich bin auch erleichtert, dass es so nicht gekommen ist. Denn die Situation bleibt heikel.\"\nWer eine Woche lang immer wieder mit Niki Popper spricht, der kann beobachten, unter welchem Druck die Experten der Krise stehen. Wie sehr sie sich bemühen, mit ihren Aussagen, mit ihrer Expertise durchzudringen. Man sieht aber auch, wie sie bisweilen die Dynamik der Diskurse unterschätzen.\nEs ist Donnerstag, der 18. Februar, ein erstes von vielen Telefonaten mit Niki Popper. Morgen wird er ins Bundeskanzleramt gehen, wo er und andere Experten sich mit Gesundheitsminister Rudolf Anschober von den Grünen treffen. Man will im Rahmen einer Pressekonferenz das erste Jahr der Pandemie bilanzieren, was für Niki Popper auch das erste Jahr der Prominenz ist. Vor Corona kannte den Forscher von der TU Wien fast niemand, jetzt ist er berühmt. Und regelmäßig im Kanzleramt, oder wie er es nennt: im \"Zentrum der Macht\". \nEr sagt: \"Das ist schon skurril für jemanden wie mich. Ich bin ja kein Politiker. Und normalerweise interessiert das, was ich mache, kein Schwein.\"\nNiki Popper, 47, ist Simulationsexperte. Seine Prognosen zeigen, wie sich einzelne Maßnahmen auf ein Infektionsgeschehen auswirken. Er hat zum Denguefieber gearbeitet, zu Masern und zu Polio. Seit fast einem Jahr zählt er zu den engsten Beratern der Regierung. Mithilfe seiner Modelle kann er den Politikern sagen: Macht ihr dies, passiert jenes. \nSo hat er auch berechnet, dass sich Österreich aus der Krise testen könnte. \"Wenn sich ein Großteil der Bevölkerung regelmäßig testen lässt und wenn die Isolierung bei positiven Fällen schnell gelingt, dann ist das eine eindämmende Maßnahme, und man könnte den Lockdown lockern.\" Seit Anfang Februar geht Österreich diesen Weg: Man testet und öffnet. \n\"Was wir gerade machen, ist ein großes Experiment\", sagt Popper. \"Wir wissen noch nicht, ob die Strategie funktioniert. Fakt ist aber, dass wir etwas tun mussten, weil der Lockdown seine Effektivität verloren hatte.\" Trotz massiver Einschränkungen seien die Zahlen nicht weiter gesunken. Die Leute seien pandemiemüde und würden sich, wie er sagt, verständlicherweise immer weniger an die Regeln halten. Selbst das schärfste Messer wird irgendwann stumpf.\nNach dem Treffen im Kanzleramt meldet sich Popper erneut. Er erzählt, wie er dort immer wieder an Unternehmern aus der Gastronomie \"vorbeigeschlurft\" sei. Mit ihnen hatte sich nämlich Bundeskanzler Sebastian Kurz zusammengesetzt, zum sogenannten Gastro-Gipfel. \"Da waren zwei Parallelwelten nur wenige Meter voneinander entfernt\", sagt Popper. Im einen Raum Experten, im anderen Lobbyisten, im einen Raum die Wissenschaft und der Gesundheitsminister, im anderen die Wirtschaft und der Bundeskanzler. Die beiden Dimensionen der Pandemie waren hier, an diesem Freitag im Kanzleramt, nur durch wenige Wände getrennt. \nMario Pulker ist einer derjenigen, die am Gastro-Gipfel teilgenommen haben. \"Das war eine enge, vertraute, sehr amikale Runde mit etwa zwanzig Teilnehmern, die sich alle kennen\", sagt er. \"Da war keiner per Sie.\" Pulker ist Gastronomie-Obmann der Wirtschaftskammer (WKO) – keine unbedeutende Position bei etwa 60.000 Betrieben im Land: \"Natürlich sind wir Gastonomen für die Politik entscheidend, weil wir Meinungsmacher sind. Wir haben die Stammtischhoheit, mit uns verscherzt man es sich nicht so gern.\" \nBeim Bundeskanzler, erzählt Pulker, sei es um die sogenannten Eintrittstests gegangen, mit denen derzeit ein Besuch beim Friseur möglich ist. Ursprünglich hatte die Gastro-Branche die Tests als Bedingung für ein mögliches Aufsperren der Betriebe noch abgelehnt. Jetzt, im Kanzleramt, lenkte man ein. \"Wir haben gesagt, dass auch wir endlich wieder öffnen wollen\", sagt Pulker.\nNach dem Treffen gab Sebastian Kurz wieder einmal eine Pressekonferenz und dabei ein Versprechen unter Vorbehalt: Öffnungsschritte könne man \"hoffentlich noch im März\" umsetzen, vorausgesetzt die Zahlen würden bis dahin nicht wieder stark ansteigen. \nDoch die Zahlen stiegen an. \nEs ist Dienstag, der 23. Februar, und Niki Popper klingt wenig zuversichtlich. \"Es sieht nicht besonders gut aus\", sagt er. Zwei Wochen liegen die erstenLockerungen nun zurück, und Popper hat jetzt erste Zahlen, anhand derer er erkennen kann, ob die Teststrategie aufgeht. Seine Prognose: Bald, vielleicht schon in einer Woche, werde sich die Sieben-Tage-Inzidenz auf etwa 200 erhöhen. \"Es war klar, dass die Zahlen steigen würden, weil wir ja immer mehr testen\", sagt Popper. \"Aber der Anstieg, den wir jetzt beobachten können, liegt keineswegs nur an der erhöhten Testquote. Das Isolieren scheint nicht schnell und gut genug zu funktionieren. Wir kennen die Zahlen dazu aber nicht.\" \nWeitere Öffnungsschritte, wie sie Sebastian Kurz beim Gastro-Gipfel in Aussicht gestellt hatte – davon würde Popper erst einmal nichts halten. \"Wir müssen zunächst schauen, wie sich die Situation weiterentwickelt\", sagt er. \"Die Wirtschaft übt aber starken Druck aus.\"\nÜberhaupt, der Druck. Es sind Experten wie Popper, die mit ihren Empfehlungen die Entscheidungen der Politiker beeinflussen. Poppers Berechnungen betreffen das Leben aller. Wie geht er damit um? Wie groß ist die Belastung, wie hart die Aufgabe?\n\"Diese Fragen sind Luxusprobleme\", sagt Popper. \"Wenn Menschen ihre Angehörigen verloren haben oder ihren Job, das ist hart.\" Nur eins sei wirklich eine psychische Herausforderung: die täglichen Hassmails, die er erhält, die Bedrohungen, die Kommentare im Internet. Ansonsten aber sei er, erstens, nur einer von vielen Experten. Zweitens müsse er als Simulationsforscher davon unbeeindruckt bleiben, wie viele Menschen von seinen Berechnungen betroffen sein könnten – das sei nun mal sein Job, und sonst wäre er nicht objektiv. Und drittens gäben Experten wie er nur Empfehlungen ab, die Entscheidungen träfen am Ende immer noch die Politiker. \"Darüber bin ich froh\", sagt Popper. \"Es ist gut, dass es die gewählten Vertreter sind, die abwägen und entscheiden. Wissenschaftler dürfen nicht zu Schattenpolitikern werden.\" \nZwei Tage später, am Donnerstag vergangener Woche, lacht Popper ins Telefon. Aber eigentlich, sagt er, sei ihm nicht zum Lachen zumute. \"Die österreichische Psyche ist eigen\", sagt er. \"Was da gerade passiert, könnte in, sagen wir, Deutschland wahrscheinlich nicht stattfinden.\" Er meint das, was die WKO an diesem Tag veranstaltet: ein sechsstündiges Online-Event, das von morgens neun bis nachmittags 15 Uhr live auf YouTube übertragen wird und bei dem sich Vertreter etlicher Wirtschaftszweige in Poppers Wahrnehmung recht undifferenziert für ein Ende des Lockdowns aussprechen. Restaurants, Hotels, Freizeitbetriebe – sie alle wollen mit Eintrittstests und Hygienekonzepten öffnen dürfen. Auch Gastro-Obmann Pulker ist dabei. Er sagt: \"Kommt zu uns, bei uns seid ihr sicher!\"\nDie Grundidee, sagt Popper, die ja auch aus seinen Modellen stamme, sei eine gute: dass man schrittweise öffnet und dabei viel testet. \"Nur brauchen wir Geduld. Wir müssten erst einmal schauen, ob wir uns noch auf sicherem Terrain befinden, bevor wir den nächsten Schritt gehen. Es muss auf allen Seiten die Vernunft regieren.\" \nAber die Debatte ist längst losgetreten und nicht mehr zu bremsen. Auch Länderchefs fordern ein Ende des Lockdowns, so teilt zum Beispiel Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) am Freitag mit: \"Getestet ins Lokal gehen, die Kinder in die Schule bringen, sich mit Freunden treffen, das ist eine viel bessere und wahrscheinlich auch gesündere Welt als die, in der wir gerade leben.\" \nUnd die Zahlen? Die steigen weiter. Am Ende der Woche erreichen sie einen Negativrekord. 2123 Menschen wurden positiv getestet, so viele wie an keinem anderen Sonntag in diesem Jahr. Eine Entwicklung, die Experten Sorge bereitet. Der Virologe und Mutationsexperte Andreas Bergthaler vom CeMM Forschungszentrum für Molekulare Medizin – auch er berät die Regierung – sagt mit Blick auf den entscheidenden Gipfel am Montag: \"Rein virologisch spricht nichts dafür, jetzt weiter zu öffnen.\" Und Gesundheitsminister Anschober bezeichnet den Anstieg in einer Aussendung am Sonntag als \"besorgniserregende Trendwende\".\nAn diesem Montag, dem Tag der Entscheidung, sitzt Niki Popper dann wieder im Kanzleramt. Die Stimmung, so erzählt er es später durchaus überrascht, sei so konstruktiv gewesen wie bei keiner Entscheidungsrunde zuvor, an der er teilgenommen habe. Positiv klingt das, was er sagt, trotzdem nicht: \"Wir befinden uns gerade in einer extrem schwierigen Situation: Wenn wir aus dem Lockdown rausgehen, steigen die Zahlen – wenn wir im Lockdown bleiben, machen nicht mehr genügend Leute mit, um die Zahlen vernünftig zu senken.\"\nEigentlich, sagt er, könnte die Teststrategie ein Weg sein, um diesem Dilemma zu entkommen. \"Aber wir sehen, dass das, was im Modell funktioniert, in der Realität noch nicht klappt.\" Liegt es daran, dass nicht konsequent genug isoliert wird? Oder an der nicht optimalen Testqualität? \"In zwei bis drei Wochen kann ich das beantworten\", sagt Popper.\nMan braucht eben Geduld.\nKorrekturhinweis: In einer früheren Fassung dieses Textes wurde der Virologe und Mutationsexperte Andreas Bergthaler irrtümlich der MedUni Wien zugeordnet. Dies haben wir im Text korrigiert.",
     "twitter-history": "[{       \"id\": 1369370515853504516,       \"url\": \"https://twitter.com/WolfgangReinh18/status/1369370515853504516\",       \"date\": \"2021-03-09 19:32:27+00:00\",       \"text\": \"Niki Popper: Wissenschaftler dürfen nicht zu Schattenpolitikern werden |xa0ZEIT ONLINEhttps://t.co/Uw8KHiV0qEvia @zeitonline #corona\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1155129181677727744,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"WolfgangReinh18\",              \"name\": \"Wolfgang Reinhard Weber\",              \"description\": \"Lehrer (Biologie Chemie) im Ruhestand, politisch interessiert, Christ\",              \"verified\": false,              \"created_date\": \"2019-07-27 14:53:52+00:00\",              \"location\": \"\",              \"followers\": 2,              \"friends\": 155,              \"tweets\": 420,              \"liked_tweets\": 519,              \"lists_member\": 0,              \"media_shared\": 64       }}, {       \"id\": 1369224232794734593,       \"url\": \"https://twitter.com/DIEZEIT/status/1369224232794734593\",       \"date\": \"2021-03-09 09:51:10+00:00\",       \"text\": \"Niki Popper berechnet für die österreichische Regierung, wie die Corona-Maßnahmen wirken – und erhält Hassmails. Was er sagt, hat Gewicht. Was Lobbyisten wollen, auch. #red https://t.co/5bf2kTFDz8\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416381,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1368688570089766920,       \"url\": \"https://twitter.com/yousitonmyspot/status/1368688570089766920\",       \"date\": \"2021-03-07 22:22:38+00:00\",       \"text\": \"Der Artikel über @niki_poppers Arbeit ist ...interessant, liest man in dieser Form (und Deutlichkeit) in Österreich nicht. https://t.co/4CwAsOhanP\",       \"replies\": 5,       \"retweets\": 6,       \"likes\": 35,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 963031213,              \"url\": \"http://wieneralltag.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1317602663379369987/4zEnJ6Pl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/963031213/1611075528\",              \"username\": \"yousitonmyspot\",              \"name\": \"In Vienna Died Veritas.\",              \"description\": \"citizen journalist | no virologist | #ActuallyAutistic | special interest: #SARSCoV2 | no xenophobia| #NoCovid | meteorologist\",              \"verified\": false,              \"created_date\": \"2012-11-21 20:18:39+00:00\",              \"location\": \"Vienna\",              \"followers\": 3716,              \"friends\": 409,              \"tweets\": 69655,              \"liked_tweets\": 313939,              \"lists_member\": 130,              \"media_shared\": 5566       }}, {       \"id\": 1368653582942285826,       \"url\": \"https://twitter.com/PirateSecon/status/1368653582942285826\",       \"date\": \"2021-03-07 20:03:37+00:00\",       \"text\": \"Aus virologischer Sicht mache es wenig Sinn, jetzt zu lockern.Aus Sicht des Simulationsforschers Niki Popper könnten eine schrittweise Öffnung gepaart mit verpflichtenden Tests &amp; schneller Isolierung theoretisch klappen - in der Realität aber hapert es.https://t.co/In7yNOFO1y\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4904669765,              \"url\": \"https://pirate-secon.net/en/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1096924357442576385/T79wzU8u_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4904669765/1580904856\",              \"username\": \"PirateSecon\",              \"name\": \"Pirate Security Conference\",              \"description\": \"Pirate Security Conference (#PSC) - official account\",              \"verified\": false,              \"created_date\": \"2016-02-13 13:07:44+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 1184,              \"friends\": 2263,              \"tweets\": 7552,              \"liked_tweets\": 7295,              \"lists_member\": 36,              \"media_shared\": 348       }}, {       \"id\": 1368639984480231426,       \"url\": \"https://twitter.com/ThomasLiesener/status/1368639984480231426\",       \"date\": \"2021-03-07 19:09:35+00:00\",       \"text\": \"Mathematiker vs Lobbyisten https://t.co/WDFIrq8Udp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 130791667,              \"url\": \"http://www.kaizen-factory.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263062498770587649/98zBM3K8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/130791667/1352021027\",              \"username\": \"ThomasLiesener\",              \"name\": \"Thomas Liesener\",              \"description\": \"Master Black Belt Lean Six Sigma, Operational Excellence Manager, Quality Manager, Physiker und Hobbyfotograph\",              \"verified\": false,              \"created_date\": \"2010-04-08 09:46:07+00:00\",              \"location\": \"Vienna\",              \"followers\": 668,              \"friends\": 950,              \"tweets\": 24545,              \"liked_tweets\": 27172,              \"lists_member\": 102,              \"media_shared\": 1328       }}, {       \"id\": 1368621579266056195,       \"url\": \"https://twitter.com/AsterPR2005/status/1368621579266056195\",       \"date\": \"2021-03-07 17:56:26+00:00\",       \"text\": \"@Karl_Lauterbach @annewill Erfahrungsbericht aus Österreich. Die Zahlen steigen trotz Tests. Aber warum? Wird nicht genug isoliert? Qualität der Tests? Wird an der falschen Stelle getestet? Österr. Regierungsberater: wir brauchen noch 2-3 Wochen Zeit um das herauszufinden .. https://t.co/pxOS0jqs6B\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 483371047,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"AsterPR2005\",              \"name\": \"Lothar Weberring\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-02-04 23:11:53+00:00\",              \"location\": \"\",              \"followers\": 1,              \"friends\": 16,              \"tweets\": 56,              \"liked_tweets\": 403,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1368602818865664001,       \"url\": \"https://twitter.com/zeitonline_pol/status/1368602818865664001\",       \"date\": \"2021-03-07 16:41:54+00:00\",       \"text\": \"Wenn wir aus dem #Lockdown rausgehen, steigen die Zahlen – wenn wir im Lockdown bleiben, machen nicht mehr genügend Leute mit, um die Zahlen vernünftig zu senken, beschreibt Niki Popper die Corona-Lage in #Österreich. https://t.co/8hb2YDLEbu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1368602817452212237,       \"url\": \"https://twitter.com/zeitonline/status/1368602817452212237\",       \"date\": \"2021-03-07 16:41:53+00:00\",       \"text\": \"Normalerweise interessiert das, was ich mache, kein Schwein, sagt der Simulationsforscher Niki Popper. Doch seit er die österreichische Regierung in der #Corona-Politik berät, bekommt er Hassmails. #Österreich https://t.co/6NEXe5s3qy\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 17,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}]"
}