{
     "url": "https://www.zeit.de/2020/41/oktoberfestattetat-1980-rechtsterrorismus-gedenken-mahnmahl-theresienwiese",
     "date": "2020-10-02T15:39:43+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Höckmayrs Zorn",
     "article": "Endlich wird der Opfer des Oktoberfest-Attentats angemessen gedacht. Denn die Überlebenden sind bis heute Gezeichnete.\nDa steht er, breiter Stand, durchgedrückter Rücken, nicht weit weg vom Bundespräsidenten, an diesem verregneten Samstag auf einer Bühne auf der Münchner Theresienwiese: Robert Höckmayr, 52 Jahre alt, hält ausgerechnet an dem Ort eine Rede, an dem es ihm normalerweise \"den Magen umdreht\", wenn er sich nur nähert. \nHier auf der Theresienwiese beim Münchner Oktoberfest war Robert Höckmayr mittendrin, als vor vierzig Jahren der schwerste Anschlag in der Geschichte der Bundesrepublik passierte. \"Für uns Überlebende\", sagt Höckmayr in seiner Rede, \"ist jeder Tag ein 26. September. Wir können vielleicht einiges verdrängen. Vergessen können wir nicht.\" Frank-Walter Steinmeier hört ihm zu, auch der bayerische Ministerpräsident Markus Söder. Gemeinsam weihen sie das neue Mahnmal ein, das an den 26. September 1980 erinnern soll.\nSeit vierzig Jahren gehen sie pünktlich Mitte September wieder los, Höckmayrs Nächte ohne Schlaf. Voller Albträume, Schweiß, Panik. Wenn das Oktoberfest beginnt, verweigert sich Robert Höckmayr normalerweise jedem Festtrubel. Einmal ist er sogar nach Ägypten geflogen, um der Wiesn zu entkommen.\nAn jenem Abend um 22.19 Uhr explodierte nahe dem Haupteingang der Wiesn eine Bombe in einem Metallmülleimer. Die Bombe, stellten Ermittler später fest, bestand aus 1,39 Kilogramm TNT, einer CO₂-Treibgasflasche und einer englischen Mörsergranate. Rettungskräfte fanden 213Menschen, verletzt durch die Hitze der Explosion und die Splitter von Bombe und Mülleimer. Darunter waren der 12-jährige Robert Höckmayr, zwei seiner Geschwister, sein Vater und seine Mutter. 13 Menschen starben. Darunter Robert Höckmayrs kleiner Bruder Ignaz und seine kleine Schwester Ilona. An sie beide erinnert er an dem Festakt: \"Vierzig Jahre Gedenken ist für mich vor allem ein Denken an ihre vierzig Jahre ungelebtes Leben.\"\nHöckmayr ist ein freundlicher, sanfter Mann mit schönen braunen Augen. Unter dem linken hat er einen kleinen dunkelgrauen Fleck: einer von gut 20 Bombensplittern, die noch immer in seinem Körper stecken. Einer ist noch im Schlüsselbein, einer im Arm, mehrere in der Hand, in den Beinen und \"die großen\" im Brustkorb. 42-mal wurde er bislang operiert, immer unter Vollnarkose. Die restlichen Splitter, die noch in seinem Körper stecken, wird man erst entfernen, wenn sie auf die Organe zuwandern.\nDas alte Mahnmal konnte Höckmayr nicht ausstehen: eine kleine Stele, verborgen in einem metallenen Halbrund, in dem sich während des Oktoberfests immer wieder Betrunkene verstecken, um zu pinkeln, zu kotzen oder irgendwelchen Müll loszuwerden. \"Grabschändung\" nennt es Höckmayr. An der Planung des neuen Mahnmals war er beteiligt, es gefällt ihm: 234 metallene Silhouetten, eine für jedes Opfer, aufgestellt auf einem tennisplatzgroßen Stück der Münchner Theresienwiese. Eine Silhouette steht für den Täter, Höckmayr hätte es gern gesehen, wenn diese Stele farblich markiert gewesen wäre. Doch damit konnte er sich nicht durchsetzen.\nWas war am 26. September 1980 genau passiert? Das Werk eines Verrückten, wie es der Staat und seine Ermittlungsbehörden damals beschlossen? Oder die Tat eines Rechtsextremen, wie die Überlebenden und Hinterbliebenen es schon immer sagten? Warum hat es so unselig lange gedauert, fast vierzig Jahre, bis auch von offizieller Seite anerkannt wurde, dass es ein rechtsterroristischer Akt war?\nDer deutsche Staat verspricht seinen Bürgern, sie zu beschützen. Deshalb gibt es die Ermittlungsbehörden, die Polizei, deshalb gibt es das SEK, die GSG 9, kurzum: das staatliche Gewaltmonopol. Wenn der Staat es nicht schafft, seine Bürger zu beschützen, wenn sie Opfer von terroristischen Anschlägen werden, erhoffen sich die Bürger wenigstens eine Entschädigung. Manchmal benennt der Staat eine Straße oder eine Halle nach einem Toten. Manchmal entschädigt er Überlebende und Hinterbliebene mit Geld. Manchmal entschädigt er sie gar nicht.\nKein Staat gibt gern zu, dass er seine Bürger nicht schützen kann, dass er versagt hat. Also ist er geradezu süchtig geworden nach der These vom Einzeltäter. Der NSU bestand angeblich lediglich aus drei sogenannten einsamen Wölfen. Der Mörder des CDU-Politikers Walter Lübcke hatte sich angeblich allein radikalisiert. Ebenso der rechte Terrorist, der 2016 am Münchner Olympiazentrum mordete. Überall wirre Einzeltäter, die einschlagen wie ein Blitz, eine höhere Gewalt, gegen die ein Staat nichts, aber auch gar nichts tun kann – außer: weitermachen. So war es auch nach dem Oktoberfest-Attentat. \nNoch in derselben Nacht entscheidet Münchens damaliger Oberbürgermeister Erich Kiesl: Die Wiesn bleibt geöffnet, man werde sich nicht von einem \"Verbrecher\" erpressen lassen. Arbeiter versiegeln den Bombenkrater mit Teer, waschen das Blut weg, das im Asphalt trocknet, und verlegen neue Bodenplatten, wo die alten durch die Explosion gesprungen sind. Am darauffolgenden Vormittag fließt schon wieder die erste Maß Bier, am Wochenende drauf werden eine Million Besucher gezählt.\nRobert Höckmayr war damals 12 Jahre alt. Er erinnert sich gut, wie der damalige Ministerpräsident und Kanzlerkandidat Franz Josef Strauß gemeinsam mit seiner Frau die Verletzten in der Klinik besuchte, auch ihn. Marianne Strauß weinte, sagt Höckmayr. Ihr Mann habe bloß gesagt, im Krieg habe er Schlimmeres gesehen.\nFür das Treffen mit der ZEIT hat Robert Höckmayr einige besondere Dokumente zusammengestellt. Da ist ein Schreiben, in dem Ärzte des Versorgungsamtes schon ein Jahr nach dem Anschlag feststellen, es sei \"keine psychische Beeinträchtigung meßbar\". Da ist ein weiteres Schreiben vom Versorgungsamt, das seine Glaubwürdigkeit als Kind generell in Zweifel zieht. Begründung: \"Milieubedingte Einflüsse\". Die Höckmayrs wohnen zu dieser Zeit im Hasenbergl, einer Plattenbausiedlung im Münchner Norden. Ein sozialer Brennpunkt, der viele Vorurteile projiziert. Wohnen hier die Lügner und Schmarotzer? Jedenfalls vermitteln die Behörden Höckmayr rasch das Gefühl, ein \"Bittsteller\" zu sein. Einer, der beweisen muss, dass er leidet. Der bis heute betteln muss, damit ihm orthopädische Schuhe oder wenigstens Einlagen gezahlt werden. \"Ich wurde und werde als Kostenfaktor betrachtet\", sagt Höckmayr.\nEr erzählt von einem Schlüsselmoment, in dem er beschließt, es zu schaffen, durchzuhalten, komme, was wolle. Ein Jahr nach dem Anschlag wird ihm der Streckgips von beiden Beinen genommen. Seine Muskulatur ist verkümmert. Der Vater setzt ihn in die Badewanne und vergisst ihn dort. Das Wasser wird kalt, Höckmayr will raus. Er ruft, der Vater hört ihn nicht. Mehrfach versucht er, sich aus der Wanne zu ziehen, plumpst zurück ins Wasser. Irgendwann sitzt er auf dem Wannenrand und zieht sich mit den Händen hoch. Er kann stehen! Es ist ein kleines Glücksgefühl: Wenn er stehen kann, wird er auch wieder laufen.\nIn München werden nach dem Attentat Spenden gesammelt. Die Stadt gibt, der Freistaat gibt, Unternehmen und private Spender geben. Vom Bund kommt keine der insgesamt 2,4 Millionen Mark. Durchschnittlich 11.000 Mark für jeden Überlebenden. Höckmayr hat es für sich ausgerechnet: 23 D-Mark pro Monat, 11,50 Euro, 40 Jahre lang. Der Staat sieht damit seine Pflicht erfüllt. \nDer Generalbundesanwalt stellt im November 1982 die Ermittlungen ein. Das Ergebnis: Der 21-jährige Geografie-Student Gundolf Köhler hat die Tat allein geplant und durchgeführt, Motiv wahrscheinlich Liebeskummer. Dass über Köhlers Bett ein Bild von Adolf Hitler hing, er Verbindungen zur NPD und zur neonazistischen Wehrsportgruppe Hoffmann hatte – all das spielt in der Bewertung des Generalbundesanwalts keine Rolle. Wichtig scheint nur eines: Der Staat kann nichts dafür, er hat nicht versagt, er ist vom verrückten Köhler überrumpelt worden. \nRobert Höckmayr hat nach dem Attentat keinen Schulabschluss gemacht und anschließend keine Lehrstelle gefunden. Niemand will einen ohne Abschluss, dessen Beine und Füße kaputt sind. Er wird Hilfsarbeiter, macht Knochenjobs. Beim Versorgungsamt sagen sie ihm: Wenn er arbeiten kann, kann es nicht so schlimm sein mit seinen Verletzungen. Er möchte sich bei der Bundeswehr längerfristig verpflichten, doch daraus wird nichts. \"Nicht belastbar\", steht auf dem Dokument. Dabei hatte sich Höckmayr verpflichten wollen, sagt er, für zwölf Jahre. Panzerfahrer wollte er werden: \"Ein Panzer ist ein massives Teil, man kommt über alles hinweg.\" Höckmayr macht eine Pause, als er das sagt. Er grinst. Er weiß, wie das klingt: der Versehrte, der sich in Tonnen von Stahl zurückzieht, wo ihn im Inneren nichts aufhält, was draußen vor ihm liegt.\nUnd tatsächlich, erzählt er, igelt er sich ein in diesen Jahren. Spricht nicht mehr über seine Wunden, die Schmerzen in Körper und Kopf. Im Jahr 1994 scheidet seine Schwester freiwillig aus dem Leben. Höckmayr sagt: \"Je härter es wurde, desto mehr habe ich mich dagegen gewehrt, daran zu zerbrechen.\" Er hält durch. Er zerbricht nicht. Er lernt seine Frau kennen, seinen \"Rückhalt\", gemeinsam ziehen sie drei Kinder groß. Sie weiß von dem Attentat, natürlich, aber sie hat keine Ahnung davon, wie er immer noch darunter leidet. Er will niemandem eine Last sein, vor allem seiner Familie nicht. Höckmayr entwickelt einen Stolz darauf, dass er so normal lebt, wie es geht: arbeiten, Steuern zahlen, ein guter Vater sein.\nWegen des starken Anstiegs rechtsextremistischer Straftaten schafft der Bundestag im Jahr 2001 erstmals die Möglichkeit, Härteleistungen statt nur auf Landes- auch auf Bundesebene zu beantragen. Seit 2002 werden auch Mittel für Opfer terroristischer Gewalttaten oder ihre Hinterbliebenen bereitgestellt. Robert Höckmayr hat davon: nichts. Denn erstens beschließt der Bundestag, dass Zahlungen rückwirkend nur bis zum 3. Oktober 1990 beantragt werden können, dem Datum der Wiedervereinigung. Und zweitens: Gundolf Köhler, der Bombenbauer vom Oktoberfest, gilt noch immer als Einzeltäter. Eine unpolitische Naturgewalt, die aus privatem Motiv handelte und so die Überlebenden von Leistungen für Opfer rechter oder rassistischer Gewalt ausschließt. Obwohl es mittlerweile zahlreiche Journalisten, Überlebende, Anwälte gibt, die die These vom Einzeltäter Köhler anzweifeln.\nIm Jahr 2008, die Eltern sind in der Zwischenzeit verstorben, wirft sich Höckmayrs Bruder vor eine U-Bahn, an seinem Geburtstag. Robert ist nun der letzte, der den Familienausflug am 26. September 1980 verfluchen kann, für den alle gespart hatten und bei dem sie extra lange geblieben waren, weil die Kinder die Lichter der Fahrgeschäfte im Dunkeln sehen wollten.\nEs kommt der Tag, da möchte er, dass seine Frau endlich erfährt, was mit ihm los ist. Er schafft es nicht, es ihr selbst zu sagen. Gemeinsam fahren sie zu Höckmayrs Arzt, den er von der Schweigepflicht entbindet und reden lässt. Nach zwanzig Minuten ist seine Frau \"bleich wie eine Wand\", sagt Höckmayr. Sie will wissen, warum er nie geredet hat. \"Ich wollte nicht den Kranken spielen. Ich wollte beweisen, dass ich trotzdem meine Leistung bringe.\" \nHöckmayr erstreitet sich im selben Jahr Akteneinsicht über seinen Fall. Darüber hinaus sammelt er Dokumente, Diagnosen und Gutachten. Er stellt einen neuen Antrag beim Versorgungsamt, das mittlerweile Zentrum Bayern Familie und Soziales heißt – und endlich wird der Antrag bewilligt: 280 Euro im Monat. Höckmayr hält das für zu wenig: \"Soll man als Überlebender unter einer Brücke an der Isar schlafen? Selbst dort wäre es in München wahrscheinlich noch zu teuer.\"\nIm Jahr 2014 wählen die Münchner den SPD-Politiker Dieter Reiter zu ihrem neuen Oberbürgermeister. Reiter lädt die Überlebenden ins Rathaus ein, es kommen auch die Wirte der großen Oktoberfestzelte. Es ist das erste Mal, dass sich die Stadt ernsthaft an das Attentat erinnert. Über drei Jahrzehnte nach der Tat. Oberbürgermeister Reiter richtet eine städtische Betreuungsstelle für Opfer und Überlebende von Diskriminierung, Hass und Terror ein. Dazu kommt ein städtischer Opferfonds für die Überlebenden des Oktoberfest-Attentats, zweimal werden 50.000 Euro bereitgestellt. Vom Land Bayern und vom Bund kommt weiterhin: nichts.\nEin Jahr später, Anfang Juli 2020, stellt der Generalbundesanwalt die Ermittlungen ein zweites Mal ein. Der Fall war seit 2014 erneut aufgerollt worden. Doch dieses Mal kommen die Ermittler nach umfangreichsten Recherchen zu einem anderen Ergebnis: Das Oktoberfest-Attentat war eindeutig \"rechter Terror\". Der Täter Gundolf Köhler hat nicht getötet, weil er Liebeskummer hatte. Er wollte die Bundestagswahl 1980 sabotieren, zu der der von ihm verhasste Helmut Schmidt mit dem Slogan \"Sicherheit für Deutschland\" antrat. Köhler glaubte, er könne mit dem Attentat dem Herausforderer Franz Josef Strauß helfen.\nRobert Höckmayr freut sich: Endlich die Anerkennung als Rechtsterror. Endlich ein Motiv, das das Handeln vom \"Herrn Köhler\" erklärt, der in Höckmayrs Welt keinen Vornamen hat, weil er ihm sowas Menschliches nicht zugestehen will. Kurz nach der Neubewertung durch den Generalbundesanwalt verkündet Bundesjustizministerin Christine Lambrecht: \"Wir sind der Auffassung, dass das Leid der Betroffenen des Oktoberfest-Attentats weitere Anerkennung durch den Staat erfahren sollte.\" Und tatsächlich: Kurz vor der Eröffnung des neuen Mahnmals kündigen Bund, Bayern und die Stadt München einen gemeinsamen Opferfonds in Höhe von 1,2 Millionen Euro an, der den Überlebenden so schnell wie möglich zugänglich gemacht werden soll. \nWird jetzt alles gut? Findet Robert Höckmayr jetzt seinen Frieden? \nEr schüttelt den Kopf. Geld kann nicht gutmachen, was er erlitten hat. Es kann ein kleines Polster für die Rente sein, sagt er. Aber: \"Geld kann mir mein Leben und meine Geschwister nicht zurückgeben.\"\nDass zum diesjährigen Gedenktag so viel Prominenz kam, findet er gut. Und auch dass die Feier dort stattfand, wo das Mahnmal steht und wo der Anschlag geschah. Das war gar nicht vorgesehen, denn eigentlich hätte auf der Theresienwiese das diesjährige Oktoberfest getobt. Vorgesehen war deshalb eine Feier auf dem Marienplatz. Das Gedenken hätte womöglich das Geschäft mit Maß und Hendl gestört. Schließlich durften die Überlebenden doch auf die Theresienwiese. Das Oktoberfest wurde ja wegen der Covid-19-Pandemie abgesagt. ",
     "twitter-history": "[{       \"id\": 1343517070936436739,       \"url\": \"https://twitter.com/nseydack/status/1343517070936436739\",       \"date\": \"2020-12-28 11:20:05+00:00\",       \"text\": \"8/11: Seit 40 Jahren trägt er Splitter der Bombe in seinem Körper, die ihm vor 40 Jahren zwei Geschwister nahm. Erst 2020 versprach der dt. Staat, die Überlebenden  des Oktoberfestattentats 1980 um Robert Höckmayr zu entschädigen. https://t.co/miXa9HhbW4\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3432777561,              \"url\": \"http://www.niclasseydack.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1202896321675440128/EC7fQr7J_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3432777561/1575627838\",              \"username\": \"nseydack\",              \"name\": \"Niclas Seydack\",              \"description\": \"freier Journalist v.a. @DIEZEIT | Chef @reportagenfm | ausgebildet @DJSde\",              \"verified\": false,              \"created_date\": \"2015-08-20 13:59:45+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 940,              \"friends\": 782,              \"tweets\": 888,              \"liked_tweets\": 5699,              \"lists_member\": 0,              \"media_shared\": 182       }}, {       \"id\": 1313063183075213316,       \"url\": \"https://twitter.com/DIEZEIT/status/1313063183075213316\",       \"date\": \"2020-10-05 10:27:13+00:00\",       \"text\": \"Er war zwölf Jahre alt, als er beim Oktoberfestattentat 1980 verletzt wurde. Bis heute kämpft er mit den Folgen. Erst jetzt erfährt er Anerkennung vom Staat. #red https://t.co/AlzO6uRVvw  #Abo\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416381,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1312024485495803904,       \"url\": \"https://twitter.com/zeitonline_wis/status/1312024485495803904\",       \"date\": \"2020-10-02 13:39:48+00:00\",       \"text\": \"Während des #Oktoberfest-Attentats 1980 wurde Robert Höckmayr schwer verletzt. Bis heute kämpft er mit den Folgen. Und um Anerkennung. #Abo https://t.co/8lE5sWymQ3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60459,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}, {       \"id\": 1311586297388118019,       \"url\": \"https://twitter.com/nseydack/status/1311586297388118019\",       \"date\": \"2020-10-01 08:38:36+00:00\",       \"text\": \"Bis heute hat Robert Höckmayr Splitter der Bombe in seinem Körper, die ihm vor 40 Jahren zwei Geschwister nahm. Nun werden die Überlebenden des Oktoberfestattentats endlich entschädigt. Findet Höckmayr jetzt seinen Frieden? Mein Text, diese Woche @DIEZEIThttps://t.co/g8mRi7b4EE\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 34,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3432777561,              \"url\": \"http://www.niclasseydack.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1202896321675440128/EC7fQr7J_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3432777561/1575627838\",              \"username\": \"nseydack\",              \"name\": \"Niclas Seydack\",              \"description\": \"freier Journalist v.a. @DIEZEIT | Chef @reportagenfm | ausgebildet @DJSde\",              \"verified\": false,              \"created_date\": \"2015-08-20 13:59:45+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 940,              \"friends\": 782,              \"tweets\": 888,              \"liked_tweets\": 5699,              \"lists_member\": 0,              \"media_shared\": 182       }}]"
}