{"url": "https://www.pravda-tv.com/2020/09/der-lockdown-ist-von-einem-fehler-zu-einem-verbrechen-geworden/", "date": "2020-09-07T06:56:46+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Der Lockdown ist von einem Fehler zu einem Verbrechen geworden!", "article": "Vor vier Monaten schrieb ich eine Kolumne mit dem Titel „Der weltweite Lockdown könnte der größte Fehler der Geschichte sein“. Ich erklärte, dass „‚Fehler‘ und ‚böse‘ keine Synonyme sind. Der Lockdown ist ein Fehler; der Holocaust, die Sklaverei, der Kommunismus, der Faschismus usw. waren böse. Massive Fehler werden von arroganten Narren gemacht; massive Übel werden von bösen Menschen begangen“.\nMit Blick auf die wirtschaftliche Katastrophe in Amerika und auf der ganzen Welt – insbesondere unter den Armen der Welt, deren Einkommen durch Exporte und Tourismus von Amerika und anderen Ländern der Ersten Welt abhängig ist – schrieb ich: „Es sind Panik und Hysterie, nicht das Coronavirus, die diese Katastrophe verursacht haben“. (239 Wissenschaftler stellen die Übertragungsart von Covid-19 in Frage – Angst und politische Absurdität angesichts der Pandemie).\nLeider hatte ich Recht.\nDie Welt hätte dem schwedischen Beispiel folgen sollen. Dieses Land hat sich nie verschlossen und sogar Kinder unter 16 Jahren die ganze Zeit in der Schule behalten. Wie Reuters am 15. Juli berichtete, ist die Zahl der schwedischen Kinder zwischen 1 und 19 Jahren, die an COVID-19 gestorben sind, gleich Null. Und der Prozentsatz der Kinder, die an der Krankheit erkrankten, war in Schweden genau so hoch wie in Finnland, das seine Schulen schloss.\nIn Bezug auf Lehrer berichtete die schwedische Gesundheitsbehörde, dass „ein Vergleich der Inzidenzen von COVID-19 in verschiedenen Berufen kein erhöhtes Risiko für Lehrer erkennen ließ“. Dennoch weigern sich Lehrer in Los Angeles und anderswo bis auf wenige Ausnahmen, ein Klassenzimmer mit Schülern zu betreten. \nIhre Verachtung für ihren Beruf wurde nur noch durch die der Lehrergewerkschaft von Los Angeles übertroffen, die ankündigte, dass die Lehrer den Unterricht erst wieder aufnehmen werden, wenn die Polizei entschädigt ist.\nMenschen, die sich für Schließungen und die Schließung von Schulen einsetzen, weisen darauf hin, dass Schweden die achthöchste Todesrate pro Million Menschen in der westlichen Welt hat. Aber das hat natürlich überhaupt nichts mit der Frage zu tun, ob es richtig war, dass Schweden die Schulen geöffnet hat, oder ob es falsch war, sie zu schließen, geschweige denn, sie jetzt geschlossen zu lassen.\nDie überwältigende Mehrheit der Todesfälle durch COVID-19 in Schweden waren unter Menschen über 70 Jahren, und die meisten davon waren Menschen über 80 und mit geschwächtem Immunsystem (Kein Lockdown, keine Masken, keine Hysterie … kein Problem: Schweden lebt in herrlicher Normalität).\n  \nReuters berichtete, dass drei separate Studien, darunter eine von UNICEF, „zeigten, dass schwedische Kinder während der Pandemie besser abschnitten als Kinder in anderen Ländern, sowohl in Bezug auf Bildung als auch auf psychische Gesundheit“.\nSeit mehr als einem Monat gibt es in Schweden fast keine Todesfälle durch COVID-19, während die gesamte Gesellschaft offen bleibt und fast niemand Masken trägt. (Auch in Holland trägt fast niemand Masken.) Im Grunde ist das Virus in Schweden vorbei.\nIch lebe in Kalifornien, einem Staat, der von dem gefährlichsten aller Politiker regiert wird: einem Narren mit unbegrenzter Macht. Trotz der Tatsache, dass Kalifornien bei den Todesfällen pro Million unter den 50 Bundesstaaten an 28. Stelle liegt, hat Gouverneur Gavin Newsom Zehntausende von Kleinunternehmen und unzählige Existenzen zerstört und tut dies auch weiterhin.\nSein anhaltendes Verbot – ein halbes Jahr nach Ausbruch der Pandemie – führt zu einer prognostizierten dauerhaften Schließung von etwa einem von drei Restaurants im Bundesstaat.\nDieselbe katastrophale Zerstörung wird wahrscheinlich auch Einzelhandelsgeschäfte und Dienstleistungen wie Haar- und Nagelsalons betreffen. Aber all diese menschliche Tragödie – ganz zu schweigen von den zunehmenden Depressionen und Selbstmorden unter den Jugendlichen und dem zunehmenden Missbrauch von Kindern und Partnern – bedeutet nichts für Newsom, für den Bürgermeister von Los Angeles, Eric Garcetti, oder für die Los Angeles Times, deren Redakteure und Kolumnisten sich weiterhin für die Schließung einsetzen, solange sie ihre Gehälter erhalten.\nWarum dürfen Menschen ohne Maske in einem Flugzeug – nur Zentimeter (und nicht sechs Fuß) entfernt von Fremden – essen, aber nicht in einem kalifornischen Restaurant, das so viel größer ist als das Innere eines Flugzeugs? Weil Newsom das angeordnet hat, unterstützt von der  Los Angeles Times, und die Kalifornier wie Schafe das akzeptiert haben.\n  \nLaut der California Association of Museums „verlieren die Museen durch die landesweite Quarantäne täglich über 22 Millionen Dollar. Bis zum 1. August 2020 haben die kalifornischen Museen mehr als 2,9 Milliarden Dollar an Einnahmen verloren. \nDie Museen haben finanzielle Auswirkungen in Höhe von 6,55 Milliarden Dollar auf die kalifornische Wirtschaft, unterstützen 80.722 Arbeitsplätze und brachten dem Staat Kalifornien im Jahr 2017 Steuereinnahmen in Höhe von 492 Millionen Dollar und über 1 Milliarde Dollar an Bundessteuern ein“.\nUnd die American Alliance of Museums veröffentlichte am 22. Juli 2020 die Ergebnisse einer Umfrage, in der davor gewarnt wurde, dass 1 von 3 Museen für immer schließen könnte, da die Finanzierungsquellen und finanziellen Reserven versiegen.\nAm 3. August schrieb das Wall Street Journal: „Im März … gab es eine breite öffentliche Unterstützung für die umsichtigen Ziele, nämlich zu verhindern, dass die Krankenhäuser überlastet werden, und den Wissenschaftlern Zeit für die Entwicklung von Therapien zu verschaffen.“\n  \nAber die Linke – die Medien und die demokratischen Gouverneure und Bürgermeister – änderten die Ziele sofort in „die Kurve zu krümmen“ und „ein Leben zu retten“, was es ihnen ermöglichte, mit der Zerstörung von Leben und Lebensgrundlagen davonzukommen.\nIch schließe mit den Worten eines schwedischen Arztes, Sebastian Rushworth:\n„Covid ist in Schweden vorbei. Die Menschen sind in ihr normales Leben zurückgekehrt, und kaum jemand infiziert sich mehr. Ich bin bereit, darauf zu wetten, dass die Länder, die komplett geschlossen haben, bei der Öffnung einen Ratenanstieg erleben werden. \nWenn das der Fall ist, dann hätte es keinen Sinn gehabt, überhaupt abzuschalten… Vollständig abzuschalten, um die Gesamtzahl der Todesfälle zu senken, macht nur Sinn, wenn man bereit ist, so lange abzuschalten, bis ein Impfstoff zur Verfügung steht. Das könnte Jahre dauern. Kein Land ist bereit, so lange zu warten.\nDer Lockdown ist ein Verbrechen. Noch beunruhigender ist jedoch, dass er von so vielen Amerikanern unterstützt wird. Dieses Land ist für diejenigen von uns, die die Pandemie von 1968-1970 durchlebt haben, nicht wiederzuerkennen, die nach Angaben des Centers for Disease Control and Prevention etwa 100.000 Amerikaner getötet hat – das entspricht 170.000 Amerikanern im Jahr 2020. Nichts wurde abgeschaltet („Nächster Lockdown bereits beschlossen“ – Sensations-Video sorgt für Wirbel).\nNicht eine einzige Maske wurde getragen.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1303396920073871366,       \"url\": \"https://twitter.com/SharleenM5/status/1303396920073871366\",       \"date\": \"2020-09-08 18:16:56+00:00\",       \"text\": \"Der Lockdown ist von einem Fehler zu einem Verbrechen geworden! https://t.co/lSB5lI1sXc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1303009349774737409,       \"url\": \"https://twitter.com/HgHermann/status/1303009349774737409\",       \"date\": \"2020-09-07 16:36:52+00:00\",       \"text\": \"https://t.co/BG2Ohj3Q9M\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1302935407882104833,       \"url\": \"https://twitter.com/Conny2177/status/1302935407882104833\",       \"date\": \"2020-09-07 11:43:03+00:00\",       \"text\": \"https://t.co/gqM9zIXgA4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222937317192753152,              \"url\": \"https://www.facebook.com/cornelia.bieder.31\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229144574259539969/P3o8q7TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222937317192753152/1601901759\",              \"username\": \"Conny2177\",              \"name\": \"💙𝓒𝓸𝓷𝓷𝔂 💙\",              \"description\": \"🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙\",              \"verified\": false,              \"created_date\": \"2020-01-30 17:40:06+00:00\",              \"location\": \"\",              \"followers\": 507,              \"friends\": 851,              \"tweets\": 13082,              \"liked_tweets\": 10153,              \"lists_member\": 0,              \"media_shared\": 792       }}, {       \"id\": 1302920123624366080,       \"url\": \"https://twitter.com/Buschtrommel7/status/1302920123624366080\",       \"date\": \"2020-09-07 10:42:19+00:00\",       \"text\": \"❗️👉❗️👉 von einem Fehler zu einem Verbrechen ❗️Der Lockdown ist ein Fehler; der Holocaust, die Sklaverei der Kommunismus, der Faschismus usw waren böse. Massive Fehler werden von arroganten Narren gemacht; massive Übel werden von bösen Menschen begangen“https://t.co/GoiGEzyErf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 990619765315170305,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/992019036203552768/xN4b1_FH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/990619765315170305/1525350834\",              \"username\": \"Buschtrommel7\",              \"name\": \"Buschtrommel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-04-29 15:52:11+00:00\",              \"location\": \"\",              \"followers\": 45,              \"friends\": 46,              \"tweets\": 13516,              \"liked_tweets\": 352,              \"lists_member\": 2,              \"media_shared\": 7360       }}, {       \"id\": 1302862498207535104,       \"url\": \"https://twitter.com/oldares/status/1302862498207535104\",       \"date\": \"2020-09-07 06:53:20+00:00\",       \"text\": \"Der Lockdown ist von einem Fehler zu einem Verbrechen geworden! https://t.co/KHxU8t4e4h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"}