{
     "url": "https://www.zeit.de/sport/2020-06/bundesliga-30-spieltag-spielbericht",
     "date": "2020-06-07T20:50:45+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Augsburg rettet sich gegen Köln",
     "article": "Kurz vor Ende gleicht Max für den FC Augsburg aus. Schalke holte den ersten Punkt nach der Corona-Pause. Werder Bremen verlor gegen den VfL Wolfsburg. Die Spielberichte\nNach zwei späten Treffern gehen der FC Augsburg und der 1. FC Köln mit einem Gleichstand von 1:1 auseinander. Das erste Tor traf für den 1. FC Köln Anthony Modeste in der 86. Minute. Philipp Max glich in der 88. Minute aus. Die Außenstürmer der Augsburger lieferten das Spiel über druckvolle Läufe, die Kölner blieben mehr defensiv.\nDer Trainer des FC Augsburg, Heiko Herrlich, hatte nach dem 0:2 bei Hertha BSC die halbe Mannschaft ausgetauscht – unter anderem fehlte Kapitän Daniel Baier wegen einer Mandelentzündung. Das umformierte Heimteam konnte während des Spiels zwar dominieren, ein Treffer gelang jedoch nur am Ende zum Ausgleich. \nDie Augsburger bleiben auch im elften Spiel nacheinander gegen die Kölner ungeschlagen. Die nach der Corona-Zwangspause sieglosen Kölner haben vor der Saisonschlussphase sieben Punkte Vorsprung auf den Relegationsplatz 16, der FC Augsburg vier. \nDer FC\nSchalke 04 hat seit dem Beginn der Fußball-Bundesliga nach der\nCorona-Pause einen ersten Punkt geholt, blieb aber auch im zwölften Spiel in Folge\nohne Sieg. Die Mannschaft von Trainer David Wagner spielte 1:1 (1:1) bei Union Berlin. Für die Berliner traf Robert Andrich in der elften Minute. Jonjoe\nKenny gelang der Ausgleich in der 28. Minute. Damit ist Schalke weiterhin auf dem letzten Tabellenplatz und stellte sogar den Negativrekord des Clubs aus dem\nJahr 1993 ein.  \nUnion konnte durch das Remis den Abstand auf den Relegationsrang wieder auf\nvier Zähler ausbauen und nähert sich damit dem Ziel Klassenerhalt. Schalke muss mit 38 Zählern nicht mehr\nbangen. Die Verunsicherung nach den Misserfolgen war beiden Teams \nanzumerken. Dabei hatten die Unioner diesmal sogar deutlich hörbare \nUnterstützung von rund 30 Fans, die in Kleingruppen mit gebotenem \nCorona-Abstand hinter der Tribüne, aber außerhalb des engen \nStadionareals, eifrig sangen.  \nBeide Mannschaften knieten vor dem Anpfiff als Zeichen gegen Rassismus am\nMittelkreis nieder – auch Schiedsrichter Tobias Stieler schloss sich mit seinem Team der Aktion an. \nWerder Bremen hat im Abstiegskampf der Fußball-Bundesliga den nächsten Rückschlag\nhinnehmen müssen. Der Tabellen-Vorletzte verlor im Heimspiel gegen den VfL Wolfsburg mit 0:1. Damit bleibt das\nTeam von Trainer Florian Kohfeldt drei Punkte hinter Fortuna Düsseldorf. Das\nentscheidende Tor für den VfL Wolfsburg erzielte Wout Weghorst in der 82. Minute per\nKopf. Die Wolfsburger nehmen als\nTabellensechster weiter Kurs auf die Qualifikation für die Europa League.\n\n\n\n\n\n\nVier\nSpieltage vor Saisonende muss Werder Bremen so mehr denn je um den\nKlassenverbleib bangen. Die Bremer sind im heimischen Weser-Stadion\nmittlerweile seit mehr als neun Monaten ohne Sieg. Erst vor vier Tagen verlor der\nTabellenvorletzte im Nachholspiel gegen Eintracht Frankfurt mit 0:3 im\nNachholspiel.\n\n\n\n\n\n\nVor der Partie setzten beide Mannschaften mit einem\ngemeinsamen Kniefall ein Zeichen gegen Rassismus. 22 Spieler beider\nMannschaften knieten für einige Momente am Mittelkreis. Sie reagierten damit\nauf die weltweiten Proteste gegen Rassismus und Polizeigewalt nach dem Tod des\nAfroamerikaners George Floyd nach einem Polizeieinsatz in den USA.\n\n\n\nNach einer zähen Partie hat Borussia Dortmund am Samstagabend mit 1:0 gegen Hertha BSC gewonnen. Damit festigt der BVB den zweiten Tabellenplatz und bleibt mit sieben Punkten Vorsprung auf Platz fünf und noch vier ausstehenden Saisonspielen weiter auf Champions-League-Kurs. Der Höhenflug der Berliner ist damit vorerst gebremst, Trainer Bruno Labbadia musste seine erste Niederlage hinnehmen.\nWie auch in den vergangenen Spielen erwies sich Herthas Defensivarbeit als gut organisiert. In der Anfangsphase ließen die Berliner nur eine Chance des BVB durch den Belgier Thorgan Hazard in der 21. Minute zu. Dortmund agierte in der ersten Hälfte der Partie zwar engagiert, aber trat wenig zwingend auf. So gelang es der Hertha, die zuletzt so starke Offensive des BVB im Zaum zu halten. Labbadias Mannschaft blieb jedoch bis zum Seitenwechsel ohne Torchance.\nNach Wiederanpfiff spielten die Dortmunder zielgerichteter auf das Tor der Berliner. Im zuschauerleeren Signal Iduna Park sorgte Emre Can, der den gesperrten Mats Hummels als Abwehrchef vertrat, dann in der 58. Minute nach Vorarbeit von Julian Brandt mit einem Schuss aus 14 Metern ins rechte untere Eck für den verdienten Erfolg der Borussia. \nDer FC Bayern München hat nach einem frühen Rückstand in Leverkusen gewonnen. Kingsley Coman (27. Minute), Leon Goretzka (42.) und Serge Gnabry (45.) konnten das Spiel nach dem Tor durch Lucas Alario (9.) drehen. Damit festigt Bayern seinen Vorsprung an der Tabellenspitze von sieben Punkten auf den Zweitplatzierten Borussia Dortmund. \nLeverkusen gelang durch Alario (9.) schon in den ersten zehn Minuten der Führungstreffer. Durch einen Konter gelang den Bayern der Ausgleich. Leon Goretzka eroberte den Ball von Moussa Diaby und legte ihn mit einem Pass für Coman (27.) vor. Der Franzose vollendete zu seinem dritten Saisontor. Eine Viertelstunde später erzielte Goretzka (42.) dann selbst mit einem Linksschuss aus 16 Metern die Führung. Kurz darauf baute Gnabry (45.) die Führung zum 1:3 weiter aus.\nNach der Halbzeitpause traf Robert Lewandowski zu seinem 30. Saisontor (66.). Sowohl Lewandowski als auch Thomas Müller werden den Bayern aber am kommenden Samstag gegen Mönchengladbach gelbgesperrt fehlen. Der 17 Jahre alte Florian Wirtz verkürzte für Leverkusen mit seinem ersten Tor im vierten Bundesliga-Spiel kurz vor Schluss noch auf 2:4.\nRB Leipzig hat sich vom Tabellenletzten SC Paderborn 1:1 getrennt. Paderborn gelang kurz vor Abpfiff der Ausgleich gegen die in Unterzahl spielenden Leipziger. \nPatrik Schick (27. Minute) brachte den sächsischen Bundesligisten zunächst in Führung. Nach einer Gelb-Roten Karte für Dayot Upamecano (44.) spielten die Leipziger in der zweiten Halbzeit nur noch in Unterzahl. In der zweiten Minute der Nachspielzeit gelang dem SC Paderborn durch Christian Strohdiek dann der Ausgleich.\nDas 1:1 (1:0) war bereits das siebte Remis aus den letzten elf Spielen und die dritte Punkteteilung in einem Heimspiel nach der Corona-Pause für RB.  \nFortuna Düsseldorf hat einen Punkt gegen Hoffenheim geholt. Obwohl die Fortuna 80 Minuten in Überzahl spielte und Rouwen Hennings (5. Minute/77./Foulelfmeter) gleich zweimal traf, kam sie nicht über ein 2:2 gegen die TSG hinaus.\nHennings brachte Düsseldorf früh in Führung (5.). Munas Dabbur erzielte aber eine Viertelstunde nach Anpfiff den Ausgleichstreffer (16.). Nach der Halbzeitpause brachte Steven Zuber (61.) Hoffenheim sogar in Führung. Durch einen Foulelfmeter konnte Hennings ausgleichen (77.).\nWegen einer Roten Karte für Benjamin Hübner (18.) waren die Hoffenheimer in Unterzahl. Vor einer Ecke geriet Hübners Hand im Gerangel ins Gesicht von Fortunas Abwehrchef Kaan Ayhan. \nIm Abstiegskampf hat der FSV Mainz 05 bei Eintracht Frankfurt gewonnen. Die Mainzer besiegten den Lokalrivalen mit 2:0. Moussa Niakhaté (43. Minute) und Joker Pierre Kunde Malong (77.) bescherten den Rheinhessen den ersten Erfolg seit Ende Februar.\nDie Mainzer kamen deutlich besser ins Spiel. Kurz vor der Pause wurden die intensiven Bemühungen belohnt. Nach einer Ecke köpfte Abwehrspieler Niakhaté Mainz 05 zur Führung. Malong (77.) traf in der zweiten Halbzeit zum Endergebnis. Nach seinem Treffer zum 2:0 ging der Kameruner auf ein Knie und setzte damit ein Zeichen gegen Polizeigewalt und Rassismus.\nDer SC Freiburg hat gegen Borussia Mönchengladbach gewonnen. Freiburgs Rekordtorschütze Nils Petersen köpfte den Ball in der 58. Spielminute ins Tor. Gladbach spielte die letzten 20 Minuten nur noch zu zehnt. Stürmer Alassane Pléa musste in der zweiten Halbzeit mit Gelb-Rot vom Platz.\nGladbach konnte seine Überlegenheit in der ersten Hälfte der Spielzeit nicht nutzen. Ein Tor von Florian Neuhaus (26.) erklärte der Schiedsrichter wegen Abseits für ungültig. Dafür startete Freiburg mit einer großen Torchance in die zweite Halbzeit. Mönchengladbachs Torwart Yann Sommer parierte einen Schuss von Lucas Höler aus 16 Metern. \nDie Gelb-Rote Karte für Pléa, der in der ersten Halbzeit wegen Ballwegschlagens verwarnt worden war, schwächte die Gladbacher. Die Freiburger waren nun überlegen und hätten sogar auf 2:0 erhöhen können. Höler scheiterte mit einem Kopfball an Sommer (84.), Grifos Pass bei einer Konterchance war zu ungenau (88.). \nMit der Niederlage verpasste Mönchengladbach seine Chance, im Kampf um die Champions-League-Plätze vorzulegen. \nAm Sonntag empfängt der abstiegsgefährdete SV Werder Bremen noch den VfL Wolfsburg. Union Berlin muss gegen den FC Schalke 04 ran. Augsburg und Köln schließen den 30. Spieltag am Abend ab. ",
     "twitter-history": "[{       \"id\": 1269735894799523841,       \"url\": \"https://twitter.com/kannstenicht/status/1269735894799523841\",       \"date\": \"2020-06-07 21:00:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/ThOHofaTQ9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66854,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1269703627318444032,       \"url\": \"https://twitter.com/gnutiez/status/1269703627318444032\",       \"date\": \"2020-06-07 18:51:49+00:00\",       \"text\": \"https://t.co/TPeZZE6ywH@zeitonline hat eine Headline geändert! Bundesliga, 30. Spieltag: Augsburg rettet sich gegen Köln Alle Änderungen auf https://t.co/f09c6MY4Nw #hl_diff #journalismus https://t.co/jWqzQCpRoJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}, {       \"id\": 1269666855691706373,       \"url\": \"https://twitter.com/gnutiez/status/1269666855691706373\",       \"date\": \"2020-06-07 16:25:42+00:00\",       \"text\": \"https://t.co/TPeZZE6ywH@zeitonline hat eine Headline geändert! Bundesliga, 30. Spieltag: FC Schalke 04 spielt unentschieden gegen Union Berlin Alle Änderungen auf https://t.co/f09c6MY4Nw #hl_diff #journalismus https://t.co/8cDpvYLKUU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}, {       \"id\": 1269641173024616450,       \"url\": \"https://twitter.com/gnutiez/status/1269641173024616450\",       \"date\": \"2020-06-07 14:43:39+00:00\",       \"text\": \"https://t.co/TPeZZE6ywH@zeitonline hat eine Headline geändert! Bundesliga, 30. Spieltag: Werder Bremen droht der Abstieg Alle Änderungen auf https://t.co/f09c6MY4Nw #hl_diff #journalismus https://t.co/IcuQFwrXg3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}, {       \"id\": 1269584876715606016,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1269584876715606016\",       \"date\": \"2020-06-07 10:59:57+00:00\",       \"text\": \"Bundesliga, 30. Spieltag: Mönchengladbach verliert in Freiburg https://t.co/T274exNg6u\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1269349565238587394,       \"url\": \"https://twitter.com/gnutiez/status/1269349565238587394\",       \"date\": \"2020-06-06 19:24:54+00:00\",       \"text\": \"https://t.co/TPeZZE6ywH@zeitonline hat eine Headline geändert! Bundesliga, 30. Spieltag: Dortmund gewinnt gegen Hertha BSC Alle Änderungen auf https://t.co/f09c6MY4Nw #hl_diff #journalismus https://t.co/uA8GbeWGc4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}]"
}