{
     "url": "https://www.zeit.de/arbeit/2020-05/servicemitarbeiter-kantine-theater-corona-krise-arbeitslosigkeit-kontoauszug",
     "date": "2020-06-07T15:11:35+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Das Nichtstun ist eine ganz schöne Umstellung\"\n",
     "article": "Lukas, 25, hat seinen Job in der Kantine eines Musicaltheaters verloren. Derzeit lebt er von 609 Euro Arbeitslosengeld im Monat und plant den Neuanfang.\n\n\n\n\n Der Ausbruch des Coronavirus verändert für viele Menschen, wie und \nwo sie arbeiten und wie viel Geld sie verdienen. Wer Glück hat, zieht \nins Homeoffice. Freiberuflern aber brechen Aufträge weg, sie wissen \nnicht, wie sie ihre Miete bezahlen sollen. Unternehmer müssen die \nMitarbeiterinnen und Mitarbeiter entlassen. In der Serie \"Kontoauszug\" stellen wir Menschen vor, die genau davon erzählen: Was heißt Corona \nfür die Arbeit – und für das Konto? Hier berichtet der 25-jährige \nLukas, der bis zur Krise in einem Hamburger Theater gearbeitet hat und sich nun eine neue Aufgabe suchen muss. \nBeruf: Bis März\nwar ich Vollzeit-Mitarbeiter in der Kantine eines Theaters am Großmarkt in\nHamburg, wo zuletzt die Produktion des Harry-Potter-Musicals lief. Ich habe\ndort im Service gearbeitet, also die Besetzung des Musicals und andere\nMitarbeiter bedient. Wegen der Corona-Krise wurde mir aber gekündigt. Mitte März\nbestellte die Theaterleitung alle Mitarbeiter ins Büro und verkündete: Ende des\nMonats ist Schluss. Das war ein ziemlicher Schock, denn an dem Job hing auch\nmeine Wohnung, ein Apartment, das das Theater gemietet hatte und regelmäßig an\nMitarbeiter vergab. Mein Arbeitgeber hatte auch den Großteil der Miete\nübernommen. Plötzlich hatte ich also kein Einkommen und keine Wohnung mehr und\nnur knapp zwei Wochen Zeit, meine Zelte in Hamburg abzubrechen. \nDie Darsteller\nund Technikerinnen des Theaters hat es auch hart getroffen, die mussten alle in\nKurzarbeit gehen. Und das gesamte Servicepersonal wurde wie ich gekündigt. Wir\nalle wurden mitten in den Proben wurden nach Hause geschickt, manche haben wie\nich neben dem Job auch ihre Unterkünfte verloren. Die Premiere des Musicals\nwurde verschoben und der gesamte Betrieb steht still. Das Theater hat uns\neingeladen, nach der Krise zurückzukommen, aber niemand weiß, wann das sein\nwird. \nDa ich schnell irgendwo unterkommen musste, bin ich zu meinen Eltern nach\nEssen gezogen. Es fühlt sich sehr komisch an, nach sieben Jahren mit eigener\nWohnung wieder dort zu sein – ich möchte unbedingt schnell in eine WG umziehen. Ich habe jetzt ein paar\nBewerbungen für Stellen im Supermarkt und als Quereinsteiger in der Altenpflege\nverschickt. Ich bin jung und gesund und möchte in der Krise gerne unterstützen.\nIm Herbst werde ich wahrscheinlich anfangen, soziale Arbeit zu studieren.\nAnsonsten kann ich gerade nicht viel tun und habe viel Zeit. Nach dem\nVollzeitjob in der Theaterkantine ist das Nichtstun eine ganz schöne\nUmstellung. Ich brauche dringend wieder eine Aufgabe. Damit mir die Decke nicht\nauf den Kopf fällt, gehe ich viel spazieren und mache draußen Sport, zum\nBeispiel gehe ich joggen und hebe Gewichte.\nDas macht mir gerade\nSorgen: Insgesamt denke ich, dass ich noch ganz gut davongekommen bin. Bei\nmeinen Eltern fühle ich mich eigentlich ganz wohl und ich komme über die\nRunden. Nach der Kündigung hatte ich aber erst einmal ein zweiwöchiges Tief,\nsaß nur zu Hause herum und hatte auf nichts Lust. Inzwischen habe ich mich\naufgerappelt und begonnen, mich auf Stellen zu bewerben. Gelernt habe ich\neigentlich Sport- und Fitnessbetriebswirt, nach der Ausbildung wollte ich in\nder Branche aber nicht arbeiten, da es schwierig ist, einen sicheren Job zu\nfinden.\nBrutto:\nIm Theater habe ich zuletzt 2.300 Euro brutto verdient, dazu kam ein\nMietzuschuss von 500 Euro. Ende März habe ich mein letztes Gehalt bekommen.\nSeit April beziehe ich Arbeitslosengeld. Eigentlich hatte ich entsprechend\nmeines letzten Gehalts mit rund 900 Euro gerechnet. Da ich vor meinem Job am\nTheater schon einmal kurz arbeitslos war, habe ich aber nur einen\nWeiterbewilligungsbescheid bekommen, damit ist der Betrag niedriger. Als\nBerechnungsgrundlage wurde wohl das Einkommen verwendet, das ich vor der Arbeit\nam Theater hatte, das war deutlich niedriger. Ich erhalte nun bis November\nmonatlich 609 Euro.\nNetto:\nMein letztes Netto-Gehalt vom Theater lag bei 1.654 Euro, vom Arbeitslosengeld\njetzt gehen keine Steuern ab, da der Betrag zu gering ist.\nMiete und Haushalt:\nMomentan zahle ich meinen Eltern 350 Euro Zuschuss für Miete und Lebensmittel.\nIch finde es merkwürdig genug, wieder im alten Kinderzimmer zu sein, da möchte\nich nicht alles geschenkt bekommen. Im März habe ich mein letztes Gehalt vom\nTheater bekommen, das hat mich über die folgenden Wochen gebracht. Ende April\nhatte ich noch etwas Geld übrig, das ich zurücklegen konnte. Vorher war ich aber\nnicht sehr sparsam und habe entsprechend kaum Rücklagen. Falls ich länger\narbeitslos bleibe und das Geld knapp wird, werde ich meinen Eltern vielleicht\netwas weniger zahlen. Ich hoffe aber, dass es soweit nicht kommt.\nLebensmittel: Wie\nviel mehr Geld meine Eltern jetzt für Lebensmittel ausgeben, weiß ich nicht.\nWenn sie einkaufen, bringen sie nun sicher mehr Lebensmittel mit als sonst. Auf\nObst, Gemüse, Brot, Aufschnitt und Müsli können wir uns zu dritt gut einigen.\nWenn ich etwas ganz Bestimmtes haben möchte, zum Beispiel einen besonderen Käse\noder Aufschnitt, gehe ich selbst los und kaufe es. Dafür bezahle ich aber nicht\nmehr als 20 bis 30 Euro im Monat.\nVerkehrsmittel:\nEin eigenes Auto habe ich nicht, sondern ich erledige alles zu Fuß oder mit dem\nFahrrad.  \nHandy: Ich habe\nein Prepaid-Handy, für neues Guthaben gebe ich etwa 15 Euro monatlich aus.\nKleidung:\nEigentlich brauche ich unbedingt neue Sommerkleidung, aber bisher konnte ich\nmich nicht dazu entschließen, online zu shoppen. Die Paketdienste hatten in den\nletzten Wochen so viel Stress – da wollte ich nicht noch mehr verursachen.\nJetzt werde ich bald ins Geschäft gehen und mir neue T-Shirts, kurze Hosen und\nTurnschuhe kaufen. Viel Geld habe ich dafür momentan nicht, wahrscheinlich\nwerde ich dafür 50 bis 100 Euro ausgeben.\nVersicherungen:\nMeine Sozialversicherungsbeiträge und die Krankenversicherung übernimmt\nmomentan die Arbeitsagentur. Für meine Unfallversicherung zahle ich 20 Euro im\nMonat. Andere Versicherungen habe ich nicht.\nMitgliedschaften/Abos:\nFürs Fitnessstudio zahle ich 25 Euro im Monat, werde es aber dieses Jahr\nwohl nicht mehr nutzen und bald kündigen. Ich mache im Sinne von Social Distancing gerade lieber Sport im Freien.\nUnterhaltung:\nBisher war ich nie der große Zocker, doch nachdem ich meinen Job\nverloren hatte und in der Isolation ja auch keine Freunde treffen konnte, habe\nich mir spontan eine gebrauchte Playstation gekauft. Sie hat 190 Euro gekostet,\ndazu kamen ein paar Spiele für insgesamt 60 Euro. Fürs Video-Streaming zahle\nich acht Euro im Monat.\nFreizeit: Ich mag\nnicht nur vor dem Bildschirm hängen, sondern lese auch gerne. Ein paar Bücher\nhatte ich eh noch auf meinem Stapel, ansonsten gibt es im Regal meiner Eltern\nviel Auswahl. Außerdem habe ich eine kostenlose Wander-App, die mir in meiner Heimatstadt Essen immer wieder spannende\nWege vorschlägt, die ich noch nicht kenne.\nReisen: Ich wollte\nim Frühjahr am Gardasee einen Freund besuchen, das ist jetzt leider abgesagt.\nUnd im Sommer hatte ich ursprünglich vor, in Schweden oder Norwegen zu wandern.\nIch befürchte, dass das nun nicht klappen wird. Bevor ich wieder an Urlaub\ndenken kann, muss ich erstmal einen Job finden und genug Geld dafür\nverdienen.  \nDas bleibt am Ende\nübrig: Ende April hatte ich noch 500 Euro auf dem Konto. Das Geld ist von\nmeinem letzten Gehalt übrig geblieben, das mir Ende März ausgezahlt wurde. Von\nmeinem Arbeitslosengeld bleibt monatlich nichts übrig.\nWenn Sie uns \nauch erzählen, was Sie beruflich machen, wie viel Sie verdienen und was \ndie Corona-Krise für Sie verändert hat, schreiben Sie uns an \nkontoauszug@zeit.de.",
     "twitter-history": "[{       \"id\": 1269690368456634369,       \"url\": \"https://twitter.com/zeitonline/status/1269690368456634369\",       \"date\": \"2020-06-07 17:59:08+00:00\",       \"text\": \"An dem Job hing auch meine Wohnung, sagt Lukas. Er hat nach seiner Kündigung in der Krise nicht nur die Arbeit, sondern auch seine Unterkunft verloren. #Abo https://t.co/JVFYcP181G\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1269618024367230976,       \"url\": \"https://twitter.com/wandelderarbeit/status/1269618024367230976\",       \"date\": \"2020-06-07 13:11:40+00:00\",       \"text\": \"Es fühlt sich komisch an, nach sieben Jahren wieder bei den Eltern zu leben, sagt Lukas. Nach seiner Kündigung in der Krise musste er in die Heimat ziehen. #Abo https://t.co/5yoJrHGMvS\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1269618022999896064,       \"url\": \"https://twitter.com/zeitonline/status/1269618022999896064\",       \"date\": \"2020-06-07 13:11:39+00:00\",       \"text\": \"An dem Job hing auch meine Wohnung, sagt Lukas. Er hat nach seiner Kündigung in der Krise nicht nur die Arbeit, sondern auch seine Unterkunft verloren. #Abo https://t.co/1BADUjVvyg\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}]"
}