{"url": "https://www.zeit.de/2020/19/gesichtsmasken-schneiderei-arbeitsplaetze-fluechtlinge-coronavirus", "date": "2020-05-01T11:50:18+02:00", "source": "zeit.de", "label": "real", "header": "\"Die kaufen uns die Hütte leer\"", "article": "Alle brauchen Masken, Jörg Zimmer stellt sie in Bergedorf her. Das freut die Stadt und schafft Arbeitsplätze für Flüchtlinge.\nBei Nähmaschinen-Ali gab es kürzlich einen Ansturm. Menschen drängelten sich so lange vor dem Betrieb in Harburg, bis die Polizei kam. Dabei wollten die Drängler bloß einen Job. Sie hatten Gerüchte gehört, wonach sich hier schnelles Geld verdienen lässt.\nAuch bei der Herbert Rehn GmbH in Bergedorf warten meistens Bewerber vor der Tür: Denn Geschäftsführer Jörg Zimmer hat eine Schneiderei hochgezogen, in nur vier Tagen. Mithilfe von Nähmaschinen-Ali, so nennt Zimmer seinen Geschäftspartner Ali Serdar, entstehen bei ihm, im Osten der Stadt, die wohl begehrtesten Güter in Corona-Zeiten: Atemschutzmasken. \nKunde ist die Stadt Hamburg, für sie produziert er täglich bis zu 15.000 Exemplare. Sein Engagement erstaunt und erfreut auch die Arbeitsagentur: Zimmer hat bereits etwa 90 Menschen aus mehr als acht Nationen eingestellt. Aus Ländern wie Afghanistan, dem Iran, dem Irak oder Syrien. Fast alle sind Flüchtlinge, fast alle waren vorher arbeitslos.\nDiese Menschen sind nun systemrelevant: Ihre Arbeit soll Engpässe in Hamburger Krankenhäusern lindern oder im besten Fall langfristig verhindern.\nAngefangen hatte es mit einem Hilferuf im März. Die Stadt bat Firmen, sie mit Schutzhandschuhen, Brillen oder Masken zu versorgen. Zimmer reagierte schnell: \"Das können wir herstellen\", teilte er mit. Abends am Küchentisch schnippelte er so lange an einem Blatt Papier herum, bis er einen Prototyp hatte. Dann führte er Telefonate und legte los. \"Ich denke mir was aus und hole mir die Jungs ran\", sagt er. Inzwischen habe sich das Ganze verselbstständigt. Die Belegschaft hat sich durch die Näher verdreifacht, Zimmer erhält Hunderte Anfragen für Masken und Jobs.\nDer 54-Jährige ist vom Fach. Er hatte lange als technischer Betriebswirt für Dräger gearbeitet. Die Firma aus Lübeck produziert auch Beatmungsgeräte. \"Masken sind für die Klöterkram\", sagt Zimmer. Bei Dräger lernte er den Umgang mit technischen Textilien. Seit 2011 leitet er die Herbert Rehn GmbH, auch sie gehört der Familie Dräger. Mit dem Staat als Auftraggeber kennt er sich ebenfalls aus, einer der größten Kunden ist die Marine, für sie lässt er Taucheranzüge nähen.\nDie Stadt hat bei ihm 900.000 Masken bestellt – zur Hälfte Baumwollmasken, zur Hälfte FFP2-Masken für Ärzte und Pfleger. Über den Preis habe niemand verhandeln wollen, sagt Zimmer. Er bot die schlichten Masken für 1,05 Euro an und die professionellen für 2,86 Euro pro Stück. Das ist derzeit moderat, viele Anbieter verlangen mehr als das Doppelte. Zimmer sagt, billiger gehe es für ihn kaum: \"Ich verdiene ganz wenig daran.\"\nAuch Apotheken, Pflegeheimen und anderen Behörden versprach er auf Anfrage gut 400.000 Masken. \"Die kaufen uns die Hütte leer\", sagt Zimmer. Alle Aufträge abzuarbeiten schafft er mit seiner Firma nicht allein, er gibt einige weiter. Sieben syrische und türkische Schneidereien arbeiten als Subunternehmer. Während Zimmer in seinem verglasten Chef-Büro sitzt, tragen sie draußen Kartons vorbei. Zimmer muss kurz raus, Masken zählen, Qualität prüfen, Geld anweisen, neuen Stoff ausgeben. So geht das seit Wochen.\nSeit Montag müssen die Hamburger beim Einkaufen und im Nahverkehr eine Maske tragen, sonst droht der Rauswurf. Privatkunden können bei Zimmer über die Firmenseite www.pd2-shop.de einen Zehnerpack für 49 Euro bestellen. In Internetshops bieten auch viele andere Hamburger selbst geschneiderte Masken an, beispielsweise auf dem Marktplatz Etsy.\nDoch es gibt in Bergedorf auch ein Problem: Bisher nähen sie nur Baumwollmasken. Das liegt am fehlenden Vlies für die FFP2-Masken. Zimmer fragte Material bei der Firma Sandler in Oberfranken an. Vlies gebe es – wenn überhaupt – nur gegen Vorkasse, hieß es. Zimmer wandte sich über das Online-Netzwerk Xing direkt an den Vorstand und bekam noch in der gleichen Nacht eine Antwort und bessere Konditionen. Von Mittelständler zu Mittelständler. Bald soll das kostbare Material eintreffen.\nZimmer muss auf die Liquidität achten: Der Jahresumsatz der GmbH beträgt fünf Millionen Euro, er hat eine viertel Million aus dem Eigenkapital vorgestreckt und braucht nun Einnahmen. Dafür muss er sich gedulden: Die Stadt hat die Zulassung für seine FFP2-Masken beantragt, das dauert.\nDie Löhne fallen jetzt schon an. Jeder Näher erhält 2100 Euro im Monat. Gearbeitet wird in drei Schichten rund um die Uhr, nachts gibt es Zuschläge. Die Schneider haben Halbjahresverträge erhalten, Zimmer ist zuversichtlich, dass es danach weitergehen wird: Die Stadt wolle ihm ab Juni weitere 225.000 FFP2-Masken im Monat abnehmen, sagt er. Bis mindestens zum Jahresende.\nTrotzdem ist es ein Projekt auf Zeit. Zimmers Masken kosten weit mehr als die aus China, aber dort wird zurzeit zu wenig produziert. \"Irgendwann berappeln sich die Asiaten und werden uns aus dem Markt drängen\", sagt der Unternehmer. Bis dahin wollen sie in Bergedorf möglichst viele Kilometer weißes Garn verbrauchen.", "twitter-history": "[{       \"id\": 1256177327094018049,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1256177327094018049\",       \"date\": \"2020-05-01 11:03:08+00:00\",       \"text\": \"https://t.co/RuddOTCO09\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"}