{"url": "https://www.zeit.de/wissen/gesundheit/2020-08/corona-impfstoff-russland-hans-georg-eichler-ema", "date": "2020-08-13T14:05:05+02:00", "source": "zeit.de", "label": "real", "header": "\"Natürlich spüren wir den Druck\"", "article": "Russland hat einen Impfstoff zugelassen. In der EU bei dieser Datenlage undenkbar. Sicherheit gehe vor, sagt der leitende Mediziner der Europäischen Arzneimittel-Agentur.\nDas Rennen um den ersten Impfstoff gegen das Coronavirus\nscheint einen Gewinner zu haben: Russlands Präsident Wladimir Putin verkündete\nam Dienstag, dass Sputnik V, ein am Moskauer Gamaleya-Institut entwickelter Impfstoff, nun offiziell zugelassen und spätestens ab Oktober für die breite\nBevölkerung zugänglich sei. Doch bislang haben die beteiligten Forscher und\nExpertinnen keine Details zu Sputnik V veröffentlicht. Daten zu den Tests sucht\nman bislang vergebens. Hans-Georg Eichler ist der leitende Mediziner der Europäischen Arzneimittel-Agentur (European Medicines Agency, EMA). Er erklärt,\nwarum genau dies aber in diesen Zeiten so wichtig ist und unter welchen\nBedingungen ein Vakzin in Europa zugelassen werden könnte.\nZEIT ONLINE: Es\nheißt, der russische Impfstoff habe die dritte Testphase noch gar nicht\ndurchlaufen und sei bislang nur an ein paar wenigen Personen erprobt worden.\nWelche Risiken bestehen, wenn man das Testverfahren derart abkürzt?\nHans-Georg Eichler: Über den russischen\nImpfstoff selbst möchte ich nichts sagen, weil ich nicht weiß, an wie vielen\nPersonen er tatsächlich getestet wurde. Grundsätzlich gilt: Bei jedem Arzneimittel muss man den Nutzen\ngegenüber den Risiken abwägen. Die Daten\ndazu aus einer kleinen Studie mit nur wenigen Teilnehmern zu erfahren, ist\nschwierig. Erstens lassen sich so seltene Nebenwirkungen nicht erkennen und\nzweitens ist nicht hundertprozentig feststellbar, ob der Impfstoff eine\nprotektive Wirkung hat, also vor dem lebenden Virus schützt. Ich kann zwar die\nImpfung ein paar wenigen Menschen verabreichen, ihnen Blut abnehmen und messen,\nob der Impfstoff zu einer Immunantwort geführt hat. Das klingt wunderbar\neinfach – doch die Bildung von Antikörpern bedeutet nicht gleich, dass sie auch\nwirklich vor einer Infektion mit dem Coronavirus schützen. Da besteht leider\nkeine hundertprozentige Korrelation. Um das herauszufinden, muss ich viel mehr Personen\ntesten – etwa in einer Phase III.\nZEIT ONLINE: Trotzdem hat Russland seinen Impfstoff zugelassen. Welche\nKriterien müssten dafür in Europa erfüllt sein?\nEichler: Als European Medicines Agency sind wir es der europäischen Bevölkerung schuldig, dass die\nImpfstoffe, die wir zulassen, ein positives Nutzen-Risiken-Verhältnis haben und dass wir die Bevölkerung informieren, was die zu erwartenden Nebenwirkungen\nsind und ob der Impfstoff auch wirklich schützt. Unser Standard ist der Nachweis\nder Schutzwirkung im Feld. Wir wollen nicht nur zeigen, dass es zu einer\nImmunantwort kommt, sondern wir wollen sehen, dass die Menschen draußen im\nAlltag und nicht nur unter Laborbedingungen tatsächlich geschützt sind. Dafür\nbraucht es mehrere tausend Probanden, die wir eine ganze Weile beobachten\nmüssen.\nDie Phasen von klinischen Studien zu Impfstoffen\nBevor ein Impfstoff an Menschen getestet wird, muss er sich in präklinischen Studien bewähren. Kann der Wirkstoff das, was er soll – also den Krankheitserreger daran hindern, menschliche Zellen zu infizieren? Welche Dosis könnte die richtige sein? Ist er sicher oder hat er schon in Studien mit Tieren Nebenwirkungen, die den Einsatz beim Menschen ausschließen? Wie verhält der Impfstoff sich im Organismus und wie könnte er am Ende verabreicht werden? All diese und viele weitere Fragen gilt es zu klären.\nDer Impfstoff wird erstmals Menschen verabreicht. In Phase-I-Studien werden Arzneien an einer kleinen Gruppe von meist weniger als 100 gesunden Probanden getestet. Dabei geht es darum, abzuschätzen, wie der menschliche Körper auf den Impfstoff reagiert und ob sich eine Immunantwort messen lässt.\nAn Phase-II-Studien nehmen normalerweise bereits mehrere Hundert Probanden teil. Die Forschenden suchen dabei die richtige Dosis, haben aber auch weiterhin im Blick, ob der Wirkstoff für einige Menschen Nebenwirkungen hat oder schädlich sein kann.\nPhase-III-Studien sind sehr große Studien mit Tausenden bis mehreren Zehntausend Probanden. So große Probandenzahlen sind wichtig, denn spätestens hier muss sich der Impfstoff in der Realität beweisen. Ist tatsächlich messbar, dass sich Geimpfte seltener oder bestenfalls gar nicht mit dem Erreger infizieren? Ist er auch wirklich sicher und verstärkt nicht sogar ungewollt die Symptome einer Infektion?\nSämtliche Daten, die in der Präklinik und den Phasen I bis III zusammengekommen sind, gehen nun an eine Prüfbehörde, die alles gründlich prüft, bevor der Impfstoff zugelassen wird. Für Europa ist die European Medicines Agency (EMA) dafür zuständig. Anschließend ist der Impfstoff auf dem Markt, doch die Studien daran sind noch nicht beendet. In Phase-IV-Studien wird weiterhin beobachtet, ob Geimpfte den Wirkstoff gut vertragen – zum Beispiel in Kombination mit anderen Impfstoffen.\nQuelle: Paul-Ehrlich-Institut\nZEIT ONLINE: Gerade in dieser Pandemie könnte man aber auch\nargumentieren, dass der Nutzen einer Impfung ein höheres Risiko rechtfertigt.\nEichler: Das ist eine\nethische Frage. Aber ehe ich so ein Urteil fällen kann, muss ich ja wissen,\nwelchen Impfstoff ich da überhaupt vor mir habe. Nur zu sagen: Wir haben einen\nhohen Druck, da lassen wir einfach alles zu, das ist für die EMA nicht\nakzeptabel. Natürlich spüren wir den Druck und natürlich wissen wir, dass der\nImpfstoff möglichst schnell auf den Markt kommen sollte. Aber nur, wenn er\nwirklich hilft. Deswegen versuchen wir mit den Impfstoff-Herstellern Wege zu\nfinden, wie wir den Prozess beschleunigen können, ohne Abstriche bei Sicherheit\nund Wirksamkeit zu machen.\n\nZEIT ONLINE: Wie\nsieht so eine Beschleunigung aus?\nEichler: Wir verwenden mehr\nRessourcen auf die schnellere Beurteilung von Impfstoffen und können so rascher\narbeiten. Und wir können Entwicklungsschritte parallelschalten, statt sie\nseriell ablaufen zu lassen, wie das bei gewöhnlichen Impfstoffentwicklungen der\nFall ist. Zum Beispiel könnte man Tierversuche parallel zu ersten\nHumanversuchen laufen lassen – natürlich ohne die Gesundheit der\nVersuchspersonen zu gefährden. Oder man kann einzelne immunologische Studien\naus der Phase II zeitgleich mit Phase-III-Testungen machen. Das heißt, wir\nverschachteln die einzelnen Schritte, um Zeit zu sparen. Außerdem gibt es\nzwischen solchen Schritten immer sogenannte white\nspaces, in denen nicht viel passiert, weil man den nächsten Schritt\nvorbereitet. Da können schon mal sechs Monate verloren gehen. Die Zeit haben\nwir aber gerade nicht.\nZEIT ONLINE: Der Druck ist nun jedenfalls noch größer. Welche\nAuswirkungen hat der russische Vorstoß auf andere Impfstoffprojekte?\nEichler: Das kann ich nicht\nsagen. Für die Arbeit der europäischen Zulassungsbehörde macht es jedenfalls\nkeinen Unterschied. Denn wir brauchen nicht irgendeinen Impfstoff, sondern\neinen, der sicher und wirksam ist. Nur, weil es jetzt in einer anderen Region\nder Erde einen Impfstoff gibt, von dem wir nichts Genaueres wissen, werden wir\nan unseren Kriterien nichts ändern. Uns interessiert nicht, woher ein Impfstoff\nkommt, sondern vielmehr, ob die Daten glaubwürdig sind.\n\nZEIT ONLINE: Angenommen, es lägen genug Daten vor, um den russischen\nImpfstoff beurteilen zu können: Würden Sie die offiziellen Anforderungen\nrunterschrauben, wenn die Daten ergäben, dass der Impfstoff verträglich und wirksam\nist?\nEichler: Bei manchen Impfstoff-Studien\ngibt es Zwischenanalysen. Stellen Sie sich vor, der Impfstoff hat eine\nhundertprozentige Wirkung und praktisch keine Nebenwirkung. Wäre es dann noch\nethisch, zusätzlich zu den bereits getesteten 20.000 Menschen weitere 10.000\nPersonen zu testen, nur weil das so vorgeschrieben ist? Vielleicht nicht – und\ndarum macht man Zwischenanalysen. So kann man sagen: Die Evidenz ist so\nüberwältigend, dass wir aus ethischen Gründen die Studie stoppen und den\nImpfstoff zur Verfügung stellen sollten.\nZEIT ONLINE: Welche Gruppen sollten den Impfstoff am ehesten erhalten,\nwenn denn auch in Europa einer zugelassen wird?\nEichler: Wir wissen, dass\ndie Nutzen-Risiko-Abschätzung nicht für alle Personen die gleiche ist. Ältere\nMenschen haben beispielsweise ein schwächeres Immunsystem, die Wirksamkeit\neiner Impfung könnte bei ihnen also geringer sein oder sie bräuchten eine\nhöhere Dosis. Es ist unsere Aufgabe, das Nutzen-Risiken-Verhältnis für die\neinzelnen Subgruppen abzuschätzen und den optimalen Gebrauch des Impfstoffes\nauszuloten.\nZEIT ONLINE: Das heißt, die Gruppen mit dem besten\nNutzen-Risiko-Verhältnis kriegen den Impfstoff als Erstes?\nEichler: So einfach ist das\nnicht: Wir können nur darstellen, bei welchen Subgruppen die\nNutzen-Risiko-Abschätzung positiv ist. Sollte sich bei einer Gruppe\nherausstellen, dass die Bilanz negativ ist, würden wir diese Gruppen aus der\nZulassung herausstreichen, das nennt man dann Kontraindikation. Der Rest\nunserer Arbeit ist beschreibend. Es liegt letztlich an den verschreibenden\nÄrztinnen und Ärzten, den Einzelpersonen oder auch an den Entscheidungsträgern,\nzu sagen: Wem wollen wir den Impfstoff primär zur Verfügung stellen?  \nDie Europäische Arzneimittel-Agentur beurteilt und überwacht die Zulassung von Arzneimitteln aller Art in der Europäischen Union. Bevor ein Corona-Impfstoff in der EU zugelassen wird, muss er von der EMA für sicher und wirksam befunden werden. \nZEIT ONLINE: Wie wird es weitergehen, wenn ein Impfstoff zugelassen\nund verfügbar ist?\nEichler: Es besteht oft der\nfälschliche Eindruck, dass das Ende der Forschung erreicht ist, wenn ein\nImpfstoff zugelassen wird. Das stimmt nicht: Auch nach der Markteinführung\nmüssen noch weitere Studien und Beobachtungen durchgeführt werden. Denn selbst\nnach einer Testung mit 20.000 Personen können wir noch nicht alles über einen\nImpfstoff wissen. Ob er etwa auch die Spätfolgen einer Corona-Infektion\nvermeiden kann oder ob es umgekehrt zu Spätfolgen durch die Impfung kommen\nkann.\nZEIT ONLINE: Was kann man aus der aktuellen Lage für zukünftige\nImpfstoff-Entwicklungen lernen?\nEichler: Nach dieser\nPandemie werden wir sicher etwas gelernt haben, wie wir Studien beschleunigen können zum Beispiel oder wie wir die\nEntwicklung im vorklinischen Bereich verkürzen können. Da werden wir definitiv\nLernprozesse haben und sind dann hoffentlich für eine nächste Krise dieser Art\nbesser vorbereitet.", "twitter-history": "[{       \"id\": 1310907537424818176,       \"url\": \"https://twitter.com/Mooksgmol/status/1310907537424818176\",       \"date\": \"2020-09-29 11:41:27+00:00\",       \"text\": \"@schlitzohrHH @CorinnaIst @JanekSeibt @nerd_licht @tagesschau Na, ist das besser?https://t.co/wpURtQumOW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1249591889747226624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345762991749406723/ySX7S9Lc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1249591889747226624/1609689875\",              \"username\": \"Mooksgmol\",              \"name\": \"Mooksgmol ist mütend\",              \"description\": \"Köchin, Hobbyfotografin, Antifaschistin, Feministin, politisch interessiert, zu intelligent für Verschwörungstheorien. she/her. An Hater:🖕 πάντα ρει\",              \"verified\": false,              \"created_date\": \"2020-04-13 06:55:13+00:00\",              \"location\": \"\",              \"followers\": 140,              \"friends\": 626,              \"tweets\": 10072,              \"liked_tweets\": 35990,              \"lists_member\": 1,              \"media_shared\": 434       }}, {       \"id\": 1310907436891594758,       \"url\": \"https://twitter.com/Mooksgmol/status/1310907436891594758\",       \"date\": \"2020-09-29 11:41:03+00:00\",       \"text\": \"@CorinnaIst @schlitzohrHH @JanekSeibt @nerd_licht @tagesschau Ist der leitende Mediziner der EMA für Dich seriöser?https://t.co/wpURtQumOW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1249591889747226624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345762991749406723/ySX7S9Lc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1249591889747226624/1609689875\",              \"username\": \"Mooksgmol\",              \"name\": \"Mooksgmol ist mütend\",              \"description\": \"Köchin, Hobbyfotografin, Antifaschistin, Feministin, politisch interessiert, zu intelligent für Verschwörungstheorien. she/her. An Hater:🖕 πάντα ρει\",              \"verified\": false,              \"created_date\": \"2020-04-13 06:55:13+00:00\",              \"location\": \"\",              \"followers\": 140,              \"friends\": 626,              \"tweets\": 10072,              \"liked_tweets\": 35990,              \"lists_member\": 1,              \"media_shared\": 434       }}, {       \"id\": 1299233532414484481,       \"url\": \"https://twitter.com/HannesHauer/status/1299233532414484481\",       \"date\": \"2020-08-28 06:33:07+00:00\",       \"text\": \"@M_T_Franz 🤷u200d♂️https://t.co/UXS6xAaGX9 https://t.co/3WBZ6MNL57\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 21034532,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/560110108437254144/dtFsrVnm_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"HannesHauer\",              \"name\": \"Hannes Hauer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-02-16 22:06:54+00:00\",              \"location\": \"Vienna\",              \"followers\": 558,              \"friends\": 656,              \"tweets\": 32922,              \"liked_tweets\": 15958,              \"lists_member\": 40,              \"media_shared\": 2821       }}, {       \"id\": 1298994103049306115,       \"url\": \"https://twitter.com/neunzehn79/status/1298994103049306115\",       \"date\": \"2020-08-27 14:41:42+00:00\",       \"text\": \"@FairesD @zeitonline @NDRinfo Andere Quelle: https://t.co/owbQpazGdw\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 116419369,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/804105650385145856/zb8iq3xb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/116419369/1480548659\",              \"username\": \"neunzehn79\",              \"name\": \"Rebecca (😷) 🛰 🦕🦖U0001f9a4🦴\",              \"description\": \"Dinosaurier, Fossilien, Bücher. Humboldt Fangirl. Evolution. Darwin. Irgendwas mit Marketing und Kommunikation. @MichaelViehoff. fcknzs. Team Drosten 🦠 (w)\",              \"verified\": false,              \"created_date\": \"2010-02-22 11:17:32+00:00\",              \"location\": \"Unter seinem Auge\",              \"followers\": 237,              \"friends\": 870,              \"tweets\": 13250,              \"liked_tweets\": 100222,              \"lists_member\": 1,              \"media_shared\": 510       }}, {       \"id\": 1295461392389210115,       \"url\": \"https://twitter.com/bwu74/status/1295461392389210115\",       \"date\": \"2020-08-17 20:43:59+00:00\",       \"text\": \"„Deswegen versuchen wir mit den Impfstoff-Herstellern Wege zu finden, wie wir den Prozess beschleunigen können, ohne Abstriche bei Sicherheit und Wirksamkeit zu machen.“ https://t.co/YsXXVZ8Dzr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 756532137210281984,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1260255188557934593/AvDFuFiV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/756532137210281984/1613249907\",              \"username\": \"bwu74\",              \"name\": \"Bernhard Unsöld\",              \"description\": \"♥️-Arzt\",              \"verified\": false,              \"created_date\": \"2016-07-22 16:51:32+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 135,              \"friends\": 360,              \"tweets\": 2359,              \"liked_tweets\": 13991,              \"lists_member\": 1,              \"media_shared\": 152       }}, {       \"id\": 1295346434305294337,       \"url\": \"https://twitter.com/Fotograf_L/status/1295346434305294337\",       \"date\": \"2020-08-17 13:07:10+00:00\",       \"text\": \"Der Leiter der EMA über Sputnik V, die Bedingungen einer Impfstoffzulassung und die Phasen einer Impfstoffprüfung. https://t.co/O9wrUXtUvG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 56362885,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175836771059470339/7ZIHBmTe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/56362885/1588965017\",              \"username\": \"Fotograf_L\",              \"name\": \"Fotograf L.\",              \"description\": \"Beruflich: Fotograf /privat: Anarchist und rational /Nutzt generisches Femininum\",              \"verified\": false,              \"created_date\": \"2009-07-13 12:46:37+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 3262,              \"friends\": 1571,              \"tweets\": 43017,              \"liked_tweets\": 4719,              \"lists_member\": 143,              \"media_shared\": 3175       }}, {       \"id\": 1295282611770634240,       \"url\": \"https://twitter.com/spasskultur/status/1295282611770634240\",       \"date\": \"2020-08-17 08:53:34+00:00\",       \"text\": \"muss bissi lachen Russland hat einen Impfstoff zugelassen. In der EU bei dieser Datenlage undenkbar. Sicherheit gehe vor, sagt der leitende Mediziner der Europäischen Arzneimittel-Agentur. https://t.co/a4FCpBLqw4 via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 67412123,              \"url\": \"https://docs.google.com/document/d/1Kbr3cnCKheciQ110lVMI2I1KFnS58sm7wbaey-CLLgU/edit?usp=sharing\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175740593768730626/Qso1qx6K_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/67412123/1598875800\",              \"username\": \"spasskultur\",              \"name\": \"spasskultur, systemrelevant 🙂\",              \"description\": \"»Nichts ist schwerer und nichts erfordert mehr Charakter, als sich in offenem Gegensatz zu seiner Zeit zu befinden und laut zu sagen: Nein.«Kurt Tucholsky\",              \"verified\": false,              \"created_date\": \"2009-08-20 20:15:50+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 5579,              \"friends\": 4834,              \"tweets\": 155543,              \"liked_tweets\": 156081,              \"lists_member\": 79,              \"media_shared\": 17801       }}, {       \"id\": 1295282540928995328,       \"url\": \"https://twitter.com/schmitz_bkmks/status/1295282540928995328\",       \"date\": \"2020-08-17 08:53:17+00:00\",       \"text\": \"Corona-Impfstoff: Natürlich spüren wir den Druck https://t.co/NLLw0VTpbw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 44852901,              \"url\": \"http://knicken-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1647491353/schmitz_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"schmitz_bkmks\",              \"name\": \"Schmitz Bookmarks\",              \"description\": \"E-Bookmarks von @herrschmitz\",              \"verified\": false,              \"created_date\": \"2009-06-05 08:48:18+00:00\",              \"location\": \"Kreuzberg\",              \"followers\": 141,              \"friends\": 2,              \"tweets\": 64758,              \"liked_tweets\": 0,              \"lists_member\": 45,              \"media_shared\": 343       }}, {       \"id\": 1295281813238288384,       \"url\": \"https://twitter.com/NatalieGrams/status/1295281813238288384\",       \"date\": \"2020-08-17 08:50:24+00:00\",       \"text\": \"Wir brauchen nicht ~irgendeinen~ Corona-Impfstoff!,Natürlich spüren wir den Druck’ - ein Impfstoff muss trotzdem ausreichend geprüft sein, bevor er zugelassen werden kann. Sehr lesenswertes Interview mit EMA-Mediziner bei @zeitonline. https://t.co/m4YQQggb2S\",       \"replies\": 1,       \"retweets\": 19,       \"likes\": 116,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 4201110910,              \"url\": \"http://www.natalie-grams.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366039056895926272/bRP3bVBM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4201110910/1614527224\",              \"username\": \"NatalieGrams\",              \"name\": \"Natalie Grams\",              \"description\": \"Hier leben, lieben & lachen Wissenschaft & die gute alte Aufklärung. Ärztin, Autorin, Atheistin, A...Podcasterin. Hier nur privat.\",              \"verified\": true,              \"created_date\": \"2015-11-16 10:19:46+00:00\",              \"location\": \"Heidelberg, Deutschland\",              \"followers\": 41140,              \"friends\": 2141,              \"tweets\": 26036,              \"liked_tweets\": 147574,              \"lists_member\": 243,              \"media_shared\": 1692       }}, {       \"id\": 1294222009187151874,       \"url\": \"https://twitter.com/widersitz/status/1294222009187151874\",       \"date\": \"2020-08-14 10:39:07+00:00\",       \"text\": \"https://t.co/CoWBCHJAqS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1293967058812596224,       \"url\": \"https://twitter.com/MedizinischRssA/status/1293967058812596224\",       \"date\": \"2020-08-13 17:46:02+00:00\",       \"text\": \"Zeit: Corona-Impfstoff: Natürlich spüren wir den Druck https://t.co/fDla5Ai3Fm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 615166225,              \"url\": \"http://www.medisuch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2408617274/h5u14hg154aub44th409_normal.gif\",              \"profile_banner\": null,              \"username\": \"MedizinischRssA\",              \"name\": \"Medizinisch Rss Agg\",              \"description\": \"medizinischer Nachrichtenaggregierer für Nachrichten, die es nur als RSS-Feed gibt. Herausgeber: IQTG.de\",              \"verified\": false,              \"created_date\": \"2012-06-22 13:21:39+00:00\",              \"location\": \"Deutschland\",              \"followers\": 67,              \"friends\": 3,              \"tweets\": 21256,              \"liked_tweets\": 0,              \"lists_member\": 5,              \"media_shared\": 2       }}, {       \"id\": 1293959407940886529,       \"url\": \"https://twitter.com/zeitonline/status/1293959407940886529\",       \"date\": \"2020-08-13 17:15:38+00:00\",       \"text\": \"#Russland macht im Rennen um den ersten Corona-Impfstoff Druck. Doch Sicherheit gehe vor Geschwindigkeit, sagt der leitende Mediziner der Europäischen Arzneimittel-Agentur. #Impfung #COVID19 # SputnikV https://t.co/nmBcGL7Rrb\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1293906737162936328,       \"url\": \"https://twitter.com/KleversTh/status/1293906737162936328\",       \"date\": \"2020-08-13 13:46:20+00:00\",       \"text\": \"Natürlich spüren wir den Druck https://t.co/oBRWy6ugeG via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 832669152967995392,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1237994587806928896/tsJ4x-O4_normal.jpg\",              \"profile_banner\": null,              \"username\": \"KleversTh\",              \"name\": \"Th. K.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-17 19:12:51+00:00\",              \"location\": \"\",              \"followers\": 6,              \"friends\": 34,              \"tweets\": 376,              \"liked_tweets\": 165,              \"lists_member\": 0,              \"media_shared\": 20       }}, {       \"id\": 1293897615000690689,       \"url\": \"https://twitter.com/Hoergeraete/status/1293897615000690689\",       \"date\": \"2020-08-13 13:10:05+00:00\",       \"text\": \"Corona-Impfstoff: Natürlich spüren wir den Druck: https://t.co/1UgU5ZRYqY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1293889464738164736,       \"url\": \"https://twitter.com/SilvioSiefke/status/1293889464738164736\",       \"date\": \"2020-08-13 12:37:42+00:00\",       \"text\": \"Kann es sein das Ihr Schwachköpfe kein russisch könnt? @zeitonline ich würde mich mal informieren wie das in #Russia läuft, registrieren und zulassen ist ein kleiner Unterschied, naja außer für Schmierfinken aber Cannabis vernebelt ja die Sinne!  https://t.co/gv9JSfg5Ir\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2183010668,              \"url\": \"https://silviosiefke.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316828110436827137/7b3UMMLJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2183010668/1602790870\",              \"username\": \"SilvioSiefke\",              \"name\": \"Silvio Siefke\",              \"description\": \"I am impelled not to squeak like a grateful and frightened mouse but to roar ...\",              \"verified\": false,              \"created_date\": \"2013-11-08 21:18:34+00:00\",              \"location\": \"\",              \"followers\": 2311,              \"friends\": 2212,              \"tweets\": 31907,              \"liked_tweets\": 73357,              \"lists_member\": 53,              \"media_shared\": 5448       }}, {       \"id\": 1293884941323972612,       \"url\": \"https://twitter.com/FWWinterberg/status/1293884941323972612\",       \"date\": \"2020-08-13 12:19:43+00:00\",       \"text\": \"Natürlich spüren wir den Druck https://t.co/ZYuVauGM25 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1293882551774445568,       \"url\": \"https://twitter.com/zon_aufmacher/status/1293882551774445568\",       \"date\": \"2020-08-13 12:10:14+00:00\",       \"text\": \"Corona-Impfstoff: Natürlich spüren wir den DruckRussland hat einen Impfstoff zugelassen. In der EU bei dieser Datenlage undenkbar. Sicherheit gehe vor, sagt der leitende Mediziner der Europäischen Arzneimittel-Agentur.https://t.co/tJGPMoBhLq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1293881275313524736,       \"url\": \"https://twitter.com/zeitonline_wis/status/1293881275313524736\",       \"date\": \"2020-08-13 12:05:09+00:00\",       \"text\": \"Ein russischer #Impfstoff in Europa? Erst wenn die Daten zu den Tests vorliegen und zeigen, dass das Vakzin sicher und wirksam ist, sagt der leitende Mediziner der Europäischen Arzneimittel-Agentur. #Impfung #COVID19 # SputnikV https://t.co/fKPNcWG1le\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60459,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}]"}