{
     "url": "https://www.zeit.de/hamburg/2020-05/elbvertiefung-27-05-2020",
     "date": "2020-05-27T10:00:06+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Kein Gedränge, kein Geschrei: Was wird aus dem Hamburger Fischmarkt?",
     "article": "120 registrierte Corona-Infizierte in Hamburg, Kinos, Freibäder, Fitnessstudios öffnen, Clubs und Bordelle nicht, Gesundheitsbehörde warnt vor defekten Schutzmasken.\nheute gibt es eine Menge guter\nNachrichten, ich komme gleich dazu, vorher habe ich einen Wunsch an Sie: Bitte lesen Sie diesen Text. Bitte lesen Sie ihn\nwirklich, es ist mir ernst damit. Meine Kolleginnen Maria Mast und Alisa Schröter aus dem Wissens-Ressort von ZEIT ONLINE haben hier fein säuberlich\naufgearbeitet, an welchen Orten und bei welchen Gelegenheiten das Risiko\nbesonders hoch ist, sich das Coronavirus einzufangen, und umgekehrt auch: wann\nund wo das Risiko zu vernachlässigen ist. Gefährlich sind vor allem die\nTröpfchen, die andere Menschen beim Niesen, Husten, Sprechen oder Ausatmen in\nihrer Umgebung verteilen. Hier noch einmal der Link, verteilen Sie den Text gern\nin ihrem Freundes-, Familien- und Kollegenkreis, am besten gleich mit dieser\nE-Mail drumherum, wir freuen uns immer über neue Leser (falls Sie einer sind\nund diesen Newsletter weitergeleitet bekommen haben: Wie schön, herzlich willkommen, hier können Sie abonnieren).\nWichtig ist mir dieser Text deshalb,\nweil der Senat gestern einen großen Schwung Corona-Verordnungen zu lockern\nbeschlossen hat – das sind die guten Nachrichten, von denen ich eingangs\nsprach. Von heute an dürfen Freibäder, Sport-, Fitness- und Yogastudios öffnen,\nauch Seniorentreffs und Einrichtungen zur Jugend- und zur Obdachlosenhilfe.\nAuch die Kinos dürfen wieder öffnen, ebenso Casinos und Wettbüros, sowie das\nPlanetarium. Überall müssen strenge Hygiene-Konzepte eingehalten werden, in\nFitnessstudios etwa gilt ein Sicherheitsabstand von zweieinhalb Metern,\naußerdem müssen alle Gäste wie beim Friseur ihre Kontaktdaten hinterlassen. Und\nvon nächster Woche an erweitern die Hamburger Kitas ihr Betreuungsangebot:\nzusätzlich zu den fünf- und sechsjährigen dürfen ab Donnerstag nächster Woche\nauch viereinhalbjährige Kinder wieder in die Kita gehen, außerdem die\nGeschwister der schon betreuten Kinder.\nBemerkenswert sind die Öffnungen\nnicht etwa deshalb, weil sie in den vergangenen Tagen und Wochen lautstark\ngefordert worden sind. Sondern: weil einige jetzt geöffnete Bereiche schnell\nextreme Infektionsherde werden können. Dieser Schritt ist jetzt so mutig (und\nauch so riskant) wie wahrscheinlich alle bisherigen zusammen, ich finde auch:\nWir haben ihn uns verdient, aber es ist Freiheit auf Bewährung. Und da bin ich\nganz egoistisch: Ich habe wirklich keine Lust, den Sommer komplett in meinem\nWohnzimmer zu verbringen, weil sich die Infektionszahlen ungut entwickelt\nhaben. Darum will ich Sie unbedingt ermuntern: Seien Sie auch egoistisch und\ndenken Sie an die Menschen in Ihrer Umgebung, lesen Sie den Text und passen Sie auf sich auf. Tun Sie‘s für die Kinder, die bald wieder in die Kita gehen dürfen, und für ihre Eltern.\nIch wünsche Ihnen einen schönen Tag,\nviel Freude beim Sport und im Kino!\nIhr\nFlorian Zinnecker  \nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nDie Gesundheitsbehörde geht davon aus, dass aktuell nur noch 120 Hamburgerinnen und\nHamburger akut mit dem Coronavirus infiziert sind. Seit Montag registrierte\ndie Behörde drei Neuinfektionen, insgesamt liegt die Zahl der positiv auf das\nVirus getesteten Menschen in der Stadt damit bei 5064. Die Zahlen aus den\nKrankenhäusern sind seit mehreren Wochen rückläufig. Derzeit befinden sich 36\nHamburger wegen Covid-19 in stationärer Behandlung, 14 Personen liegen auf\neiner Intensivstation. Mitte April hatten noch mehr als 260 Hamburger mit\nCovid-19 im Krankenhaus gelegen. Die Zahl der Menschen, die an den Folgen von\nCovid-19 gestorben sind, ist nach Auskunft der Gesundheitsbehörde seit Montag\num zwei auf 2017 gestiegen.  \nDie Hamburger Polizei hat am vergangenen\nlangen Wochenende mehr als 600 Verstöße\ngegen die Corona-Kontaktbeschränkungen registriert. Allein am Himmelfahrtstag\nseien es 340 gewesen, sagte Innensenator Andy Grote (SPD). Um Trinkgelage\nkünftig zu verhindern, könne die Polizei von Mittwoch an den Verkauf von\nalkoholischen Getränken örtlich verbieten. Gegen Gastronomen seien am\nWochenende 20 Verfahren wegen Ordnungswidrigkeiten eingeleitet worden. Sieben\nLokale wurden von der Polizei geschlossen, darunter das Zwick in Pöseldorf.\n\"Die Lokalität war so voll, dass die Polizisten, die gerufen wurden, nicht\nreingekommen sind.\" Dem Inhaber drohe nun ein Bußgeld.\nHamburgs Gesundheitsbehörde warnt vor der\nNutzung von FFP2-Schutzmasken der Marke\nLexusLance Modell LK-003 des Importeurs Brandsstock GmbH.\nSicherheitstechnische Untersuchungen hätten ergeben, dass bei ihnen die\ngeforderte Schutzwirkung vor schädlichen Aerosol-Infektionen nicht erreicht\nwerde, teilte die Behörde mit. Konkret handle es sich um die Charge LK-003-A004\nmit Produktionsdatum 16. März 2020. Ursache für die mangelhafte Schutzwirkung\nsei unzureichendes Filtermaterial. Die Behörde rät vom Tragen dieser Masken\ninsbesondere bei der Arbeit mit infizierten Menschen dringend ab.\nDie Hamburgische Bürgerschaft beschäftigt sich\nin ihrer heutigen Sitzung mit den wirtschaftlichen Folgen der Corona-Krise. In\neiner Aktuellen Stunde will das Parlament auf Antrag der Grünen über das\nKonjunkturprogramm der Bundesregierung debattieren • Die Passagiere am Hamburger Flughafen\nmüssen ab Mittwoch eine Mund-und-Nasen-Bedeckung tragen. Die Regelung gelte in\nallen öffentlichen Bereichen des Flughafens, also auch für Besucher, teilte der\nAirport mit • Ein zwölf\nJahre alter Radfahrer ist bei einem Verkehrsunfall in Hamburg-Rahlstedt schwer\nverletzt worden. Er sei nach ersten Erkenntnissen am Montagnachmittag von einem\nvorbeifahrenden Auto erfasst worden, als er die Straße überqueren wollte,\nteilte die Polizei mit\nFast\nalle Wochenmärkte in Hamburg sind längst wieder in Betrieb, nur der berühmteste\nnicht: der Hamburger Fischmarkt. Allmählich drängen die Händler und rufen nach\neiner Wiedereröffnung, selbstverständlich nach geltenden Hygiene-Auflagen, wie\nunser Reporter Simon Langemann recherchiert hat. Doch der Fischmarkt ohne\nGedrängel und Geschrei, geht das überhaupt?\nUm fünf Uhr kommen die Wachgebliebenen, um\nneun Uhr die Schnäppchenjäger, dazwischen Tausende von Touristen. Bis Mitte\nMärz lief so praktisch jeder Sonntagmorgen auf dem Hamburger Fischmarkt ab.\nSommers wie winters, auch an Weihnachten, an Silvester, selbst während des\nG20-Gipfels bauten die Händler ihre Stände auf. Abgesagt wurde nur bei\nSturmflut, darauf sind die Händler stolz. Die letzte Ausnahme: der Zweite Weltkrieg.\nDas alles war vor Corona. Die Pandemie hat der\nFischmarkt nicht so unerschütterlich überstanden, wie seine Tradition vermuten\nlässt. Weil er irgendwo zwischen Wochenmarkt und Großveranstaltung rangiert,\nhat das Bezirksamt Altona den Markt seit mehr als zwei Monaten ausgesetzt.\nAndere Wochenmärkte finden statt, der Fischmarkt fällt seinem eigenen Kult zum\nOpfer: Veranstaltungen mit mehr als 1000 Menschen sind bis einschließlich\nAugust verboten.\nOffiziell gilt die Absage des Fischmarkts\nvorerst nur bis Ende Mai. Die Händler drängen darauf, dass es bald damit\nweitergeht, natürlich unter strikter Einhaltung der Abstandsregeln. Allein: Der\nHamburger Fischmarkt ohne Geschrei und Gedränge, ohne Touristen und\nNachtschwärmer – geht das? Und wenn ja: Braucht das jemand?\nWer auf diese Frage eine Antwort sucht, der\nmuss Christian Bockhold fragen. Bockhold ist Fischmarkt-Fan und Anwohner, er\nlebt mit seiner Familie in einem der rot verklinkerten Genossenschaftshäuser,\ndie den Marktplatz säumen. Seit zehn Jahren betreibt er die inoffizielle Facebook-Seite\n\"Fischmarkt Hamburg\". Droht eine Sturmflut, informiert er seine knapp tausend\nFollower, ist ein Sonnenaufgang besonders schön, macht er von seinem Balkon aus\nein Foto und lädt es hoch. Als er die Zwangspause vermeldete, kommentierte eine\nNutzerin: \"Jeder Wochenmarkt darf öffnen und da stehen sie dicht gedrängt,\nwarum dann nicht auch der Fischmarkt? Auswärtige Gäste sind doch eh keine da.\"\nUnd auch keine betrunkenen Partygänger.\nBockhold hält diese Argumentation für\nverkürzt. Klar, da seien die Feiernden, die auf den Fischmarkt gingen, um ein\nFischbrötchen zu essen, das letzte Bier zu trinken und aufs Wasser zu gucken,\nsagt er. \"Aber es gibt einfach auch sehr viele Leute, die da wirklich zum\nEinkaufen hingehen\" – Einheimische aus Altona und St. Pauli, aber auch solche,\ndie von weiterher anreisen. An den Bergen von Kartons, die nach dem Marktende\nherumliegen, könne man ja sehen, wie viel Ware hier verkauft werde, sagt\nBockhold. Feiernde von der Reeperbahn seien dafür jedenfalls nicht allein\nverantwortlich.\nNoch wichtiger als für die Einheimischen ist\nder Markt als Touristenattraktion. Wie schnell der Tourismus wieder anlaufen\nwird, weiß derzeit niemand, selbst in der für Tourismus zuständigen Behörde für\nWirtschaft, Verkehr und Innovation. Wann die Stadt wieder so voll sein wird wie\nin normalen Sommern? \"Angesichts der Einzigartigkeit der vergangenen zwei\nMonate kann hier niemand wirklich verlässliche Prognosen abgeben\", sagt ein\nSprecher.\nWarum sich die Händler die\nWiedereröffnung des Marktes gerade ohne Touristen besonders gut vorstellen\nkönnen, welche Perspektive sie für den Fischmarkt sehen und was die\nMarktschreier-Legende Aale-Dieter dazu sagt, lesen Sie in der ausführlichen Fassung des Textes auf ZEIT ONLINE.\n\"Die\nSteuereinnahmen liegen in diesem Jahr mehr als zehn Prozent niedriger als im\nvergangenen Jahr, erst 2024 wird nach jetziger Prognose wieder das Niveau von\n2019 erreicht werden.\"\nFinanzsenator Andreas Dressel (SPD) stellte am\nDienstag in der Landespressekonferenz die Steuerschätzung für das laufende Jahr\nvor. Es sind Zahlen, die nicht allzu viel Grund zu Optimismus geben: Wegen der\nCorona-Krise wird die Stadt rund 1,7 Milliarden Euro weniger Steuern einnehmen\nals geplant. Für die Finanzplaner der Stadt ist das vor allem deshalb bitter,\nweil sie beim Blick in die Zukunft fest auf ein weiteres Wachstum der Einnahmen\ngesetzt haben. Kleine Klassen, kostenlose Kita-Betreuung, die abgefederte\nPreissteigerung im öffentlichen Nahverkehr – all das konnte sich die Stadt\nnur deshalb leisten, weil genug Geld da war, analysiert ZEIT:Hamburg-Redakteur\nOliver Hollenstein. \"Für die derzeit laufenden Koalitionsverhandlungen hat das\nbereits Konsequenzen\", schreibt er dazu, \"man einigt sich zwar auf Projekte,\ndie man dann stolz der Öffentlichkeit präsentiert. Aber am Ende steht das alles\nunter dem Vorbehalt, dass genügend Geld da ist. Mögliche Konflikte sind\nverschoben auf die nächsten Haushaltsverhandlungen. Noch gilt das Prinzip\nHoffnung: Vielleicht kommt alles nicht so schlimm. Doch im schlimmsten Fall\nwird es Projekte geben, die sich nicht finanzieren lassen.\"\nWelche Folgen der Einnahmeverlust konkret für das Leben der\nHamburgerinnen und Hamburger haben könnte und welchen positiven Einfluss der\nMechanismus der Schuldenbremse hat, lesen Sie in Oliver Hollensteins sehr erhellender Analyse auf\nZEIT ONLINE.\nMit Juliette Groß, Hamburger Autorin und\nSchauspielerin\n\"Mein\nerster Roman ›Heute keine Kekse‹ ist im Herbst rausgekommen. Der\nmuss jetzt in die Welt getragen werden. Und das in Zeiten von Corona … Vor\nKurzem wurden mir zwei Lesungen auf einmal abgesagt. Da dachte ich: ›Mach\nwas!‹ Ich habe mir ein Mikro ausgeliehen und eine Lesung eingesprochen. Lesen\nmacht Spaß, bei der Technik habe ich geflucht. Inzwischen habe ich trotzdem sechs Aufnahmen\nonline gestellt – und ein tolles Feedback bekommen. Für das nächste\nBuch habe ich jetzt sogar das Jahresstipendium des Landes Niedersachsen\nerhalten. Ich laufe glücklich durch die Straßen, wie alle im Slalom – und habe\nein schlechtes Gewissen. Viele Kolleginnen und Kollegen stehen vor dem Nichts.\nMeine\nLeseempfehlung für diese Zeit ist Wolfgang Herrndorfs ›Arbeit\nund Struktur‹. Ist nicht aktuell, aber eines der besten Bücher. Es ist wesentlich,\nund es ist lustig, wenn auch nicht immer. Scheucht das Corona aus dem Kopf.\nArbeit und Struktur ist auch ein Rezept, das hilft, mir jedenfalls.\nDie\nzweite Empfehlung wäre natürlich dieser neue Debütroman, das mit den Keksen,\nsiehe oben. Da geht’s auch um was, und es ist trotzdem komisch, jedenfalls\nmanchmal.\"\nProtokoll: Anna Heidelberg-Stein\nUnsere dreijährige Enkelin Emilia wird von ihrer Mutter\ngebeten, die Spielsachen wegzuräumen.\nEmilia: \"Das geht\nleider nicht.\"\nMutter: \"Warum\nnicht?\"\nEmilia: \"Wegen\nCorona.\"\nGehört von Birgit Hahlbrock\nWelche Orte sind besonders gefährlich? – Mehr als 100 Menschen im Gottesdienst infiziert, ein größerer\nAusbruch im Restaurant: Wo ist die Gefahr hoch, sich anzustecken? Wir haben\nunseren Guide aktualisiert.          \nEnde Legende (Z+) – Andere Wochenmärkte sind längst wieder offen, der Hamburger\nFischmarkt nicht. Die Händler drängen. Doch der Fischmarkt ohne Gedrängel und\nGeschrei, geht das überhaupt?             \nDas Ende der goldenen Jahre – Geld\nwar in Hamburg zuletzt nie ein Problem. Nun fehlen der Stadt in den kommenden\nJahren 4,7 Milliarden Euro Steuereinnahmen. Drohen jetzt harte Sparmaßnahmen? ",
     "twitter-history": "[{       \"id\": 1265555728862973954,       \"url\": \"https://twitter.com/FWWinterberg/status/1265555728862973954\",       \"date\": \"2020-05-27 08:09:33+00:00\",       \"text\": \"Kein Gedränge, kein Geschrei: Was wird aus dem Hamburger Fischmarkt? https://t.co/fgsoeGVPT7 via @zeitonline\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}