{
     "url": "https://www.zeit.de/arbeit/2020-07/burnout-eltern-corona-krise-kinderbetreuung-belastungsgrenze",
     "date": "2020-07-30T20:38:29+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Da bin ich einfach ausgerastet, alles hat sich entladen\"\n",
     "article": "Die Pandemie bringt Eltern an ihre Belastungsgrenze, manchen droht sogar ein Burn-out. Drei Mütter und Väter erzählen, wie sie die Krise durchleben und was ihnen hilft.\nFrühstück machen, Schulaufgaben geben, Meeting halten, Mittagessen kochen, mal kurz auf den Spielplatz gehen und dann wieder von vorne – dazu noch das schlechte Gewissen, weder den Kindern noch dem Job gerecht zu werden. Für wohl die meisten Eltern in diesem Land war die Corona-Krise eine schwere Zeit. Kitas und Schulen waren lange geschlossen. Viele Eltern mussten monatelang zwei Jobs gleichzeitig machen: den der Lehrer oder Erzieherinnen und den eigenen. Häufig fielen auch noch die Großeltern als Babysitter weg, weil man sie nicht mit dem Virus gefährden wollte. Hinzu kamen oft finanzielle Sorgen: Viele Eltern mussten in Kurzarbeit gehen oder verloren ihren Job ganz. Jetzt, in den Sommerferien, gehen die Wochen ohne Betreuungsplatz und Doppelbelastung einfach weiter. Hier erzählen drei Eltern, wie sie die Zeit zwischen Homeoffice und Homeschooling erlebt haben.\n\"Die Klassenlehrerin hat uns eine E-Mail geschickt mit möglichen Szenarien. Plan A: die Schule macht nach den Sommerferien wieder auf, Plan B: Unterricht zur Hälfte online und zur Hälfte Präsenz, Plan C: alles komplett online. Ich habe zu meinem Mann gesagt: Wenn C passiert, dann spring ich vom Balkon. Ich habe zwei Kinder, mein Sohn ist neun Jahre alt und geht in die dritte Klasse, meine Tochter ist sechs und soll in diesem Sommer eingeschult werden. Meine Kinder sind völlig unauffällig, wir verstehen uns gut, obwohl wir so viel aufeinanderhocken. Ich liebe meinen Job, ich arbeite 40 Wochenstunden für eine Synchronisationsfirma. Aber trotzdem bin ich komplett erschlagen. Mutter, Lehrerin, Freundin, Erzieherin, Hausfrau, Köchin und Arbeitnehmerin gleichzeitig zu sein, das funktioniert einfach nicht. Es frisst einen auf, Stück für Stück. Mein Mann ist Anwalt. Er wollte im Job kürzertreten, aber ich habe zu ihm gesagt: Wer weiß, wie lange ich noch arbeiten kann. Mach du lieber richtig weiter, damit zumindest einer seinen Job behält.\nIch hätte nicht gedacht, dass man so müde sein kann. Ich werde jeden Tag noch müder. Ich schlucke Vitamintabletten gegen die Müdigkeit, aber es hilft nichts. Früher war ich mal selbstständig. Nicht einmal das Pleitegehen meiner Firma hat mich so fertiggemacht wie die Situation jetzt. Ich selbst war nie depressiv. Aber jetzt erkenne ich die Anzeichen einer Depression bei mir: Ich möchte morgens gar nicht mehr aufstehen, möchte mich dem Tag nicht stellen und einfach im sicheren Bett bleiben. Ich bekomme Heulkrämpfe – weil mir eine Zwiebel runterfällt. Dinge, über die ich früher gelacht hätte. Noch vor ein paar Monaten hätte ich nie vor den Kindern geweint, aber jetzt kann ich nicht mehr anders: Es läuft einfach. \nUnser Tag sieht meistens so aus: Wir stehen auf, ich setze mich mit dem Laptop an den Esstisch, die Kinder frühstücken nebenher. Meinem Sohn gebe ich dann Aufgaben für die Schule. Aber dabei braucht er ständig Hilfe: \"Mama, was ist ein Parallelogramm?\" Während ich ihm erkläre was ein Parallelogramm ist, wird meiner Tochter dann langweilig. Ich gebe ihr manchmal eine Lern-App, mit der sie zum Beispiel Buchstaben malen lernt. Dann fragt sie mich: \"Mama, wie schreibt man ein A?\" Einmal am Tag versuche ich mit den Kindern rauszugehen. Wenn wir wieder nach Hause kommen, haben die Kinder Hunger. Dann muss ich erst mal was kochen. Wie soll man dabei konzentriert arbeiten können?\nWas mich am meisten beunruhigt: Die Zeit nach 20 Uhr ist die, auf die ich mich am meisten freue. Die Kinder schlafen dann und ich sitze mit einem Bier auf dem Balkon und muss gar nichts mehr. Nicht einmal mehr reden. Wir sagen unter Müttern im Freundeskreis: Nach 20 Uhr erreichst du keine Mutter mehr. Die sind alle betrunken. Das ist natürlich ein Spaß, aber es stimmt eigentlich schon.\nDeutschland war noch nie ein kinderfreundliches Land, aber was uns jetzt an Hass entgegenschlägt, ist unfassbar. Die Menschen sehen Kinder als Gefahr. \"Geh weg von mir\", rufen uns ältere Menschen auf der Straße zu, wenn sie denken, die Kinder kommen ihnen zu nahe. Die Leute werfen mir böse Blicke zu, wenn ich mit den Kindern einkaufen gehe. Aber was soll ich denn machen? Ich kann sie ja nicht alleine zu Hause lassen. Und wir tragen alle Masken. Gestern hat mir ein älterer Herr seinen Einkaufswagen ins Kreuz gerammt. Als ich ihn gefragt habe, was das soll, ist er mit erhobener Brust den Gang weitergegangen. Der war richtig stolz auf sich selbst. \nWas mich neben der ganzen Anstrengung am meisten fertigmacht, ist, dass unsere Probleme einfach nicht anerkannt werden. Es heißt dann: \"Wie schön für die Kinder, Mama ist endlich zu Hause!\" Es macht mich so wütend, so etwas zu hören. Es gab so viele Nachrichten über Fälle von Kindesmisshandlungen während des Lockdowns. Ich möchte, dass sich die Abgeordneten nach der Krise alle diese Akten durchlesen müssen, in denen davon zu lesen ist. Und ich möchte, dass sie uns zuhören müssen, stundenlang. Ich bin über Facebook mit vielen Familien vernetzt. Wir wollen uns organisieren, auf die Straße gehen. Aber wir haben einfach keine Kraft mehr dafür übrig.\"\nErschöpfung, Stress und das Gefühl, sich um alles gleichzeitig kümmern zu müssen, macht auf Dauer krank. \"Entscheidend ist dabei der Kontrollverlust\", sagt der Psychologe Thomas Rigotti von der Universität Mainz. Viele Eltern könnten mit harten Belastungen umgehen, solange sie nicht das Gefühl haben, dass sie keine Kontrolle mehr über ihr Leben haben. Also dass sie ihren Kindern nicht mehr gerecht werden, sie über- oder unterfordern und nicht gut betreuen können. Sie fürchten sich davor, dass die Kinder in der Schule den Anschluss verlieren oder vernachlässigt werden. \"Darin unterscheidet sich der Burn-out von einer Depression, in der Selbstzweifel maßgeblich sind\", sagt Rigotti.\nUnter Burn-out verstehen Psychologen eine dauerhafte Überlastung, die sich durch Schlafstörungen, Konzentrations- und Gedächtnisprobleme und eine langfristige Erschöpfung zeigt. In normalen Zeiten sind laut einer Studie der Krankenkasse AOK mehr als 170.000 Menschen jährlich deshalb arbeitsunfähig gemeldet. Das macht fast vier Millionen Krankheitstage pro Jahr.\nAn Burn-out könnten letztendlich alle gesellschaftlichen Schichten leiden, unabhängig von Job, Position und Bildung. Doch manche trifft es mehr als andere. \"Besonders stark betroffen sind Eltern, die perfektionistisch veranlagt oder von Selbstzweifeln geprägt sind\", sagt die Psychologin Brigitte Kudielka, die an der Universität Regensburg zu Burn-out forscht. Sie zählt außerdem diejenigen zur Risikogruppe, die in der \"Rushhour ihres Lebens\" stehen. Also Menschen zwischen 30 und 50 Jahren, die \"an ihrer Karriere arbeiten und relativ junge Kinder haben oder Angehörige pflegen\". Menschen, die einerseits eine junge Familie organisieren und Kinder erziehen, andererseits aber auch voll im Arbeitsleben stehen und sich dort einbringen müssen, um beruflich nicht den Anschluss zu verlieren. \"Diese Menschen im mittleren Lebensalter sind psychisch oft besonders belastet\", sagt Kudielka.\n\"Ich weiß noch genau, wie ich am 13. März in einem wichtigen Meeting saß und plötzlich die Nachricht bekam, dass die Schulen und Kitas schließen werden. Ich war, völlig untypisch für mich, sprachlos. Wie nur sollte ich das schaffen? Ich arbeite in der technischen Entwicklung eines Automobilkonzerns. Das ist ein ziemlich anstrengender Job, der Druck ist groß. Außerdem bin ich Mutter von zwei Töchtern, drei und fünf Jahre alt. Schon vor der Krise habe ich in der Woche mehr als 50 Stunden gearbeitet, Konferenzen organisiert oder Präsentationen vorbereitet. Und trotzdem habe ich die Kinder zur Kita und ins Bett gebracht, gekocht, bespaßt und versorgt. \nUnd ja, ich habe ich so schon mal im Homeoffice gearbeitet, wenn die Kinder krank waren. Und genau deshalb wusste ich, dass das auf Dauer nicht gut gehen kann. Vor allem auch, weil mein Mann in einem Beruf arbeitet, in dem Homeoffice unmöglich ist. Ich habe also in der Krise von morgens bis zum Nachmittag allein die Kinder versorgt und gleichzeitig Meetings, Telefonate und Videokonferenzen abgehalten – manchmal vier Stunden lange Gespräche. Kinder in dem Alter verstehen ja nicht, dass man konzentriert arbeiten muss. Eigentlich waren sie immer dabei, kletterten auf mir rum oder wollten irgendetwas. Generell kamen sie mir in dieser Zeit unruhiger und anhänglicher vor. \nAusgerechnet am Muttertag konnte ich nicht mehr. Plötzlich hatte ich stechende Schmerzen in der Brust, die sich bis in den rechten Arm zogen. Ich bekam Panik. Mein Mann rief den Notarzt, der mich ins Krankenhaus brachte. Verdacht: Herzinfarkt. Ich dachte ans Sterben, daran, dass alles vorbei sein könnte. Die Schmerzen waren unerträglich und ich hatte große Angst.\nIn der Klinik wurde ich dann stundenlang untersucht, doch die Ärzte konnten nichts finden. Irgendwann kam der Arzt und fragte, ob ich chronisch überarbeitet sei. Ich war sogar zu schwach zum Nicken. Er verstand mich auch ohne Worte. Meine Schmerzen seien die Folge von Überlastung. Dann gaben die Pflegekräfte mir Medikamente, die die Muskeln wieder gelockert haben. Doch mein Kopf entspannte sich dadurch auch nicht.\nSeit diesem Tag bin ich krankgeschrieben. Und seit einigen Wochen habe ich auch einen Therapieplatz. Eigentlich wollte ich mir schon vor der Corona-Krise eine solche Hilfe holen, habe es aber dann doch nicht gemacht. Keine Zeit. Erst der Zusammenbruch am Muttertag zeigte mir, wie dringend ich das brauchte. Ich kann jetzt einmal in der Woche mit einer Expertin reden, mir Rat einholen und mein Leben langsamer und ruhiger gestalten. Das tut gut. Es gibt jetzt sogar Tage, an denen ich nicht an meinen Job denke und die Kinder gerne um mich herum habe.\nDie Therapeutin empfiehlt mir, dass ich meine Arbeitszeit reduzieren soll. Denn auch, wenn die Kitas nun wieder öffnen, war die Belastung auch schon vor der Krise enorm. Ich hoffe, dass ich nun bald in Teilzeit gehen kann. Wenn die Krise mir eines gezeigt hat, ist es, welch geringen gesellschaftlichen Wert die Care-Arbeit von Eltern hat und dass viele Politiker nicht wissen, was berufstätige Eltern alles leisten. Und sie hat mir gezeigt, dass ich etwas Grundlegendes in meinem Leben ändern muss.\"\nIn einer Therapie können Eltern lernen, mit Überlastung umzugehen oder einen Weg aus der Überlastung hinauszufinden. \"Es geht darum, Bewältigungsstrategien zu ermitteln\", erklärt die Psychologin Sonia Lippke von der Jacobs University Bremen. Doch dabei muss beachtet werden: Burn-out ist keine anerkannte Krankheit, die Therapie wird also nicht von den Krankenkassen bezahlt. Nur dann, wenn zusätzlich eine Depression, Angststörung oder andere psychische Erkrankungen vorliegen, übernimmt die Krankenkasse die Kosten. \nHäufig empfiehlt Lippke ihren Patientinnen und Patienten, auch Verwandte und Freunde um Hilfe zu bitten. \"Das fällt vielen schwer\", sagt Lippke. Für die Patienten fühle es sich an, als müssten sie sich ihr eigenes Scheitern eingestehen. Oft geht es in einer Therapie auch darum, sich Raum zum Durchatmen zu verschaffen. \"Denn es gibt keine Allheilmittel gegen die emotionale Erschöpfung\", sagt Lippke. Manchmal reiche es schon, wenn betroffene Eltern mehr Sport machen, sich ein kreatives Hobby suchen oder anders eine Auszeit finden.\nÜberhaupt: Nicht immer ist jedoch eine Therapie nötig. Auch Arbeitgeber können überforderte Eltern unterstützen. Der Psychologe Thomas Rigotti empfiehlt einen Arbeitstag, bei dem Aufgaben nicht zu bestimmten Zeiten, sondern flexibel erledigt werden können. So könnten Eltern auch dafür sorgen, dass sie sich immer wieder über den Tag verteilt bewusst entspannen und nicht erst bis zur Erschöpfung warten. \"Es ist wichtig, dass Eltern regelmäßig Pausen für sich haben und das ihren Kindern auch erklären\", sagt Rigotti. Bei schulpflichtigen Kindern sei das oft gut möglich – und könne dazu beitragen, dass ein Burn-out vermieden wird. Besonders hilfreich seien dabei viele Kurzpausen über den Tag hinweg verteilt. \"Am besten pro Stunde fünf Minuten lang abschalten\", sagt Rigotti.\n\"Ich bin ein alleinerziehender Vater von drei Kindern, 8, 11 und 13 Jahre alt. Wir leben in einer Dreizimmerwohnung, die ich mir nach der Trennung gesucht habe. Während des Lockdowns war die kleine Wohnung furchtbar. Ständig war es laut, keiner konnte sich wirklich zurückziehen. Die Kinder stritten sich darüber, wer denn jetzt Netflix schauen oder den Schreibtisch nutzen darf. Leider haben wir auch keinen Garten. Bisher durften die Kinder das Trampolin der Nachbarin mitbenutzen. Doch als es mit Corona losging, wollte sie das nicht mehr. Sie habe es soeben desinfiziert, sagte sie, die Kinder sollten fernbleiben. \nWir flüchteten für einen Monat zu meiner Freundin, die im Nachbarort ein Haus mit Garten hat. Aber als sie dann wieder als Zahnarzthelferin anfing zu arbeiten, zogen wir wieder zurück in unsere Dreiraumwohnung. Wir wollten uns auf keinen Fall gegenseitig mit dem Virus anstecken. \nZum Glück war mein Arbeitgeber in dieser Zeit sehr großzügig. Ich bin Berater im Jobcenter, habe also einen sicheren Job. Vier Wochen wurde ich freigestellt, bei voller Bezahlung. Danach konnte ich auch noch ein bisschen Überstunden abbauen. Hätte ich meine Arbeitszeit reduzieren müssen, wäre das finanziell einfach nicht gegangen.\nNach den ersten Wochen arbeitete ich wieder Vollzeit. Das war schwierig, da ich keine Notbetreuung organisieren konnte. Die Kinder mussten zu Hause bleiben, während ich gearbeitet habe. Ich habe dann oft bei ihnen angerufen und gefragt, ob alles okay sei. Ob sie schon gefrühstückt hätten, wie es mit den Hausaufgaben aussehe. Und ich habe ihnen Aufgaben gegeben, um sie irgendwie sinnvoll zu beschäftigen. Sie sollten zum Beispiel den Müll rausbringen. Dabei hatte ich auch permanent ein schlechtes Gewissen. Ich wäre viel lieber bei ihnen gewesen. \nDazu kam das Homeschooling. Zwei meiner Kinder gehen auf die weiterführende Schule, der Kleine in die Grundschule. Es gab unzählige Whatsappgruppen, Kinder- und Elterngruppen, E-Mailverteiler und einen Clouddienst, bei dem ich regelmäßig gucken musste, was die einzelnen Fachlehrer da reingelegt hatten. Jedes Kind hat fünf, sechs Fachlehrer, da hat man schnell den Überblick verloren. Außerdem bekommt eines meiner Kinder Nachhilfeunterricht, auch das musste digital organisiert werden. Zum Glück kenne ich mich mit technischen Dingen gut aus. Ich kann mir nicht vorstellen, wie Eltern damit klargekommen sind, die sich mit digitalen Fragen schwertun. \nDie ganzen Aufgaben sollten dann auch noch ausgedruckt werden. Mit unserem alten Drucker konnte ich aber keine Aufträge von Whatsapp entgegennehmen. Deshalb haben wir einen neuen gekauft und in kürzester Zeit 500 Blätter ausgedruckt und drei Patronen verbraucht. Kurz nachdem der Drucker endlich funktionierte, ging dann das Handy eines meiner Kinder kaputt. Wir gaben es in einem Laden ab und der Verkäufer versprach, dass der Schaden unter die Garantie falle. Doch als wir es wieder abholen wollten, forderte er plötzlich 70 Euro. In dem Moment entlud sich die ganze Anspannung der vergangenen Wochen. Ich bin ausgerastet und habe den armen Verkäufer angebrüllt. Im Nachhinein ist mir das ziemlich peinlich. Ich habe danach noch zweimal in dem Laden angerufen und mich entschuldigt. Ich denke, wenn ich nicht generell so emotional belastet gewesen wäre, wäre mir das nie passiert.\nBald fahren wir in den Urlaub und ich hoffe dabei ein bisschen runterzukommen. Das Absurde ist, dass das ein Urlaub ist, auf den ich mich eigentlich gar nicht gefreut habe. Meine Mutter hatte mich vor einem Jahr dazu überredet: Urlaub auf dem Campingplatz. Ich hatte auf Zeltplatz eigentlich überhaupt keine Lust und habe eher aus Pflichtgefühl zugestimmt. Jetzt bin ich natürlich sehr froh, dass wir so früh gebucht haben. Wir alle können es kaum erwarten, dass es losgeht.\"\n*Anmerkung der Redaktion: Um die drei Personen vor beruflichen Konsequenzen zu schützen, haben wir die Namen geändert.",
     "twitter-history": "[{       \"id\": 1289145039956869121,       \"url\": \"https://twitter.com/Annena/status/1289145039956869121\",       \"date\": \"2020-07-31 10:25:03+00:00\",       \"text\": \"Die vergangenen Wochen waren wohl für die meisten Eltern eine große Herausforderung. Für manche hat das gesundheitliche Folgen. #Burnout #Corona #Elternhttps://t.co/DQT7rXE4e6\",       \"replies\": 4,       \"retweets\": 4,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 25662286,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1159007742444658688/kq_LOeVb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25662286/1438899973\",              \"username\": \"Annena\",              \"name\": \"Anne-Katrin Schade\",              \"description\": \"Verantwortliche Redakteurin im Ressort Arbeit von @zeitonline. Reiseliebhaberin. Hier privat.\",              \"verified\": false,              \"created_date\": \"2009-03-21 10:55:48+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 554,              \"friends\": 603,              \"tweets\": 1835,              \"liked_tweets\": 4331,              \"lists_member\": 7,              \"media_shared\": 41       }}, {       \"id\": 1289050902188392448,       \"url\": \"https://twitter.com/Sachbezug/status/1289050902188392448\",       \"date\": \"2020-07-31 04:10:59+00:00\",       \"text\": \"#Burn-out bei #Eltern: Da bin ich #einfach #ausgerastet, alles hat sich #entladen https://t.co/NdgiPkp4AV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 750424682160132100,              \"url\": \"http://www.viakp.de/viakp-your_added_value.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/750582822855991296/VYyJi5Aw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/750424682160132100/1505230848\",              \"username\": \"Sachbezug\",              \"name\": \"VIAKP\",              \"description\": \"VIAKP Ihr Partner für #variable #Vergütungsmodelle,#Unternehmensbenefit & #digitale #Verwaltung #Sachbezug für #Mitarbeiter - mehr als nur #Gehalt by VIAKP e.V.\",              \"verified\": false,              \"created_date\": \"2016-07-05 20:22:41+00:00\",              \"location\": \"München\",              \"followers\": 321,              \"friends\": 272,              \"tweets\": 2130,              \"liked_tweets\": 590,              \"lists_member\": 9,              \"media_shared\": 487       }}, {       \"id\": 1289002845795213313,       \"url\": \"https://twitter.com/kannstenicht/status/1289002845795213313\",       \"date\": \"2020-07-31 01:00:01+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/jOxgphl4dw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66854,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1288955461929259008,       \"url\": \"https://twitter.com/carelounge_de/status/1288955461929259008\",       \"date\": \"2020-07-30 21:51:44+00:00\",       \"text\": \"Burn-out bei Eltern: Da bin ich einfach ausgerastet, alles hat sich entladen https://t.co/xcvblyHego\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1245386195753992193,              \"url\": \"http://www.CareLounge.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341446585885048834/EuxgQhm6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1245386195753992193/1611067762\",              \"username\": \"carelounge_de\",              \"name\": \"₪ CareLounge\",              \"description\": \"Seit 2003. Socialmedia-Stellenmarkt im Sozial- und Gesundheitswesen ||| Multiposting ||| Telegram-Job-Kanal: t.me/carelounge (Beta).\",              \"verified\": false,              \"created_date\": \"2020-04-01 16:23:14+00:00\",              \"location\": \"Deutschland\",              \"followers\": 486,              \"friends\": 1928,              \"tweets\": 12785,              \"liked_tweets\": 10062,              \"lists_member\": 2,              \"media_shared\": 132       }}, {       \"id\": 1288924229166137345,       \"url\": \"https://twitter.com/KinderBrauchen/status/1288924229166137345\",       \"date\": \"2020-07-30 19:47:37+00:00\",       \"text\": \"#familieninderkrise erzählenDeutschland war noch nie ein kinderfreundliches Land, aber was uns jetzt an Hass entgegenschlägt, ist unfassbarWir wollen uns organisieren, auf die Straße gehen. Aber wir haben einfach keine Kraft mehr dafür übrig https://t.co/QjaXtWvnrQ\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1252870328537116672,              \"url\": \"https://kinderbrauchenkinder-petition.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1253970521416400898/v5RX-JAR_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1252870328537116672/1612474236\",              \"username\": \"KinderBrauchen\",              \"name\": \"Kinder brauchen Kinder\",              \"description\": \"Eine Stimme für Kinder und Familien. @Fidk_Bund und #KinderBrauchenKinder gründen gemeinsam den bundesweiten Verein Initiative Familien @If_Bund.\",              \"verified\": false,              \"created_date\": \"2020-04-22 08:04:13+00:00\",              \"location\": \"\",              \"followers\": 725,              \"friends\": 245,              \"tweets\": 3417,              \"liked_tweets\": 4990,              \"lists_member\": 3,              \"media_shared\": 39       }}, {       \"id\": 1288921793080766464,       \"url\": \"https://twitter.com/FWWinterberg/status/1288921793080766464\",       \"date\": \"2020-07-30 19:37:57+00:00\",       \"text\": \"Da bin ich einfach ausgerastet, alles hat sich entladen https://t.co/0uzmkh5P9A via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1288914385197363201,       \"url\": \"https://twitter.com/tweet_this_feed/status/1288914385197363201\",       \"date\": \"2020-07-30 19:08:30+00:00\",       \"text\": \"Zeit Online:  Burn-out bei Eltern: Da bin ich einfach ausgerastet, alles hat sich entladen https://t.co/WGF6WEUFRM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 405618092,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1623863716/Untitled-1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tweet_this_feed\",              \"name\": \"TWEET THIS FEED\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-11-05 15:22:02+00:00\",              \"location\": \"\",              \"followers\": 80,              \"friends\": 0,              \"tweets\": 87870,              \"liked_tweets\": 0,              \"lists_member\": 27,              \"media_shared\": 66       }}, {       \"id\": 1288912943019626501,       \"url\": \"https://twitter.com/capparossa/status/1288912943019626501\",       \"date\": \"2020-07-30 19:02:47+00:00\",       \"text\": \"I🤝feel🤝you!!!!!!!!!!!!#coronaeltern #burnout https://t.co/K3XywIoOB2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1193487488767156226,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1325531712223408134/nstDNlEu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1193487488767156226/1602961386\",              \"username\": \"capparossa\",              \"name\": \"Capparossa\",              \"description\": \"Schreibt. Denkt. Liest. Trinkt Kaffee. Lebt.\",              \"verified\": false,              \"created_date\": \"2019-11-10 11:16:42+00:00\",              \"location\": \"\",              \"followers\": 37,              \"friends\": 751,              \"tweets\": 438,              \"liked_tweets\": 5089,              \"lists_member\": 0,              \"media_shared\": 11       }}, {       \"id\": 1288908523196354561,       \"url\": \"https://twitter.com/zon_aufmacher/status/1288908523196354561\",       \"date\": \"2020-07-30 18:45:13+00:00\",       \"text\": \"Burn-out bei Eltern: Da bin ich einfach ausgerastet, alles hat sich entladenDie Pandemie bringt Eltern an ihre Belastungsgrenze, manchen droht sogar ein Burn-out. Drei Mütter und Väter erzählen, wie sie die Krise durchleben und was ihnen hilft.https://t.co/bZzl7wEwxA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1288906858971922432,       \"url\": \"https://twitter.com/wandelderarbeit/status/1288906858971922432\",       \"date\": \"2020-07-30 18:38:36+00:00\",       \"text\": \"Ich hätte nicht gedacht, dass man so müde sein kann, sagt eine Mutter, die in der #Coronakrise einen Burn-out erlitt. Hier erzählen drei Eltern, was ihnen in der Krise geholfen hat. https://t.co/rIGKrhK7iw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1288906857634050048,       \"url\": \"https://twitter.com/zeitonline/status/1288906857634050048\",       \"date\": \"2020-07-30 18:38:36+00:00\",       \"text\": \"Ausgerechnet am Muttertag konnte ich nicht mehr, sagt eine Mutter, die in der #Coronakrise einen Burn-out erlitt. Hier erzählen drei Eltern, was ihnen in der Krise geholfen hat. https://t.co/CqrdAYVcnM\",       \"replies\": 2,       \"retweets\": 9,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}]"
}