{
     "url": "https://www.zeit.de/hamburg/2020-04/elbvertiefung-04-04-2020",
     "date": "2020-04-04T10:00:04+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie gut läuft die Arbeit in Hamburgs Gesundheitsämtern?",
     "article": "Unsere Reporterin bekam Zutritt. Außerdem: Gesundheitsbehörde meldet 182 neue Infektionen, Prüfer-Storcks verspricht Corona-Bonus für Pflegekräfte\nwie strukturieren Sie eigentlich momentan Ihre Woche? Achten Sie noch auf die Wochentage? Ist alles wie bisher? Oder fühlt sich die Zeit für Sie jetzt endgültig an wie ein trüber, gleichförmiger Strom, der Arbeit und Schlaf in unterschiedlich großen Mengen heranspült, morgens wird es hell und abends dunkel, ab und an kriegen die Kinder Hunger und donnerstags erscheint die ZEIT? \nIch weiß nicht, wie es Ihnen geht – für mich jedenfalls hat sich die anfänglich ziemlich oft gehörte Annahme, der Shutdown werde zwangsläufig zu einer großen Entschleunigung führen, zu mehr Muße, Zeit für Spaziergänge und richtig dicke Bücher, wirklich auf keinen Fall erfüllt. In meinem Umfeld gibt es ausschließlich zwei diametral zueinander stehende Varianten: Entweder wurde das bisherige Leben komplett zum Stillstand gebracht, was nun aber nicht zu mehr Muße führt, sondern dazu, dass ein paar elementare Fragen sehr dringend gelöst werden müssen. Oder der Alltag wurde auf doppelte Geschwindigkeit, Lautstärke und Nutzlast hochgepegelt, weil nicht weniger, sondern mehr Arbeit da ist. \nOder geht es Ihnen anders? Wenn ja, schreiben Sie mir bitte, ich wüsste wirklich gern, wie das ist.\nÜber die Frage, wie sich der Ausnahmezustand auf das Tempo unseres Lebens auswirkt (und zugleich nicht auswirkt), hat meine Kollegin Carla Baum ein sehr interessantes Interview mit dem Soziologen Hartmut Rosa geführt, das Sie mit einem Z+Abo hier lesen können. Sie wissen schon: jener Hartmut Rosa, der vor einigen Jahren ein sehr aufschlussreiches Buch zum Thema Beschleunigung geschrieben hat, so dick, dass man in einem normal schnellen Leben kaum Zeit dafür fand. Das Interview jedenfalls empfehle ich Ihnen sehr, vielleicht haben Sie ja gerade heute Zeit dafür, denn: heute ist Samstag. Bis vor ein paar Wochen bedeutete das: Wochenende. Und ich finde, das ist eine Tradition, an der sich durchaus festzuhalten lohnt.  \nUnd wenn Sie heute doch Zeit und Muße haben, schauen Sie doch mal – virtuell natürlich – bei den Kolleginnen und Kollegen des NDR vorbei. Die haben für heute den Thementag \"Kultur trotz Corona\" ins Leben gerufen und widmen sich auf allen Kanälen der Frage, was wir gerade so alles verpassen. Und: wie man es anstellen könnte, sich trotz allem möglichst viele inspirierende und überraschende Momente in den Alltag zu holen, auch wenn der gerade voll mit anderen Dingen sein mag. Das Programm finden Sie unter  www.NDR.de/kulturtrotzcorona, viel Freude dabei! \nAch, und falls Sie sich zur Strukturierung Ihrer Woche tatsächlich darauf verlassen, dass donnerstags die ZEIT erscheint, wollte ich Sie noch rasch vorbereiten: Die erscheint nächste Woche schon am Mittwoch.\nGenießen Sie Ihr Wochenende, so gut Sie können, ich wünsche Ihnen einen schönen Tag! \nIhr Florian Zinnecker\nWollen Sie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nDie Zahl der positiv auf das neuartige Coronavirus getesteten Hamburgerinnen und Hamburger ist nach Angaben der Gesundheitsbehörde am Freitag um 182 auf 2739 gestiegen. Zudem sind zwei weitere Menschen an den Folgen der Infektion gestorben. Die Zahl der Corona-Toten in Hamburg hat sich damit nach Zählung der Gesundheitsbehörde auf 13 erhöht. Insgesamt werden nun 195 Covid-19-Patienten in einem Krankenhaus behandelt, 55 auf einer Intensivstation, elf mehr als am Vortag. Die Zahl der Menschen, die Covid-19 in Hamburg bereits überstanden haben, schätzt die Gesundheitsbehörde aktuell auf etwa 1250.\nHamburgs Gesundheitssenatorin Cornelia Prüfer-Storcks (SPD) will sich für einen Corona-Bonus in Höhe von 1500 Euro für die rund 30.000 Hamburger Pflegekräfte einsetzen. \"Für sie sollte es nicht nur Beifall, sondern auch eine finanzielle Anerkennung geben\", sagte die Senatorin. Jeden Euro dieses Betrags, der nicht von den Arbeitgebern, Sozialversicherungen oder vom Bund gezahlt wird, übernehme die Stadt; zudem soll der Bonus steuerfrei sein. \nDie Vorsitzende des Auschwitz-Komitees, Esther Bejarano, appelliert in einem Brief an Bürgermeister Peter Tschentscher (SPD), die Schwachen, Obdachlosen und Geflüchteten in der Corona-Krise nicht aus den Augen zu verlieren. \"Lasst niemanden zurück. Nicht gleichgültig zuschauen\", heißt es in einem am Freitag veröffentlichten Brief Bejaranos. Das Auschwitz-Komitee macht sich darin stark für eine medizinische Versorgung für alle – \"für jeden Menschen, ob mit oder ohne Papiere, ohne Ansehen der Person oder des Versichertenstatus\". Konkret unterstützt das Komitee Forderungen, leerstehende Hotels zu öffnen. Außerdem fordert es, wie bereits zugesichert, endlich Flüchtlinge, vor allem Kinder, aus griechischen Lagern aufzunehmen. \"Wir hoffen, dass Hamburg, unsere Stadt, ein Beispiel setzt für mehr Menschlichkeit\", heißt es in dem Brief.\nDas Sommersemester an Hamburgs Hochschulen beginnt am 20. April – wegen der Corona-Pandemie allerdings nur digital. \"Den Vorlesungsbeginn immer wieder zu verschieben, hilft da nicht. Deswegen haben wir festgelegt, dass der Vorlesungsbetrieb am 20. April starten soll\", erklärte Wissenschaftssenatorin Katharina Fegebank (Grüne) am Freitag. Ziel sei es, die Lehrangebote zunächst möglichst umfangreich digital anzubieten. Die Wissenschaftsbehörde wies darauf hin, dass nicht alle Vorlesungen und Seminare stattfinden und somit auch nicht alle Leistungsnachweise erbracht werden können. Die Regelungen etwa zur Regelstudienzeit würden dann entsprechend angepasst. \"Grundsätzlich gilt: Studierende, die aufgrund der bewegten Zeiten, die wir alle gerade erleben, nicht alle Leistungen erbringen können, werden dadurch keine Nachteile erleiden\", sagte Fegebank.\nDie aktuelle Lage in Hamburg\nDie neuesten Nachrichten über den Stand der Corona-Infektionen in Hamburg, über die Maßnahmen zur Eindämmung und die Folgen, die das Virus für das Leben in unserer Stadt hat, finden Sie in unserem laufend aktualisierten Überblick auf zeit.de/hamburg.\nIn aller Kürze \nDas Plenum der Handelskammer Hamburg hat den Theaterunternehmer und Hotelier Norbert Aust zum Kammerpräses gewählt. Das teilte die Kammer am Freitag auf ihrem Twitter-Account mit. Der Mitbegründer des Schmidt-Theaters auf der Reeperbahn war einziger Kandidat für die Position und vertritt damit in den kommenden drei Jahren die Hamburger Wirtschaft nach außen und gegenüber dem Senat • Das Team Herzog & de Meuron und Vogt Landschaftsarchitekten hat den Ideenwettbewerb der Stadt Hamburg zum Stadtteil Grasbrook gewonnen und übernimmt nun unter anderem die städtebauliche Planung • Der Hamburger SV und der FC St. Pauli dürfen von Montag an in Kleingruppen und unter Ausschluss der Öffentlichkeit wieder ihr Training aufnehmen. Die Innenbehörde erteilte den beiden Clubs am Freitag eine Ausnahmegenehmigung, die nur gilt, solange sich die Situation nicht verschärft • Hamburg und Schleswig-Holstein wollen zusätzliche 3,7 Millionen Euro bereitstellen, um die Film- und Kinobranche zu unterstützen, teilte die Kulturbehörde am Abend mit \nTHEMA DES TAGES\nHamburgs Gesundheitsämter: In der Blackbox\nWer muss zu Hause bleiben? Wer gilt als Verdachtsfall – und wer nicht? Seit in Hamburg das Infektionsschutzgesetz den Alltag und das öffentliche Leben bestimmt, sind die Gesundheitsämter in fast allen wichtigen Fragen die entscheidende Instanz. Manche ihrer Entscheidungen erscheinen schwer nachvollziehbar, ihre Türen halten sie fest verschlossen. Unsere Reporterin Nike Heinen bekam Zutritt. Lesen Sie hier einen Auszug aus ihrer Reportage. \nEs könnte sein, dass Ilona Czinczoll der schnellste Mensch der Stadt ist. Sie redet ohne Punkt und Komma und läuft so schnell, dass sie sofort zwei Meter Vorsprung hat. Das ist perfekt, sagt sie, so können wir einander nicht anstecken. Wie man es verhindert, dass die Viren von Mensch zu Mensch hüpfen, darüber muss sie jetzt ständig nachdenken. Die Ärztin leitet das Gesundheitsamt in Mitte, dem größten Bezirk Hamburgs. \nLange Flure, viele Zimmer. Keine Menschen, in den Gängen treffen sich nur die Stimmen. \"Wie geht es ihnen jetzt, immer noch nichts zu merken?\" –  \"Ja, 14 Tage, Sie müssen 14 Tage zu Hause bleiben.\" – \"Bitte nehmen Sie das ernst. Achten Sie auf Anzeichen, Atemnot ist eine Alarmsignal.\" – \"Im Notfall die 112.\" \nHier sind 130 Mitarbeiter angestellt, davon 35 Ärzte, die meisten auf Teilzeitstellen. Am Anfang war das noch genug Personal, um zu Menschen nach Hause zu gehen, die sich mit dem neuen Virus angesteckt haben könnten. Die Ärzte zogen sich weiße Anzüge an, Brille und Filtermaske, und nahmen Abstriche. Inzwischen ist dafür keine Zeit mehr. Es sind zu viele Fälle, etwa 100 neue kamen binnen einer Woche allein in Mitte dazu. Neuerdings helfen sechs Medizinstudenten aus. Und alle sitzen nur noch da, schreiben und telefonieren. Von sehr früh morgens bis spät in die Nacht. \nQuarantänen. Hygiene-Auflagen. Und Sektionsanordnungen. Noch nie, sagt Czinczoll, habe sie so viele Sektionsanordnungen geschrieben. In Hamburg wird zwar jeder Todesfall obduziert, für den es keine offensichtliche natürliche Ursache gibt, etwa eine schwere Erkrankung. Aber jetzt könnte auch hinter einem lange angekündigten Herzversagen das neue Virus stecken. Es ist kompliziert: Wer positiv getestet wurde und keine schwere Lungenentzündung entwickelt hat, der könnte an dem Erreger gestorben sein oder nur mit ihm. Ja, sagt sie, es ist möglich, dass es mit dem Virus mehr Herzinfarkte geben wird. Deswegen müssen die Gerichtsmediziner nachsehen, nur sie sehen, was passiert ist. \nDie Amtsärztin Czinczoll ist Fachärztin für Öffentliches Gesundheitswesen. Bakterien und Viren sind nichts Neues für sie. Unter anderem ist ihr Amt auch für Menschen mit Tuberkulose zuständig. Die alte, fast vergessene Schwindsucht ist kein kleines Problem in der Stadt: Vor allem bei Menschen, die aus Osteuropa kommen und auf der Straße leben, wird wieder häufiger die Lungeninfektion festgestellt. Oft lassen sie den Husten zu lange Husten sein. Und schließlich husten sie einen feinen Blutnebel aus, in dem die Bakterien zu anderen Menschen schweben. Auch sie gehörten eigentlich in Quarantäne. Allerdings ist Tuberkulose deutlich weniger ansteckend als das neue Coronavirus. \nAm allermeisten Zeit kostet die Nachverfolgung. Jeder neue Fall wird interviewt. Wen haben Sie in der letzten Woche getroffen, wer könnte noch krank sein? Meistens ist es ein ganzer Haufen neuer Akten, die sich dadurch ergeben, jeder Infizierte steckt zwei bis drei andere Menschen an. Sie telefonieren, verfolgen, sammeln. Pausen gibt es nicht mehr. Einige haben sich schon vor Erschöpfung mitten im Dienst krank gemeldet. Die anderen müssen dann noch mehr telefonieren. Morgens im Radio hörte Czinczoll einen Epidemiologen, der sagte, dass eine Nachverfolgung der Angesteckten jetzt gar keinen Unterschied mehr macht.\nWie genau die einzelnen Krankheitsfälle im Gesundheitsamt verwaltet werden, ob die Amtsärztin glaubt, dass sich das Virus noch eindämmen lässt, in welchen Fällen sie Regeln weniger streng anwendet als in anderen und mit welcher Einstellung sie der Belastung in diesen Wochen standhält, lesen Sie im zweiten Teil von Nike Heinens Reportage hier auf ZEIT ONLINE.\nDER SATZ\n\"Es hilft nichts, wenn man so tut, als sei die Lage halb so schlimm und in einer Woche vorüber. Man sollte sich in Akzeptanz üben – wir wissen nicht, was in zwei Wochen ist. Aber natürlich kann es helfen, Optimismus an den Tag zu legen.\"\nGleich mehrfach rief ZEIT:Hamburg-Reporter Félice Gritti in dieser Woche bei Anabel Spiess an. Spiess leitet eine Praxis für Psychotherapie in Winterhude und ist außerdem Trainerin für Resilienz – also für die Fertigkeit des Menschen, sich von Krisen nicht aus der Bahn werfen zu lassen. Der Anlass von Grittis Anruf: Die Corona-Krise wirft viele Menschen in Hamburg auf sich selbst zurück. Wer allein wohnt, erlebt einsame Tage – und in Hamburg wohnen etwa eine halbe Million Menschen allein, das entspricht jedem zweiten Haushalt. Was kann man tun, wenn ein Freund oder eine Freundin darunter leidet, in der Wohnung isoliert zu sein? \"Das Bedürfnis nach Sicherheit ist gerade besonders stark\", sagte Spiess – und hatte im Gespräch ein paar sehr gute und nützliche Tipps und Hinweise parat, wie man auf die Distanz helfen kann und wo die Grenzen der Unterstützung verlaufen. \nDas Interview mit Anabel Spiess über die Frage, wie man es schafft, Menschen auch über größere Distanzen hinweg aus der Einsamkeit zu holen, können Sie hier auf ZEIT ONLINE lesen.\nWAS SIE ZU HAUSE ERLEBEN KÖNNEN\nMit Alexandra Kampmeier, Hamburger Erzählkünstlerin\nMeine Bühnenauftritte sind abgesagt, Geburtstagsfeiern auf ungewisse Zeit verschoben, Hochzeitsfeste stehen auf der Kippe. Lebens- und Liebesgeschichten kann ich jetzt zwar noch aufschreiben, aber nicht mehr live davon erzählen.Deshalb habe ich begonnen, meine Lieblingswerke aufzunehmen. Daraus entstand: \"Kampmeiers Kinder Kanal\". Hier lese ich unterschiedlich lange Märchen und Geschichten vor, damit Kids zu Hause keinen Koller kriegen. Sie hören zu, malen ein Bild zur Geschichte oder basteln etwas. Das Ergebnis veröffentliche ich auf Instagram – so macht die Krise auch ein bisschen Spaß.Angefangen habe ich mit dem \"Dicken fetten Pfannkuchen\", seit meiner eigenen Kindheit ein Klassiker, den ich bis heute liebend gerne erzähle. In \"Der starke Hase\" muss sich Meister Lampe gegen einen Elefanten und ein Nashorn zur Wehr setzen, die ihn beim Fressen stören. Wer ist wohl der Stärkste? Jede Nacht lade ich eine neue Geschichte hoch, sodass Kids gleich morgens zuhören und malen können. Für viele ist das ein richtiges Morgenritual geworden.\n                                                      Protokolliert von Anna Heidelberg-Stein\nMEINE STADT\nWie geht es eigentlich dem Elbvertiefungsstorch Fiete dieses Jahr? \n\"Wäre ich doch lieber in Afrika geblieben...\" (30. März 2020)Live zu sehen in der Storchen-Webcam des Nabu\nHAMBURGER SCHNACK\nVolksdorfer Markt, Fischstand: Attraktiv aufgebaut in kleinen Behältern das heutige Angebot: 200g Krabbensalat. \"Oh\", meint die junge Dame vor mir sehnsüchtig, \"Krabbensalat! Aber für mich ist das viel zu viel!\" Der Verkäufer schlagfertig: \"Ich nehm dir gern was raus.\" Dann schmunzelt er:  \"Aber der Preis bleibt!\"\n                                                                        Gehört von Barbara Gehrung\nDIE HEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\n\"Es war nicht das Virus, das uns angehalten hat\" (Z+) – Wir leben in einer kollektiven Entschleunigung, aber nutzen sie nicht. Wie wir dem Hamsterrad entfliehen und Neues aufbauen können, erklärt der Soziologe Hartmut Rosa. \nBis zu 25.000 Euro Bußgeld – Senat beschließt Strafkatalog, 13 Menschen an Corona-Infektion gestorben: die Lage in Hamburg im laufend aktualisierten Überblick\nIn der Blackbox (Z+) – Wer zu Hause bleiben muss, wer als Verdachtsfall gilt: Dafür sind die Gesundheitsämter die entscheidende Instanz. Wie arbeiten sie? Unsere Reporterin bekam Zutritt.\n\"Das Bedürfnis nach Sicherheit ist gerade besonders stark\" (Z+) – In den Großstädten leben Hunderttausende allein, sie trifft die Kontaktsperre besonders hart. Wie man sie aus der Einsamkeit holen kann, erklärt eine Psychotherapeutin.",
     "twitter-history": "[{       \"id\": 1267862802128986113,       \"url\": \"https://twitter.com/LEFalkenhagen/status/1267862802128986113\",       \"date\": \"2020-06-02 16:57:02+00:00\",       \"text\": \"Die Krisenmanager: Wie gut läuft die Arbeit in Hamburgs Gesundheitsämtern? - ZEIT ONLINE https://t.co/fkVEL12qSu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1087389649,              \"url\": \"https://paper.li/LEFalkenhagen/1585223601#/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243129936942112768/BlEzlkOo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1087389649/1585220249\",              \"username\": \"LEFalkenhagen\",              \"name\": \"L. E. Falkenhagen\",              \"description\": \"Beruflich: Öffentlicher Dienst; hier privat: jogging, #fcfreiburg, wandern, woody allen filme, #nazisraus\",              \"verified\": false,              \"created_date\": \"2013-01-13 22:26:03+00:00\",              \"location\": \"Frankfurt, Deutschland\",              \"followers\": 490,              \"friends\": 198,              \"tweets\": 8786,              \"liked_tweets\": 192,              \"lists_member\": 34,              \"media_shared\": 3524       }}]"
}