{
     "url": "https://www.zeit.de/2020/13/jonas-luescher-schriftsteller-deutschland-oesterreich-schweiz-spd",
     "date": "2020-03-23T06:00:03+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Sobald es wuchert, ist man in Deutschland\"",
     "article": "Jonas Lüscher besitzt einen deutschen und einen Schweizer Pass – und lebt momentan in Wien. Ein Gespräch übers Erzählen und übers Lügen in drei Ländern, über schwierige Wörter und die Frage, warum der erfolgreiche Schriftsteller der SPD beigetreten ist\nDIE ZEIT: Herr Lüscher, Sie sind heute von Wien nach Zürich gereist. Was haben Sie gesehen, als Sie siebeneinhalb Stunden im Zug saßen? \nJonas Lüscher: Nicht viel. Es war gruusig und neblig und bergig. Mir fiel wieder einmal auf, wie groß Österreich ist. Geografisch. \nZEIT: Sie sind oft im Zug unterwegs. Woran merken Sie, ob Sie in Deutschland sind, wo Sie leben, in der Schweiz, wo Sie herkommen, oder in Österreich, wo Sie gerade für einen Monat weilen? \nLüscher: An den Bahnhöfen. In der Schweiz ist alles gepflegt, sogar die Gleisfelder, da wächst kein Unkräutlein. Sobald es wuchert, ist man in Deutschland. \nZEIT: Sie haben einmal gesagt, es sei für Sie wie heimkommen gewesen, als sie vor bald zwanzig Jahren von Bern erst nach Köln, später nach München zogen. Wird Ihnen noch immer wohl ums Herz, wenn Sie nach Deutschland kommen? \nLüscher: Das Gefühl des Heimkommens bezog sich auf die Sprache. Das war tatsächlich eine Befreiung, in derselben Sprache leben, denken, träumen, zählen zu können, die ich auch schreibe. Wohl ums Herz wird mir weder wegen Deutschland noch der Schweiz, noch irgend eines anderen Landes. Aber ich fühle mich zu Hause in Deutschland. Mit dem Wort Heimat hab ich es nicht so.\nZEIT: Warum? \nLüscher: Weil es so aufgeladen ist. \nZEIT: Mit Patriotismus? \nLüscher: Ja. Aber auch weil ich mit dem Begriff der Heimat, der an einen geografischen Ort gekoppelt ist, wenig anfangen kann. Ich fühle mich unter bestimmten Menschen zu Hause, die ähnlich denken, dieselben Hoffnungen, Wünsche und Ängste teilen. Das kann dann auch weit weg von daheim sein. Das der Begriff der Heimat für andere aber wichtig ist, kann ich auch verstehen. Denken Sie nur an den Bauer, der natürlich einen ganz anderen Bezug zum Land hat. \nZEIT: Gibt es für Sie einen Unterschied zwischen Heimat und daheim?\nLüscher: Daheim ist, wenn ich die Wohnungstür öffne und mir meine Katze entgegenkommt. So simpel. Und unpolitisch. \nZEIT: Steckt in Ihrem Heimatbegriff auch ein Abwehrreflex gegen den Lokalpatriotismus, der gerade in Bern sehr ausgeprägt ist? \nLüscher: Ja. In Bayern gibt es dieses \"Mia san mia!\", das ist grauenhaft. \nZEIT: Ihr neustes Buch, das kürzlich erschienen ist, heißt Ins Erzählen flüchten. Es ist die schriftliche Fassung ihrer Poetikvorlesung in St. Gallen. Aber auch Ihre Novelle Frühling der Barbaren und Ihr Roman Kraft handeln in unterschiedlicher Art und Weise von Fluchten. \nLüscher: Aber es geht eigentlich immer um eine Flucht vor sich selbst oder vor dem, was einen im Denken bedrängt. Geografisch bin ich ja dann doch erstaunlich beständig; seit zwanzig Jahren in München. Aber das Flüchten vor der eigenen Person ist immer wieder ein Thema. \nZEIT: Als Kind, haben wir gelesen, haben Sie sich ins Lesen geflüchtet, nachdem Ihre Familie aus dem kleinen Aargauer Dorf Oberwil-Lieli in die Stadt Bern gezogen ist. \nLüscher: Das war eine Flucht vor der Langeweile. Ich kannte ja niemanden und tat mich in der Schule erst mal schwer, mit meinem Aargauer Dialekt, den die Berner doof fanden. \nZEIT: Sind Sie nun, mit dem neuen Buch, am Ende Ihrer Flucht angekommen?\nLüscher: Es fühlt sich zumindest richtig an, dass ich durch das Buch gezwungen war, diese Gedanken einmal schriftlich zu formulieren. Aber das Thema wird mich weiter begleiten, so wie andere Gedanken, die mich umtreiben, eigentlich seit meiner Jugend.\nZEIT: Was sind das für Gedanken? \nLüscher: Grundsätzliche Zweifel, auch an mir, am Denken überhaupt, an der Sprache. Ich glaube, dass es wichtig ist, immer wieder am eigenen Vokabular zu zweifeln, zu hinterfragen, ob man die richtige Sprache hat. \nZEIT: Ist das nicht anstrengend? \nLüscher: (lacht) Doch! Und darum rührt manche Fluchtbewegung daher, dass es mir zu anstrengend wird. Dann wünsche ich mir, ich könnte mich auf festen Grund retten. \nZEIT: Ins Erzählen flüchten, der Titel verrät es, ist ein Plädoyer fürs Erzählen. In welchem Land, Deutschland, Österreich oder der Schweiz, wird am besten erzählt? \nLüscher: Ich glaube, dass das in jedem Land geht. \nZEIT: Das war nun die gut schweizerische, diplomatische Antwort. \nLüscher: (lacht)\nZEIT: Was erleben Sie in Wien?\nLüscher: Auch in Österreich wird vielfältig erzählt, in Wien findet man diesen typischen Schmäh. Der kann sehr charmant und amüsant sein und dann aber auch wieder unglaublich nerven, wenn es so ibizamäßig wird.\nZEIT: Wann wird es zum Geschwätz? \nLüscher: Wenn es mit so einer bräsigen Selbstsicherheit daherkommt. \nZEIT: Eine österreichische Autorin hat neulich bei uns geschrieben, die Zürcher könnten keine Geschichten erzählen. Hat das was?\nLüscher: Das glaube ich nicht. Geschichten sind Teil der menschlichen Persönlichkeit. Wir sind, wie es Wilhelm Schapp ausgedrückt hat, in Geschichten verstrickt. Jeder von uns ist gezwungen, eine Geschichte seiner eigenen Biografie zu erzählen, die einigermaßen konsistent zu sein hat. Wobei es in neuerer Zeit möglich geworden ist, auch ganz unterschiedliche Geschichten seiner selbst zu erzählen.\nZEIT: Was ist daran schlimm? \nLüscher: Nichts, wenn es der Selbstbefreiung dient. Dann ist es legitim. Aber es kann natürlich auch schlicht ein betrügerischer Akt sein.\nZEIT: In welchem der drei Länder wird am besten gelogen? \nLüscher: (lacht schallend) Im Moment sicherlich in Österreich! \nZEIT: Wobei es in der Schweiz die große Erzählung eines Multimilliardärs und ehemaligen Bundesrates gibt, der gerne parallele Geschichten über sich erzählt hat: Christoph Blocher, der einfache Büezer, der erdenverbundene Bauer. \nLüscher: Dass Blocher das macht, erstaunt mich nicht. Mich verblüfft einzig, dass die Leute das akzeptieren. Aber Trump gelingt es ja auch, sich als Retter der Armen darzustellen. \nZEIT: Wie soll man mit solchen Erzählungen umgehen? \nLüscher: Wir müssen darauf beharren, dass eine Lüge eine Gewalttat ist. Sie bricht den Kontrakt, den wir als Gesellschaft untereinander geschlossen haben. \nZEIT: Die Lüge schleicht sich in unsere Gesellschaften ein? \nLüscher: Ich fürchte ja. Gelogen wurde natürlich immer schon, aber gerade hat man den Eindruck, die Lüge würde salonfähig. Und wer auf die Lüge hinweist, wird als elitärer Moralapostel verunglimpft. \nZEIT: Sie verwenden in Ihrer Poetikvorlesung das Bild einer Kinderwippe auf einem Spielplatz, um zu zeigen, wie im 19. Jahrhundert etwas aus dem Lot geraten sei. Auf der linken Seite sitzt, klein und fein, das Beschreibende, während auf der rechten Seite ein adipöser Halbstarker Platz nimmt: der Kapitalismus. \nLüscher: Der Streit zwischen Logos und Mythos, zwischen Berechnendem und Erzählendem beschäftigt die Menschheit seit 2500 Jahren. Und letztlich war es immer ein Kampf um die Deutungsmacht und damit um die Herrschaft. \nZEIT: Warum schwingt das Messbare im Moment obenauf? Wir Laien verstehen ja nicht einmal den Unterschied zwischen linearem und exponentiellem Wachstum, wie wir in der jetzigen Corona-Krise erfahren. \nLüscher: Der Kapitalismus, der seit dem Zusammenbruch des Kommunismus die einzige bestehende Gesellschaftstheorie ist, ist darauf angewiesen, dass alles mess- und einpreisbar ist. Verstärkt wird dies durch technologische Entwicklungen. Künstliche Intelligenz etwa funktioniert nur dank der Big-Data-Verarbeitung, alles muss in diese Denkweise integriert werden. Und das ist nur möglich, indem man jeden Aspekt des Lebens numerisch fasst. Das ist das eine. \nZEIT: Und das andere? \nLüscher: Ich habe den Eindruck, dass sich die Erzählung dem kapitalistischen Prinzip unterworfen hat und ökonomisiert wurde. \nZEIT: Wie meinen Sie das? \nLüscher: In vielen Erzählungen, die uns umgeben, geht es darum, etwas zu verkaufen. Sich selbst, seine Idee, die Leberwurst, die Sonnenbrille. Lauter Geschichten, die von Wettbewerb handeln, von einer Sache, die besser ist als die andere. \nZEIT: Unser Eindruck ist, dass sich aber die politischen Erzählungen in den drei Alpenländern stark unterscheiden. Zwar gibt es auch in der Schweiz eine Tendenz zur Personalisierung, aber weil die Macht auf so viele Akteure verteilt ist, greift die personalisierte Erzählung weniger. Ganz anders in Deutschland. Wenn sich die CDU bei der Chefsuche schwertut, dann ist das fast … \nLüscher: … eine Staatskrise … \nZEIT: …und eine Häresie, wenn man sagt, man verstehe das ganze Tamtam nicht ganz. Wenn aber die SVP und die SP in der Schweiz neue Parteipräsidenten suchen, dann ist das vor allem ein Medienspektakel. \nLüscher: In Deutschland haben wir halt das Problem, dass die Frage des CDU-Vorsitzes mit der Kanzlerschaft verknüpft ist. \nZEIT: Ist es nicht auch ein Erzählproblem? \nLüscher: Nicht nur. Die Frage, wie es in diesem Land nach der Ära Merkel weitergeht, ist existenziell. Es ist kaum zu unterschätzen, wie sie mit ihrem Politikstil das Land in den letzten 15 Jahren geprägt hat.\nZEIT: Sie mischen sich immer wieder in die Schweizer Politik ein. Neulich haben Sie eine Wahlempfehlung für das Schweizer SP-Präsidium abgegeben. Warum reizt Sie das? \nLüscher: (lacht) Ich interessiere mich für den Weiterbestand der Sozialdemokratie! \nZEIT: Aber dieses Einmischen in die Mikro-Parteipolitik ist neu. \nLüscher: Das hat damit zu tun, dass ich mit jedem politischen Essay tiefer in die Schweizer Politik rutsche. Und schlicht auch damit, dass man mich immer öfter um meine Meinung fragt.\nZEIT: Als wir vor sieben Jahren mit Ihnen sprachen, fragten wir Sie, ob Sie sich vorstellen könnten, einer Partei beizutreten.\nLüscher: Was hab ich geantwortet?\nZEIT: (liest vor) \"Ich möchte keiner Partei beitreten, weil ich mir das Recht auf eine abweichende Meinung und die zur Kritik nötige Distanz erhalten möchte.\" \nLüscher: Ich glaube, das war falsch. \nZEIT: Warum? \nLüscher: Weil man mit dem Parteibeitritt nicht das Recht auf Kritik und eine abweichende Meinung aufgibt. Ganz im Gegenteil. Ich schrieb immer wieder über die Sozialdemokratie, trat als Redner an Veranstaltungen auf und begegnete manchmal alten Genossen, die sich seit 40 Jahren in der Lokalpolitik engagieren. Die hatten nicht so Bock auf einen Schriftsteller, der zwar kein Mitglied werden will, aber die großen Erneuerungsideen serviert. Darum bin ich der SPD beigetreten. \nZEIT: Warum der SPD und nicht den Grünen? \nLüscher: Mir ist die soziale Frage wichtig. Die Grünen in Deutschland sind mir da längst nicht links genug. Und wenn man in die Schweiz blickt, kann man der SP nicht vorwerfen, dass sie die ökologische Wende verpasst hätten. \nZEIT: Ganz anders die SPD. \nLüscher: Wobei man fairerweise sagen muss, dass die Schweizer SP in der komfortablen Lage ist, keine Auto- und keine Kohleindustrie im eigenen Land zu haben. Die ökologische Wende in Deutschland führt zu gigantischen Strukturreformen, die die Basisklientel der SPD stark trifft.\nZEIT: Die Schweiz hat den Strukturwandel bereits in den 1980er- und 1990er-Jahren vollzogen, wenn auch vor einem anderen Hintergrund. \nLüscher: Die Schweiz ist inzwischen ein Dienstleistungsland, dieser Sektor ist von der ökologischen Wende weniger stark betroffen. Das Verhältnis der SPD zur Autoindustrie ist natürlich eine Katastrophe. Die Nähe hat dazu geführt, dass die Autoindustrie viel zu lange tun und lassen konnte, was sie wollte. Nun hinken sie hinterher – und haben auch noch diesen Diesel-Skandal am Hals. \nZEIT: Teilen Ihre Genossen diese Überlegungen? \nLüscher: Nicht unbedingt. Aber da gibt es auch intern große Kämpfe, es gibt noch immer Leute, die finden, die SPD müsse die Nähe zur Auto- und Kohleindustrie suchen. Andere finden zum Glück, man müsse wieder die Nähe zu den Arbeitern und Geringverdienern suchen.\nZEIT: Wir verstehen trotzdem nicht ganz, wie man mit einem Schweizer Background und unserer Politisierung in die deutsche SPD eintritt. \nLüscher: Es fiel mir überhaupt nicht leicht, und ich habe sehr lange darüber nachgedacht. Vielleicht war es sogar eine Trotzreaktion, weil die Presse die Sozialdemokratie so schlechtgeschrieben und viele ihrer Errungenschaften unterschlagen hat: Altersvorsorge, Krankenkasse, Mutterschutz. Das kann man doch nicht einfach vergessen! Auch, weil diese Ideen zum Teil wieder bedroht sind. Nicht unbedingt in Deutschland und in der Schweiz nicht existenziell. Aber in Großbritannien. Und in Österreich wird seit drei Regierungen Sozialabbau betrieben. \nZEIT: Was für ein Genosse sind Sie? \nLüscher: Manchmal besuche ich Veranstaltungen des Ortsvereins Haidhausen. Da wird dann über Velowege, Fußgängerstreifen und die Frage diskutiert, ob ein Baum gefällt oder ein Haus gebaut werden darf. Wir bereiten auch Anträge für die Bezirksversammlung vor. \nZEIT: Da gehen Sie regelmäßig hin? \nLüscher: Zu selten. Und es kostet mich jedes Mal Überwindung. Da gibt es alte Schnorri-Sieche, die nerven \"wiä ne Moore\". Und Genossen alter Schröder-Schule, die noch nicht begriffen haben, dass sich was ändern muss. \nZEIT: Warum tun Sie sich das an? Sie könnten einfach an Ihrem Tisch sitzen und Bücher schreiben. \nLüscher: Das wäre eben falsch! \nZEIT: Wäre es falsch oder einfach langweilig? \nLüscher: Langweilen tue ich mich eher in der Versammlung. Aber ich leide an den Zuständen. Am Wiedererstarken des Antisemitismus, am anti-liberalen Geschrei, an der sozialen und globalen Ungerechtigkeit. Das beschäftigt mich zutiefst.\nZEIT: Parteipolitik als Therapie? \nLüscher: Überhaupt nicht. Mein Wohlbefinden verbessert sich nicht, wenn ich mich politisch betätige. Es ist eine Bürgerpflicht, es zu tun. \nZEIT: Wenn nun Herr Lüscher ein Grundsatzpapier zur Rettung der Sozialdemokratie, sagen wir in Deutschland und Österreich, schreiben müsste. Was stünde darin? \nLüscher: Radikale Ehrlichkeit, auch dem Wähler gegenüber. Die Sozialdemokratie müsste zugeben, dass die Verhältnisse kompliziert sind. Dass man sie aber durchschauen kann, wenn man sich bemüht. Sie muss die Wähler wieder ernst nehmen, aber nicht im rechtspopulistischen Sinn. Es müsste heißen: \"Auch du bist in der Lage, zu erkennen und zu lernen, warum die Zustände so sind, wie sie sind.\" \nZEIT: Das ist nicht besonders populär.\nLüscher: Die Sozialdemokraten sollten nicht an die nächsten oder übernächsten Wahlen denken, sondern längerfristig. \nZEIT: Sie durften 2017 zum ersten Mal an Bundestagswahlen teilnehmen. Wie war das?\nLüscher: Ganz ähnlich wie in der Schweiz. Irritierend war, wie lange es ging, bis ich endlich einmal gefragt wurde, was ich zu einer Sache meine. \nZEIT: Wünschen Sie Deutschland mehr direkte Demokratie?\nLüscher: Eher nicht. In der Schweiz wird gerne behauptet, dass die direkte Demokratie die einzige wahre Form der Demokratie sei. Das ist Blödsinn.\nEine Schweiz ohne Corona, ein Österreich ohne Virenalarm, ist das noch vorstellbar? Erst waren die beiden Nachbarländer vom deutschen Gesundheitsminister zu Risikogebieten erklärt worden, wenig später war Deutschland das größere Problem. Das Lungen-Virus ist auch zu einem Alpen-Virus geworden – und unser geteilter Raum der Nachbarschaft und Reisefreiheit steht infrage: Wie nahe wollen sich die drei Länder noch kommen in Zeiten des Abstandhaltens? Unsere mehrmals jährlich erscheinende ZEIT-Alpen-Ausgabe hält seit 2019 den Geist des grenzüberschreitenden Zusammenhalts hoch – darauf wollen wir auch in diesen Zeiten nicht verzichten. Weil diese Nummer entstand, kurz ehe die Jalousien in und zwischen unseren Ländern heruntergingen, ist diese Ausgabe Corona-frei. Unsere aktuelle Berichterstattung finden Sie in der gesamten ZEIT sowie unter www.zeit.de und in unserem Alpen-Podcast \"Servus. Grüezi. Hallo.\". Auf den Seiten hier träumen wir noch einmal von einem Raum ohne Grenzen – auf dass es bald wieder so werde.\nGute Lektüre wünscht\nIhr Patrik Schwarz\nLänderchef der ZEIT",
     "twitter-history": "[{       \"id\": 1242006514551984129,       \"url\": \"https://twitter.com/SJggi/status/1242006514551984129\",       \"date\": \"2020-03-23 08:33:23+00:00\",       \"text\": \"„Sobald es wuchert, ist man in Deutschland Unser Gespräch mit Jonas Lüscher in u2066@DIEZEITu2069 ALPEN https://t.co/mNXJNCOeRJ\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 358148463,              \"url\": \"https://www.zeit.de/autoren/J/Sarah_Jaeggi/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/675410406890934274/QYT44oE5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/358148463/1568480294\",              \"username\": \"SJggi\",              \"name\": \"Sarah Jäggi\",              \"description\": \"Journalistin. Schweizer Büro DIE ZEIT. sarah.jaeggi@zeit.de\",              \"verified\": false,              \"created_date\": \"2011-08-19 13:18:04+00:00\",              \"location\": \"Zürich, Schweiz\",              \"followers\": 5087,              \"friends\": 2020,              \"tweets\": 6811,              \"liked_tweets\": 2803,              \"lists_member\": 122,              \"media_shared\": 369       }}]"
}