{
     "url": "https://www.zeit.de/2020/22/coronavirus-kirchen-verantwortung-gott-schmerz",
     "date": "2020-05-21T08:00:11+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Gott ist der Schmerz",
     "article": "Es stimmt nicht, dass die Kirchen sich in Corona-Zeiten weggeduckt haben. Eine Verteidigung der leisen Töne von Tilman Jeremias, Bischof der Nordkirche\nIn der gegenwärtigen Krise erreicht uns als Kirche nicht selten Kritik, durchaus auch aus den eigenen Reihen. Das ist gut so, zeugt es doch davon, dass Kirche weiterhin im Fokus gesellschaftlichen Interesses steht und dass unseren Mitgliedern auch in dieser Situation ihre Kirche nicht gleichgültig, sondern im Gegenteil ein lebhaftes Anliegen ist. Debatten rund um das Handeln der Kirche schlafen während der Krise nicht ein, sondern gewinnen im Gegenteil an Intensität.\nDrei Argumentationen tauchen regelmäßig auf, unterschieden allenfalls im Grad der vorgetragenen Heftigkeit:\nErstens: Der Kirche wird vorgeworfen, sie nehme seit Beginn der Corona-Krise selbstverständlich und klaglos, ja duckmäuserisch sämtliche staatlichen Einschränkungen kirchlichen Lebens hin. Dies sei in protestantischem Staatskirchentum begründet und belege einen leichtfertigen Verzicht der Kirche auf ihre in der Religionsfreiheit formulierten Grundrechte.\nZweitens: Die Pandemie zeige, wie entbehrlich die Kirche gegenwärtig sei, ohne jede Systemrelevanz, öffentlich kaum vernehmbar. Als kraftvolle Akteure erwiesen sich zurzeit Regierung und Wissenschaft, ein Fehlen des Religiösen sei ohne Verlust zu verschmerzen.\nDrittens: Schließlich ist immer wieder zu lesen und zu hören, dass es der Kirche bislang nicht gelungen sei, ein schlüssiges und in ihrem Glauben begründetes Narrativ zu entwickeln, das in Zeiten großer gesundheitlicher, psychisch-sozialer und ökonomischer Not Orientierung und Trost zu vermitteln in der Lage sei.\nAll diese drei Argumentationen treffen uns als Kirche: Sie halten sich nicht bei der Peripherie kirchlichen Agierens in der Krise auf, sondern behaupten, dass eben die gegenwärtige Ausnahmesituation die Schwäche, ja Überflüssigkeit der Kirche überhaupt ans Licht bringe. Gerne möchte ich deshalb als einer derjenigen, die den aktuellen Kurs der Kirche mittragen, darauf reagieren.\nZunächst also zur Kritik am vermeintlich mangelnden Widerstand der Kirche gegen massive staatliche Eingriffe in kirchliches Leben, die sich insbesondere im bis vor Kurzem bestehenden Versammlungsverbot manifestiert haben. Hätte die Kirche nicht von Anfang an gegen diese rigiden staatlichen Maßgaben Sturm laufen müssen? Wie konnte sie klaglos hinnehmen, in der bedeutendsten Festzeit des Kirchenjahres, der Karwoche und dem Osterfest, auf sämtliche liturgische Zusammenkünfte in Kirchen verzichten zu müssen, ein in der Kirchengeschichte einmaliges Geschehen? Ist nicht die grundgesetzlich garantierte Religionsfreiheit ein derart zentrales Grundrecht, dass es dem Gesundheitsschutz überzuordnen ist? \nDazu möchte ich vorausschicken, dass wir alle diese Situation nicht üben konnten – als Gesellschaft sind wir angesichts der neuen Bedrohung durch eine Pandemie einen Weg gegangen, der erst beim Laufen entsteht. Der konsequente Lockdown in Deutschland ist von einem breiten Konsens in der Bevölkerung mitgetragen worden und ist vermutlich der Hauptgrund dafür, dass die Pandemie hierzulande bislang vergleichsweise glimpflich verlaufen ist. Den Kirchen war es, bedingt durch den Kern ihrer Botschaft, von Anfang an – wie weiten Teilen der Bevölkerung auch – ein zentrales Anliegen, die Schwächsten in der Gesellschaft zu schützen und die Ausbreitung der Epidemie zu verlangsamen, indem Ansteckungsgefahren minimiert wurden. \nSichtlich halfen Kontaktbeschränkungen und Veranstaltungsverbote, die Zahlen der Neuinfektionen zu reduzieren. Die Kirchenleitungen standen vom Beginn der Krise an in engem Kontakt mit der Bundesregierung und den Länderregierungen, um verantwortbare Regelungen für kirchliches Leben zu finden, die besonders die hoch vulnerablen Menschen im Blick behielten. Der Verzicht auf Gottesdienste in Kirchen und auf Seelsorgegespräche in einem Raum – zumal in einer Zeit, in der Menschen dessen besonders bedurft hätten – ist äußerst schmerzhaft gewesen. Diese erhebliche Beschränkung kirchlicher Aktivität ist nur durch die Minimierung lebensbedrohlicher Gefahren zu begründen und regelmäßig zu überprüfen. \nZu keinem Zeitpunkt stand die Religionsfreiheit selbst infrage, sondern lediglich einzelne Formen der Religionsausübung sind wohlbegründet untersagt worden. Schnell etablierten sich digitale gottesdienstliche Angebote als Alternativen oder der Kontakt mit Gemeindemitgliedern per Brief und Telefon. Der überaus bittere Verzicht auf leibliche Zusammenkünfte war ein kirchlicher Beitrag dazu, Leben zu schützen und unser Gesundheitssystem vor Überlastung zu bewahren. Nicht umsonst bestätigte das Bundesverfassungsgericht die Rechtmäßigkeit des Gottesdienstverbots bei gleichzeitiger Hervorhebung der großen Bedeutung der Religionsfreiheit. \nBei aller Befolgung staatlicher Maßnahmen hatten die Pastorinnen und Pastoren, die kirchlichen Mitarbeiterinnen und Mitarbeiter in den Gemeinden und Einrichtungen von Anfang an nicht nur die Gesundheit gerade der älteren Menschen im Blick, sondern untrennbar damit verbunden deren Würde und seelisches Wohlergehen. Das kam schon sehr bald im individuellen pastoralen Handeln zum Tragen.\nZweitens ist der Kritik entgegenzutreten, die Pandemie lege die Irrelevanz der Kirche offen. Sicherlich sind gegenwärtig die Stimmen der Virologen mit ihrer Expertise öffentlich unüberhörbar wie die Verlautbarungen der Exekutive, die fast täglich neue Rechtsverordnungen erlässt und staatliche Förderprogramme auf den Weg bringt. Dagegen wirken kirchliche Stellungnahmen leise und zurückhaltend. Zudem gelten im momentanen Krisenmodus Pflegekräfte, Verkäuferinnen und Fernfahrer als systemrelevant, nicht aber etwa Pastorinnen. Ist es da nicht naheliegend, zu folgern, damit erweise sich die Verzichtbarbarkeit der Kirche?\nDem stehen ungezählte Äußerungen von Menschen durchaus jenseits einer engen Kirchenbindung entgegen, die die Kirche gerade zurzeit als hilfreich und nahe an den Menschen erleben. Seelsorge und Trost im Gebet geschieht tatsächlich außerhalb des öffentlichen Rampenlichts. Und in Zeiten der Krise stellt sich vor allem das dichte Geflecht der Ortsgemeinden mit all ihren Netzwerken in den Dörfern und Stadtteilen als wertvolle Kontaktfläche dar. Innerhalb kürzester Zeit etablierte sich kirchliche Nachbarschaftshilfe. Gerade in Zeiten leiblicher Distanz entwickelten kirchliche Mitarbeitende kreative Formen der Beziehungsaufnahme zu Menschen innerhalb und außerhalb der Kirche. Binnen weniger Tage entstand eine digitale Kirche. Die Telefonseelsorge wurde durch kirchliche Corona-Hotlines ergänzt. Das tägliche Glockenläuten wurde zum Hoffnungszeichen. Das Fürbittgebet bekommt für viele eine neue Bedeutung: Wo Kinder ihre alten Eltern nicht sehen dürfen, empfinden sie es als trostreich und entlastend, füreinander beten zu können. Seelsorgerinnen versuchen alles, um die schwer erträgliche Isolation Älterer und Kranker in Heimen und Kliniken zu mildern. Kirchlich Gebundene und eher Kirchenferne finden Orientierung und Trost in Radio- und Fernsehgottesdiensten, feiern mit dem Ortspastor einen Internetgottesdienst. Bemerkenswert neue Zielgruppen werden darüber erreicht.\nAll dies kann jedoch nicht darüber hinwegtäuschen, dass kirchliche Arbeit im Wesentlichen von Begegnungen lebt und deswegen unter Kontaktbeschränkungen erheblich leidet. Nichtsdestoweniger offenbaren mediale Gottesdienstangebote, seelsorgerliche Zuwendung und konkrete diakonische Hilfe seitens kirchlich Engagierter ihre zentrale Bedeutung speziell in Zeiten der Krise. Nicht nur im ländlichen Raum erweist sich, wie hilfreich die Pastorin ist, die anruft, um zu hören, wie es geht, und die die Predigt in den Briefkasten wirft. Auf ähnliche Wertschätzung treffen die kirchlichen Bläser, die sonntags vor dem Seniorenheim spielen.\nSchließlich wird die Kirche in ihrer zentralen Funktion als hermeneutische Instanz angefragt: Hat die Theologie nichts zu sagen, wenn Menschen nach Gründen für ihr Leiden und Sterben in Corona-Zeiten fragen?\nFast sehnsüchtig wird dabei an Pestzeiten erinnert, als die mittelalterliche Kirche eine damals weithin akzeptierte Erklärung für das Massensterben anbieten konnte: Nun zeige sich die Wucht göttlicher Strafe für das sündige Leben der Menschen. Wenn dieses Erklärungsmodell heute ausgedient hat, bedeutet dies jedoch nicht das Schweigen der Theologie. Allerdings gilt auch hier, dass sich vollmundiges, selbstgewisses Reden angesichts der unüberschaubaren Folgen der Pandemie verbietet. Im Gegenteil ist suchendes Fragen eher das gegenwärtig angemessene Sprachmittel. Gerade solch vorsichtiges Tasten nach tragfähigen Erklärungen und hoffnungsvollen Perspektiven nimmt die momentanen Sorgen, Ängste und Unsicherheiten der Menschen ernst. Unmittelbarer als sonst vermittelte die Botschaft der Karwoche mit der Darstellung von Jesu Leiden und Tod wie die österliche Feier der Auferstehung einen für viele hilfreichen Deutungsrahmen für die erlebte Gegenwart.\nJa, die Kirche hat nicht die Antwort auf die Krise, aber als Christinnen und Christen glauben wir an einen Gott, der im Leiden nahe ist, weil er menschlichen Schmerz und menschliches Sterben im Leidensweg Jesu teilt.\nDie Pandemie lehrt uns Demut und Bescheidenheit. Sichtlich ist der hoch entwickelte moderne Mensch nicht in der Lage, die Bedrohung durch das Virus mit schnellen, effektiven Methoden einzudämmen. Bis hin zu Äußerungen des Bundestagspräsidenten wird die Überzeugung als Irrglaube entlarvt, medizinische Forschung werde bald die Sterblichkeit überwinden können. Das Virus deckt auf, wie verletzlich und gefährdet unser Leben ist, selbst in Zeiten vermeintlichen Wohlbefindens und innerer Kraft. Wir erleben in den angeordneten Einschränkungen, aber auch in der Hilflosigkeit der Mächtigen angesichts der epidemischen Gefahr, wie schnell die hoch gepriesene Autonomie einer grundlegenden Verunsicherung und Hilfsbedürftigkeit weicht. Mehr als in anderen Zeiten bekommen wir unsere Grenzen zu spüren, sind wir angewiesen auf andere. Solche innere Erschütterung bahnt vielen neue Wege zu Glaubensthemen.\nKaum gibt es also die eine große überzeugende Antwort auf die \"Warum\"-Frage angesichts der Pandemie, die allzu schnell in die Aporien der Theodizee führen würde. Aber es gibt viel zu lernen in diesen Tagen, das uns zwingt, vom Thron der Hybris eines unaufhaltsamen Fortschrittglaubens herabzusteigen. Wenn wir auch nur ein wenig achtsamer miteinander aus dieser Krise gehen und ein wenig wachsamer im Blick auf die menschliche Ausbeutung der natürlichen Ressourcen unserer Erde, wird die durch das Virus geprägte Bewährungszeit auch positive Effekte hervorbringen.\nVielleicht erhält die Kirche in der gegenwärtigen Krisensituation gerade deshalb bisweilen harsche Kritik, weil sie zurückhaltender und leiser agiert als die Politik und die Wissenschaft, sich ihr Wirken oftmals eher im Nahbereich abspielt. Vielleicht ist aber gerade dies auch angesichts der aktuellen Herausforderungen ihre große Stärke: sich weniger als marktschreierische Welterklärerin zu gerieren denn als hilfsbereite Begleiterin verunsicherter oder kranker Menschen. ",
     "twitter-history": "[]"
}