{"url": "https://www.zeit.de/arbeit/2020-05/sexuelle-uebergriffe-yoga-lehrer-metoo", "date": "2020-06-11T14:14:36+02:00", "source": "zeit.de", "label": "real", "header": "\nSein Konterfei wird weiter verehrt\n", "article": "Der Gründer einer großen Yogaschule soll drei Frauen sexuell missbraucht haben. Jetzt wird der Fall aufgearbeitet. Zu spät und zu langsam, finden Mitglieder weltweit. \n\nBettina Henrich* sitzt in ihrer Küche in Berlin-Friedrichshain und gießt Kräutertee in zwei Tassen. Sie will reden. Henrich ist 58 Jahre alt, ihr Gesicht ist von feinen Linien durchzogen, das schulterlange Haar weiß. In ihrer Beweglichkeit wirkt sie jugendlich. Wenn sie spricht, zieht sie das linke Bein gelenkig zu sich heran, umarmt das Knie und stellt den Fuß auf der Sitzfläche ab. Mit großen blauen Augen guckt Henrich einen an. \nSeit 2012 ist sie Yogalehrerin und für manche ihrer Schülerinnen sei sie so etwas wie das \"personifizierte Yoga\" gewesen, sagt sie. Ihr spiritueller Name: Sarasvati, so nannten sie alle, wie es in der Sivananda-Yoga-Tradition üblich ist. Acht Jahre lang hat Henrich an einem Abend pro Woche unterrichtet – einen Kurs im Sivananda-Zentrum in Berlin-Friedenau. Unentgeltlich. Auch das hat im weltweit praktizierten Sivananda-Yoga Tradition. Karma Yoga nennt sich das: ein selbstloser Dienst, der der spirituellen Entwicklung der eigenen Seele dienen soll. Immer dann, wenn es ihre Arbeit als freie Hörfunkjournalistin und Theaterdramaturgin zuließ, sprang sie auch für andere Lehrer ein. \"Viele meiner Schüler kamen seit Jahren in meine Stunden\", sagt sie und klingt wehmütig. Mit einigen sei sie befreundet gewesen. \"Fast befreundet\", denn als Lehrerin bleibe man immer eine spirituelle Instanz.  \n\"Ein Guru ist wichtig im Yoga\", erklärt Henrich. \"Er ist einfach ein Lehrer. Er bringt einem alles bei, was man wissen muss.\" Anders als im allgemeinen Sprachgebrauch habe der Begriff in der Yogaphilosophie keinen Beigeschmack und sei auch nicht diffamierend gemeint. \"Außerhalb vom Yoga denkt man ja, dass die Schüler ihren Verstand in der Umkleide abgeben und nur noch das machen, was der Guru sagt.\" Aber so sei das nicht. Dann kam Silvester 2019. \nAn diesem Abend erfuhr Bettina Henrich, dass auch in der Sivananda-Tradition nicht alle Gurus verantwortungsvoll mit ihrer Rolle als spiritueller Lehrer umgehen. Eine Kollegin hatte sie zu einer WhatsApp-Gruppe hinzugefügt. Eine Nachricht, die ZEIT ONLINE vorliegt, blinkte auf. \"Liebe Yogis, wahrscheinlich habt ihr schon mitgekriegt, dass seit Mitte Dezember auf Facebook gepostet wurde, dass Swami Vishnu seine engste Assistentin sexuell belästigt haben soll.\" Die Nachricht schloss mit dem Wunsch, das Berliner Zentrum möge mit weitreichenden Änderungen zugunsten der betroffenen Frauen und der weltweiten Community auf die nach Einschätzung der Yogalehrerin glaubwürdigen Anschuldigungen reagieren. Bettina Henrich war bestürzt und begann zu recherchieren.\nSivananda Yoga ist eine internationale Organisation, die elf Ashrams in acht Ländern, sowie 71 weitere Zentren in mehr als 26 Ländern unterhält. In Deutschland ist Sivananda ein eingetragener Verein mit Seminarhäusern in München und Berlin. Sie führen 350 offizielle Mitglieder. \nDer Facebook-Post, von dem in der WhatsApp-Nachricht die Rede war, stammt vom 10. Dezember vergangenen Jahres und wurde von Julie Salter verfasst. In neun sachlichen Absätzen beschuldigt die 63-jährige Kanadierin den 1993 verstorbenen Swami Vishnudevananda, der mit bürgerlichem Namen Kuttan Nair hieß und die weltweite Organisation gegründet hat, sie über einen Zeitraum von drei Jahren sexuell missbraucht zu haben. Was Salter beschreibt, klingt wie das Leben einer Leibeigenen. \"Ich war für die letzten elf Jahre seines Lebens Swami Vishnudevanandas persönliche Assistentin\", schreibt sie. \"In Nächten mit sehr wenig oder unterbrochenem Schlaf, kaum regelmäßigen Mahlzeiten und täglichen Standpauken wurden Grenzen überschritten.\" Gerichtlich untersuchen lassen sich die Vorwürfe nicht mehr. Kuttan Nair ist seit 27 Jahren tot.\nAber auf Salters Post, der mittlerweile mehr als 2.200 Mal kommentiert und viele Hunderte Mal geteilt wurde, meldeten sich zwei weitere Frauen. Die eine berichtet von einvernehmlichen, jedoch klar durch Machtdynamik geprägten \"sexuellen Beziehungen\", die sie in den Siebzigerjahren mit dem eigentlich zum Zölibat verpflichteten Swami hatte. Eine andere beschuldigt Kuttan Nair, sie 1979 auf einem Retreat bei London vergewaltigt zu haben. Auch in anderen Yogatraditionen haben sich – vor allem in der jüngeren Vergangenheit – vermehrt Überlebende von sexualisierter Gewalt an die Öffentlichkeit gewandt. #Metoo hat die Yogaszene also längst erreicht.\nSchon in den Achtziger- und Neunzigerjahren waren vereinzelt Fälle bekannt geworden, doch erst die Macht von Social Media hat in der Yogaszene dazu geführt, dass nun auch dort mehr Betroffene mit zum Teil über Jahrzehnte schamhaft verschwiegenen Übergriffserlebnissen an die Öffentlichkeit gehen. Der wohl bekannteste Täter innerhalb der Yogaszene ist Bikram Choudhury, der Gründer von Bikram oder Hot Yoga, wie der Stil nach seiner Umbenennung heißt. Die zahlreichen Anschuldigungen gegen ihn sind in der Netflix-Doku Bikram: Yogi, Guru, Raubtier dokumentiert. Im Jahr 2016 verurteilte ein US-Gericht Choudhury wegen Belästigung und Diskriminierung im Fall seiner ehemaligen Anwältin zur Zahlung von sieben Millionen US-Dollar Schadenersatz und Schmerzensgeld. Eine Strafe, die er nie beglich, weil er die USA verließ. Ebenso aufsehenerregend ist der Fall von K. Pattabhi Jois, dem 2009 verstorbenen und geradezu ikonisch verehrten Begründer der beliebten Ashtanga-Methode, dem mehrere Frauen Übergriffe vorwerfen. Sein Enkel, Sharath Jois, der mittlerweile das Ashtanga Yoga Institute im indischen Mysore leitet, soll die Übergriffe bedauernd anerkannt haben. \nHinter all diesen Fällen steht die bittere Erkenntnis, dass auch oder womöglich gerade in spirituellen Organisationen, die Frieden und Glückseligkeit für alle Lebewesen sowie die Überwindung des Egos predigen, Machtmissbrauch und Gewaltverbrechen gang und gäbe sind – so wie in anderen hierarchischen Strukturen. Der nun jüngst öffentlich gewordene Fall um den Sivananda-Begründer Kuttan Nair ist vor allem für seine Anhänger und Anhängerinnen zusätzlich pikant, weil es nicht nur um ein potenzielles Unrecht gegenüber den betroffenen Frauen geht, sondern auch um eine Verletzung des eigentlich strikt einzuhaltenden Gebots der sexuellen Enthaltsamkeit. Das Zölibat ist Swamis – Swami bedeutet Meister – in der Sivananda-Tradition strikt auferlegt. Ein Gebot, das es in vielen anderen Yogatraditionen nicht in dieser strengen Auslegung gibt. \"Das alles war extrem verwirrend\", schreibt Juli Salter in ihrem Facebook-Post. \"Er (Swami Vishnudevananda, Anm. der Redaktion) war bekannt als zölibatärer Mönch und stand für diese Tradition. Das katapultierte mich noch weiter in einen Zustand der tiefen Scham, der seelischen Qual und der Angst, weil ich Swami Vishnudevanandas geheimes sexuelles Verhalten die ganze Zeit über für mich behalten musste, solange ich seine Mitarbeiterin war.\"\n\"Als ich Julie Salters Post las, war ich tief betroffen\", sagt Bettina Henrich. \"Er bedeutete eine große Enttäuschung und Entzauberung.\" Die in allen Zentren weltweit unterrichtete Yogasequenz geht auf ihn zurück. Er hat mehrere Lehrbücher veröffentlicht und die Sivananda-Lehrerausbildung konzipiert. Auch in vorgeblichen Friedensmissionen war Kuttan Nair in den Sechziger- und Siebzigerjahren unterwegs. Das brachte ihm den Titel \"Flying Yogi\" ein. Dass die mutmaßlichen Übergriffe stattgefunden haben, die Salter und die anderen Frauen schildern, hält Henrich trotz allem für plausibel. Begründet ist das auch durch ihre eigene Biografie. \nAls Henrich vor neun Jahren mit Yoga anfing, war sie durch ein Jahr mit vielen Krisen gegangen. Ihr Mann, mit dem sie drei Kinder hat, trennte sich nach einer langen Beziehung von ihr, sie verlor ihre Arbeit, ihre Mutter starb. \"Ich war in einer schwierigen Lebenssituation und habe nach Orientierung gesucht\", sagt sie. Sie fand sie im Yoga, wie viele andere Schülerinnen und Schüler auch. Als Lehrerin fragte sie regelmäßig in ihren Kursen nach der Motivation, Yoga zu üben. Die Antworten wiederholten sich: schwere Erkrankungen, der Wunsch oder die medizinische Notwendigkeit, den Lebensstil zu verändern, Burn-out und andere psychische Krisen. \"Ich glaube, 80 Prozent der Menschen, die zu Sivananda kommen, haben eine ähnliche Geschichte.\" Es sind Menschen auf der Suche nach Heilung, nach einer geistigen und emotionalen Heimat, nach Halt. Bettina Henrich fand damals einen Lehrer, dessen Art sie mochte. Sie belegte acht Kurse hintereinander und meldete sich anschließend zur Lehrer-Ausbildung an, auch weil sie nach einer beruflichen Alternative suchte. \"Das ist ja häufig so, dass man sich an einen bestimmten Lehrer bindet\", sagt Henrich. \"Ich fürchte, das ist auch Teil des Problems.\" \nAls das Jahr 2020 begann, war Bettina Henrich trotz der schockierenden Mitteilungen zuversichtlich, dass ihr Zentrum in Berlin einen guten und transparenten Weg aus der Krise finden würde. \"Unser Zentrum bedeutet mir viel\", sagt sie. \"Ich habe den Menschen geglaubt, die ich dort während meiner Ausbildung kennengelernt habe.\" Vorbilder seien sie gewesen. \"Ich weiß, dass es überall gute und schlechte Menschen gibt, aber in meinem Yogazentrum fühlte ich mich in einer besseren Welt, mit Menschen, die sich darum bemühen, friedlich miteinander umzugehen, das eigene Ego nicht in den Vordergrund zu stellen und wahrhaftig zu sein.\"\nIm Nachhinein wurde Henrich allerdings klar: Die Organisation wusste auch vor dem Facebook-Post von Salters Anschuldigungen, aber unternahm zu wenig dagegen. Bereits im Dezember hatte die weltweite Sivananda-Organisation ein Statement veröffentlicht, das bestätigt, was Julie Salter schildert. Darin steht: Die ehemalige Mitarbeiterin habe sich schon einmal – im Jahr 2007, also 13 Jahre vor ihrer Veröffentlichung in dem sozialen Netzwerk – hilfesuchend an die Organisation gewandt, für die sie nach eigenen Angaben 21 Jahre lang gearbeitet hatte. Doch damals hatte man sie abgewiesen, eine Reaktion, die die Organisation heute bedauert. \"Die Reaktionen rangierten zwischen Schweigen und dem Versuch, mich zum Schweigen zu bringen\", schreibt Salter dazu in ihrem Post. \"Ein Vorstandsmitglied sagte damals zu mir: Maria Magdalena war Jesus' Frau, aber sie sprach ausschließlich über seine Lehren.\"\nIn der Berliner WhatsApp-Gruppe, der Henrich zusammen mit weiteren Lehrenden angehört, wurden Forderungen laut, die sich auch in einem offenen Brief an die Leitung des Berliner Zentrums wiederfinden. Datiert ist er auf den 5. Januar – das Schreiben liegt ZEIT ONLINE vor. Darin heißt es: \"Wir sehen das Sivananda Yoga Zentrum als unsere geschätzte, spirituelle Heimat und wollen ein Fortbestehen dieser Gemeinschaft. Wir wünschen uns von Herzen, fordern und bitten um einen Prozess der Reinigung und der Erneuerung, um uns weiterhin mit der Organisation identifizieren zu können.\" Vier konkrete Forderungen stellten die Unterzeichnenden: Das Zentrum möge sowohl Lehrende als auch Schüler und Schülerinnen umfassend und fortlaufend per Aushang über die Entwicklungen zur Aufklärung der Fälle informieren. Die Porträts des beschuldigten Swamis sollen in den beiden Übungsräumen sowie über dem Altar des Zentrums entfernt werden. Auf die ehrenvolle Nennung von Swami Vishnudevananda solle in dem Sanskritgruß, mit dem jede Unterrichtsstunde eröffnet und beendet wird, verzichtet werden. Und beim jährlich Mitte Januar stattfindenden Yogafestival im Berliner Zentrum, zu dem auch ein in der Sivananda-Hierarchie höherstehender Mitarbeiter angekündigt war, solle es zu einer klärenden Aussprache kommen. \nMit der Umsetzung dieser Forderungen ist Henrich allerdings nicht zufrieden. \"Ich war nicht beim Berliner Yogafest, aber über die WhatsApp-Gruppe habe ich verfolgt, dass es dort wohl zu einer Aussprache kam, die nicht sehr befriedigend ablief\", sagt sie. \"Alles wurde relativiert: Es sei nicht bewiesen, dass die Anschuldigungen wahr seien. Um das herauszufinden, sei eine interne Untersuchung geplant.\" Tatsächlich gab der Vorstand am 21. Januar bekannt, dass die kanadische Rechtsanwältin Marianne Plamondon von der Organisation den Auftrag erhalten habe, eine unabhängige Untersuchung zu leiten. \nAls Henrich zurück in Berlin war, bat sie ebenfalls um ein Gespräch mit der Leitung des dortigen Zentrums. \"Eine Stunde haben wir geredet.\" Doch was sie zu hören bekommen habe, habe den Beschwichtigungen geglichen, die sie schon gekannt habe: Man solle Vertrauen in die interne Untersuchung haben, es werde alles aufgedeckt werden. Auch in einer Anfrage von ZEIT ONLINE an das Berliner Zentrum wurde auf die interne Untersuchung verwiesen – von einer offenbar eigens für diese Krise beauftragten Hamburger Anwaltskanzlei. \"Aber es passierte nicht genug\", sagt Henrich. Inzwischen seien zwar einige der großen Porträts von Kuttan Nair im Berliner Studio durch kleinere ersetzt worden. \"Wenigstens etwas\", findet sie. Doch Nairs Konterfei werde weiterhin verehrt. Henrichs Forderung: \"Eigentlich müsste die gesamte Organisation einfach mal Stopp sagen und sich neu orientieren.\" \nIhr Vertrauen in\n die Organisation, die ihr viele Jahre Halt und Orientierung gegeben \nhatte, war gebrochen. \"Ich hatte das Gefühl, der Verantwortung, die ich \nmeinen Schülern gegenüber habe, unter diesen Bedingungen nicht mehr \ngerecht werden zu können.\" Unter Tränen habe sie der Zentrumsleitung \nihren Entschluss mitgeteilt, nicht mehr zu unterrichten. Seitdem war sie\n – ebenso wie fünf andere Lehrerinnen – nie wieder dort. \nIm Zuge der Corona-Krise wurde die Untersuchung zu den Vorwürfen gegen den Gründer-Swami Kuttan Nair am 27. März ausgesetzt, wie die Hamburger Anwaltskanzlei im Namen des deutschen Vereins gegenüber ZEIT ONLINE bestätigt. Aufgrund mangelnder Einnahmen, weil die Yogazentren weltweit zum Schutz vor dem Virus geschlossen sind, lautete die Begründung. \nViele Sivananda-Yogis vertrauen dieser vom Sivananda-Vorstand anberaumten Untersuchung offenbar ohnehin nicht. Auf Facebook haben sich mehr als 2.300 Mitglieder der weltweiten Community in einer privaten Facebook-Gruppe zusammengeschlossen und das sogenannte Satya-Projekt initiiert – eine Crowdfunding-Kampagne, die bereits über 13.000 Dollar an Spenden eingesammelt hat. Damit wollen sie eine eigene, vom Vorstand der Sivananda-Organisation unabhängige Untersuchung der Vorfälle organisieren. Satya bedeutet Wahrhaftigkeit auf Sanskrit. Bereits im Februar hat diese Kommission ihre Arbeit aufgenommen und ist nun dabei, Überlebende aus der Sivananda-Community zu hören, deren Aussagen zu überprüfen und schriftliche Zeugenaussagen auszuwerten. \nSivananda-Yoga-Lehrerin Bettina Henrich unterrichtet im Moment gar nicht mehr. Durch die Corona-Krise sind auch die Yogakurse an der Volkshochschule ausgefallen, die sie zusätzlich gab. Die Enttäuschung durch das Sivananda-Zentrum wiege schwer, sagt Henrich. \"Ich habe meine spirituelle Heimat verloren.\" Dafür übe sie nun neuerdings mit Onlinevideos die Sivananda-Sequenz für sich allein zu Hause. \"Darüber freue ich mich sehr\", sagt sie. \"Es zeigt aber auch, dass ich die Sivananda-Yoga-Erfahrung nicht so ohne Weiteres gegen eine andere austauschen kann.\"", "twitter-history": "[{       \"id\": 1273013787084365824,       \"url\": \"https://twitter.com/etta8247/status/1273013787084365824\",       \"date\": \"2020-06-16 22:05:12+00:00\",       \"text\": \"Sein Konterfei wird weiter verehrt https://t.co/FrYarkzw0c via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2691207499,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"etta8247\",              \"name\": \"etta lubowski\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-07-29 22:24:12+00:00\",              \"location\": \"\",              \"followers\": 155,              \"friends\": 860,              \"tweets\": 19909,              \"liked_tweets\": 24248,              \"lists_member\": 0,              \"media_shared\": 133       }}, {       \"id\": 1271465562678480900,       \"url\": \"https://twitter.com/widersitz/status/1271465562678480900\",       \"date\": \"2020-06-12 15:33:07+00:00\",       \"text\": \"https://t.co/FlOguTR9Ri\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1271291555270328320,       \"url\": \"https://twitter.com/zeitonline/status/1271291555270328320\",       \"date\": \"2020-06-12 04:01:40+00:00\",       \"text\": \"#Yoga hat einen neuen Fall von #MeToo: Einer der Gründer des #Sivananda Yoga soll mehrere Schülerinnen missbraucht haben. https://t.co/NQLhJkqwFf\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338928,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1271182557103579139,       \"url\": \"https://twitter.com/yogaposter_de/status/1271182557103579139\",       \"date\": \"2020-06-11 20:48:33+00:00\",       \"text\": \"Presse:  Sexuelle Übergriffe: Sein Konterfei wird weiter verehrt - ZEIT ONLINE https://t.co/keIxt7mDqA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 714060781,              \"url\": \"http://yogaposter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/534052834912657408/sfNnoxDT_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/714060781/1416163025\",              \"username\": \"yogaposter_de\",              \"name\": \"yogaposter.de\",              \"description\": \"Unser Yoga-Poster ein hochwertiges A1-Plakat auf dem 9 Yoga-Schüler und -Schülerinnen einer Yoga-Schule in Berlin 67 Yoga-Positionen zeigen.\",              \"verified\": false,              \"created_date\": \"2012-07-24 10:21:23+00:00\",              \"location\": \"Berlin\",              \"followers\": 146,              \"friends\": 47,              \"tweets\": 7860,              \"liked_tweets\": 2,              \"lists_member\": 20,              \"media_shared\": 3752       }}, {       \"id\": 1271074837251756038,       \"url\": \"https://twitter.com/mrshalser/status/1271074837251756038\",       \"date\": \"2020-06-11 13:40:31+00:00\",       \"text\": \"Wieder ein #MeToo Fall in der #Yoga Community. Eine Berliner #Sivananda Lehrerin hat mit erzählt, warum sie nicht mehr in ihrem Studio unterrichten will https://t.co/Wn7DTcn3Dv via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1250790204950155264,              \"url\": \"https://www.torial.com/marlene.halser\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1334268467734847493/G8AZaLI5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1250790204950155264/1587114721\",              \"username\": \"mrshalser\",              \"name\": \"Marlene Halser\",              \"description\": \"Freelance Journalist - Contemplating the Hippification of Society - Words @szmagazin @Zeit Online @bayern2 @zuendfunk @doublindmag Zuvor @tazgezwitscher @djsde\",              \"verified\": false,              \"created_date\": \"2020-04-16 14:23:30+00:00\",              \"location\": \"\",              \"followers\": 662,              \"friends\": 1059,              \"tweets\": 416,              \"liked_tweets\": 1881,              \"lists_member\": 2,              \"media_shared\": 13       }}, {       \"id\": 1271059881362173953,       \"url\": \"https://twitter.com/carmenzedler/status/1271059881362173953\",       \"date\": \"2020-06-11 12:41:05+00:00\",       \"text\": \"Wo Männer sind, wird missbraucht. Keine Unschuldsvermutung mehr. #maennerwelten #missbrauch #misogyny #Patriarchy #ToxicMasculinity #Gesellschaft #Frauen #Kindesmissbrauch #Umwelt https://t.co/vwuZsbYt8X\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 53901125,              \"url\": \"http://www.carmenzedler.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375495620711088128/-y9rB894_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/53901125/1616783064\",              \"username\": \"carmenzedler\",              \"name\": \"Carmen Zedler ☔️\",              \"description\": \"Heiligenschein & Teufelskrallen. Rabenmutterschafft. - Meine Freiheit beginnt, wo die des Patriarchen aufhört?\",              \"verified\": false,              \"created_date\": \"2009-07-05 12:34:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 608,              \"friends\": 285,              \"tweets\": 88870,              \"liked_tweets\": 50839,              \"lists_member\": 104,              \"media_shared\": 1368       }}, {       \"id\": 1271054595071135744,       \"url\": \"https://twitter.com/zon_aufmacher/status/1271054595071135744\",       \"date\": \"2020-06-11 12:20:05+00:00\",       \"text\": \"Sexuelle Übergriffe: Sein Konterfei wird weiter verehrtDer Gründer einer großen Yoga-Schule soll drei Frauen sexuell missbraucht haben. Jetzt wird der Fall aufgearbeitet. Zu spät und zu langsam, finden Mitglieder weltweit.https://t.co/jvInYO5eyn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1271053240373739522,       \"url\": \"https://twitter.com/wandelderarbeit/status/1271053240373739522\",       \"date\": \"2020-06-11 12:14:42+00:00\",       \"text\": \"Bettina Henrich arbeitete jahrelang gerne in einem Yoga-Studio. Doch dann hörte sie von Missbrauchsvorwürfen gegen den Gründer. #Sivananda #Yoga #MeToo https://t.co/iWNqNRpzaa\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"}