{
     "url": "https://www.zeit.de/wirtschaft/2020-05/corona-pandemie-versicherungen-risiko-management-christoph-nabholz",
     "date": "2020-05-22T18:58:02+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Es könnte gut sein, dass wir mehrere Wellen sehen werden\"",
     "article": "Wie modelliert man eine Pandemie? Und ist Corona schlimmer als Naturkatastrophen? Gespräch mit Christoph Nabholz vom Rückversicherer Swiss Re über Worst-Case-Szenarien\nRisiken einzuschätzen gehört zum Kerngeschäft von\nVersicherungsunternehmen. Dafür nutzen sie teils sehr ausgefeilte und lang erprobte Modelle, die ständig überprüft und in regelmäßigen Abständen an die\nRealität angepasst werden müssen. Aber wie kann das in einer Pandemie\nfunktionieren, die so vieles verändert, was zuvor als feste Größe galt? Christoph Nabholz ist beim\nRückversicherer Swiss Re im Bereich Lebens- und Gesundheitsversicherung\nverantwortlich für die mortalitäts- und verhaltensökonomische Forschung und\nEntwicklung. Im Interview spricht er darüber, was die Modelle leisten können\nund von welchen Faktoren die weitere Ausbreitung der Pandemie abhängt. \nZEIT\nONLINE: Herr Nabholz, wie modelliert die Swiss Re eine Pandemie wie die\ngegenwärtige? \nChristoph\nNabholz: Völlig unabhängig von Corona: Als Rückversicherer hat Swiss Re ein\nPandemiemodell. Wir müssen die Risiken, die wir eingehen, in unseren Büchern\nausweisen und gegenüber den Regulierungsbehörden belegen, dass wir ausreichend\nsolvent sind, um die Risiken im Schadensfall auch zu tragen. Und eine Pandemie\nist ein Großrisiko, auf das wir ganz grundsätzlich immer vorbereitet sein\nmüssen. \nZEIT\nONLINE: Wie funktioniert so ein allgemeines Pandemiemodell? \nNabholz:\nDie meisten sind sehr wahrscheinlich nach dem Vorbild der\nSpanischen-Grippe-Pandemie aus dem Jahr 1918 gebaut. Wie hat sich die Grippe\ndamals ausgebreitet? Wie viele Menschen sind zu welchem Zeitpunkt wo erkrankt?\nWie viele sind gestorben? Wen traf die Pandemie besonders hart? Nimmt man das\nals Worst-Case-Szenario, kann man es an die heutigen Marktumstände anpassen und\nsieht, wie sich eine solche Pandemie heute auswirken würde. Damals gab es drei\nGrippewellen – es könnte gut sein, dass wir auch diesmal mehrere Wellen sehen\nwerden. \nZEIT\nONLINE: Was meinen Sie mit Marktumständen? \nNabholz:\nDie Medizin hat sich in den vergangenen 100 Jahren\nweiterentwickelt. Wir haben sehr viel mehr medizinische Kapazitäten aufgebaut.\nEs gibt neue Medikamente. Gegen Grippeviren gibt es Impfungen. Wir leben in\neiner stark globalisierten Welt. Das beeinflusst die Ausbreitung des Virus,\naber es ermöglicht auch eine international koordinierte Reaktion. Ich finde es\nschon erstaunlich, wie schnell und stark die Regierungen weltweit – mit\neinigen Ausnahmen – reagiert haben. Das war angesichts des exponentiellen\nWachstums der Infektionszahlen von enormer Wichtigkeit. \nZEIT\nONLINE: Wie gut eignet sich die Grippe von 1918 als Modell für die\naktuelle Corona-Pandemie? \nNabholz:\nDamals sind bei einer Weltbevölkerung von 1,8 Milliarden Menschen 50 Millionen\nMenschen gestorben – davon sind wir noch sehr weit entfernt. Ich glaube\nauch nicht, dass diesmal so viele Menschen sterben werden, eben weil die\nRegierungen sehr schnell sehr drastische Maßnahmen getroffen haben, um die\nAusbreitung des Virus einzudämmen. Ich bin schon erstaunt, wie schnell man Ergebnisse\ngesehen hat. \nZEIT\nONLINE: Konnten die Modelle das vorhersehen? \nNabholz:\nDie Modelle sind nicht dafür gemacht, Prognosen oder Vorhersagen zu liefern.\nSie berechnen Szenarien – das heißt, sie schauen, wie sich die\nvoraussichtlichen Infektionszahlen, die Zahl der Gestorbenen oder die\nwirtschaftlichen Schäden durch die Pandemie in Abhängigkeit von verschiedenen\nParametern entwickeln. Solche Szenarien gibt es derzeit viele, nicht nur von\nuns und anderen Versicherern, sondern auch von Forschungsinstituten wie dem\nImperial College in London, dem MIT oder Harvard. Erstaunlicherweise\nunterscheiden sich ihre Ergebnisse teilweise sehr. \nZEIT\nONLINE: Sie haben bereits einige mögliche Parameter genannt, die in die\nModelle einfließen: die Ausbreitung früherer Pandemien, die medizinische\nVersorgung, politische Entscheidungen. Welche sind im Modell der Swiss Re die\nwichtigsten? \nNabholz:\nIm Moment ist sicher das Handeln der Regierung der\neinflussreichste Faktor. Um abzuschätzen, wie sich die Pandemie in Zukunft\nentwickelt, werden medizinische Fortschritte wichtiger. Welche Medikamente gibt\nes, die den Verlauf der Covid-19-Krankheit verbessern könnten? Wir haben\nbereits mehr als 1.300 klinische Versuche mit solchen Medikamenten registriert.\nDie Sterblichkeit könnte sich also verringern. Das Zweite, auf das wir schauen,\nist natürlich der mögliche Impfstoff. Mehr als 100 Stoffe werden getestet, elf\ndavon sind in klinischen Versuchen – zwei davon wurden nicht spezifisch für\nCovid-19 entwickelt, sondern für andere Krankheiten. Sie könnten aber\nmöglicherweise dennoch helfen. Durch eine Impfung würden die Menschen immun,\ndas Virus würde sich langsamer ausbreiten. \nZEIT\nONLINE: Noch scheint nicht sicher, dass von Covid-19 Genesene immun sind. \nNabholz:\nVielleicht nicht ihr Leben lang. Aber üblicherweise mutieren\nCoronaviren nicht so schnell wie die jährlichen Grippeviren. Für Sars und Mers\nzeigen Studien, dass die Immunität mindestens ein bis drei Jahre hält. Ich bin\nschon zuversichtlich, dass das Immunsystem der von Covid-19 Genesenen sie eine\nähnlich lange Zeit vor der erneuten Infektion mit dem neuartigen Coronavirus\nschützt. \nZEIT\nONLINE: Sie sagen, die wichtigsten Faktoren in den Modellen sind: das\nHandeln der Regierung, die Entwicklung von Medikamenten und Impfstoffen. Das\nklingt plausibel. Aber wenn es so schlicht ist, warum kommen verschiedene\nInstitute in ihren Pandemiemodellen dann zu so unterschiedlichen Ergebnissen? \nNabholz:\nWas genau hinter den einzelnen Modellen steckt, ist leider nicht\ntransparent. Ich denke, dass die Regierungspolitik bei den allermeisten ein\nzentraler Faktor ist. Das Imperial College beispielsweise hat schon sehr früh\nberechnet, wie stark sich beispielsweise Schulschließungen auf die Ausbreitung\ndes Virus auswirken können oder die Schließung des öffentlichen Nahverkehrs. \nWie gut ein Modell die Wirklichkeit abbildet, kann man allerdings\nerst nach einigen Wochen sehen. Dann wird nachjustiert. Ich denke, das ist\nzentral. Weil solche Korrekturen vorgenommen wurden, liegen\nmittlerweile die Ergebnisse der Modelle viel näher beieinander. Zu Beginn der\nPandemie mussten wir sehr stark mit Hypothesen arbeiten – und weil verschiedene\nLänder so unterschiedlich auf das Virus reagiert haben, können wir jetzt viel\nbesser sehen, wie einzelne Maßnahmen wirken. \nZEIT\nONLINE: Können Sie ein Beispiel geben? \nNabholz:\nDeutschland hat die Ausbreitung des Virus gut eingedämmt. Oder\nnehmen Sie Schweden. Dort gab es auch Restriktionen, aber die waren etwas\nzögerlicher – das sieht man jetzt auch an den schwedischen Mortalitätsraten.\nTrotzdem war die Epidemie dort nie außer Kontrolle. \nZEIT\nONLINE: Was lässt sich daraus schließen? \nNabholz:\nDas Handeln der Regierung ist zwar zentral wichtig. Aber es kommt\nauch auf das Verhalten der Bevölkerung an. Das darf man gar nicht\nunterschätzen. Die Menschen haben ein Gefühl für das Risiko und sie passen\nsich daran an. Wie sie das tun, hängt von den sozialen Strukturen einer\nGesellschaft ab und davon, wie sehr sie den Regierenden vertrauen. \nZEIT\nONLINE: In Deutschland ist die Zustimmung zur Regierungspolitik trotz\nvereinzelter Proteste vergleichsweise hoch. Zugleich werden die Auflagen\ngelockert und viele Menschen, gerade jüngere, scheinen jetzt wieder sorgloser\nzu werden. Wie hoch ist das Risiko? \nNabholz:\nEs ist eine heikle Situation. Weil das Virus sich so schnell verbreitet,\nist es so wichtig, anfangs schnell und entschlossen zu reagieren – und später\neben nicht zu schnell zu lockern. Bisherige Studien legen nahe, dass\nJugendliche und junge Erwachsene in der Regel weniger starke Symptome\naufweisen. Aber sie sind üblicherweise sozial am aktivsten, treffen sich häufig\nmit Freunden, gehen viel aus. Dadurch können sie das Virus dann besonders\nschnell verbreiten. Das ist ein Szenario, das man nicht unterschätzen darf. \nZEIT\nONLINE: Wie oft kalibrierten Sie bei der Swiss Re Ihr\nCorona-Pandemiemodell nach – alle paar Stunden, Tage, Wochen? \nNabholz:\nMan muss so ein Modell schon eine gewisse Zeit lang laufen lassen,\num zu sehen, wie gut es die Wirklichkeit abbildet. Zwei, drei Wochen lang,\nvielleicht einen Monat. Zumindest machen wir das so: Sobald neue Erkenntnisse\nbekannt werden, die unsere bisherigen Annahmen wesentlich verändern, pflegen\nwir sie in unser Covid-19-Modell ein. \nAndere nutzen dynamischere Modelle. Das Institute for\nHealth Metrics and Evaluation an der University of Washington beispielsweise justiert fast täglich neu, um neue Daten zu\nberücksichtigen. Dadurch ist man näher an der Aktualität und das hat sicher\nauch Vorteile. Aber ich denke, man verliert dadurch leicht den Überblick darüber,\nwie verlässlich die einzelnen Komponenten die Realität abbilden. \nZEIT\nONLINE: Der Klimarat arbeitet in seinen regelmäßigen Berichten mit\nunterschiedlichen Szenarien und leitet daraus ab, wie stark sich die Temperatur\nder Welt abhängig von einzelnen Faktoren in Zukunft erhöhen könnte. Wie viele\nSzenarien modellieren Sie für Covid-19? \nNabholz:\nEine überschaubare Anzahl. Sie helfen uns dabei, die mögliche Bandbreite\nder Entwicklung abschätzen zu können, also zu sehen, was die maximalen und was\ndie minimalen Auswirkungen des Virus sein könnten. Es ist ein stark\nsimplifiziertes Modell, aber das ist zu Beginn einer Pandemie auch sinnvoll, um\nschnell arbeiten zu können. Anders ist es bei unserem großen Pandemiemodell,\ndas wir brauchen, um nach den Vorgaben der Regulierungsbehörden das allgemeine\nPandemierisiko zu berechnen, passen wir dies viel seltener an und wenn, dann\nhöchstens ganz vereinzelt. Es hat mehr als 100 Faktoren und die Vorgaben sind\nhier sehr rigide. Verglichen damit ist unser Covid-19-Modell simplifiziert. \nZEIT\nONLINE: Wie schwer schätzen Sie die wirtschaftlichen Schäden durch das\nneuartige Coronavirus? \nNabholz:\nGrob\ngesagt wird eine Woche Shutdown jedes Land etwa ein halbes Prozent seiner\njährlichen Wirtschaftsleistung kosten. Das ist\nenorm viel. Die genaue Summe hängt davon ab, wie streng die Regeln ausfallen,\nwie lange sie gelten und auch von der Branchenstruktur des jeweiligen Landes.\nBesonders schlimm trifft die Pandemie den Dienstleistungssektor, etwa Tourismus\nund Handel. Die verarbeitende Industrie kommt vergleichsweise glimpflich davon\n– das dürfte Deutschland in der Krise stützen. Auch der öffentliche Sektor\nstabilisiert die Wirtschaft – das hilft den USA. In den Industrieländern\nwird die wirtschaftliche Aktivität alles in allem wohl um 20 bis 25 Prozent\nsinken. Schwellenländer werden noch stärker getroffen. \nZEIT\nONLINE: War es richtig, die Wirtschaft zum Schutz vor dem Virus derart\nauszubremsen? \nNabholz:\nAbsolut. Zu dem Zeitpunkt, als – je nach Land – die strikten\nAusgangssperren oder Kontaktbeschränkungen erlassen wurden, wussten wir noch\nsehr wenig über das Virus. Aber wir haben die Bilder aus Italien gesehen und\nwir wussten: Dies ist eine globale Pandemie. Den Regierungen blieb kaum eine\nandere Wahl, als schnell darauf zu reagieren. In so einem Moment muss man die\nBevölkerung schützen, das geht vor. \nZEIT\nONLINE: Wie schlimm trifft die Pandemie die Swiss Re? \nNabholz:\nEs\nist noch zu früh, um die endgültigen Auswirkungen der aktuellen Krise auf Swiss Re abzuschätzen, aber im\nMoment sind die Schäden absolut verkraftbar. Wir haben einige\nVersicherungsfälle durch den Ausfall oder Verschiebungen von Großevents.\nAber was wir da auszahlen müssen, sind schätzungsweise keine Milliardenbeträge\n– Naturkatastrophen verursachen da viel, viel größere wirtschaftliche Schäden.\nUnd auch im Bereich der Lebensversicherungen sind wir noch weit entfernt von\neinem Großschaden, obwohl schon so viele Menschen gestorben sind. \nZEIT\nONLINE: Das heißt, so eine Pandemie ist problemlos versicherbar? \nNabholz:\nEs kommt darauf an. In dieser Pandemie tragen ältere Menschen mit\nVorerkrankungen das größte Sterberisiko. Die über 70-Jährigen. Bei der\nSpanischen Grippe aber war die Sterblichkeit unter den 30- bis 40-Jährigen am\nhöchsten. So eine Pandemie würde viel größeren Schaden für Lebensversicherer anrichten\nals die gegenwärtige. \nKlar ist aber auch: Der Staat federt den größten systemischen Schaden\nab, nicht die Versicherungen. Das ist auch jetzt wieder so und es ist eine\nenorme finanzielle Last. Die Regierungen müssen sich überlegen, wie sie das\nPandemierisiko künftig abdecken wollen. \nZEIT\nONLINE: Die Weltbank hat einen speziellen Pandemiebond aufgelegt, um\nStaaten zu helfen, die durch eine Pandemie in Finanzschwierigkeiten geraten.\nDie Swiss Re und die Munich Re haben geholfen, den Bond zu konzipieren. Wie\nfunktioniert er? \nNabholz:\nEtwas verkürzt: Der Fonds wird getriggert, sobald in mehreren\nLändern innerhalb eines festgelegten Zeitraums eine bestimmte Anzahl von\nMenschen an derselben Krankheit stirbt. Dann zahlt er Geld an die Weltbank und\ndie investiert in einem nächsten Schritt in den von der Pandemie betroffenen\nLändern in Gegenmaßnahmen. Im\nApril wurde der Fonds jetzt erstmals getriggert und zahlte fast 200 Millionen\nDollar an mehr als 60 Entwicklungsländer, damit sie sich medizinische Geräte und Schutzausrüstung für Ärzte und Pflegepersonal kaufen konnten.\nZEIT\nONLINE: Man hätte diese Pandemie erwarten können. Es gab Simulationen für\nden jetzt eingetretenen Fall, es gab Sars, Mers und Ebola. Warum waren wir\nnicht besser vorbereitet? \nNabholz:\nManche Länder waren gar nicht so schlecht vorbereitet. Im\nvergangenen Jahr haben die Nuclear Threat Initiative, das Johns Hopkins Center\nfür Gesundheitssicherheit und die Economist Intelligence Unit der gleichnamigen\nZeitschrift einen Index entwickelt, der\nabgebildet hat, wie gut die Staaten der Welt gegen eine Pandemie gewappnet\nwaren. Im Index steckte zum Beispiel, ob ein Land einen Pandemieplan hatte, er\nerfasste die Zahl der Krankenhausbetten und die Vorräte an Schutzausrüstung wie\nMasken. Aus ihm ergab sich eine Rangliste. Finnland lag auf Platz eins,\nDeutschland war noch in den Top Ten. Es schnitten genau die Länder gut ab, die\nsich jetzt in der Corona-Pandemie ebenfalls sehr gut geschlagen haben. Perfekt\nist natürlich niemand. \nZEIT\nONLINE: Was kann Deutschland künftig besser machen? \nNabholz:\nIch denke, viele Länder haben gemerkt, dass sie mehr medizinisches\nMaterial im Inland vorhalten müssen, um nicht von Importen abhängig zu sein.\nDas gilt nicht nur für Deutschland, sondern auch für die Schweiz. \nZEIT\nONLINE: Wo sehen Sie als Rückversicherer das nächste große Risiko? \nNabholz:\nDas wäre eine Pandemie mit einem anderen Risikoprofil als\nCovid-19, durch die etwa mehr Menschen sterben oder jüngere, gesündere\nAltersgruppen oder deren Viren so schnell mutieren wie beispielsweise\nGrippeviren. \nZEIT\nONLINE: Wie wahrscheinlich ist es, dass so eine Pandemie kommt? \nNabholz:\nNaturkatastrophen sind sicher wahrscheinlicher. Aber man kann sich\nnie in Sicherheit wiegen.",
     "twitter-history": "[{       \"id\": 1362022494916509697,       \"url\": \"https://twitter.com/falsel_net/status/1362022494916509697\",       \"date\": \"2021-02-17 12:54:02+00:00\",       \"text\": \"@FuturICT @jvantill @SibylleBerg Today, triage during peacetime is a grim fact. Because some people declared a Pandemic as Force Majeur, «höhere Gewalt» ? Many did not (want to) foresee that containing an ordinary Coronavirus is perfectly feasible.https://t.co/dmNhs5BAZw\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 780102727011565568,              \"url\": \"https://www.linkedin.com/in/eck-0991882/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359165597444145167/CngQFYfm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/780102727011565568/1617166796\",              \"username\": \"falsel_net\",              \"name\": \"Kano 🇪🇺 #zeroCovid\",              \"description\": \"| false positive | outlier | pirate | md mba | open source |\",              \"verified\": false,              \"created_date\": \"2016-09-25 17:52:38+00:00\",              \"location\": \"\",              \"followers\": 465,              \"friends\": 499,              \"tweets\": 15028,              \"liked_tweets\": 25848,              \"lists_member\": 17,              \"media_shared\": 1257       }}, {       \"id\": 1349609645296508930,       \"url\": \"https://twitter.com/falsel_net/status/1349609645296508930\",       \"date\": \"2021-01-14 06:49:48+00:00\",       \"text\": \"Wie modelliert man eine Pandemie? Und ist Corona schlimmer als Naturkatastrophen? Gespräch mit  Rückversicherer Swiss Re über Worst-Case-Szenarien.. 22. Mai 2020  ⤵️https://t.co/dmNhs5BAZwEs könnte gut sein, dass wir mehrere Wellen sehen werden https://t.co/UipoRUFv0C\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 780102727011565568,              \"url\": \"https://www.linkedin.com/in/eck-0991882/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359165597444145167/CngQFYfm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/780102727011565568/1617166796\",              \"username\": \"falsel_net\",              \"name\": \"Kano 🇪🇺 #zeroCovid\",              \"description\": \"| false positive | outlier | pirate | md mba | open source |\",              \"verified\": false,              \"created_date\": \"2016-09-25 17:52:38+00:00\",              \"location\": \"\",              \"followers\": 465,              \"friends\": 499,              \"tweets\": 15028,              \"liked_tweets\": 25848,              \"lists_member\": 17,              \"media_shared\": 1257       }}, {       \"id\": 1265002305797132289,       \"url\": \"https://twitter.com/kaifischer/status/1265002305797132289\",       \"date\": \"2020-05-25 19:30:26+00:00\",       \"text\": \"Wie modelliert man eine Pandemie? Und ist Corona schlimmer als Naturkatastrophen?  https://t.co/MT5gJ7Rh6Q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 20193775,              \"url\": \"http://de.linkedin.com/in/fischerkai\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347228493109669888/5jlmD_C1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20193775/1603656812\",              \"username\": \"kaifischer\",              \"name\": \"Kai Fischer\",              \"description\": \"Hustlepreneur creating content since the late 70s. Instagram: kaifischer\",              \"verified\": false,              \"created_date\": \"2009-02-05 22:00:32+00:00\",              \"location\": \"Munich\",              \"followers\": 1369,              \"friends\": 234,              \"tweets\": 46712,              \"liked_tweets\": 24234,              \"lists_member\": 0,              \"media_shared\": 2989       }}, {       \"id\": 1264953395774971911,       \"url\": \"https://twitter.com/SwissRe/status/1264953395774971911\",       \"date\": \"2020-05-25 16:16:05+00:00\",       \"text\": \"How do you model a pandemic? And how bad are the consequences of #Covid19? In an interview with @alexandraendres in @zeitonline, Christoph Nabholz discusses how Swiss Re models a pandemic like the current outbreak (in German): https://t.co/xAK5MtYZ7k #coronavirus #insurance https://t.co/11mzgCr3Nf\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 16866956,              \"url\": \"http://www.swissre.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/474538928494493696/DhB-f_A4_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16866956/1615794026\",              \"username\": \"SwissRe\",              \"name\": \"SwissRe\",              \"description\": \"Swiss Re helps insurers and direct clients to shoulder risks through re/insurance and other solutions. Risk is our raw material. What we create is opportunity.\",              \"verified\": true,              \"created_date\": \"2008-10-20 13:23:56+00:00\",              \"location\": \"\",              \"followers\": 37168,              \"friends\": 2420,              \"tweets\": 16209,              \"liked_tweets\": 6274,              \"lists_member\": 834,              \"media_shared\": 3420       }}, {       \"id\": 1264829225514795008,       \"url\": \"https://twitter.com/vanjonathan81/status/1264829225514795008\",       \"date\": \"2020-05-25 08:02:41+00:00\",       \"text\": \"Es könnte gut sein, dass wir mehrere Wellen sehen werden https://t.co/BoIENBJ8qz via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1091614076,              \"url\": \"http://www.jonathanvaneerd.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367915752045568000/sr73xMl2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1091614076/1615464768\",              \"username\": \"vanjonathan81\",              \"name\": \"Jonathan van Eerd 🤔\",              \"description\": \"Middle East & Africa (MEA) risk knowhow | Crisis Management Underwriter UK & MEA at Reinsurance | Author: The Quality of Democracy in Africa 🇨🇭🇳🇱🇱🇸🌍\",              \"verified\": false,              \"created_date\": \"2013-01-15 10:04:55+00:00\",              \"location\": \"Zurich, Switzerland\",              \"followers\": 259,              \"friends\": 666,              \"tweets\": 1823,              \"liked_tweets\": 8472,              \"lists_member\": 10,              \"media_shared\": 32       }}, {       \"id\": 1264233057005056002,       \"url\": \"https://twitter.com/leibundgutmanu1/status/1264233057005056002\",       \"date\": \"2020-05-23 16:33:43+00:00\",       \"text\": \"https://t.co/s6fAyiErQo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2872806720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/847815519138959360/U4ThBaJK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2872806720/1586864953\",              \"username\": \"leibundgutmanu1\",              \"name\": \"Leibundgut Manuela\",              \"description\": \"Man sieht nur mit dem Herzen gut, das wesentliche ist für die Augen unsichtbar!\",              \"verified\": false,              \"created_date\": \"2014-10-23 07:29:00+00:00\",              \"location\": \"\",              \"followers\": 732,              \"friends\": 647,              \"tweets\": 49088,              \"liked_tweets\": 93274,              \"lists_member\": 57,              \"media_shared\": 1015       }}, {       \"id\": 1264177833749942272,       \"url\": \"https://twitter.com/widersitz/status/1264177833749942272\",       \"date\": \"2020-05-23 12:54:17+00:00\",       \"text\": \"https://t.co/YTWvz5Aw1p\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1264175504355139585,       \"url\": \"https://twitter.com/UxiaGarciaa/status/1264175504355139585\",       \"date\": \"2020-05-23 12:45:02+00:00\",       \"text\": \"Para tomar medidas contra la pandemia los alemanes se han basado en la Gripe Española de 1918. Pos ok.https://t.co/Q4pgYUkzjQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 400213596,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1326181034120122369/ztOEpFnD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/400213596/1584914920\",              \"username\": \"UxiaGarciaa\",              \"name\": \"Uschi\",              \"description\": \"Cantante en proceso, actriz dende a ialma. Life is great without a care.\",              \"verified\": false,              \"created_date\": \"2011-10-28 17:36:52+00:00\",              \"location\": \"Munich, Baviera\",              \"followers\": 600,              \"friends\": 1214,              \"tweets\": 18721,              \"liked_tweets\": 5791,              \"lists_member\": 4,              \"media_shared\": 360       }}, {       \"id\": 1264099595178696710,       \"url\": \"https://twitter.com/xooreal/status/1264099595178696710\",       \"date\": \"2020-05-23 07:43:23+00:00\",       \"text\": \"Corona-Pandemie: Es könnte gut sein, dass wir mehrere Wellen sehen werden https://t.co/LNac6BH5FW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 176737847,              \"url\": \"https://www.seniorplus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1099699884/23253_100000891503522_5528_q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/176737847/1433782894\",              \"username\": \"xooreal\",              \"name\": \"Axel Buddenbaum\",              \"description\": \"Immer eine Meinung, manchmal eine Meldung!\",              \"verified\": false,              \"created_date\": \"2010-08-10 09:03:46+00:00\",              \"location\": \"Grasberg, Deutschland\",              \"followers\": 34,              \"friends\": 106,              \"tweets\": 9113,              \"liked_tweets\": 17,              \"lists_member\": 3,              \"media_shared\": 709       }}, {       \"id\": 1264096433118027779,       \"url\": \"https://twitter.com/asg_news/status/1264096433118027779\",       \"date\": \"2020-05-23 07:30:50+00:00\",       \"text\": \"Wie modelliert man eine #Pandemie? Und ist #Corona schlimmer als Naturkatastrophen? Gespräch mit #ChristophNabholz vom Rückversicherer #SwissRe über Worst-Case-Szenarien und zum #Risikomanagement der #CoronaPandemie // https://t.co/Sd8w0wbYAD via @zeitonline @SwissRe @asg_news https://t.co/1vkn7VJJLx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 4837916553,              \"url\": \"http://www.asam-gymnasium.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/943532106017320960/IVT_cnC8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4837916553/1453558108\",              \"username\": \"asg_news\",              \"name\": \"ASG News\",              \"description\": \"Asam-Gymnasium München - Staatliches naturwissenschaftlich-technologisches Gymnasium mit gebundenem Ganztageszweig, sprachliches Gymnasium und Studienseminar\",              \"verified\": false,              \"created_date\": \"2016-01-23 09:35:16+00:00\",              \"location\": \"Schlierseestraße 20 - München\",              \"followers\": 555,              \"friends\": 0,              \"tweets\": 13855,              \"liked_tweets\": 9718,              \"lists_member\": 13,              \"media_shared\": 5625       }}, {       \"id\": 1263966403733962753,       \"url\": \"https://twitter.com/sisia05959716/status/1263966403733962753\",       \"date\": \"2020-05-22 22:54:08+00:00\",       \"text\": \"Es könnte gut sein, dass wir mehrere Wellen sehen werden https://t.co/HjcNrx2ltU via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1111442410595381248,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1111442539356160001/wmoMSpFs_normal.jpg\",              \"profile_banner\": null,              \"username\": \"sisia05959716\",              \"name\": \"sisia\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-29 01:38:15+00:00\",              \"location\": \"Europe\",              \"followers\": 17,              \"friends\": 95,              \"tweets\": 3011,              \"liked_tweets\": 19538,              \"lists_member\": 0,              \"media_shared\": 125       }}, {       \"id\": 1263950478938906627,       \"url\": \"https://twitter.com/gkalinkat/status/1263950478938906627\",       \"date\": \"2020-05-22 21:50:51+00:00\",       \"text\": \"Genau wie bei der #klimakrise gilt auch in #corona-Zeiten: „Skeptiker“ sollten öfter mal auf die Profis von den großen Rückversicherungen hören 😏„Es könnte gut sein, dass wir mehrere Wellen sehen werden https://t.co/ZWQynyLV42 via @zeitonline https://t.co/siTX0ugiHD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2903666907,              \"url\": \"http://www.gregorkalinkat.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/540133656795181056/HbficDeJ_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2903666907/1445961790\",              \"username\": \"gkalinkat\",              \"name\": \"Gregor Kalinkat\",              \"description\": \"Ecologist at @LeibnizIGB | currently working in @AubeNews | tweeting for @AFL_org | subject editor @oikos_journal | @ASAPbio_ ambassador | views are mine\",              \"verified\": false,              \"created_date\": \"2014-12-03 12:38:11+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2486,              \"friends\": 4311,              \"tweets\": 20609,              \"liked_tweets\": 31810,              \"lists_member\": 59,              \"media_shared\": 3353       }}, {       \"id\": 1263939142628581376,       \"url\": \"https://twitter.com/bluemanouche/status/1263939142628581376\",       \"date\": \"2020-05-22 21:05:49+00:00\",       \"text\": \"Es könnte gut sein, dass wir mehrere Wellen sehen werden https://t.co/kylGuiYR61 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 992455660955631619,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"bluemanouche\",              \"name\": \"steely dan\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-05-04 17:27:23+00:00\",              \"location\": \"\",              \"followers\": 8,              \"friends\": 102,              \"tweets\": 413,              \"liked_tweets\": 401,              \"lists_member\": 0,              \"media_shared\": 12       }}, {       \"id\": 1263901920357474304,       \"url\": \"https://twitter.com/Sonntag1410/status/1263901920357474304\",       \"date\": \"2020-05-22 18:37:54+00:00\",       \"text\": \"Es könnte gut sein, dass wir mehrere Wellen sehen werden https://t.co/d9SjYOosZ2 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1130888513329745922,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333583902657695746/NMwg4bpC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1130888513329745922/1606175681\",              \"username\": \"Sonntag1410\",              \"name\": \"Susanne Sonntag 🇩🇪🇵🇹🇪🇺\",              \"description\": \"Politikwiss.| WiWiss.| Chemie |parteilos| gender nicht| privat hier#TeamLauterbach #TeamDrosten #YesToNoCovid#noAfd #noLeerdenker#Söder for Bundeskanzler\",              \"verified\": false,              \"created_date\": \"2019-05-21 17:30:07+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 314,              \"friends\": 327,              \"tweets\": 9840,              \"liked_tweets\": 12746,              \"lists_member\": 0,              \"media_shared\": 145       }}, {       \"id\": 1263881814344716288,       \"url\": \"https://twitter.com/FrederikBanning/status/1263881814344716288\",       \"date\": \"2020-05-22 17:18:00+00:00\",       \"text\": \"https://t.co/uQcMAGMtqH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3392150205,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303436714489319429/EkoWu228_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3392150205/1480891423\",              \"username\": \"FrederikBanning\",              \"name\": \"Frederik Banning\",              \"description\": \"Gerne per du. :)Values & EconomicsPhD student @ruhrunibochum\",              \"verified\": false,              \"created_date\": \"2015-07-28 15:23:23+00:00\",              \"location\": \"Bochum, Deutschland\",              \"followers\": 64,              \"friends\": 283,              \"tweets\": 2772,              \"liked_tweets\": 5556,              \"lists_member\": 3,              \"media_shared\": 164       }}, {       \"id\": 1263876812024807424,       \"url\": \"https://twitter.com/zeitonline_wir/status/1263876812024807424\",       \"date\": \"2020-05-22 16:58:08+00:00\",       \"text\": \"Wie modelliert man eine Pandemie? Und warum waren wir nicht besser vorbereitet? Fragen an Christoph Nabholz von der @SwissRe #Covid19 https://t.co/fT8bPgA0pB\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1263876810615422976,       \"url\": \"https://twitter.com/zeitonline/status/1263876810615422976\",       \"date\": \"2020-05-22 16:58:08+00:00\",       \"text\": \"Wie modelliert man eine Pandemie? Und wie schlimm sind die Folgen von #Covid19? Fragen an Christoph Nabholz von der @SwissRe  https://t.co/hD8nnwMi4H\",       \"replies\": 1,       \"retweets\": 10,       \"likes\": 18,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338927,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}