{
     "url": "https://www.zeit.de/hamburg/2020-04/haeusliche-quarantaene-einsamkeit-freundschaft-hamburg",
     "date": "2020-04-03T20:09:40+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Das Bedürfnis nach Sicherheit ist gerade besonders stark\"",
     "article": "In den Großstädten leben Hunderttausende allein, sie trifft die Kontaktsperre besonders hart. Wie man sie aus der Einsamkeit holen kann, erklärt eine Psychotherapeutin.\nKeine Gesellschaft, keine Nähe, dafür Abstand und Alleinsein: Die Corona-Krise wirft viele Menschen auf sich selbst zurück. Wer allein wohnt, erlebt einsame Tage – und in Hamburg wohnen etwa eine halbe Million Menschen allein, das entspricht jedem zweiten Haushalt. Was kann man tun, wenn ein Freund oder eine Freundin darunter leidet, in der Wohnung isoliert zu sein? Anabel Spiess führt eine Privatpraxis für Psychotherapie und Coaching in Winterhude, außerdem bietet sie Resilienz-Trainings an – und Resilienz können wir wohl alle gerade ganz gut gebrauchen. Im Interview erklärt sie, wann man sich Sorgen um seine Freunde machen sollte, wie man auf die Distanz helfen kann und wo die Grenzen der Unterstützung verlaufen. \nZEIT ONLINE: Frau Spiess, Sie behandeln vorwiegend Menschen mit Angststörungen und Depressionen. Machen Sie sich gerade Sorgen um Ihre Patienten?\nAnabel Spiess: Nein, nicht allzu große. Wer in Behandlung ist, ist ja meist schon gut gerüstet. Die Patienten haben Strategien an der Hand, mit schwierigen Situationen umzugehen.\nZEIT ONLINE: Wer keine Psychotherapie macht, dem fehlen solche Strategien vielleicht. Haben Sie in diesen Tagen mehr Kontakt als sonst zu Ihren Freundinnen und Freunden?\nSpiess: Ja, und auch längeren Kontakt. Normalerweise telefoniere ich nicht ewig, aber jetzt dauern die Telefonate schon mal anderthalb oder zwei Stunden.\nZEIT ONLINE: Und, wie ist die Stimmung im Freundeskreis?\nSpiess: Ganz gut, aber natürlich schwanken die Gefühle. Die ausgeglichensten Personen fühlen sich heute positiv und versinken morgen in Sorgen. Manche sind gereizt. Eine Freundin aus Italien hat mir neulich am Telefon fast den persönlichen Vorwurf gemacht, dass Deutschland nicht genug Hilfe für Italien bereitstelle. In dieser Situation ist es völlig normal, dass man extrem reagiert.\nZEIT ONLINE: Warum? \nSpiess: Wegen der vielen Stressoren. Die betreffen uns alle, egal, ob wir psychisch vorbelastet sind oder nicht. Die Sorge um einen womöglich infizierten Menschen, finanzielle Schwierigkeiten, aber auch die ständigen Nachrichten, die Ungewissheit, die Abhängigkeit von politischen Entscheidungen – das alles löst Stress aus und beeinflusst unser Wohlempfinden. Grundbedürfnisse wie Orientierung oder Kontrolle werden seltener befriedigt. Das ist eine Situation, die Gefahren verspricht. Nach einer Weile kann das zu Frust, Panik, Trauer oder Hoffnungslosigkeit führen.\nZEIT ONLINE: Welche Rolle spielt dabei die soziale Isolation? \nSpiess: Eine große! Das Bedürfnis nach Sicherheit ist gerade besonders stark, und wenn wir interagieren, gestikulieren, dann hat das eine sicherheitsstiftende Wirkung. Wir merken dann: Es ist alles in Ordnung, wir sind nicht allein.\nZEIT ONLINE: Genau das aber sind wir jetzt. Wann sollte ich mir Sorgen machen um eine Freundin oder einen Freund, der allein zu Hause sitzt? \nSpiess: Wenn negative Gefühle anhalten, wenn die Person primär traurig ist, primär angstvoll. Wenn sie auf alle sauer ist. Nicht mehr rausgeht, sich komplett zurückzieht. Dann sollte man denjenigen mal darauf hinweisen, dass das auffällig ist. \nZEIT ONLINE: Mehr kann ich nicht tun?\nSpiess: Erst mal ist es wichtig, dass Sie Ihrem Freund wertschätzend gegenübertreten, empathisch, validierend, mit ungeteilter Aufmerksamkeit. Dass er nicht das Gefühl bekommt, dass Sie innerlich schon den Einkaufszettel schreiben. Dass sie Momente der Stille aushalten, ihn erst mal reden lassen, dass sie Raum schaffen, um über Gefühle zu sprechen. Wenn er sich aufregt, dann sollten Sie nicht sagen: Reg' dich doch nicht so auf. \nZEIT ONLINE: Was sollte ich stattdessen sagen?\nSpiess: Sie können sagen, dass Sie sich Sorgen machen. Sie können Ihren Freund fragen, was er tun kann, damit es ihm besser geht, und wie Sie ihn dabei unterstützen können. Sie können ihn auch darauf hinweisen, dass es hilft, sich morgens anzuziehen, selbst wenn man nichts zu tun hat, weil das dem Körper und dem Geist signalisiert, dass das Leben weitergeht. In diesen Zeiten ist aufmerksame Selbstfürsorge noch wichtiger als sonst. \nZEIT ONLINE: Im Gespräch mit anderen, denen es nicht gut geht, verspüren viele Menschen den Impuls, Zuversicht zu verströmen. Wie ist es damit? \nSpiess: Es hilft nichts, wenn man so tut, als sei die Lage halb so schlimm und in einer Woche vorüber. Man sollte sich in Akzeptanz üben – wir wissen nicht, was in zwei Wochen ist. Aber natürlich kann es helfen, Optimismus an den Tag zu legen. Oder an die Zeit nach der Pandemie zu erinnern. Was man dann alles wieder machen kann. So kann man sich von der aktuellen Situation etwas distanzieren, von dieser empfundenen Hilflosigkeit. \nZEIT ONLINE: Sie sprachen von Selbstfürsorge, wie sieht die in diesen Zeiten aus? Was kann ich einem Freund raten, der unter der Situation leidet?\nSpiess: Das fängt bei ganz grundsätzlichen Dingen an: regelmäßiger Schlaf, regelmäßige Mahlzeiten, ausreichend trinken. Klingt banal, ist aber wichtig für eine Grundstabilität im Leben. Wobei es damit natürlich nicht getan ist: Genug Bewegung, Entspannungsverfahren, meinetwegen ein Onlineyogakurs, das kann alles helfen. Soziale Kontakte sollte man weiterhin pflegen, digital oder übers Telefon. Und Vorsicht mit den Nachrichten, die können Angst produzieren. Wenn es einem nicht gut geht, kann man versuchen, den Konsum zu reduzieren: nur ein- oder zweimal am Tag Nachrichten abrufen, nur bei zwei oder drei Quellen, ganz gezielt.\nZEIT ONLINE: Warum ist das so wichtig? \nSpiess: Wir können nicht steuern, wie dieses Virus sich ausbreitet. Wir haben keine Kontrolle. Das ist ein Gefühl, das der Mensch schwer aushalten kann, und daher sollte man sich fragen: Was kann ich denn, trotz allem, in meinem Leben noch kontrollieren, jenseits der Pandemie? Man kann zum Beispiel selbst entscheiden, wann man sich den Nachrichten aussetzt, die den Kontrollverlust beschreiben, den wir alle erleben. Man kann aber auch entscheiden, alte Freundschaften am Telefon wiederzubeleben. Oder mehr Sport zu treiben. Oder eine neue Sprache zu lernen. Das sind positive Aktivitäten, die positive Gedanken und Gefühle erzeugen, dazu gehört auch das Gefühl von Kontrolle. \nZEIT ONLINE: Wo liegen die Grenzen freundschaftlicher Unterstützung? \nSpiess: Man darf sich die Rettung eines Freundes nicht zur Lebensaufgabe machen, das geht in der Regel nach hinten los. Jeder ist für sich selbst verantwortlich, für das eigene Wohlempfinden, das eigene Verhalten. Ein Freund kann immer nur stützen, gehen muss man selbst.\nZEIT ONLINE: Und wann ist der Punkt erreicht, an dem ich meinem schwermütigen Freund raten sollte, sich professionelle Hilfe zu holen? \nSpiess: Wenn Sie merken, dass ihr Freund in eine Abwärtsspirale gerät. Wenn er das Gefühl hat, nichts mehr tun zu können, um sich besser zu fühlen. Und achten Sie auf die äußeren Umstände, vielleicht war Ihr Freund ja schon vor Corona vielen Stressoren ausgesetzt: finanzielle Sorgen, Beziehungsstress, der Verlust eines Menschen. Das wäre jetzt, mit der Pandemie, eine Menge auf einmal. Da sollte man wachsam sein.\nWenn Sie unter der derzeitigen Situation leiden, können Sie sich an eine Telefonseelsorge wenden, etwa von der Diakonie oder der Caritas. Eine Übersicht über weitere Angebote finden Sie hier. Und für den Fall, dass Sie einfach mal reden wollen, bietet eine Gruppe von Hamburger Coaches 15- bis 30-minütige \"#virtualsupporttalks\" an, kostenfrei.   ",
     "twitter-history": "[{       \"id\": 1246225981695762433,       \"url\": \"https://twitter.com/kannstenicht/status/1246225981695762433\",       \"date\": \"2020-04-04 00:00:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/Enb9NY7n3j\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66854,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1246181513709977600,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1246181513709977600\",       \"date\": \"2020-04-03 21:03:20+00:00\",       \"text\": \"https://t.co/wcxbiYyBpN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1246088722678001665,       \"url\": \"https://twitter.com/ZEIT_HH/status/1246088722678001665\",       \"date\": \"2020-04-03 14:54:37+00:00\",       \"text\": \"In den Großstädten leben Hunderttausende allein, sie trifft die Kontaktsperre besonders hart. Wie man sie aus der Einsamkeit holen kann, erklärt hier eine Psychotherapeutin (Z+) https://t.co/87U75PFxHB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2421853447,              \"url\": \"http://www.zeit.de/hamburg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740214647693971456/zoY0m_UA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2421853447/1396443753\",              \"username\": \"ZEIT_HH\",              \"name\": \"ZEIT Hamburg\",              \"description\": \"Hier twittert die Hamburg-Redaktion der ZEIT. Unseren täglichen Newsletter „Elbvertiefung“ können Sie unter zeit.de/elbvertiefung kostenlos abonnieren.\",              \"verified\": false,              \"created_date\": \"2014-04-01 09:36:36+00:00\",              \"location\": \"Hamburg\",              \"followers\": 24573,              \"friends\": 272,              \"tweets\": 3762,              \"liked_tweets\": 543,              \"lists_member\": 228,              \"media_shared\": 557       }}]"
}