{
     "url": "https://www.compact-online.de/die-grosse-enteignung-2021-banken-pleiten-firmen-insolvenzen-vermoegensverluste/",
     "date": "2020-12-27T10:53:22+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Die große Enteignung 2021: Banken-Pleiten, Firmen-Insolvenzen, Vermögensverluste\t\t\t",
     "article": "Mehrere Blogs haben sich geweigert, diesen Weckruf von Michael Wolski – von 1986 bis 1990 als Ökonom im Internationalen Handelszentrum in Ostberlin tätig und Verfasser des Buches „1989 – Mauerfall Berlin. Zufall oder Planung?“ – zu veröffentlichen. Wir bringen ihn, weil die Analyse korrekt ist und die Schlussfolgerungen richtig sind – auch wenn sie der Finanz-Oligarchie nicht passen. Worauf steuern unsere Unternehmen – und mit ihnen die Arbeitnehmer –  zu? Laufen Sie der kalten Enteignung nicht ins offene Messer.\n_ von Michael Wolski\nEs empfiehlt sich, vor der Lektüre dieses Beitrags meinen Artikel „Der große Crash 2021: Bankenkrise im Windschatten von Corona“ auf COMPACT-Online zu lesen, da dort einiges näher erläutert wird, was zum Verständnis dieses Textes wichtig ist. Den Beitrag finden Sie HIER.\nZunächst eine Vorbemerkung: Bei der Recherche zu diesem Beitrag über das Einlagensicherungsgesetz (EinSiG) und der Anzahl von Firmen-Bankkonten wurde schnell klar, dass es im statistisch gut versorgten Deutschland auch schwarze Löcher gibt, sodass man auf Schätzungen angewiesen ist. Es konnte zwar die Anzahl an Girokonten ermittelt werden, aber Angaben zur Untergruppe Firmenkonten (Geschäftskonten) liegen nur geschätzt vor.\nFirmenkonten sind für juristische Personen Pflicht, werden aber zunehmend von Finanzämtern und Banken auch von natürlichen Personen (Freiberuflern, Selbständigen und Vermietern) gefordert – anstelle eines privaten Girokontos – um privates Vermögen von geschäftlichem zu trennen. Bei diesbezüglichen Forderungen durch Banken spielt eine wichtige Rolle, dass das Führen eines Geschäftskontos für die Bank wesentlich lukrativer ist – in Zeiten niedriger Zinsen eine wichtige Einnahmequelle.\nDie deutsche Wirtschaft hängt insgesamt wie ein angezählter Boxer in den Ringseilen, die Veranstaltungsindustrie und die Gastronomie stehen vor dem Exitus. Experten gehen nun auch noch davon aus, dass es 2021 zu einer Welle von Bankenpleiten und Unternehmensinsolvenzen kommen wird. Damit verbunden wird ein massiver Anstieg der Arbeitslosen sein. Kein Virus, sondern die absichtliche Stilllegung unserer Schaffenskraft durch Regierungen und Spekulanten im Sinne der Großkonzerne führt dabei zum ökonomischen Absturz. Das wird 2021 sein nicht anders als 1929, 1987 und 2008 – nur dass die Auswirkungen möglicherweise noch dramatischer sein werden. COMPACT-Spezial Welt. Wirtschaft. Krisen analysiert die Triebkräfte der gegenwärtigen Entwicklung und bietet zudem einen aufrüttelnden historischen Rückgriff. Prominente Fachleute und Autoren wie Oliver Janich (ehemals „Focus Money“), Ralf Flierl (Chefredakteur „Smart Investor“), Ex-Bundesminister Andreas von Bülow oder Jürgen Elsässer (Chefredakteur COMPACT-Magazin) schreiben Klartext, nennen die Täter und die Tricks der Hochfinanz. HIER bestellen oder einfach auf das Cover klicken!\nDas Ergebnis dieser Recherche lässt stark vermuten, dass im Falle von Bankenpleiten (in der EU für das Jahr 2021 erwartet) einer großen Anzahl von Unternehmen, Arztpraxen, Anwaltskanzleien und Vermietern der sofortige Bankrott droht.\nWarum ist das so? Weil die verfügbaren Daten zeigen, dass diese juristischen und natürlichen Personen zu wenige Firmenkonten haben, um bei einem sogenannten Bail-in (nach EinSiG vorgesehene Beteiligung des Konteninhabers an der Bankenrettung mit seinem Guthaben über 100.000 Euro pro Bank und Kunde) die Krise zu überstehen. Das EinSiG und die 100.000-Euro-Grenze erläutere ich HIER.\nAm Beispiel erklärt: Ein Unternehmen, Freiberufler oder Vermieter mit einem Jahresumsatz von 12 Millionen Euro (monatlich eine Million) benötigt mindestens 10 (zehn!) Firmenkonten, um auf keinem seiner Konten mehr als 100.000 Euro Guthaben zu besitzen. Bei 48 Millionen Euro Jahresumsatz (monatlich 4 Millionen) wären es 40 (vierzig!) Konten bei verschiedenen Banken.\nGibt es überhaupt noch so viele Banken? Denn ein Berliner Unternehmer kann beispielsweise nicht bei der Volksbank Raiffeisenbank Bayern Mitte eG Kunde werden. Ich glaube nicht, dass bisher viele Geschäftskonteninhaber die Anzahl ihrer notwendigen Firmenkonten unter Beachtung des EinSiG berechnet haben.\nErgebnis: Würde es so gehandhabt werden, müsste es mindestens 20 Millionen Firmenkonten geben – anstatt aktuell etwa 15 Millionen. Was soll jetzt geändert werden? Ziel ist es, Firmenkonten von den Regelungen des EinSiG auszunehmen und nur die privaten Gläubiger an der Bankenrettung zu beteiligen. Unklar ist aber, ob 2021 Bankenpleiten möglicherweise schneller kommen als eine Neufassung des EinSiG.\nFür diesen Fall sollten Sie gewappnet sein, meinen Text lesen und, wenn nötig, handeln.\nMit dem Lockdown vor neun Monaten häuften sich in den Medien Berichte zu befürchteten Kreditausfällen, Firmeninsolvenzen und Massenarbeitslosigkeit. Durch Maßnahmen der Bundesregierung wie Verlängerung des Kurzarbeitergelds und Finanzhilfen für Unternehmen, die durch die Schließung betroffen waren, sowie das zeitweilige Aussetzen der Insolvenzantragspflicht wurde ein Zeitpuffer geschaffen. Aber auch diese Zeit ging vorüber – und nun häufen sich die Meldungen zu negativen wirtschaftlichen Ereignissen, die 2021 auf\nuns zukommen werden. Besorgniserregend sind vor allem die erwarteten Unternehmensinsolvenzen. Einen Beitrag dazu kann man HIER lesen.\n\nJetzt kommt eine weitere Hiobsbotschaft hinzu, sie ist aber in den Massenmedien noch nicht sichtbar. Wie bekannt, gibt es seit 2015 das Gesetz zur Einlagensicherung (EinSiG) bei Banken und Sparkassen, wonach Konten mit Einlagen bis 100.000 Euro im Falle einer Bankenkrise sicher sind. Aber eben nur bis 100.000 Euro bei einer Bank. Auch bei einem privaten und einem Firmenkonto bei einer Bank sind es nur 100.000 Euro, die sicher sind. Das sagt Ihnen Ihr Banker nur nicht, wenn er empfiehlt, auch ein Firmenkonto zu eröffnen.\nNachfolgend die wichtigsten Festlegungen für Konteninhaber im deutschen EinSiG und die EU-Regeln. Sie sind aufgeführt im weiter unten genannten Bertelsmann-Papier unter Punkt 3.5:\nEinlagensicherungsgesetz (EinSiG)\n§ 2 Begriffsbestimmungen (…)\n(3) Einlagen im Sinne dieses Gesetzes sind Guthaben, einschließlich Festgeld und Spareinlagen, die\n1. sich aus Beträgen, die auf einem Konto verblieben sind, oder aus Zwischenpositionen im Rahmen von Bankgeschäften ergeben und\n2. vom CRR-Kreditinstitut nach den geltenden gesetzlichen und vertraglichen Bedingungen zurückzuzahlen sind. (…)\n§ 6 Nicht entschädigungsfähige Einlagen\nNicht nach § 5 werden folgende Einlagen entschädigt: (…) Hier werden 11 Positionen genannt. Geschäftskonten von Unternehmen, Freiberuflern oder Privatpersonen sind nicht aufgeführt.\n[Zum EU-Recht informiert das unten genannte Papier der Bertelsmann-Stiftung: Dort heißt es:\n„3.5 Der Bail-in schadet den Einlegern. (…) Einige Mitgliedsstaaten geben auch besonderen Schutz für große Firmen. Abwicklungsbehörden können bestimmte Einlagen von Fall zu Fall auszuschließen, um eine Ausbreitung der Krise und eine schwere Störung der Finanzmärkte zu verhindern. Aber im Allgemeinen schützt das EU Recht weder die Einlagen großer Unternehmen noch die von natürlichen Personen, Kleinst-, kleinen und mittleren Unternehmen, die 100.000 EUR überschreiten.“]\n§ 7 Umfang und Berechnung des Entschädigungsanspruchs\n(1) Der Entschädigungsanspruch des Einlegers richtet sich nach dem Umfang seiner entschädigungsfähigen Einlagen und ist der Höhe nach auf die Deckungssumme nach § 8 begrenzt. (…)\n§ 8 Deckungssumme\n(1) Der Entschädigungsanspruch ist der Höhe nach begrenzt auf den Gegenwert von 100.000 Euro (Deckungssumme). (…)\n(3) Die Deckungssumme nach § 8 bezieht sich auf die Gesamtforderung des Einlegers gegen das CCR-Kreditinstitut nach Absatz 2, unabhängig von der Zahl der Konten, der Währung und dem Ort, an dem die Konten geführt werden.\nAm 20. November 2020 hat die Bertelsmann-Stiftung der Öffentlichkeit ein Papier vorgestellt, aus dem zuvor bereits zitiert wurde. Das Dokument trägt den Titel „Prepare for the worst – How to make Europe’s bank crisis management framework fit for purpose“ und kann HIER agerufen werden. „Prepare for the worst“ – man soll sich also auf das Schlimmste vorbereiten!\nDas Papier analysiert die aktuelle Lage in der EU und unterbreitet Vorschläge, wie „the worst“, das Schlimmste, abgewendet werden kann. Besonders interessant: Es wird festgestellt, dass Regionalbanken im Gegensatz zu international tätigen Großbanken besonders betroffen sind.\nJetzt, wo es wieder brenzlig wird, entdeckt man den Denkfehler bei der Schaffung der EU-Regeln und des darauf beruhenden deutschen EinSiG – denn auch Firmenkonten gehören dazu. Dadurch könnte eine Bankenpleite Firmeninsolvenzen ungeahnten Ausmaßes nach sich ziehen. Verständlich, dass dieses Thema bisher keinen Eingang in die Massenmedien fand, sind sie doch mit Corona zu beschäftigt…\n\nWas wird vorgeschlagen? Hochrangige Funktionäre und Think-Tanks der EU prognostizieren für 2021 eine neue Bankenkrise. Die Spitzen der deutschen Wirtschaft schlagen deshalb vor, Firmenkonten von der bisherigen Regelung auszunehmen. In einem Beitrag von German Foreign Policy heißt es unverblümt:\nAusnahmen für Unternehmer: Um die Beteiligung privater Bankguthaben an einer Bankenabwicklung zu erleichtern, sollen Ausnahmen geschaffen werden. Die Studie spricht sich dafür aus, Unternehmen und Konzerne von der Beteiligung an womöglich bevorstehenden Bankenabwicklungen auszunehmen. Bislang würden ‚Firmenkunden‘ gleichrangig in die Gläubigerbeteiligung einer in Schieflage geratenen Bank einbezogen; dies sei, so heißt es in der Studie, ‚nicht sinnvoll‘. Ein besserer Schutz der Einlagen von Unternehmen und Konzernen könne die ‚negativen Folgen einer Bankenabwicklung auf die Realwirtschaft reduzieren‘, da es sich bei diesen Bankguthaben ‚häufig um die nötigen Mittel für den laufenden Betrieb einer Firma‘ handele. Bei einer besseren Absicherung des Industriekapitals werde es den zuständigen staatlichen Stellen in den Krisenländern auch leichter fallen, einen ‚Schuldenschnitt bei den übrigen Gläubigern‘ durchzuführen (…).\nUm besser zu verstehen, welche Auswirkungen die aktuelle Einlagensicherung bei einem Bankencrash für Geschäftskonten und damit die Volkswirtschaft hätte, möchte ich auf einige Strukturdaten aufmerksam machen.\n\nSpannend wie ein Krimi: Nachdem die Mauer gefallen war, begannen zügig Verhandlungen mit den Siegermächten über die Ausgestaltung der deutschen Einheit. Gorbatschow war kooperativ – aber an einem Punkt musste er ein für Moskau gefährliches Leck abdichten, das Stalin verursacht hatte. In seinem Buch „1989 – Mauerfall Berlin. Zufall oder Planung?“ enthüllt unser Autor Michael Wolski, ehemaliger Mitarbeiter von Alexander Schalck-Golodkowski, verschwiegene Hintergründe zur deutschen Einheit. Das Buch können Sie HIER oder durch einen Klick auf das Banner oben bestellen.\nBeginnen wir mit einer Analyse der aktuellen Situation:\nAnzahl der Girokonten in Deutschland 2019 gesamt laut Statistischem Bundesamt: 108 Millionen (im Vergleich zu 103 Millionen im Jahr 2017). Davon:\n*bei den Landesbanken und Sparkassen 43 Millionen Konten,\n*bei Kreditbanken 35 Millionen,\n*bei genossenschaftlichen Zentralbanken und Kreditgenossenschaften 27 Millionen.\nNach Schätzung von Insidern sind aktuell etwa 15 Prozent aller Girokonten Geschäftskonten, das entspricht 16 Millionen Konten. Ist das nun viel oder wenig? Es stellt sich die Frage nach der Anzahl der Unternehmen in Deutschland. Zur Anzahl der Geschäftskonten müssen noch Konten von Kirchen und Parteien mit ihren Gliederungen und über 600.000 Vereine sowie Stiftungen und Genossenschaften hinzugerechnet werden, denn sie können als juristische Körperschaft kein privates Girokonto eröffnen. So verbleiben etwa 15 Millionen Geschäftskonten, die der Wirtschaft zugerechnet werden.\nBeim Statistischen Bundesamt erfahren wir, wie viele Unternehmen es in Deutschland gibt: Im Jahr 2018 waren es 3.483.000 gewerbliche oder handwerkliche Unternehmen sowie etwa 1,5 Millionen Freiberufler in allen Umsatzgruppen.\nInteressant wird es, wenn man all jene Firmen betrachtet, die mehr als eine Million Umsatz pro Jahr haben. Sie sind, teilt man den Umsatz durch 12 (Monate), schon in der Gefahrenzone bei einem Bail-in, wenn sie nur EIN Firmenkonto haben.\nFerner sind bei der Zählung von Geschäftskonten zu berücksichtigen 3,9 Millionen Kleinvermieter, die teilweise als gewerblich eingestuft sind. Die Finanzämter fordern überwiegend, dass für die Vermietung ein gesondertes Konto geführt wird. Die Banken bieten dafür Geschäftskonten an. Hinzu kommen noch 300.000 Betriebe der Land- und Forstwirtschaft und Fischerei.\nMeine Schätzung der Anzahl an Firmenkonten die notwendig sind, um bei einem Bail-in keine Vermögensverluste zu erleiden:\n\nFazit: 9,2 Millionen Unternehmen / Freiberufler / Kleinvermieter verfügen aktuell nur über etwa 15 Millionen Geschäftskonten. Die Aufstellung zeigt, dass sie „unterversichert“ sind. Extrem gefährdet sind hierbei kleine und mittlere Unternehmen, Großunternehmen sowie große Freiberufler, bei denen sich auf ihren Geschäftskonten Beträge ansammeln, die die Einlagensicherungsgrenze von 100.000 Euro oftmals um das Mehrfache überschreiten.\nIm Falle einer Bankenrettung, also eines Bail-in, würden alle Einlagen über 100.000 Euro zur Bankenrettung einbehalten werden. Das könnte bei Unternehmen mit zu wenigen Geschäftskonten bei unterschiedlichen Banken zu sofortiger Insolvenz führen.\nIst das Problem erkannt, müssen sofort die notwendigen Geschäftskonten bei verschiedenen Banken eröffnet werden. Das müsste zu einem Anstieg des Bestandes an Geschäftskonten auf etwa 20 Millionen führen, damit ein möglicher Bail-in für alle Unternehmen folgenlos bleibt. Erst dann können Inhaber von Geschäftskonten einer Novellierung des EinSiG in aller Ruhe entgegensehen.\nIn diesem Sinne: Prepare for the worst!\n_ Michael Wolski (* 1952) veröffentlichte im vergangenen Jahr das Buch «1989. Mauerfall Berlin – Zufall oder Planung?». In der DDR absolvierte er ein Studium für Außenhandel und arbeitete dann in diesem Bereich, von 1986 bis 1990 im Internationalen Handelszentrum in Ostberlin. Aufgrund seiner intimen Kenntnisse über Schalck-Golodkowskis KoKo-Imperium war er Berater für die TV-Serie «Deutschland 86». Der Zehnteiler – ausgestrahlt 2018 bei «Amazon Video» und RTL – hat eine wahre Begebenheit als Grundlage: 1986 lieferte die DDR unter Bruch des UN-Embargos Waffen ausgerechnet an den Klassenfeind, das Apartheid-Regime in Südafrika. Ziel war die Beschaffung von Devisen für den klammen sozialistischen Staat.",
     "twitter-history": "[{       \"id\": 1343479746798215169,       \"url\": \"https://twitter.com/hl306090/status/1343479746798215169\",       \"date\": \"2020-12-28 08:51:46+00:00\",       \"text\": \"Die große Enteignung 2021: Banken-Pleiten, Firmen-Insolvenzen, Vermögensverluste https://t.co/e2zneEPB2M https://t.co/OSq7vgpqhP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32615,              \"liked_tweets\": 3735,              \"lists_member\": 7,              \"media_shared\": 1942       }}, {       \"id\": 1343178342212767746,       \"url\": \"https://twitter.com/7Zappy/status/1343178342212767746\",       \"date\": \"2020-12-27 12:54:06+00:00\",       \"text\": \"Vorsicht,❣️https://t.co/KqnKPAQOTM\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1247484430572232705,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352918406996111360/3bGAWhTl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1247484430572232705/1613425937\",              \"username\": \"7Zappy\",              \"name\": \"753Zappy\",              \"description\": \"GG Art. 5,Abs 1.... EINE ZENSUR FINDET NICHT STATT.Art. 20, Abs 4.... (Widerstand)Bay.Verfassung, Art. 18: Abberufung Landtag!\",              \"verified\": false,              \"created_date\": \"2020-04-07 11:20:58+00:00\",              \"location\": \"\",              \"followers\": 556,              \"friends\": 871,              \"tweets\": 16895,              \"liked_tweets\": 13019,              \"lists_member\": 0,              \"media_shared\": 4272       }}, {       \"id\": 1343158301740179456,       \"url\": \"https://twitter.com/Spezialgeruest/status/1343158301740179456\",       \"date\": \"2020-12-27 11:34:28+00:00\",       \"text\": \"Das nächste Jahr wird ein spannendes Jahr https://t.co/zuzZ7pAw6z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 165814496,              \"url\": \"http://www.spezialgeruestbau.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/659753752816152576/yXBvPzRp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/165814496/1575271506\",              \"username\": \"Spezialgeruest\",              \"name\": \"Gerüstbau\",              \"description\": \"...heißt für uns „oben zu sein - mit unseren Leistungen und Ideen, Engagement und Sicherheit, Kompetenz und Fleiß, Fachwissen und menschlichen Komponenten\",              \"verified\": false,              \"created_date\": \"2010-07-12 16:20:43+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1486,              \"friends\": 2681,              \"tweets\": 9256,              \"liked_tweets\": 1298,              \"lists_member\": 64,              \"media_shared\": 2643       }}, {       \"id\": 1343157723702161412,       \"url\": \"https://twitter.com/widder1204/status/1343157723702161412\",       \"date\": \"2020-12-27 11:32:10+00:00\",       \"text\": \"Die%20große%20Enteignung%202021:%20Banken-Pleiten,%20Firmen-Insolvenzen,%20Vermögensverluste https://t.co/0GDjpn4ggc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 314,              \"friends\": 637,              \"tweets\": 35493,              \"liked_tweets\": 450,              \"lists_member\": 4,              \"media_shared\": 7179       }}, {       \"id\": 1343155602902687744,       \"url\": \"https://twitter.com/HolgerEwald1/status/1343155602902687744\",       \"date\": \"2020-12-27 11:23:45+00:00\",       \"text\": \"Die%20große%20Enteignung%202021:%20Banken-Pleiten,%20Firmen-Insolvenzen,%20Vermögensverluste https://t.co/bRKJuEXcx0\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1343152701820047361,       \"url\": \"https://twitter.com/StefanRausch15/status/1343152701820047361\",       \"date\": \"2020-12-27 11:12:13+00:00\",       \"text\": \"https://t.co/EXyxHR9TL6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1311540204382060544,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370795838818168839/yOk26Uz0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1311540204382060544/1609275734\",              \"username\": \"StefanRausch15\",              \"name\": \"Stefan Rausch\",              \"description\": \"🏳️u200d🌈🇩🇪\",              \"verified\": false,              \"created_date\": \"2020-10-01 05:35:46+00:00\",              \"location\": \"\",              \"followers\": 186,              \"friends\": 31,              \"tweets\": 8595,              \"liked_tweets\": 8561,              \"lists_member\": 1,              \"media_shared\": 2396       }}, {       \"id\": 1343139579495383040,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1343139579495383040\",       \"date\": \"2020-12-27 10:20:04+00:00\",       \"text\": \"Sind ihre #Gelder über das #Bankeneinlagensicherungsgesetz geschützt? Keineswegs, weiß unser Autor Michael #Wolski. #Crash #Finanzen #EU #WorstCase #Enteignung https://t.co/KKhkSgRTVK\",       \"replies\": 1,       \"retweets\": 11,       \"likes\": 34,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}, {       \"id\": 1343133528578347010,       \"url\": \"https://twitter.com/Korrektheiten/status/1343133528578347010\",       \"date\": \"2020-12-27 09:56:02+00:00\",       \"text\": \"Compact: Die große Enteignung 2021: Banken-Pleiten, Firmen-Insolvenzen, Vermögensverluste: Mehrere Blogs haben sich geweigert, diesen Weckruf von Michael Wolski – von 1986 bis 1990 als Ökonom im Internationalen Handelszentrum in Ostberlin tätig und… https://t.co/3NQgxnz7ad\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}]"
}