{
     "url": "https://www.zeit.de/2021/05/corona-behandlung-medikament-antikoerper-bundesregierung",
     "date": "2021-01-28T05:27:27+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wette auf Heilung",
     "article": "Die Bundesregierung kauft Antikörper zur Therapie von Covid-19 – ein Experiment. Weltweit suchen Forscherinnen und Forscher wirksame Medikamente.\nAm Anfang steht immer ein Wettrennen. Können die Viren sich schnell genug im Körper des Infizierten ausbreiten – oder schaffen Medikamente es, die Vermehrung von Sars-CoV-2 im Keim zu ersticken? Bei der Behandlung des amerikanischen Ex-Präsidenten Donald Trump siegten offenbar künstliche Antikörper der Biotech-Firma Regeneron. \"Diese beiden Antikörper in der Infusionsflasche waren wohl eine entscheidende Maßnahme, sie haben zum Genesungsprozess beigetragen – vielleicht sogar mehr als das antivirale Mittel Remdesivir\", sagt Clemens Wendtner. Der Infektiologe hat in München im vergangenen Jahr die ersten deutschen Covid-19-Patienten behandelt. Ab nächster Woche dürfen Ärztinnen und Ärzte das Antikörper-Präparat als experimentelle Therapie hierzulande verabreichen. \nDas wirft neues Licht auf ein Feld, das durch die Aufregung um die Impfstoffe etwas aus dem Blick der Öffentlichkeit geraten ist: die Therapie von Covid-19-Patienten. Auf den Intensivstationen ringen gerade Tausende um ihr Leben. Die Zahl der Schwerkranken ist weiterhin hoch, und niemand kann sagen, ob mutierte Virusvarianten die Impfstofferfolge zunichtemachen. Zwar hat sich einiges in der Behandlung getan. Zahlen aus den USA und Großbritannien etwa zeigen, dass die Sterblichkeit auf Intensivstationen von 30 auf 10 Prozent zurückgegangen ist. Für Deutschland gibt es dazu jedoch noch keine verlässlichen Zahlen. \nUnd so geht die Arbeit an besseren Therapieansätzen weiter. Es gibt aufregende Ideen, kleine Erfolge und viele Rückschläge. Medikamente zu entwickeln ist schwierig, denn Covid-19 verläuft komplex.\n\"Am Anfang haben wir einfach genommen, was wir im Apothekenschrank hatten\", sagt Clemens Wendtner. Damals griff der Chefarzt zunächst zu einem bekannten HIV-Medikament – das brachte keinen Mehrwert. Dann probierten die Münchner im Rahmen einer Studie Remdesivir aus, das in Afrika erfolglos gegen das Ebola-Virus eingesetzt worden war. Das Ergebnis war durchwachsen. Ein Patient erholte sich trotz schwerer Erkrankung nach wenigen Tagen. \"Wir hatten aber auch Patienten, da tat sich gar nichts.\" Eine Erkenntnis aus dieser Zeit: Remdesivir bremst die Vervielfältigung des Virus im Körper. Wichtig ist, möglichst früh zu behandeln, genau wie bei der Therapie mit Antikörpern.\nDie anfänglich großen Hoffnungen, die die Ärzte in Remdesivir setzten, verpufften schnell. \"Es funktioniert offenbar am besten in westlichen Gesundheitssystemen\", sagt Wendtner, \"wo wir eine ausgeklügelte Intensivmedizin und weitere Medikamente in der Hinterhand haben.\" \nForschende vom Göttinger Max-Planck-Institut für biophysikalische Chemie und von der Universität Würzburg wollen das Medikament verbessern. Sie haben herausgefunden, dass Remdesivir den Kopiervorgang der Viren in der Wirtszelle zwar pausieren lässt – aber nicht abschaltet, was die Wirkung deutlich schmälert. Möglicherweise lässt sich die Substanz durch eine chemische Veränderung optimieren. \"Das ist leichter gesagt als getan\", sagt die Chemikerin Claudia Höbartner von der Universität Würzburg. Es gebe bereits viele Abwandlungen des Remdesivir-Moleküls, sogenannte Derivate. \"Die Firmen haben solche Derivate aber nicht alle vorrätig und müssten diese für Tests erst neu synthetisieren.\" Gelingt die Virusbremse im Labor, ist das erst die halbe Miete. \"Für ein Medikament muss das Molekül noch so umgebaut werden, dass es in die Zellen im Körper gelangen kann\", sagt Höbartner. Und weil das Ergebnis dann ein völlig neuer Wirkstoff ist, muss der noch einmal alle Zulassungsstudien durchlaufen – und das dauert. Deshalb prüfen Pharmafirmen und auch Ärzte wie Clemens Wendtner lieber, ob existierende Arzneimittel helfen – vielleicht in Kombination. So werden zahlreiche Wirkstoffe, die ursprünglich gegen die Grippe, gegen HIV oder andere Virusinfektionen entwickelt worden sind, neu gegen Covid eingesetzt. \nAndere Medikamente setzen früher an. Denn wer Sars-CoV-2 schon an der Startlinie aufhalten will, muss sich beeilen. Am besten wäre ein Medikament, das der Infizierte bei ersten Symptomen zu Hause schlucken kann. Solch eine Notfallpille könnte Molnupiravir von der amerikanischen Pharmafirma MSD sein. Das ursprünglich gegen Grippe entwickelte Medikament konnte im Tierversuch mit Frettchen innerhalb von 24 Stunden die Virusvermehrung vollständig stoppen. Jetzt soll die Substanz in zwei Studien in den USA seine Wirksamkeit gegen Covid-19 beweisen. \nNicht nur antivirale Medikamente können das Virus in der ersten Erkrankungsphase abfangen, sondern auch die eingangs erwähnten Antikörper. Diese stammen aus dem Blutplasma von Menschen, die eine Sars-CoV-2-Infektion überstanden haben. Gelegentlich gibt es mit solchen Plasma-Therapien spektakuläre Erfolge. So wie im Fall einer 72-jährigen Patientin aus dem amerikanischen Birmingham. Sie kämpfte 33 Tage lang gegen das Virus, ihr Immunsystem war durch eine chronische Leukämie geschwächt. Dann erhielt sie das Blutplasma ihres bereits genesenen Schwiegersohns, 48 Stunden später war sie fieberfrei, nach vier Tagen konnte sie das Krankenhaus verlassen. Das Besondere: Ihr Schwiegersohn hatte außergewöhnlich große Mengen Sars-CoV-2-Antikörper im Blut. Eine erste gute Studie aus Argentinien im New England Journal of Medicine kam Anfang Januar zu dem Fazit: Damit das Plasma wirkt, müssen Antikörper hoch konzentriert sein und in den ersten drei Tagen nach dem Auftreten von Symptomen verabreicht werden. Auf diese Weise wirkte es in rund der Hälfte der Fälle. Vorerst darf diese Therapie in Deutschland aber nur bei besonders gut begründeten Einzelfällen stattfinden. Stefan Kluge vom Universitätsklinikum Hamburg-Eppendorf schätzt, dass von den 500 Patienten, die im UKE stationär behandelt wurden, nur eine geringe zweistellige Anzahl Plasma erhalten haben. Wie bei vielen Covid-19-Therapien gilt auch hier: Das letzte Wort über die Wirksamkeit ist noch nicht gesprochen.\nEine weitere Möglichkeit sind künstlich hergestellte Antikörper. Zwei davon stecken in dem diese Woche freigegebenen Präparat REGN-Cov2. Die amerikanische Zulassungsbehörde FDA erteilte bereits im vergangenen Oktober eine Notfallzulassung für die ambulante Behandlung. Die deutsche Ausnahmegenehmigung sieht aber vor, dass das Präparat nur in 18 ausgewählten Krankenhäusern verabreicht werden darf – das aber widerspricht der Notwendigkeit, es so schnell wie möglich zu verabreichen. In diesem Kontext muss man auch die Nachricht vom vergangenen Wochenende sehen: Gesundheitsminister Spahn verkündete, 200.000 Dosen Antikörper-Medikamente für 400 Millionen Euro gekauft zu haben. Doch die werden eben zunächst nur im Rahmen von experimentellen Therapien eingesetzt. Dabei könnten Antikörper gut ambulant gegeben werden. Vielversprechend sind neue Daten zum Antikörper Bamlanivimab des Unternehmens Eli Lilly, der in den USA ebenfalls eine Notfallzulassung erhalten hat. 1000 Menschen, die in Altenheimen leben oder arbeiten, haben das Präparat als Prophylaxe bekommen. In den folgenden acht Wochen sank ihr Infektionsrisiko um 57 Prozent. Es wäre besonders für immungeschwächte Menschen interessant, die nicht mit den anderen Vakzinen geimpft werden können, und für den Fall, dass die Impfung wegen Virusmutationen nicht mehr wirkt. \nDie Abwehr des Virus in der Frühphase bleibt knifflig. Die meisten Menschen werden den richtigen Zeitpunkt für eine Antikörper-Therapie nicht erwischen. \"In der ersten Woche sieht meist alles noch einigermaßen entspannt aus\", sagt Clemens Wendtner, \"doch dann geht es los.\" Covid-19 ist nicht nur eine Lungenkrankheit, das Virus befällt fast alle inneren Organe, insbesondere die Blutgefäße. Deswegen heißt dieses Stadium auch Pneumovaskuläre Phase. Das erklärt, warum Patienten mit vorgeschädigten Blutgefäßen wie Diabetiker oder stark übergewichtige Menschen besonders durch Covid-19 bedroht sind. Es bilden sich feinste Blutgerinnsel.\nDeshalb erhalten Patienten Medikamente, die die Blutgerinnung hemmen, etwa Heparin und Aspirin. Doch auch das ist umstritten. Intensivmediziner in den USA beobachteten gehäuft innere Blutungen bei ihren Patienten. Inzwischen gibt es zahlreiche Alternativen. Eine davon ist IFX-1. Das Antikörperpräparat der Jenaer Start-up-Firma Inflarx soll die Entzündung an den Blutgefäßinnenwänden und dadurch die Gerinnungsneigung bei Covid-19-Patienten bremsen. Das Medikament durchläuft gerade die letzte Testphase vor einer Zulassung. \nJe weiter die Infektion fortschreitet, desto weniger sind das Virus selbst und die Gefäßveränderungen das Problem. Etwa ab dem zehnten Tag versetzen Gewebshormone, sogenannte Zytokine, den Körper in einen Alarmzustand und lösen eine Hyper-Entzündung aus. Nun gilt es, die außer Rand und Band geratene Immunantwort des Körpers einzufangen. Fegt ein solcher Zytokinsturm durch den Körper, schlägt die Stunde des Dexamethasons, eines Verwandten des Cortisons. Es ist ebenfalls ein Standardmedikament im Apothekenschrank der Intensivmediziner. Der Wirkstoff hemmt das gesamte Immunsystem, weshalb er auch nicht gleich zu Beginn der Infektion gegeben wird. Sonst würde er die initiale Abwehr gegen die Viren schwächen. Schon im Frühjahr 2020 stellte sich heraus, dass Dexamethason in schweren Fällen die Sterbewahrscheinlichkeit um zehn Prozentpunkte senken kann. Dexamethason ist allerdings eine Schrotschuss-Therapie, die erhebliche Nebenwirkungen haben kann, etwa eine gesteigerte Gerinnungsneigung des Blutes. \nInzwischen versuchen Ärzte, mit gezielteren Eingriffen das Immunchaos zu bändigen. Ein Beispiel zeigt, wie schwierig das ist: In einer ersten Studie unter rund 1000 Covid-19-Patienten konnten die ursprünglich für Rheumapatienten entwickelten Antikörper Tocilizumab und Sarilumab die Sterblichkeit von rund 36 Prozent auf 27 Prozent senken. Doch vorvergangene Woche endete der Einsatz abrupt – es waren in einer Studie deutlich mehr Todesfälle unter der Behandlung aufgetreten, womöglich durch die Nebenwirkungen der Präparate. \nZwar sind für Therapieerfolge auch der Zeitpunkt der Beatmung (so spät wie möglich) und die Lagerung der Patienten (die Bauchlage hat Vorteile) entscheidend, dennoch werden weitere medikamentöse Therapien dringend gesucht. Je länger die Pandemie andauert, desto eher werden Virusvarianten auftauchen, die nicht mehr mit den aktuellen Impfstoffen abgewehrt werden können. \"Es wäre falsch, die Forschung an besseren Therapien jetzt zu vernachlässigen\", sagt der Intensivmediziner Kluge. In die Impfstoffentwicklung hat die Bundesregierung 750 Millionen Euro investiert, für neue Covid-19-Therapien gaben das Bundesministerium für Bildung und Forschung und das Land Bayern jeweils nur 50 Millionen Euro. Immerhin werden zurzeit rund 400 Substanzen in Studien untersucht. Da sei es schwer, den Überblick über die Forschungsergebnisse zu behalten, sagt Kluge. Bei allem, was da noch kommt, sind sich die Experten in einem sicher: Die eine Pille, die die Sterblichkeit auf Intensivstationen von 30 auf drei Prozent senken kann, wird es nicht geben.",
     "twitter-history": "[{       \"id\": 1373623553698971648,       \"url\": \"https://twitter.com/zweiterzwilling/status/1373623553698971648\",       \"date\": \"2021-03-21 13:12:30+00:00\",       \"text\": \"Wette auf Heilung https://t.co/cl9lCBN50u via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3154008365,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/620297580031963136/4l7mUZDa_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zweiterzwilling\",              \"name\": \"Christine Rohe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-04-10 16:35:31+00:00\",              \"location\": \"\",              \"followers\": 16,              \"friends\": 113,              \"tweets\": 7646,              \"liked_tweets\": 1696,              \"lists_member\": 6,              \"media_shared\": 152       }}, {       \"id\": 1354857161856311300,       \"url\": \"https://twitter.com/TheUnicornXXL/status/1354857161856311300\",       \"date\": \"2021-01-28 18:21:34+00:00\",       \"text\": \"Corona-Behandlung : Wette auf Heilung |xa0ZEIT ONLINE https://t.co/4gMOazTVTw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 50762410,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/581142875704029185/vzAsUMUS_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TheUnicornXXL\",              \"name\": \"Stefan Klatt\",              \"description\": \"IT security and networking guy\",              \"verified\": false,              \"created_date\": \"2009-06-25 20:39:34+00:00\",              \"location\": \"Germany\",              \"followers\": 369,              \"friends\": 204,              \"tweets\": 48622,              \"liked_tweets\": 6633,              \"lists_member\": 32,              \"media_shared\": 794       }}, {       \"id\": 1354831136225177600,       \"url\": \"https://twitter.com/MedicalTopJobs/status/1354831136225177600\",       \"date\": \"2021-01-28 16:38:09+00:00\",       \"text\": \"#Corona-#Behandlung : Wette auf #HeilungDie Bundesregierung kauft #Antikörper zur #Therapie von #Covid19 – ein Experiment. Weltweit suchen Forscherinnen und Forscher wirksame #Medikamente.https://t.co/gkYrjnD7He\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 111604929,              \"url\": \"http://www.medical-topjobs.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1024261434/medtop-twitter-profil_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/111604929/1569857553\",              \"username\": \"MedicalTopJobs\",              \"name\": \"MedicalTopJobs\",              \"description\": \"Healthcare jobs and news\",              \"verified\": false,              \"created_date\": \"2010-02-05 14:26:05+00:00\",              \"location\": \"Karlsruhe\",              \"followers\": 747,              \"friends\": 473,              \"tweets\": 12254,              \"liked_tweets\": 99,              \"lists_member\": 61,              \"media_shared\": 658       }}, {       \"id\": 1354714413845147648,       \"url\": \"https://twitter.com/DIEZEIT/status/1354714413845147648\",       \"date\": \"2021-01-28 08:54:20+00:00\",       \"text\": \"Die Impfung gegen Corona ist da. Doch was ist mit Medikamenten, die eine Erkrankung heilen können? Woran Mediziner forschen und was in Kliniken bereits eingesetzt wird. #red https://t.co/mxtf4es3DW\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1354707973873012736,       \"url\": \"https://twitter.com/carelounge_de/status/1354707973873012736\",       \"date\": \"2021-01-28 08:28:44+00:00\",       \"text\": \"Die Impfung gegen Corona ist da. Doch was ist mit Medikamenten, die eine Erkrankung heilen können? Woran Mediziner forschen und was in Kliniken bereits eingesetzt wird. https://t.co/RZVSD5iTbH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1245386195753992193,              \"url\": \"http://www.CareLounge.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341446585885048834/EuxgQhm6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1245386195753992193/1611067762\",              \"username\": \"carelounge_de\",              \"name\": \"₪ CareLounge\",              \"description\": \"Seit 2003. Socialmedia-Stellenmarkt im Sozial- und Gesundheitswesen ||| Multiposting ||| Telegram-Job-Kanal: t.me/carelounge (Beta).\",              \"verified\": false,              \"created_date\": \"2020-04-01 16:23:14+00:00\",              \"location\": \"Deutschland\",              \"followers\": 486,              \"friends\": 1928,              \"tweets\": 12785,              \"liked_tweets\": 10062,              \"lists_member\": 2,              \"media_shared\": 132       }}, {       \"id\": 1354707813600272385,       \"url\": \"https://twitter.com/Cyberfelidae/status/1354707813600272385\",       \"date\": \"2021-01-28 08:28:06+00:00\",       \"text\": \"Corona-Behandlung : Wette auf Heilung |xa0ZEIT ONLINEhttps://t.co/9viMzJPd7fvia @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1198321794488381440,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377009083795001346/u6MYdjEj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1198321794488381440/1617139009\",              \"username\": \"Cyberfelidae\",              \"name\": \"Martha🖤❤️@Cyberfelidae 🖤🌹🖤\",              \"description\": \"❗️Antirassistin ❗️Feministin❗️Demokratin❗️ Atheistin❗️FreePress❗️FreeThemAll❗️ Gegen Antisemitismus❗️Antifaschistin❗️\",              \"verified\": false,              \"created_date\": \"2019-11-23 19:27:26+00:00\",              \"location\": \"Hier und da!\",              \"followers\": 1706,              \"friends\": 1158,              \"tweets\": 41221,              \"liked_tweets\": 66456,              \"lists_member\": 2,              \"media_shared\": 2238       }}, {       \"id\": 1354696844664844289,       \"url\": \"https://twitter.com/fredericpapp/status/1354696844664844289\",       \"date\": \"2021-01-28 07:44:31+00:00\",       \"text\": \"An #Covid-19-Verharmloser: Covid-19 ist nicht nur eine Lungenkrankheit, das Virus befällt fast alle inneren Organe, insbesondere die Blutgefässe. ... Das erklärt, warum ... Diabetiker oder stark übergewichtige Menschen besonders ... bedroht sind. https://t.co/Q8iQSVwZH6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 311394533,              \"url\": \"http://www.comparis.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1085888724133588993/_6vXXafK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"fredericpapp\",              \"name\": \"Frédéric Papp\",              \"description\": \"Finanz-Experte bei @comparis #comparisExperte\",              \"verified\": false,              \"created_date\": \"2011-06-05 11:19:49+00:00\",              \"location\": \"Zürich, Schweiz\",              \"followers\": 249,              \"friends\": 448,              \"tweets\": 593,              \"liked_tweets\": 121,              \"lists_member\": 6,              \"media_shared\": 120       }}, {       \"id\": 1354688601179762689,       \"url\": \"https://twitter.com/mfkuepp/status/1354688601179762689\",       \"date\": \"2021-01-28 07:11:46+00:00\",       \"text\": \"Leider kein Hinweis auf die Notwendigkeit von randomisierten Studien in diesen Artikel. Verpasste Chance, dies Laien klar zu machen. @zeitonlinehttps://t.co/17PmVf6Y8I\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2934885413,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1309514060984180737/POKyUxQ4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2934885413/1605454811\",              \"username\": \"mfkuepp\",              \"name\": \"Fabian Juzek (ID advoCAT)\",              \"description\": \"ID physician but no COVID-19 expert (Aachen, Germany). Three daughters, one cat. Need a dog. RT not endorsement.\",              \"verified\": false,              \"created_date\": \"2014-12-21 08:00:07+00:00\",              \"location\": \"\",              \"followers\": 614,              \"friends\": 392,              \"tweets\": 10325,              \"liked_tweets\": 10898,              \"lists_member\": 9,              \"media_shared\": 253       }}, {       \"id\": 1354687806384316416,       \"url\": \"https://twitter.com/ttt42/status/1354687806384316416\",       \"date\": \"2021-01-28 07:08:36+00:00\",       \"text\": \"Wette auf Heilung #Antikoerper #COVID19 https://t.co/eD8S0hlLBP via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 74734292,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1063703583412166656/z-rIHyuI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/74734292/1470602018\",              \"username\": \"ttt42\",              \"name\": \"TomB2\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-16 13:47:50+00:00\",              \"location\": \"Deutschland, Bremen\",              \"followers\": 70,              \"friends\": 166,              \"tweets\": 18372,              \"liked_tweets\": 14088,              \"lists_member\": 7,              \"media_shared\": 794       }}, {       \"id\": 1354678762630221825,       \"url\": \"https://twitter.com/pfalzdame/status/1354678762630221825\",       \"date\": \"2021-01-28 06:32:40+00:00\",       \"text\": \"Thema Heilmittel #CoronaVirusDE https://t.co/u3iNVfH4cS via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1332660910280806406,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1332661475362664449/ClM0Sr9x_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1332660910280806406/1607503873\",              \"username\": \"pfalzdame\",              \"name\": \"Pfalzdame\",              \"description\": \"Kreativ-kontrovers-optimistisch\",              \"verified\": false,              \"created_date\": \"2020-11-28 12:22:27+00:00\",              \"location\": \"\",              \"followers\": 2,              \"friends\": 99,              \"tweets\": 59,              \"liked_tweets\": 120,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1354671990465032192,       \"url\": \"https://twitter.com/ErnstvAll/status/1354671990465032192\",       \"date\": \"2021-01-28 06:05:45+00:00\",       \"text\": \"Wette auf Heilung - Die Suche nach einer #COVID19-TherapieDie Bundesregierung kauft Antikörper zur Therapie von Covid-19 – ein Experiment. Weltweit suchen Forscherinnen und Forscher wirksame Medikamente.https://t.co/WIpXK9x7gV https://t.co/0eTOiw0nSe\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 918346004,              \"url\": \"https://twitter.com/search?q=from%3Aernstvall&src=typed_query\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338961014038142977/lqJZzcn__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/918346004/1605997637\",              \"username\": \"ErnstvAll\",              \"name\": \"Ernst v. All 🌻🇪🇺😷\",              \"description\": \"kritischer parlamentarischer Saaldiener ▪️ Frühstücksphilosoph ▪️ Hashtag-Aktivist ▪️ Realist ▪️ Europäer ▪️ Mensch ▪️ Fotografie ▪️ Satire\",              \"verified\": false,              \"created_date\": \"2012-11-01 06:01:31+00:00\",              \"location\": \"Franken - Deutschland - Europa\",              \"followers\": 5276,              \"friends\": 823,              \"tweets\": 56714,              \"liked_tweets\": 773,              \"lists_member\": 60,              \"media_shared\": 17688       }}, {       \"id\": 1354650545001263110,       \"url\": \"https://twitter.com/sisia05959716/status/1354650545001263110\",       \"date\": \"2021-01-28 04:40:32+00:00\",       \"text\": \"Wann wird Covid-19 heilbar sein?Die Impfung gegen Corona ist da. Doch was ist mit Medikamenten, die eine Erkrankung heilen können? Woran Mediziner forschen und was in Kliniken bereits eingesetzt wird.https://t.co/k5TSvYnX7s\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1111442410595381248,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1111442539356160001/wmoMSpFs_normal.jpg\",              \"profile_banner\": null,              \"username\": \"sisia05959716\",              \"name\": \"sisia\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-29 01:38:15+00:00\",              \"location\": \"Europe\",              \"followers\": 17,              \"friends\": 95,              \"tweets\": 3011,              \"liked_tweets\": 19538,              \"lists_member\": 0,              \"media_shared\": 125       }}, {       \"id\": 1354647278322130948,       \"url\": \"https://twitter.com/zeitonline_wis/status/1354647278322130948\",       \"date\": \"2021-01-28 04:27:33+00:00\",       \"text\": \"Die #Impfung ist da –xa0weitere Impfstoffe stehen vor der Zulassung. Aber was ist mit Medikamenten, die #Covid_19 heilen könnten? Woran Mediziner forschen, was in Kliniken schon eingesetzt wird –xa0und warum es wohl nie die eine Pille gegen #Corona geben wird. https://t.co/g2QSv3jQiq\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60460,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}, {       \"id\": 1354647276837347331,       \"url\": \"https://twitter.com/zeitonline/status/1354647276837347331\",       \"date\": \"2021-01-28 04:27:33+00:00\",       \"text\": \"Wann kommt ein Medikament, das #Covid_19 heilen könnte? Wie weit die Forschung an einer #Corona-Therapie ist. Und warum es die eine Pille, die Menschen heilt, nicht geben wird. https://t.co/oOjxAy3vrC\",       \"replies\": 7,       \"retweets\": 6,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338929,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}