{
     "url": "https://www.compact-online.de/angeblich-mehr-rechtsextreme-in-der-mark-%e2%80%92-corona-zaehlmethoden-auch-beim-brandenburger-vs/",
     "date": "2020-09-09T10:21:13+02:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Angeblich mehr Rechtsextreme in der Mark ‒ Corona-Zählmethoden auch beim Brandenburger VS?\t\t\t",
     "article": "Die Zahl der Rechtsextremisten sei in Brandenburg so hoch wie nie, titelten gestern nahezu alle Mainstreamblätter des Landes, um vor den Gefahren des rechten Schreckensgespenst zu warnen. So habe sich der Wert um zwei Drittel auf 2765 auf den bisher höchsten Stand in der Geschichte des Landes erhöht. 2018 wurden 1675 potenzielle Rechtsextremisten angegeben.\n\nDas Zustandekommen der vermeintlich alarmierenden Zahlen erinnert dabei beinahe an die Methode der Weltgesundheitsorganisation (WHO) und des Robert-Koch-Instituts (RKI) zur Ermittlung von Coronainfizierten. Die Definition für Rechtsextreme hat sich in den letzten Jahren bekanntermaßen deutlich ausgedehnt. Dabei kommt schon jeder in den Verdacht, dieser Gesinnung anzuhängen, der es wagt, die GEZ-Zwangsfinanzierung zu kritisieren. \nDas Problem der Ausweitung steckt darin, dass man nicht mehr nur vom „Kampf gegen Rechtsextremismus“ spricht, sondern vom „Kampf gegen rechts“. Rechts zu sein reicht damit offenbar aus, um auf die schwarzen Listen der Berliner Republik zu landen. Dies nahm sich auch der Brandenburger Verfassungsschutz zu Herzen und prompt wird eine patriotische Organisation nach der anderen im Bericht als verfassungsfeindlich eingestuft. \n Wie mit Statistiken gelogen wird\nDazu zählen unter anderem jetzt der „Verein Zukunft Heimat“ und der gesamte AfD-Landesverband Brandenburg. Da ist es kaum erstaunlich, dass auf rein quantitativer Ebene nun mehr sogenannte Rechtsextremisten auftauchen, wenn das bloße Bekenntnis zu Volk und Heimat als Voraussetzung ausreicht, um als solcher bezeichnet zu werden. \nEine solche Vorgehensweise erinnert stark an die Vorgänge rund um die Corona-Krise und die Pandemiedefinition seit 2009 durch die Weltgesundheitsorganisation WHO. Erst wurden Infektionskrankheiten nach ihrer Tödlichkeit bewertet, während jetzt nur noch die Anzahl der mit einem Erreger befallenden Personen und Länder für eine Pandemieausrufung entscheidend ist. Demnach braucht man große Bevölkerungsteile nur noch kräftig durchtesten und man erhält eine signifikant hohe Anzahl mit von Viren befallenden Menschen, sodass die Pandemie ausgerufen werden kann.\nWie gefährlich ist der Tiefe Staat? Diese Spezialausgabe von COMPACT legt sich mit der unsichtbaren Macht in unserem Land an: Der Hintergrundstruktur aus Geheimdiensten und Verfassungsschutz. Hier bestellen.\n ",
     "twitter-history": "[]"
}