{
     "url": "https://www.zeit.de/wissen/gesundheit/2020-10/pilotprojekt-hamburg-veddel-gesundheit-soziale-ungleichheit-gesundheitspolitik-stadtteilpraxis",
     "date": "2020-10-31T20:56:37+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wer hier wohnt, stirbt früher",
     "article": "Auf der Hamburger Veddel leben Menschen im Schnitt zehn Jahre weniger als im reichen Blankenese. Eine neue Art Stadtteilpraxis kämpft dagegen – gerade in Corona-Zeiten.\nEin schwerer roter Vorhang vor der Eingangstür zum Schutz vor der Hamburger Kälte, Wintermäntel an einem Garderobenständer, zwei bunte Sofas, leise Musik, Bistrotische, eine Kaffeemaschine röhrt. An der Wand hängen bunt gerahmte Kunstfotografien und eine große Stadtteilkarte, auf dem Tresen liegen neben einer Vase mit roten Kunstblumen Flyer für Deutschkurse, Rechtsberatung, den Fußballverein. Wären da nicht das ständig klingelnde Telefon, die Patienten, die Rezepte abholen und ihre Krankenkassenkarten bringen, und seit Anfang März die hustenden und schnupfenden Wartenden draußen auf dem Hof, man würde wohl nicht darauf kommen, dass das hier eine Art Arztpraxis ist: das Stadtteilgesundheitszentrum Veddel. \nDraußen, vor dem flachen, typischen Hamburger Backsteinbau, wartet der Arzt Philipp Dickel in dickem Wollmantel und Trainingshosen. Er führt über die Hamburger Veddel, diesen kleinen Fetzen Land, eingerahmt von Elbwasser, der Autobahn und Dutzenden Gleisen. Es geht am Ufer entlang, durch Reihen eng nebeneinander gebauter Backsteinblocks, im Hintergrund sieht man die Hafenindustrie, die Lagerhallen und Containerstapel. Man hört Containerzüge rattern und die Autobahn rauschen. Nur wenige Kilometer, aber ganze Welten trennen die Veddel von den Hamburger Villenvierteln. \nDie Menschen hier sind kränker als andere Hamburger – das belegen die Zahlen des Hamburger Morbiditätsatlas eindeutig. Die Kinder, die aus der Stadtteilschule strömen, fangen sich besonders häufig Infekte wie eine Bronchitis ein. Die Männer, die vor den überfüllten Shisha-Cafés sitzen, und die alte Frau auf der Parkbank treffen Diabetes, Herzprobleme, Bluthochdruck und psychische Erkrankungen häufiger als andere Menschen in Hamburg. Es sind Unterschiede, die keinesfalls klein sind – ganz im Gegenteil. Eine Auswertung von Krankenkassendaten der AOK Hamburg – der nach eigenen Angaben zweitgrößten Krankenkasse der Stadt – zeigt, welches Ausmaß Gesundheitsungleichheiten in Hamburg annehmen: Ganze zehn Jahre leben die Veddeler kürzer als Bewohner des Hamburger Reichenviertels Blankenese, 15 Jahre weniger als Menschen aus Poppenbüttel im reichen Hamburger Norden.\nDie Veddel, wo die Löhne niedrig sind, die Arbeitslosenzahlen hoch und die Wurzeln der Menschen vielfältig (Statistikamt Nord, 2018), ist ein Extrembeispiel für etwas, das Medizinerinnen und Soziologen schon lange beschäftigt: den gewaltigen Einfluss des Sozialen auf die Gesundheit. Menschen ohne festen Job haben in Deutschland zu jedem Zeitpunkt ihres Lebens ein doppelt so hohes Risiko zu sterben wie der Rest (BMJ: Grigoriev et al., 2019). Zwischen der Lebenserwartung von Höchst- und Niedrigverdienern liegen in Deutschland bei Frauen viereinhalb, bei Männern achteinhalb Jahre (Journal of Health Monitoring: Lampert et al., 2019). \"Für mich ist das der extremste Ausdruck sozialer Ungleichheit\", sagt Thomas Lampert, der am Robert Koch-Institut derartige Daten sammelt. \nVon diesen Ungleichheiten erzählt auch Philipp Dickel, während er im Hamburger Schmuddelwetter durch das Viertel führt. Kaum auszuhalten sei das, sagt er, zurückgekehrt in die Poliklinik, am großen Tisch im Dachgeschoss sitzend, immer wieder.\nViele der zwei Dutzend Ärztinnen und Ärzten, Psychologen, Sozialarbeiterinnen und der losen Gruppe von Ehrenamtlichen, die in der Poliklinik arbeiten, kennt Dickel schon lange. Von der Hamburger Organisation Medibüro zum Beispiel, wo sie während des Studiums dringend gebrauchte Arzttermine und Operationen an Menschen ohne Versicherung oder Aufenthaltsberechtigung vermittelten. Andere engagierten sich in der Drogenhilfe oder als Hausarzt in Brennpunktvierteln. Sie alle erlebten, wie krank diejenigen sind, denen Ausgrenzung und Armut zusetzen – oft trotz gesetzlicher Krankenkassen und Sozialleistungen. Lange dachten sie darüber nach, wie man das ändern könne.\nAls die Poliklinik nach jahrelanger Vorarbeit im Januar 2017 schließlich öffnete, änderte schon das allein auf der Veddel viel: Während es in Vierteln wie Blankenese oder Altona an Ärztinnen und Ärzten nicht mangelt, gab es für die 4.600 Menschen auf der Elbinsel lange Zeit nur eine Praxis, die Apotheke hatte geschlossen, weil zu wenige hier ihre Rezepte einlösten. \nInzwischen ist das Wartezimmer morgens oft voll, die Routine da. Neun Uhr, Ole Bonnemaier ruft die nächste Patientin auf, sieht sie draußen stehen, direkt vorm Fenster, Zigarette in der Hand: \"In Ruhe, rauchen Sie erst mal auf.\"\nBonnemaier arbeitet schon lange als Allgemeinmediziner, er übernimmt einen Großteil der Poliklinik-Sprechstunden. Bei seiner Arbeit gebe es \"einen Teil, der so ist wie in jeder anderen Hausarztpraxis auch\". Krankschreibungen, Rezepte für Schmerztabletten und Herzmedikamente, den Bauch abhören. \nUnd dann gibt es einen Teil, der ganz anders ist, pragmatischer vielleicht, viel stärker an dem orientiert, was ein Patient genau braucht: Wie kann man einem Patienten eine Kur ermöglichen, der kein Geld hat? Und wer passt dann auf die fünf Kinder auf? Was Bonnemaier dafür braucht, ist viel Verständnis für die Lebensrealität der Menschen hier. Dafür, dass selbst für eine Packung Ibuprofen nicht genügend Geld da ist, und dafür, dass er manches halt häufiger erklären muss. Er schafft es, geduldig zu bleiben, trotz nicht regelmäßig eingenommener Tabletten und verpasster wichtiger Termine. Die graue Sweatshirtjacke als Arbeitsuniform, das Duzen – das sind nicht bloß Gesten.\nHeute sind zwei Männer in schweren, matschverschmierten Stiefeln und dicken Arbeitsjacken gekommen, der eine trägt die Wollmütze tief ins Gesicht gezogen und hält seine notdürftig verbundene Hand, reden tut der andere. Nein, man wolle nicht ins Krankenhaus, ja, die Verletzung sei gerade passiert, vor einer Viertelstunde. In einem Nebenraum wird der Verband gewechselt. Bonnemaier gibt den beiden Schmerzmittel und Verbandszeug mit. Kurz danach kommt ein litauischer Gabelstaplerfahrer, der sich den Nacken verspannt hat. Er macht sich Sorgen, dass es daran liegen könnte, dass er sich gestern etwas gespritzt hat. Er zeigt drei kleine Einstichstellen am Unterarm. Sonst mache er das nie, das sei ihm in seinem Leben nur vier oder fünf Mal passiert, beteuert er, bis Bonnemaier sagt: \"It's okay.\" Und ihm erklärt, dass die Nackenschmerzen wohl eher von der Arbeit kommen. Dagegen reiche Wärme und Ibuprofen, aber wegen der Spritzen wäre ein HIV-Test gut.  \nIn die Poliklinik kommen auch Menschen ohne Krankenversicherung oder die Mittel, eine Behandlung selbst zu bezahlen. Menschen ohne Papiere, die befürchten, dass ein Besuch in Praxis oder Krankenhaus in einer Abschiebung endet. In der Corona-Zeit, wo viele andere Anlaufstellen die Türen schließen mussten, waren es noch mal mehr als sonst, erzählt Bonnemaier. Es kommen Menschen, denen es schwerfällt, über ihre Schmerzen und Sorgen auf Deutsch zu sprechen: \"Stadtteilgesundheitszentrum\" steht auf Deutsch, Türkisch, Albanisch, Arabisch und Englisch an der Glastür der Poliklinik. In einige der Sprachen, die hier auf der Veddel gesprochen werden, können Mitarbeiter übersetzen, die Poliklinik arbeitet außerdem mit Gesundheitslotsen zusammen: Migrantinnen und Migranten, die im Hamburger Projekt MiMi zu Dolmetschern geschult sind.  \nÜberhaupt versucht die Poliklinik mehr zu tun als die gewöhnliche Hausarztversorgung. Wenn Hausarzt Ole Bonnemaier merkt, dass eine Patientin mehr Gesprächsbedarf hat, kann er sie direkt zu den Kollegen im Nebenzimmer schicken: zur psychologischen Sprechstunde, wenn der Stress überhandnimmt, oder zur Sozialberatung, wenn es um komplizierte Anträge beim Amt geht. Seit einiger Zeit arbeitet darüber hinaus noch ein Gemeindepfleger in der Poliklinik: Er hilft Patienten, die chronische Wunde haben, liefert Tipps für die Versorgung der pflegebedürftigen Großmutter und bietet Schulungen zu chronischen Krankheiten wie Diabetes an. \nAber nicht nur die Sozialstruktur macht die Menschen auf der Veddel krank. Auch der Stadtteil selbst macht es schwer, ein gesundes Leben zu führen. Wer sich im Wartezimmer der Klinik die Karte der Veddel genauer anschaut, die an der Wand hängt, sieht, dass Menschen dort viele bunte Post-Its angebracht haben. Dort steht, was sie an ihrem Stadtteil stört: \"Kein Wald\" steht auf einem Zettel, auf einem anderen, der über das Logo des einzigen Supermarkts auf der Veddel geklebt ist, steht: \"kein frisches Gemüse\". Daneben, auf Autobahn, S-Bahn und Gleistrassen, kleben \"Zu viel Lärm\"-Zettel. \nLärm, das weiß man inzwischen, ist nicht nur nervig, er treibt auch den Blutdruck in ungesunde Höhen (JAHA: Kirwa et al., 2014). Eingezeichnet sind auch Kupferhütte und Kakaofabrik – verantwortlich für den unangenehmen Geruch und die regelmäßig Grenzwerte reißende Arsenbelastung auf der Veddel. Die grauen Rechtecke auf der Karte symbolisieren die Veddeler Rotklinker, in denen viele Familien beengt leben. Zehn Quadratmeter weniger gibt es für jeden einzelnen als im Hamburger Durchschnitt. Das bedeutet: kaum Privatsphäre, häufige Familienstreits, mitunter folgen auch Schlafprobleme und psychische Krankheiten wie Depressionen. Der Schimmel in den feuchten, unrenovierten Gemäuern wiederum kann Allergien und Asthma auslösen (WHO, 2007).\nAll das wird zu einer gefährlichen Abwärtsspirale, Gesundheitsrisiken bedingen sich gegenseitig: Wer arm ist, erkrankt häufiger ernsthaft, bekommt dann öfter keinen Job oder keine Vertragsverlängerung. \"Vieles, womit die Menschen kommen – Herzinfarkt, Schlaganfall, Diabetes –, sind Folgen der Lebensbedingungen\", sagt Bonnemaier. Früher als Hausarzt im Nachbarviertel habe er oft nur \"die Symptome behandeln können\" und die Menschen dann wieder in ein Leben entlassen, das sie krank macht. Die Poliklinik will deshalb etwas anders machen. Dickel, Bonnemaier und ihre Mitstreiter organisieren auch Arbeitsgruppen und unterstützen Zusammenschlüsse gegen die Schimmelbelastung der Wohnungen, Selbstverteidigungskurse für Frauen und Workshops, in denen Eltern und Kinder Strategien lernen, mit rassistischen Sprüche umzugehen. Sie initiieren einmal im Monat das Treffen \"Veddel Solidarisch\", wo Bewohner gemeinsam verschiedenste Sorgen besprechen können, von Stress mit den Nachbarn bis zu Schlafproblemen. \"Stadtteilarbeit\" nennt die Gruppe das. Natürlich lassen sich nicht alle Probleme im Stadtteil selbst lösen. Über Grenzwerte für Arsen oder die Verkehrspolitik entscheiden Bundesländer oder Bundesämter. Manches aber lässt sich eben schon angehen.\nDiese Arbeit, die im ersten Moment sehr weit entfernt von dem klassischen Arbeitsgebiet einer Arztpraxis scheint, spielt eine entscheidende Rolle: Dahinter steht die Idee, dass die Gesundheit des Menschen als soziales Wesen eben auch das Wohlergehen in einer Gruppe bedeutet. So soll die Resignation schrumpfen, das Gefühl keine Stimme zu haben, machtlos zu sein, nicht dazuzugehören. Armut und Rassismus können schnell ausgrenzen, isolieren, hoffnungslos machen. Und dahinter, betont Thomas Lampert vom Robert Koch-Institut, steckt eines der größten Gesundheitsrisiken überhaupt. Wer allein ist, wer aufgibt, hat weniger Motivation, auf sich und seine Gesundheit aufzupassen, weniger Unterstützung dabei, gegen Krankheiten genauso wie gegen Ungerechtigkeiten, die einem widerfahren, zu kämpfen. Die Poliklinik will dieser Vereinzelung entgegenwirken, als sozialer Treffpunkt im Viertel. \"Die Menschen sollen merken: Ich kämpfe nicht nur für mich, andere haben diese Probleme auch\", sagt Philipp Dickel.\nDieses Konzept des Stadtteilgesundheitszentrums hat die Hamburger Gruppe indes nicht erfunden: Die Idee, sich bei der Gesundheitsversorgung an einem Viertel, einer Gemeinde zu orientieren – auch Primary Health Care genannt – wurde schon 1978 auf einer WHO-Konferenz in der Erklärung von Alma-Ata, festgehalten, erzählt die Ärztin Angela Schuster, die an der Charité zu Kiezmedizin arbeitet. Was diese Zentren weltweit leisten, was ihr Fokus ist, ist sehr unterschiedlich: So gehen etwa in Südafrika Gemeindepflegerinnen regelmäßig in ihren Vierteln von Haustür zu Haustür, verteilen Medikamente, überweisen Patienten ins Krankenhaus und klären über Krankheiten wie HIV oder Tuberkulose auf. In Kanada hingegen gibt es nach dem Prinzip des Community Health Centers medizinische Hilfe für Geflüchtete.\nIn Deutschland ist diese Art der Gesundheitsversorgung neu. Standard bleibt die Hausarztpraxis, die den Patienten und seine Gesundheitsprobleme individuell betrachtet und mehr behandelnd als vorbeugend arbeitet. Die Poliklinik Veddel muss sich deshalb mit einer Patchwork-Finanzierung aus Einkünften der Hausarztpraxis, Spenden und Projektanträgen finanzieren. Mit eingerechnet ist der Idealismus der Mitarbeiter, die viel unbezahlte Arbeit leisten. \nGemessen an den vielen Veddelern, die als Patienten und Patientinnen in die Hausarztpraxis, ins Beratungscafé oder zur Stadtteilversammlung kommen, ist die Poliklinik zumindest erfolgreich im Stadtteil angekommen. Ein Nachbar bringt Johannisbeeren aus dem Garten und frische Obstsäfte, andere lassen Blumensträuße und Schokolade da. Und dann gibt es da noch Patienten wie Bülent Süren, der am Telefon sagt, einen Arzt wie Herrn Bonnemaier habe er noch nie gehabt. Bülent Süren spricht dabei von seiner Covid-Infektion: Er steckte sich Anfang März mit dem neuartigen Coronavirus an, vielleicht im Möbelhaus, wo er als Verkäufer noch arbeitete, als viele schon im Homeoffice waren, vielleicht im Krankenhaus, wo er wegen seiner Nierensteine lag. Als er Ole Bonnemaier ein paar Tage später anrief, reichte die Luft schon nicht mehr zum Sprechen und Atmen gleichzeitig. Süren japste und musste beim Sprechen Pausen machen. Bonnemaier schickte ihn zur Corona-Abstrichstelle, das Testergebnis war positiv.\nWo in der Leitung der Corona-Hotline tagelang nur Besetztzeichen tutete, begleitete Bonnemaier die Familie durch die Quarantäne-Zeit: Herrn Süren, der alleine im Schlafzimmer lag, dessen Husten immer stärker wurde, seine Frau, die mit Sohn im Wohnzimmer schlief und viele Fragen hatte dazu, worauf sie achten muss. Jeden Abend rief Bonnemaier an, sprach mit der Familie, fragte Temperatur und Atemprobleme ab und auch: \"Wie geht es Ihnen und Ihrem Sohn, Frau Süren?\"\nParallel zur Versorgung der Corona-Kranken telefonierten Ehrenamtliche aus dem losen Netzwerk der Poliklinik Risikopatienten ab: \"Brauchen Sie Hilfe beim Einkaufen? Haben Sie eine Pneumokokken-Impfung?\" Sie machten Aushänge, warfen Flyer in Briefkästen, um auch die zu erreichen, die keine Zeitung lesen, kein Radio hören. Wie vielerorts gab es eine solidarische Corona-Hotline, über die Hilfe bei Einkäufen und Apothekengängen organisiert wird.\nViele der Corona-Patienten, die der Allgemeinmediziner Ole Bonnemaier und das Stadtteilgesundheitszentrum neben Herrn Süren bisher betreuten, erzählen von ähnlichen Problemen. Nicht nur verläuft eine Corona-Infektion bei sozial benachteiligten Menschen im Schnitt heftiger als bei anderen, wie ein Mitte September erschienener RKI-Bericht nahelegt. Auch das Infektionsrisiko könnte höher sein, denn an Homeoffice und Auto- statt Bahnfahren ist bei vielen wegen ihrer Jobs und ihres Einkommens nicht zu denken. Dazu kommen, wie bei Herrn Süren, Existenzsorgen. Süren bekam, während er krank im Bett lag, nur den Mindestlohn und nicht wie sonst üblich die Provision für die verkauften Möbel. Und die räumliche Enge, sagt der Arzt Bonnemaier, lasse die Familien \"zwangsweise zu einer Infektionsgemeinschaft\" werden mit einem viel höheren Risiko, sich anzustecken.\nHerr Süren steckte zum Glück weder seine Frau noch seinen Sohn an und überstand seine Covid-Erkrankung gut. Bis heute gab es auf der Veddel keine größeren Ausbrüche – anders als in anderen Vierteln mit ähnlicher Bevölkerungsstruktur, wie etwa dem Berliner Neukölln. Dazu, davon sind die Mitarbeiter der Poliklinik überzeugt, habe ihre Arbeit zumindest beigetragen. Ob die Veddeler Poliklinik die in Deutschland sogar noch wachsende gesundheitliche Ungleichheit (Comparative Population Studies: Unger & Schulze, 2013) wirklich abfedern kann, muss sich noch zeigen: \"Bis sich an der Lebenserwartung wirklich etwas ändern kann, vergehen Jahre\", sagt der Epidemiologe Thomas Lampert. \nIn Hamburg scheint der Senat der Poliklinik-Idee aber eine Chance geben zu wollen. Die Politiker haben eine Förderung für sieben Stadtteilgesundheitszentren ausgeschrieben, die nun entstehen sollen – nach einem Konzept, das dem der Poliklinik sehr ähnelt. Und auch in Berlin, Leipzig und Dresden arbeiten Gruppen, vernetzt mit den Hamburgern, am Aufbau eines Stadtteilgesundheitszentrums. \"Das war immer unsere Hoffnung\", sagt Philipp Dickel: \"Nachahmer zu haben, Leute, die das Gleiche versuchen.\"",
     "twitter-history": "[{       \"id\": 1324633513027665920,       \"url\": \"https://twitter.com/nellinelke/status/1324633513027665920\",       \"date\": \"2020-11-06 08:43:34+00:00\",       \"text\": \"Auch bei der Zeit gibts eine sehr lesenswerte aktuelle Reportage über die Poliklinik, von @hellclar. (mit Paywall)https://t.co/pHFJnpdEHO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 960237469110284288,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1349112611061846016/Ilaj6h0r_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/960237469110284288/1517776114\",              \"username\": \"nellinelke\",              \"name\": \"Nelli Tügel\",              \"description\": \"Journalistin. Redakteurin bei @analysekritik & frei. »Schlechtgelaunte Linke« torial.com/nelli.tuegel\",              \"verified\": false,              \"created_date\": \"2018-02-04 19:43:47+00:00\",              \"location\": \"\",              \"followers\": 6830,              \"friends\": 992,              \"tweets\": 8063,              \"liked_tweets\": 15481,              \"lists_member\": 54,              \"media_shared\": 459       }}, {       \"id\": 1324018592728420355,       \"url\": \"https://twitter.com/toberg2/status/1324018592728420355\",       \"date\": \"2020-11-04 16:00:06+00:00\",       \"text\": \"Pilotprojekt in Hamburg-Veddel: Wer hier wohnt, stirbt früher |xa0ZEIT ONLINE https://t.co/GDNGu0JVV7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 47650197,              \"url\": \"http://wideblick.blogspot.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212276348884004864/6tTyHREt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/47650197/1441907621\",              \"username\": \"toberg2\",              \"name\": \"WideBlick\",              \"description\": \"WIDEBLICK.blogspot.de #avantgarde #BEEFHEART / KEVIN COYNE #SIDDHARTHA #reformpädagogik / öko? logisch! #aphorismen #BRECHT #hamburg #kunst #literatur /politk\",              \"verified\": false,              \"created_date\": \"2009-06-16 15:24:00+00:00\",              \"location\": \"germany\",              \"followers\": 812,              \"friends\": 4988,              \"tweets\": 65131,              \"liked_tweets\": 44073,              \"lists_member\": 2,              \"media_shared\": 3174       }}, {       \"id\": 1322890603378692097,       \"url\": \"https://twitter.com/hellclar/status/1322890603378692097\",       \"date\": \"2020-11-01 13:17:52+00:00\",       \"text\": \"https://t.co/Wn26KWpoKP\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 715837239478063104,              \"url\": \"https://www.torial.com/clara.hellner\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374088811651686404/wLV5bqgv_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hellclar\",              \"name\": \"Clara Hellner\",              \"description\": \"journalistin @sz @zeitonline\",              \"verified\": false,              \"created_date\": \"2016-04-01 09:44:32+00:00\",              \"location\": \"Berlin  / Marseille\",              \"followers\": 171,              \"friends\": 492,              \"tweets\": 23,              \"liked_tweets\": 266,              \"lists_member\": 4,              \"media_shared\": 3       }}, {       \"id\": 1322825355682553856,       \"url\": \"https://twitter.com/Erfolgsspur/status/1322825355682553856\",       \"date\": \"2020-11-01 08:58:36+00:00\",       \"text\": \"Wer hier wohnt, stirbt früherAuf der Hamburger Veddel leben Menschen im Schnitt zehn Jahre weniger als im reichen Blankenese. Eine neue Art Stadtteilpraxis kämpft dagegen – gerade in Corona-Zeiten. #Lebenserwartung #Stadtviertel #Unterschied #zeit  https://t.co/m4PkazhMvK\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 165430409,              \"url\": \"https://www.klaerungsraum.de/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1014431071079944192/JrzZFyqG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/165430409/1593083263\",              \"username\": \"Erfolgsspur\",              \"name\": \"Stefan Manzow\",              \"description\": \"„Sie klären das im Dialog!“ | Hilfe zur Selbsthilfe | Psychologische #Beratung und #Coaching aus Hamburg seit 2005 klaerungsraum.de\",              \"verified\": false,              \"created_date\": \"2010-07-11 15:02:51+00:00\",              \"location\": \"Hamburg\",              \"followers\": 545,              \"friends\": 522,              \"tweets\": 21244,              \"liked_tweets\": 5482,              \"lists_member\": 100,              \"media_shared\": 337       }}, {       \"id\": 1322728098668908544,       \"url\": \"https://twitter.com/P0llyticks/status/1322728098668908544\",       \"date\": \"2020-11-01 02:32:08+00:00\",       \"text\": \"Wer hier wohnt, stirbt früher https://t.co/v8sTy6zO5R via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1305956814064844803,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305957924632776705/M3HLpnqB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1305956814064844803/1600199816\",              \"username\": \"P0llyticks\",              \"name\": \"Jess ex machina\",              \"description\": \"Renitente Muse. Hassliebe alle(s) und jede(n/s). ❤️ Quasi. sie/ihr\",              \"verified\": false,              \"created_date\": \"2020-09-15 19:52:47+00:00\",              \"location\": \"\",              \"followers\": 120,              \"friends\": 137,              \"tweets\": 6715,              \"liked_tweets\": 8439,              \"lists_member\": 1,              \"media_shared\": 591       }}, {       \"id\": 1322713939382358020,       \"url\": \"https://twitter.com/NowJacqueline/status/1322713939382358020\",       \"date\": \"2020-11-01 01:35:52+00:00\",       \"text\": \"Wer hier wohnt, stirbt früher.https://t.co/NdlBZl0AIv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 37398020,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1337523323648020481/t-VXjDXA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/37398020/1590794141\",              \"username\": \"NowJacqueline\",              \"name\": \"T. Alisman\",              \"description\": \"Semi-geriatric, perma-enraged. Swiss roots, Danish past, British present.Believes in good manners. If you kick downwards, I dont like you.pic: npolar.no\",              \"verified\": false,              \"created_date\": \"2009-05-03 10:33:02+00:00\",              \"location\": \"The Nomad Path.\",              \"followers\": 906,              \"friends\": 1074,              \"tweets\": 23447,              \"liked_tweets\": 35648,              \"lists_member\": 8,              \"media_shared\": 197       }}, {       \"id\": 1322695924565614592,       \"url\": \"https://twitter.com/sisterofangua/status/1322695924565614592\",       \"date\": \"2020-11-01 00:24:17+00:00\",       \"text\": \"Pilotprojekt in Hamburg-Veddel: Wer hier wohnt, stirbt früher |xa0ZEIT ONLINEhttps://t.co/4S12HYS4aHvia @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1004171467913822208,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371944388620918789/BtAloNwu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1004171467913822208/1580118055\",              \"username\": \"sisterofangua\",              \"name\": \"ɑʂʈɽiɗ voɳ iɱƥʄωiɭɭiɠ 👩🏼u200d🎤🐺 | 🏡😷 | 🦠💉\",              \"description\": \"Generation X, Goth, ÜBERLEBENDE, she/ her, ❤️@isch2307, kreativ, links-grün-gepflegt, Kaninchenhegerin, Büchernärrin, Filmenthusiastin, Musikempathin\",              \"verified\": false,              \"created_date\": \"2018-06-06 01:21:49+00:00\",              \"location\": \"Bᴏʀᴋᴇɴ/ ɴʀᴡ/ ɢᴇʀᴍᴀɴʏ\",              \"followers\": 303,              \"friends\": 893,              \"tweets\": 7480,              \"liked_tweets\": 16718,              \"lists_member\": 9,              \"media_shared\": 528       }}, {       \"id\": 1322677865725464576,       \"url\": \"https://twitter.com/FreyaRant/status/1322677865725464576\",       \"date\": \"2020-10-31 23:12:32+00:00\",       \"text\": \"Klingt nach einem tollen Projekt.https://t.co/MB5gU1dYPX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1284583517364596738,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350923421820059651/7WaAVNc0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1284583517364596738/1610923514\",              \"username\": \"FreyaRant\",              \"name\": \"Freya Rant, Dipl.-Psych. #QuattroMob\",              \"description\": \"Just some random rants. #Sozialarbeiterin, also eventuell nicht ganz so random. Psychologin. Veganerin. Feministin. Antifaschistin. Metalhead. She/her.\",              \"verified\": false,              \"created_date\": \"2020-07-18 20:19:37+00:00\",              \"location\": \"\",              \"followers\": 201,              \"friends\": 239,              \"tweets\": 10336,              \"liked_tweets\": 42948,              \"lists_member\": 1,              \"media_shared\": 338       }}, {       \"id\": 1322675216271761410,       \"url\": \"https://twitter.com/ch_anota/status/1322675216271761410\",       \"date\": \"2020-10-31 23:02:00+00:00\",       \"text\": \"Guter Artikel über die tolle &amp; wichtige Arbeit der Poliklinik Veddel: Wer hier wohnt, stirbt früher https://t.co/1CJ6tsMjBI via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1250489753398624256,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1270303412362588160/b1ZE-kVh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1250489753398624256/1587024575\",              \"username\": \"ch_anota\",              \"name\": \"Christiane Hess\",              \"description\": \"historian // ... (she/her) 🎨 l. hällmayer\",              \"verified\": false,              \"created_date\": \"2020-04-15 18:23:22+00:00\",              \"location\": \"hamburg, germany\",              \"followers\": 89,              \"friends\": 237,              \"tweets\": 305,              \"liked_tweets\": 908,              \"lists_member\": 1,              \"media_shared\": 19       }}, {       \"id\": 1322651181240492033,       \"url\": \"https://twitter.com/miss_sound/status/1322651181240492033\",       \"date\": \"2020-10-31 21:26:29+00:00\",       \"text\": \"https://t.co/MT8QJBIhLx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 763645296,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358557120342462465/TEWbpw5L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/763645296/1576369499\",              \"username\": \"miss_sound\",              \"name\": \"miss sound\",              \"description\": \"grazil taktile musikpassionnierte Sonnenanbeterin, Generation Y, kommunikative Unterhaltungsexpertin!\",              \"verified\": false,              \"created_date\": \"2012-08-17 12:45:17+00:00\",              \"location\": \"Hamburg\",              \"followers\": 424,              \"friends\": 612,              \"tweets\": 5774,              \"liked_tweets\": 7072,              \"lists_member\": 19,              \"media_shared\": 447       }}, {       \"id\": 1322649226262781952,       \"url\": \"https://twitter.com/abbaleksandr/status/1322649226262781952\",       \"date\": \"2020-10-31 21:18:43+00:00\",       \"text\": \"Pilotprojekt in Hamburg-Veddel: Wer hier wohnt, stirbt früher |xa0ZEIT ONLINE https://t.co/admVRBdbZd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 182761344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915193354543140864/iUI0AgVY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182761344/1349239985\",              \"username\": \"abbaleksandr\",              \"name\": \"Av Aleksandr\",              \"description\": \"Archpriest at the Rum Orthodox Patriarchate of -Jerusalem in charge of Israeli society כהן-דת בפטריארכיה יוונית אורתודוכסית שבירושלים - קהילות בחברה ישראלית\",              \"verified\": false,              \"created_date\": \"2010-08-25 10:02:38+00:00\",              \"location\": \"Jerusalem\",              \"followers\": 571,              \"friends\": 1502,              \"tweets\": 118641,              \"liked_tweets\": 1512,              \"lists_member\": 15,              \"media_shared\": 3953       }}, {       \"id\": 1322630699673935874,       \"url\": \"https://twitter.com/zon_aufmacher/status/1322630699673935874\",       \"date\": \"2020-10-31 20:05:06+00:00\",       \"text\": \"Pilotprojekt in Hamburg-Veddel: Wer hier wohnt, stirbt früherAuf der Hamburger Veddel leben Menschen im Schnitt zehn Jahre weniger als im reichen Blankenese. Eine neue Art Stadtteilpraxis kämpft dagegen – gerade in Corona-Zeiten.https://t.co/fOFLvsI1Tc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1322628597824344064,       \"url\": \"https://twitter.com/zeitonline_wis/status/1322628597824344064\",       \"date\": \"2020-10-31 19:56:45+00:00\",       \"text\": \"Zehn Jahre früher sterben Menschen aus dem armen und beengten Hamburger Stadtteil #Veddel als Menschen aus dem reichen Blankenese. Wie kann das sein? Und was kann man daran ändern? Eine ungewöhnliche Praxis versucht das scheinbar Unmögliche. https://t.co/0pvNDauaCv\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60460,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}, {       \"id\": 1322628596482134017,       \"url\": \"https://twitter.com/zeitonline/status/1322628596482134017\",       \"date\": \"2020-10-31 19:56:45+00:00\",       \"text\": \"Reiche leben länger: Nirgendwo sonst wird das klarer als in Hamburg – wenn man hier die #Veddel mit Blankenese vergleicht. Wer arm ist und weniger gebildet, stirbt Jahre früher. Ein Pilotprojekt versucht der sozialen Ungleichheit etwas entgegenzusetzen. https://t.co/WiDkftzdvC\",       \"replies\": 10,       \"retweets\": 17,       \"likes\": 40,       \"quotes\": 4,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338929,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}