{
     "url": "https://www.zeit.de/gesellschaft/2020-04/behandlung-coronavirus-patienten-krankenhaeuser-triage-notfallmedizin-aerzte-annette-dufner",
     "date": "2020-04-04T20:00:33+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Wir dürfen die Ärzte nicht alleinlassen\"",
     "article": "Soll ein Los über Leben und Tod entscheiden? Eine Medizinethikerin über die Triage und andere ethische Fragen im Umgang mit dem Coronavirus \nDie Corona-Pandemie stellt das Gesundheitssystem in Italien vor größte Herausforderungen, überall auf der Welt entstehen Notkliniken. Über die Knappheit der Ressourcen ist eine ethische Debatte entfacht. Sollen Ärztinnen und Ärzte die Patienten mit den größten Überlebenschancen prioritär behandeln? Wer bekommt die Beatmungsgeräte? Entscheidet bald das Los? Fragen an Annette Dufner, Professorin für Medizinethik in Bonn. \nZEIT ONLINE: Frau Dufner, im Elsass sollen Patientinnen und Patienten, die über 80 Jahre alt sind, nicht mehr beatmet werden. Müssen Alte sich nun zugunsten der Jungen opfern?  \nAnnette Dufner: Solche Nachrichten gibt es auch aus Italien. Ich finde: Das Alter kann nur ein Faktor von vielen sein, nicht das einzige Kriterium, auch nicht, wenn es hier zu einer ähnlichen Überlastung der Gesundheitssysteme kommen sollte. \nZEIT ONLINE: Was dann, wenn es weniger Kapazität als Kranke gibt? \nDufner: Ich hoffe sehr, dass dieser Fall nicht eintreten wird, aber er rückt jetzt natürlich in den denkbaren Bereich. Der erste Schritt wäre dann, die Leute aus den Hotspots in weniger betroffene Regionen zu bringen. Der zweite Schritt ist die sogenannte Triage, über die nun viel gesprochen wird. Demnach werden Menschen bevorzugt behandelt, bei denen die Aussicht auf Genesung durch eine Behandlung am größten ist.\nZEIT ONLINE: Ist es denn sinnvoll, ein Verfahren wie die Triage aus Kriegszeiten auf Friedenszeiten zu übertragen? \nDufner: Naja, was soll man sonst machen in überfüllten Intensivstationen? Ich sehe keine gute Alternative. \nZEIT ONLINE: Der Ethikrat hat in einer aktuellen Stellungnahme angemahnt, dass das Grundgesetz untersagt, Kriterien wie Alter, Geschlecht und Herkunft heranzuziehen. Lässt sich eine solche Entscheidung aber überhaupt treffen, ohne Menschenleben einzuteilen in lebenswert und nicht lebenswert? \nDufner: Wenn man in dieser Hinsicht sehr besorgt ist, wäre eine Alternative das Prinzip \"Wer zuerst kommt, mahlt zuerst\". Dieses Prinzip dürfte dann aber die Anzahl geretteter Menschen verringern. Und auch dann fällt man Urteile über den Wert eines Lebens. Dann kommt zuerst dran, wer näher am Krankenhaus wohnt oder sich ein Auto leisten kann. Oder der Lebensstil ist ausschlaggebend: Wer sich früher angesteckt hat, wird dann eher behandelt. Gerecht ist das auch nicht unbedingt.  \nZEIT ONLINE: Warum, wenn es kein gerechtes Verfahren gibt, nicht einfach eine Münze werfen?   \nDufner: Das Losverfahren wirft die Frage auf, wann sie es entscheiden lassen. Morgens um neun oder nachmittags um 14 Uhr? Oder alle halbe Stunde erneut? Und müssten dann regelmäßig Leute, die schon behandelt werden, abgeschaltet werden? Oder würde man nur Leute, die neu ankommen, per Losentscheid auf Betten verteilen? \nZEIT ONLINE: Das wird nun auch diskutiert: Soll man die Behandlung von Menschen, die nur geringe Überlebenschancen haben zugunsten von Menschen mit besseren Überlebenschancen einstellen? \nDufner: Das wird ganz besonders kontrovers diskutiert unter den deutschen Medizinethikern. Viele meinen, es sei besonders problematisch, Leute, die bereits beatmet werden, zugunsten anderer abzuschalten. Unter normalen Bedingungen wäre das wahrscheinlich vollkommen indiskutabel. Wir dürfen die Ärztinnen und Ärzte aber auch nicht alleinlassen mit der Entscheidung. Die verfügen ja auch nicht über eine Glaskugel, mit der sie die Zukunft vorhersagen können. Deshalb brauchen wir Kriterien, auch wenn es sich immer nur um Wahrscheinlichkeiten handelt, die auf Erfahrungen in der Vergangenheit beruhen. Auch wenn ich jemanden beatme, der im Moment wahrscheinlich länger lebt, weiß ich nicht, ob ihn morgen der Blitz trifft.  \nZEIT ONLINE: Die Organisation AbilityWatch, Aktivistinnen für Menschen mit Behinderungen, kritisiert nun eine Stellungnahme einiger medizinischer Fachgesellschaften. Diese befördere mit ihrer Handlungsanweisung diskriminierende Entscheidungen. \nDufner: Ich fürchte, mit absoluter Sicherheit kann Diskriminierung nicht ausgeschlossen werden. Man kann höchstens versuchen sie abzupuffern, indem Ärzte etwa nicht allein entscheiden, sondern mindestens zu zweit. Diese Entscheidung sollte zudem möglichst ein heterogenes Team treffen. Auch ließe sich ein Ethikkomitee hinzuziehen. Befriedigend ist das aber nicht, das ist die ganze Situation nicht.  \nZEIT ONLINE: Ist denn dann überhaupt etwas gewonnen gegenüber dem Losentscheid?    \nDufner: Ich denke schon. Man nimmt mit dem Los in Kauf, dass Menschen mit geringen Aussichten auf Genesung 20 Tage, vielleicht 30 Tage ein Beatmungsgerät besetzen. Eine Mehrzahl an Menschen mit besseren Aussichten auf Erfolg zieht dann den Kürzeren.  \nZEIT ONLINE: Die Intuition rät den meisten Ärztinnen vermutlich, lieber wenige zu opfern, um viele zu retten. Meint Erfolg immer die größere Zahl an geretteten Leben?  \nDufner: Ich glaube, dass es in diesem Konflikt richtig ist, möglichst viele Leben zu retten. Das hat auch mit Utilitarismus nichts zu tun, wie nun oft kritisiert wird. Der wäre erst gegeben, wenn wir versuchen würden, möglichst viel Lebenszeit zu retten, also etwa junge Menschen alten Menschen vorzuziehen. Es geht in diesem Fall auch nicht darum, irgendjemanden zu töten, um viele zu retten. Es können zwar nicht alle behandelt werden, aber eben so viele wie möglich. Dieses ethische Dilemma hat aber noch eine andere Dimension: Die riesigen Kosten, die wir jetzt in Kauf nehmen, um Leben zu retten, könnten in der Zukunft Menschen in die Verzweiflung oder gar in den Suizid treiben. Wer sagt, ein Menschenleben darf um keinen Preis aufgegeben werden, muss das einkalkulieren.\nZEIT ONLINE: Die Pandemie zwingt nicht mehr nur Fachpersonal zu Entscheidungen, die bis vor Kurzem undenkbar waren. Wer Menschen trifft, bringt sie jetzt plötzlich potenziell in Lebensgefahr. Das wirft Fragen auf: Soll ich mein Kind in die Notbetreuung bringen, um weiterarbeiten zu können? Darf ich meine direkten Nachbarn noch treffen, wenn ich die Einsamkeit nicht mehr aushalte? Eine Freundin treffen, die allein lebt?  \nDufner: Ich kenne auch Leute, die allein leben, und sich nun mit einzelnen Nachbarn zusammenschließen. Wenn man Leuten, die in Familienverbänden oder in WGs leben, das Privileg zugesteht, nicht ganz allein zu sein, warum dann nicht auch Singles? Bisher sind wir mit solch alltäglichen Fragen recht nonchalant umgegangen, obwohl auch normale Influenzaviren töten konnten. Wir sind trotzdem mit einer Erkältung zur Arbeit gegangen. Ich glaube, das wird nach Corona anders sein. Für solch schädliche Kausalketten findet jetzt eine ethische Sensibilisierung statt, die es so vorher nicht gab.  \nZEIT ONLINE: Es gibt nun auch erste Hospize, die keinen Besuch mehr bei den Sterbenden erlauben, um sie zu schützen. Wäre es hier nicht besser, das Risiko einer Erkrankung einzugehen, statt die Leute allein zu lassen? \nDufner: Die Isolation bürdet ausgerechnet dem besonders gefährdeten Teil der Bevölkerung besonders hohe Lasten auf. Das geschieht natürlich zu ihrem Schutz, aber über eine solche Bürde sollten sie vielleicht besser selbst entscheiden können. Ganz tragisch ist auch die Situation in Altenpflegeheimen, in denen Demente leben, die sehr sensibel auf Veränderungen reagieren. Wenn sie einfach in anderen Räumen untergebracht werden, kann das zu fürchterlicher Desorientierung führen. \nZEIT ONLINE: Manche ältere Leute wollen sich den Besuch nicht nehmen lassen und trotz Risiko ihre Enkelkinder treffen. Sollte man ihrem Wunsch nachkommen oder sie bevormunden?   \nDufner: Das ist eine nachvollziehbare Entscheidung, zumindest unter Mitgliedern solch verletzlicher Gruppen. Gesunde Erwachsene sollten das abpuffern, indem sie sich beim Einkaufen und Rausgehen umso mehr zurückhalten. \nZEIT ONLINE: Sie sehen die Jungen in der Verantwortung, ihre Autonomie einzuschränken, damit die Älteren diese ausleben können? \nDufner: Ja. Ich persönlich kann mich etwa im Augenblick sehr leicht einschränken. Ich finde es auch persönlich nicht belastend, das bedeutet, dass ich das jetzt definitiv tun sollte. Menschen, die sehr unter Einsamkeit und Isolation leiden, sollten das nicht so uneingeschränkt aushalten müssen.  ",
     "twitter-history": "[{       \"id\": 1364265410573565953,       \"url\": \"https://twitter.com/trilmm/status/1364265410573565953\",       \"date\": \"2021-02-23 17:26:35+00:00\",       \"text\": \"@Sociopathblog @PBahners in dem Interview legt @hannesleitlein der Medizinethikerin Annette Dufner aber nicht nahe, Menschen nicht mehr zu retten.https://t.co/IVFWhb38rt\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 537238170,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320713527229898752/-Upf2Oun_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/537238170/1609247142\",              \"username\": \"trilmm\",              \"name\": \"A. Trillm\",              \"description\": \"Übersetze, Redaktion, Lektorat;Schnittstelle Technik-Praxis.Germanistik, Soziologie.ökolog. sozialliberal, Centrist.retweets dont necessarily mean ❤\",              \"verified\": false,              \"created_date\": \"2012-03-26 11:59:20+00:00\",              \"location\": \"Kreuzberg, ist nicht Apolda \",              \"followers\": 688,              \"friends\": 670,              \"tweets\": 17958,              \"liked_tweets\": 55120,              \"lists_member\": 4,              \"media_shared\": 456       }}, {       \"id\": 1339154319812276226,       \"url\": \"https://twitter.com/hannesleitlein/status/1339154319812276226\",       \"date\": \"2020-12-16 10:24:04+00:00\",       \"text\": \"Interview im April: „Wir dürfen die Ärzt:innen nicht alleine lassen“Dezember: Ärzt:innen alleinehttps://t.co/eDlwDa7DqZ\",       \"replies\": 0,       \"retweets\": 20,       \"likes\": 185,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 16449569,              \"url\": \"http://www.hannesleitlein.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263950288479817733/szBpnn6d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16449569/1539467432\",              \"username\": \"hannesleitlein\",              \"name\": \"Hannes Leitlein\",              \"description\": \"Journalist @ZEITONLINE. Abbildung zeigt Sonderausstattung zum Mehrpreis. he/him Fotos: @leitlichtlein Threema: FYV5ZNBV — 📸: @jacobiadahm\",              \"verified\": false,              \"created_date\": \"2008-09-25 11:46:32+00:00\",              \"location\": \"Berlin, Akazienkiez\",              \"followers\": 6773,              \"friends\": 1430,              \"tweets\": 43220,              \"liked_tweets\": 155791,              \"lists_member\": 173,              \"media_shared\": 2134       }}, {       \"id\": 1334835926929977347,       \"url\": \"https://twitter.com/brunellf/status/1334835926929977347\",       \"date\": \"2020-12-04 12:24:19+00:00\",       \"text\": \"ZEIT ONLINE: ...das Grundgesetz untersagt,Kriterien wie Alter,Geschlecht und Herkunft heranzuziehen. Lässt sich eine solche Entscheidung aber überhaupt treffen, ohne Menschenleben einzuteilen in lebenswert und nicht lebenswert?https://t.co/5DqjU4PV8t\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3002959402,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/664910315788726272/pUVmBB19_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3002959402/1447358019\",              \"username\": \"brunellf\",              \"name\": \"Francesca Brunelli\",              \"description\": \"no DM\",              \"verified\": false,              \"created_date\": \"2015-01-28 10:02:45+00:00\",              \"location\": \"\",              \"followers\": 103,              \"friends\": 448,              \"tweets\": 10026,              \"liked_tweets\": 20309,              \"lists_member\": 0,              \"media_shared\": 264       }}, {       \"id\": 1322992575977000967,       \"url\": \"https://twitter.com/hannesleitlein/status/1322992575977000967\",       \"date\": \"2020-11-01 20:03:04+00:00\",       \"text\": \"Anfang April habe ich dieses Interview mit der Medizinethikerin Annette Dufner geführt. Jetzt wird wieder über die drohende Notwendigkeit der #triage auch in Krankenhäusern hierzulande diskutiert. Das ist doch einfach alles eine einzige Scheiße https://t.co/eDlwDa7DqZ\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 33,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 16449569,              \"url\": \"http://www.hannesleitlein.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263950288479817733/szBpnn6d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16449569/1539467432\",              \"username\": \"hannesleitlein\",              \"name\": \"Hannes Leitlein\",              \"description\": \"Journalist @ZEITONLINE. Abbildung zeigt Sonderausstattung zum Mehrpreis. he/him Fotos: @leitlichtlein Threema: FYV5ZNBV — 📸: @jacobiadahm\",              \"verified\": false,              \"created_date\": \"2008-09-25 11:46:32+00:00\",              \"location\": \"Berlin, Akazienkiez\",              \"followers\": 6773,              \"friends\": 1430,              \"tweets\": 43220,              \"liked_tweets\": 155791,              \"lists_member\": 173,              \"media_shared\": 2134       }}, {       \"id\": 1249063981370822658,       \"url\": \"https://twitter.com/sewenz/status/1249063981370822658\",       \"date\": \"2020-04-11 19:57:14+00:00\",       \"text\": \"Jetzt erst gelesen und es passt hier perfekt: Tolles Interview von @hannesleitlein mit Annette Dufner in @DIEZEIT @zeitonline : https://t.co/H0NLXU4tBE #Ethik #Moral #Triage #Coronakrise #COVID19de #COVIDー19\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14362619,              \"url\": \"http://www.sewenz.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1029661914673172481/wYMlctCs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14362619/1533978361\",              \"username\": \"sewenz\",              \"name\": \"Sebastian E. Wenz\",              \"description\": \"Postdoc @gesis_org. Scientific coordinator of the GESIS Summer School in Survey Methodology & Spring Seminar @gesistraining.\",              \"verified\": false,              \"created_date\": \"2008-04-11 17:07:58+00:00\",              \"location\": \"Bonn | Cologne\",              \"followers\": 1389,              \"friends\": 2244,              \"tweets\": 8019,              \"liked_tweets\": 8856,              \"lists_member\": 41,              \"media_shared\": 166       }}, {       \"id\": 1246813605342953472,       \"url\": \"https://twitter.com/HelgaVarden/status/1246813605342953472\",       \"date\": \"2020-04-05 14:55:02+00:00\",       \"text\": \"Annette Dufner on the challenges of who to treat first in emergency (Coronavirus) times. As always, she thinks carefully, and invites and helps us to do so too.https://t.co/oYv8vma9CD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1236650423492194304,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1236651625613230082/UWR7xs40_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1236650423492194304/1588087191\",              \"username\": \"HelgaVarden\",              \"name\": \"Helga Varden\",              \"description\": \"philosophy professor with a special liking for ideas formulated in Kantianese. and for tweeting non-verbally. And yes, my views here or views I find noteworthy.\",              \"verified\": false,              \"created_date\": \"2020-03-08 13:50:27+00:00\",              \"location\": \"\",              \"followers\": 549,              \"friends\": 551,              \"tweets\": 600,              \"liked_tweets\": 1424,              \"lists_member\": 3,              \"media_shared\": 48       }}, {       \"id\": 1246777735604834315,       \"url\": \"https://twitter.com/ixistenz/status/1246777735604834315\",       \"date\": \"2020-04-05 12:32:30+00:00\",       \"text\": \"@a_gossweiler @hapemathys also: ich habe den letzten post gelesen und nicht mehr, weil mein frz. einfach nicht gut genug ist.00. zur komplexität https://t.co/rT8DilvItn0. euthanasie ist nicht sterbehilfe sondern tötung (es wird nicht geholfen) 1. wenn ich x seinen schlauch wegnehme und er stirbt oder\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 20364797,              \"url\": \"http://www.and-or.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/76461405/Picture_10_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20364797/1581808880\",              \"username\": \"ixistenz\",              \"name\": \"electric sheep\",              \"description\": \"we ixist now. we are digital. i design visual, cybernetic, word, social codes and it is all the same: la1n.ch or social media ixistenz.ch\",              \"verified\": false,              \"created_date\": \"2009-02-08 12:54:34+00:00\",              \"location\": \"switzerland\",              \"followers\": 751,              \"friends\": 1462,              \"tweets\": 32400,              \"liked_tweets\": 5,              \"lists_member\": 117,              \"media_shared\": 1330       }}, {       \"id\": 1246755979393478656,       \"url\": \"https://twitter.com/Bowinkelmann/status/1246755979393478656\",       \"date\": \"2020-04-05 11:06:03+00:00\",       \"text\": \"Ich würde allen Angehörigen und auch mir sehr wünschen, dass eine an #corona angepasste #triage vorher(!) auf ihre Vereinbarkeit mit dem GG geprüft wird und nicht, wenn es zu spät ist. https://t.co/bXhzmnXIkS\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 370694458,              \"url\": \"http://www.bowinkelmann.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/914501888598528010/Vw61FDmR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/370694458/1494319261\",              \"username\": \"Bowinkelmann\",              \"name\": \"Björn Bowinkelmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-09-09 13:33:28+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 177,              \"friends\": 1285,              \"tweets\": 923,              \"liked_tweets\": 208,              \"lists_member\": 7,              \"media_shared\": 31       }}, {       \"id\": 1246690721446481920,       \"url\": \"https://twitter.com/widersitz/status/1246690721446481920\",       \"date\": \"2020-04-05 06:46:45+00:00\",       \"text\": \"https://t.co/qWz5FBCBDG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1246650920055824386,       \"url\": \"https://twitter.com/tucksy83/status/1246650920055824386\",       \"date\": \"2020-04-05 04:08:35+00:00\",       \"text\": \"Wir dürfen die Ärzte nicht alleinlassen https://t.co/GYcUgnWuxP via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 728240096,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2451720882/Nirvsmile_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tucksy83\",              \"name\": \"punkcgn83\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-07-31 12:04:28+00:00\",              \"location\": \"\",              \"followers\": 37,              \"friends\": 62,              \"tweets\": 33206,              \"liked_tweets\": 48,              \"lists_member\": 7,              \"media_shared\": 4       }}, {       \"id\": 1246543892884926464,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1246543892884926464\",       \"date\": \"2020-04-04 21:03:18+00:00\",       \"text\": \"https://t.co/WTmxcnsCWe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1246535675740131328,       \"url\": \"https://twitter.com/AndreFringer/status/1246535675740131328\",       \"date\": \"2020-04-04 20:30:39+00:00\",       \"text\": \"Die Isolation bürdet ausgerechnet besonders gefährdeten Menschen hohe Lasten auf. Das geschieht zu ihrem Schutz, aber über eine solche Bürde sollten sie vielleicht besser selbst entscheiden können. Ganz tragisch auch bei Demebz. https://t.co/9yyz7vrWHb via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 433277402,              \"url\": \"http://www.fringer.info\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1179820876675604480/4wyUcaPf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/433277402/1608217108\",              \"username\": \"AndreFringer\",              \"name\": \"Prof. Dr. André Fringer\",              \"description\": \"Professor Family-Centered Care. Co-Head MSc Nursing & Research and Development. Zurich University of Applied Sciences. #MScNZHAW paypal.me/AndreFringer\",              \"verified\": false,              \"created_date\": \"2011-12-10 11:00:05+00:00\",              \"location\": \"Winterthur, Schweiz\",              \"followers\": 464,              \"friends\": 274,              \"tweets\": 1257,              \"liked_tweets\": 992,              \"lists_member\": 5,              \"media_shared\": 253       }}, {       \"id\": 1246520939229196288,       \"url\": \"https://twitter.com/januszcwikla/status/1246520939229196288\",       \"date\": \"2020-04-04 19:32:05+00:00\",       \"text\": \"...nie możemy zostawiać lekarzy samych... https://t.co/cCXC8KVkji\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1171000359638188033,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1215954910384095232/iGN7sMKP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1171000359638188033/1616965118\",              \"username\": \"januszcwikla\",              \"name\": \"JanuszMarekĆwikła\",              \"description\": \"... nastały czasy, w których coraz więcej wiemy jak ludzie umierają, a coraz mniej jak żyją ...\",              \"verified\": false,              \"created_date\": \"2019-09-09 10:00:35+00:00\",              \"location\": \"Warszawa, Polska\",              \"followers\": 1160,              \"friends\": 3436,              \"tweets\": 83418,              \"liked_tweets\": 217087,              \"lists_member\": 4,              \"media_shared\": 40       }}, {       \"id\": 1246504905688391683,       \"url\": \"https://twitter.com/hannesleitlein/status/1246504905688391683\",       \"date\": \"2020-04-04 18:28:23+00:00\",       \"text\": \"Wenn es sowieso kein gerechtes Verfahren gibt, warum dann nicht per Los entscheiden, wer zuerst behandelt wird? — ich habe mit Medizinethikerin Annette Dufner über die Triage und unser aller Verantwortung gesprochen @zeitonline https://t.co/eDlwDa7DqZ\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 16449569,              \"url\": \"http://www.hannesleitlein.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263950288479817733/szBpnn6d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16449569/1539467432\",              \"username\": \"hannesleitlein\",              \"name\": \"Hannes Leitlein\",              \"description\": \"Journalist @ZEITONLINE. Abbildung zeigt Sonderausstattung zum Mehrpreis. he/him Fotos: @leitlichtlein Threema: FYV5ZNBV — 📸: @jacobiadahm\",              \"verified\": false,              \"created_date\": \"2008-09-25 11:46:32+00:00\",              \"location\": \"Berlin, Akazienkiez\",              \"followers\": 6773,              \"friends\": 1430,              \"tweets\": 43220,              \"liked_tweets\": 155791,              \"lists_member\": 173,              \"media_shared\": 2134       }}, {       \"id\": 1246504022821015553,       \"url\": \"https://twitter.com/deeper_cause/status/1246504022821015553\",       \"date\": \"2020-04-04 18:24:52+00:00\",       \"text\": \"Eine Medizinethikerin über die Triage und andere ethische Fragen im Umgang mit dem Coronavirushttps://t.co/CFySDoY6ytvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2481607492,              \"url\": \"https://www.universiteitleiden.nl/en/news/2020/03/how-to-discuss-ethical-dilemmas-within-terrorism\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1342427630562373632/mosqy4SA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2481607492/1608894664\",              \"username\": \"deeper_cause\",              \"name\": \"Michael Kowalski\",              \"description\": \"PhD Leiden University * personal account\",              \"verified\": false,              \"created_date\": \"2014-04-13 13:46:30+00:00\",              \"location\": \"Nederland\",              \"followers\": 835,              \"friends\": 1199,              \"tweets\": 2774,              \"liked_tweets\": 1786,              \"lists_member\": 14,              \"media_shared\": 19       }}, {       \"id\": 1246501404581203968,       \"url\": \"https://twitter.com/husainhauser/status/1246501404581203968\",       \"date\": \"2020-04-04 18:14:28+00:00\",       \"text\": \"Wir dürfen die Ärzte nicht alleinlassen https://t.co/joV7fUlC5Q via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2890826466,              \"url\": \"http://duabook.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1250450923245182978/-lyu0daL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2890826466/1586965760\",              \"username\": \"husainhauser\",              \"name\": \"Husain Hauser\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-11-05 14:12:49+00:00\",              \"location\": \"\",              \"followers\": 411,              \"friends\": 83,              \"tweets\": 7884,              \"liked_tweets\": 784,              \"lists_member\": 2,              \"media_shared\": 169       }}, {       \"id\": 1246501052465188869,       \"url\": \"https://twitter.com/pbathon12/status/1246501052465188869\",       \"date\": \"2020-04-04 18:13:04+00:00\",       \"text\": \"Wir dürfen die Ärzte nicht alleinlassen https://t.co/zFcpuv9h3F via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2285696705,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/833317435969269761/Nv9NCIJ5_normal.jpg\",              \"profile_banner\": null,              \"username\": \"pbathon12\",              \"name\": \"Peter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-01-16 11:34:08+00:00\",              \"location\": \"\",              \"followers\": 41,              \"friends\": 240,              \"tweets\": 11909,              \"liked_tweets\": 9662,              \"lists_member\": 0,              \"media_shared\": 90       }}, {       \"id\": 1246499064629379073,       \"url\": \"https://twitter.com/juergerber/status/1246499064629379073\",       \"date\": \"2020-04-04 18:05:10+00:00\",       \"text\": \"Soll ein Los über Leben und Tod entscheiden? Eine Medizinethikerin über die Triage und andere ethische Fragen im Umgang mit dem #Coronavirus. #Conorakrise #COVID19 #Conoraepidemie https://t.co/6SHwuD2mMI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2420308525,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374565054436286464/Po6kvp91_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2420308525/1398894593\",              \"username\": \"juergerber\",              \"name\": \"Juerg Gerber\",              \"description\": \"Agricultural Economist, ETH Zurich, Switzerland.   Zwar schon etwas älter, aber immer noch unreif... et encore un peu rêveur... un promeneur solitaire...\",              \"verified\": false,              \"created_date\": \"2014-03-31 09:51:57+00:00\",              \"location\": \"Switzerland\",              \"followers\": 1206,              \"friends\": 3371,              \"tweets\": 55258,              \"liked_tweets\": 55093,              \"lists_member\": 127,              \"media_shared\": 2416       }}, {       \"id\": 1246499039488741378,       \"url\": \"https://twitter.com/zon_aufmacher/status/1246499039488741378\",       \"date\": \"2020-04-04 18:05:04+00:00\",       \"text\": \"Behandlung von Corona-Patienten: Wir dürfen die Ärzte nicht alleinlassenSoll ein Los über Leben und Tod entscheiden? Eine Medizinethikerin über die Triage und andere ethische Fragen im Umgang mit dem Coronavirushttps://t.co/LUxLYSY4ZA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1246497923942223874,       \"url\": \"https://twitter.com/zeitonline_pol/status/1246497923942223874\",       \"date\": \"2020-04-04 18:00:38+00:00\",       \"text\": \"Wer wird zuerst behandelt, wer vielleicht gar nicht? Und wie soll das entschieden werden? #corona https://t.co/O7OjPV1YRU\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1246497922650451974,       \"url\": \"https://twitter.com/zeitonline/status/1246497922650451974\",       \"date\": \"2020-04-04 18:00:38+00:00\",       \"text\": \"Es können nicht alle behandelt werden, aber eben so viele wie möglich. Über medizinethische Fragen zu #Corona https://t.co/jtrUMGBZsy\",       \"replies\": 11,       \"retweets\": 10,       \"likes\": 19,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338929,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}