{"url": "https://www.zeit.de/politik/deutschland/2020-03/coronavirus-bundestag-parlament-quarantaene-homeoffice-regierung", "date": "2020-03-11T10:05:34+01:00", "source": "zeit.de", "label": "real", "header": "Parlament im Homeoffice?", "article": "Wenn das Coronavirus den politischen Betrieb in Berlin infiziert, wie arbeitsfähig ist dann der Bundestag noch? Die Fraktionen und Parteien geben sich gelassen.\nAuf den ersten Blick ist dem Bundestag die neue Lage nicht anzumerken. Während es im benachbarten Bundespresseamt inzwischen für alle Eintretenden Pflicht ist, sich die Hände zu desinfizieren, ist der Umgang im Bundestag damit laxer. \"Wir sollen die Leute auf die Desinfektionsmöglichkeiten hinweisen\", sagt eine Pförtnerin. Ihr Kollege sieht sie erstaunt an. Davon wusste er noch gar nichts.\nDie Bundestagsverwaltung reagiert bislang nur zögerlich auf das Coronavirus. Die Aussichtskuppel und die Dachterrasse des Reichstagsgebäudes sind seit diesem Dienstag bis auf weiteres für den gesamten Besucherverkehr gesperrt.  Die Abgeordneten sind angehalten, keine Besuchergruppen mehr zu empfangen. Dienst- und Delegationsreisen sollen \"auf das absolut notwendige Maß\" begrenzt werden, heißt es dazu aus der Bundestagsverwaltung. \nAber ansonsten sollen alle Sitzungen des Plenums und der Ausschüsse wie sonst auch in dieser Woche stattfinden. Das ist zumindest der Stand am Dienstagabend. Alle Infos werden mit einem Zusatz versehen: \"Die Lage durch das neue Coronavirus ist hochdynamisch und wird durch die zuständigen Stellen in Bund und Ländern ständig neu bewertet.\"\nMit anderen Worten: Derzeit sieht es so aus, als würde sich der Bundestag der Empfehlung des Bundesgesundheitsministers widersetzen. Dieser hatte am Sonntag bekanntlich getwittert, dass von Versammlungen mit mehr als 1.000 Menschen abzuraten sei. Im Bundestag sitzen 709 Abgeordnete. Sie alle haben Mitarbeiter und Referenten. Dazu kommen die Parlamentsangestellten, in den Bibliotheken, Küchen, die Sicherheitsleute und Chauffeure und und und. Das Spahnsche Quorum überspringt der Bundestag locker. Wobei sich nicht alle gleichzeitig in einem Raum aufhalten, aber zumindest in einem Gebäude.\nDie Menschen, die hier verkehren, sind zudem typische Corona-Risikopersonen: Sie sind oft weit gereist, kommen mit vielen anderen Menschen zusammen, viele sind über 60 Jahre alt.\nEin Shutdown des Parlaments ist bisher dennoch nicht geplant. Die Sorge ist verbreitet, dass man dadurch einen negativen Präzedenzfall schaffen würde, andere Organisationen und Ämter ebenfalls nachziehen und die bundesdeutsche Politik und Verwaltung so zum Erliegen käme. \"Wir müssen mit gutem Beispiel vorangehen\", sagt eine FDP-Abgeordnete zu ZEIT ONLINE. Man dürfe jetzt nicht ohne triftigen Anlass einfach die Arbeit einstellen. \nZu wichtig seien zudem die Entscheidungen, die diese Woche anstehen: Der Bundestag stimmt etwa über zwei Einsätze der Bundeswehr ab. Am 31. März laufen die Mandate für Darfur und Südsudan aus. An diesem Donnerstag entscheiden die Abgeordneten über eine Verlängerung. Sollte es nicht dazu kommen, müssten die Soldatinnen und Soldaten abziehen. Ihrem Einsatz wäre die rechtliche Grundlage entzogen. \nLässt sich das Parlament auch aus dem Homeoffice regieren? Das Kabinett, also die Minister und die Bundeskanzlerin, könnten sich vermutlich auch absprechen und Beschlüsse fassen, ohne an einem Ort zu sein. Aber das Parlament?  Wäre es technisch in der Lage und rechtlich beschlussfähig, wenn die Abgeordneten gar nicht zusammenkämen? \nIn Thüringen blitzte die Gefahr in der vergangenen Woche schon auf. Ein Abgeordneter der CDU galt als möglicherweise infiziert. Wäre sein Test positiv ausgefallen, hätte seine ganze Fraktion in Quarantäne gemusst. Die Wahl zum Ministerpräsidenten Thüringens hätte verschoben werden müssen. Das Land hätte noch immer keine Minister und keinen ordentlichen Ministerpräsidenten.\nUnd in Berlin? Nach einem Verdachtsfall versetzte sich Bundesinnenminister Horst Seehofer selbst in Quarantäne. Ein Teilnehmer des EU-Innenministertreffens soll vergangene Woche Kontakt zu einem Coronavirus-Infizierten gehabt haben. Seehofer und alle Mitglieder der deutschen Delegation seien nach der Reise negativ auf das neuartige Coronavirus getestet worden, man wolle aber auch das Testergebnis der Kontaktperson noch abwarten. Der Minister sitzt deshalb vorerst fest, an seinem Wohnort in Ingolstadt. \nWenn die schnelle Ausbreitung des Coronavirus bereits den Bundesinnenminister von seiner Berlin-Reise abhält und geplante Abstimmungen nicht durchgeführt werden können, weil sich möglicherweise Politiker nicht im Parlament aufhalten dürfen: Wie beschlussfähig ist das Parlament noch?\nEinen konkreten Plan für den Fall eines Shutdown im Bundestag scheint es bisher nicht zu geben. Zwar hatte Bundestagspräsident Wolfgang Schäuble bereits Anfang März in einer Hausmitteilung die Abgeordneten ermahnt, dass auch für sie im Fall einer Infektion die Regeln der lokalen Gesundheitsbehörden gelten. Von Verboten ist aber keine Rede: \"Dienstreisen, insbesondere in Risikogebiete, bitte ich, auf das zwingend notwendige Maß zu begrenzen\", schreibt Schäuble.\nSollten aber nur wenige Politiker sich anstecken, sei die Pairing-Regelung eine Option, die der Bundestagspräsident mit den Geschäftsführern der Fraktionen besprochen habe. Das berichtet der Tagesspiegel mit Berufung auf Teilnehmer des Treffens. Für jedes infizierte Mitglied einer Fraktion, würde auch in den anderen Fraktionen jeweils ein Abgeordneter den Abstimmungen fernbleiben.\nZwar werden derzeit reihenweise Frühjahrsempfänge abgesagt und Verleihungen verschoben. Doch von Alarmstimmung sind die Fraktionen noch weit entfernt. \"Der Ablauf verläuft bisher ohne Einschränkungen\", bestätigt Linke-Pressesprecher Michael Schlick. \"Es gibt bei uns eine interne 'Arbeitsgruppe Corona', sie berät, was man im Falle des Falles machen kann.\" \nBei der SPD kümmern sich Abgeordnete mit Know-how gleich mit um ihre Kollegen. Die Politikerin Sabine Dittmer beispielsweise war bis 2010 praktizierende Ärztin. Kollegen wie sie würden aktuell als Ansprechpartnerin für die Abgeordneten fungieren, heißt es bei den Sozialdemokraten.\nFür die CDU wird das Coronavirus die nächsten Wochen wohl zu einem doppelten Stresstest. Für sie geht es nämlich nicht nur darum, wie der Betrieb im politischen Berlin im Homeoffice gelöst werden kann. Sondern auch darum, ob sie Jens Spahn beim Wort nehmen und auf sämtliche Großveranstaltungen mit mehr als 1.000 Personen wegen hoher Ansteckungsgefahr verzichten sollen. Ärgerlich für die Partei wäre das, weil am 25. April der CDU-Parteitag in Berlin tagen soll – mit allein schon: 1.001 Delegierten. Hinzukommen Hunderte Gäste und Journalisten. Nach Meinung von Michael Grosse-Brömer, parlamentarischer Geschäftsführer der CDU/CSU-Bundestagsfraktion, ist die Großveranstaltung offenbar das Risiko wert. \"Nach dem heutigen Stand bin ich der Auffassung, dass wir ihn stattfinden lassen sollten\", sagte Grosse-Brömer am Dienstag.\nDer CDU-Bundestagsabgeordnete Michael Hennrich, immerhin Obmann im Gesundheitsausschuss, sieht das ganz anders. \"Der Parteitag sollte abgesagt werden. Wir müssen da als einzelne Politiker und als CDU mit gutem Beispiel vorangehen.\"\nUnd Spahn? Der Gesundheitsminister nimmt seine eigene Empfehlung offenbar nicht so ernst, wenn es um die Wahl des künftigen CDU-Vorsitzes geht – Spahn könnte Vizechef werden, sollte Armin Laschet die Wahl gewinnen. Auf die Frage, ob die Großveranstaltung denn nun nicht abgesagt werden sollte, wich Spahn aus. \"Das müssen lokale Gesundheitsbehörden entscheiden\", sagte der Gesundheitsminister auf der Bundespressekonferenz. So sei die Rechtslage.\nImmerhin einen Ausblick verschaffte am Ende die noch amtierende Parteichefin: Die CDU werde bis Ende März entscheiden, ob sie trotz der Coronavirus-Gefahr an dem Parteitag festhalte, kündigte Annegret Kramp-Karrenbauer am Dienstagabend an.", "twitter-history": "[{       \"id\": 1238170705642094604,       \"url\": \"https://twitter.com/LojaHibiscus/status/1238170705642094604\",       \"date\": \"2020-03-12 18:31:14+00:00\",       \"text\": \"Parlament im Homeoffice? https://t.co/i5GrfdJyUZ via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 166308201,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2453936903/rqza0bolfw1zea2d8n6w_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"LojaHibiscus\",              \"name\": \"Jean-Marie Toutain\",              \"description\": \"French born European Citizen, settled down in Brazil, very fond of natural diet, natural medicine, herbology, foreign languages, history, philosophy...\",              \"verified\": false,              \"created_date\": \"2010-07-13 20:58:09+00:00\",              \"location\": \"Brazil\",              \"followers\": 522,              \"friends\": 2364,              \"tweets\": 16228,              \"liked_tweets\": 956,              \"lists_member\": 19,              \"media_shared\": 67       }}, {       \"id\": 1238165038990594049,       \"url\": \"https://twitter.com/SteffenHeyde/status/1238165038990594049\",       \"date\": \"2020-03-12 18:08:43+00:00\",       \"text\": \"Coronavirus: Parlament im Homeoffice? |xa0Wie arbeitsfähig sind KRITIS-Betreiber? #SINArequired  https://t.co/y0G0hF9cHb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 313323519,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/942830298487717894/fdPVrxF8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/313323519/1574371352\",              \"username\": \"SteffenHeyde\",              \"name\": \"Steffen Heyde\",              \"description\": \"Cyber Security Specialist & interessierter Weltbürger\",              \"verified\": false,              \"created_date\": \"2011-06-08 13:48:21+00:00\",              \"location\": \"Berlin\",              \"followers\": 135,              \"friends\": 260,              \"tweets\": 1186,              \"liked_tweets\": 1084,              \"lists_member\": 0,              \"media_shared\": 44       }}, {       \"id\": 1238123159846629383,       \"url\": \"https://twitter.com/zweiterzwilling/status/1238123159846629383\",       \"date\": \"2020-03-12 15:22:19+00:00\",       \"text\": \"Wenn sich alle schon bei dieser Corona-Geschichte verabschieden einschl. Regierung und Gesundheitssystem, was wird dann, wenn es mal wirklich ernst wird? Coronavirus: Parlament im Homeoffice? |xa0ZEIT ONLINE https://t.co/8eyqFtrpg0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 3154008365,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/620297580031963136/4l7mUZDa_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zweiterzwilling\",              \"name\": \"Christine Rohe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-04-10 16:35:31+00:00\",              \"location\": \"\",              \"followers\": 16,              \"friends\": 113,              \"tweets\": 7646,              \"liked_tweets\": 1696,              \"lists_member\": 6,              \"media_shared\": 152       }}, {       \"id\": 1237695956767911936,       \"url\": \"https://twitter.com/zeitonline/status/1237695956767911936\",       \"date\": \"2020-03-11 11:04:46+00:00\",       \"text\": \"Funktioniert der Politikbetrieb in #Berlin in Zeiten des #Coronavirus noch? @M_Schlieben, @Hasan_Goekkaya und @hannesleitlein haben sich umgehört. https://t.co/lwcG3PBUvh #COVID19\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338929,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1237690180280233984,       \"url\": \"https://twitter.com/FWWinterberg/status/1237690180280233984\",       \"date\": \"2020-03-11 10:41:48+00:00\",       \"text\": \"Parlament im Homeoffice? https://t.co/un9y8YIvWx via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1237665981255880704,       \"url\": \"https://twitter.com/zeitonline_pol/status/1237665981255880704\",       \"date\": \"2020-03-11 09:05:39+00:00\",       \"text\": \"Jens #Spahn hatte empfohlen, auf Veranstaltungen mit mehr als 1.000 Personen zu verzichten. Es sieht so aus, als würde sich der #Bundestag der Empfehlung widersetzen. Wie der Politikbetrieb in #Berlin in Zeiten von #Corona noch funktioniert. https://t.co/pYQksXMAsk\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"}