{"url": "https://www.pravda-tv.com/2020/11/laender-mit-lockdown-haben-hoehere-sterberate/", "date": "2020-11-16T09:07:26+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Länder mit Lockdown haben höhere Sterberate", "article": "Länder ohne einschränkende Corona-Maßnahmen weisen praktisch keine erhöhte Sterberate durch das Virus auf. Die gesundheitlichen, sozialen und ökonomischen Schäden in Lockdown-Ländern dürften dagegen ungleich höher sein. Auch eine Übersterblichkeit liegt in Deutschland bislang nicht vor.\nIn Deutschland wurde ein zweiter Lockdown umgesetzt, ebenso in anderen Ländern. Doch es gibt auch solche, die auf eine andere Strategie setzen. Dort scheint es weniger Sterbefälle zu geben, wie das Onlineportal meinbezirk.at berichtet.\nUntersucht wurden dort jeweils drei Länder mit (Deutschland, Österreich, Schweiz) und drei ohne Lockdown (Schweden, Japan, Weißrussland). Demnach lag die Sterblichkeitsrate am 8. November in Deutschland bei etwa 1,4 an oder mit Corona Verstorbenen je eine Million Einwohner (Titelbild: dunkelrot: Schweiz, dunkelblau: Österreich, grün: Deutschland, pink: Schweden, ocker: Weißrussland, lila: Japan)\nIn Österreich waren es rund 3,6 und in der Schweiz etwa 6,1. Dabei lässt sich in allen drei Ländern seit zwei bis drei Wochen ein – vergleichsweise – signifikanter Anstieg der Sterblichkeitsraten verzeichnen – besonders in Österreich und der Schweiz.\nIn den drei Ländern ohne Lockdown bleiben die Kurven aber völlig stabil – und zwar auf sehr niedrigem Niveau. In Japan liegt die Rate der an oder mit Corona Verstorbenen je eine Million Einwohner nur sehr geringfügig über null. In Weißrussland – wohl das Land in Europa mit den wenigsten restriktiven Corona-Maßnahmen – liegt sie stabil bei rund 0,4. Seit rund zwei Wochen stetig gesunken ist sie in Schweden (hier Daten vom 6. November) und liegt bei 0,6.\nWarum dies so ist, dürfte vielfältige Ursachen haben. Was sich jedoch zeigt, ist, dass strikte Maßnahmen offenbar nicht geeignet sind, die Fallzahlen deutlich zu reduzieren, sondern möglicherweise sogar das Gegenteil bewirken – jedenfalls nach aktuellem statistischen Kenntnisstand. Ganz sicher waren entsprechende Maßnahmen nicht in der Lage, das sich Aufbauen der sogenannten „zweite Welle“ zu verhindern.\nIn der Gegenrechnung dürften die gesundheitlichen, sozialen und insbesondere die ökonomischen Schäden jedoch ungleich größer sein und zudem noch anwachsen, je mehr und je länger einschnürende Maßnahmen ergriffen werden.\nOhnehin deuten selbst die nach dieser Betrachtung erhöhten Sterblichkeitsraten in den drei Lockdown-Ländern nicht auf eine insgesamt starke medizinische Bedrohung hin (Übersterblichkeit durch Corona-Hysterie: Weltbevölkerung wird traumatisiert – Kinder verlernen im Lockdown Fähigkeiten).\n  \nFür Deutschland bestätigt dies ansonsten auch die Sonderauswertung zur Sterblichkeit des Statistischen Bundesamtes. Allerdings sind dabei nur Daten bis einschließlich der Kalenderwoche 41 (also bis 11. Oktober) erfasst.\nDemnach bewegen sich die Zahlen der an oder mit Corona Verstorbenen jedoch über Monate im zweistelligen Bereich (mit Ausnahme der KW 41) und sind daher statistisch so gut wie gar nicht signifikant. Auf die Gesamtsterbefallzahlen haben sie jedenfalls praktisch keine Auswirkungen. Die entsprechende Kurve bewegt sich konstant im Mittel der Vorjahre (Neues Corona-Gesetz: Verfassung wird ausgehebelt).\n\nLediglich zwischen den KW 13 und 18 (also Ende März bis Anfang Mai) lässt sich eine statistisch signifikante Erhöhung der Fallzahlen der an oder mit Corona Verstorbenen erkennen. Allerdings erreicht diese nicht einmal die halbe Fallzahlhöhe der jährlichen Grippetoten.\nAuch lässt sich bislang keine sogenannte Übersterblichkeit für das Jahr 2020 abbilden, da die Grippe dieses Jahr ungewöhnlich mild ausfiel. Ansonsten ist in 2020 lediglich anders, dass die erhöhte Zahl von Todesfällen im Zusammenhang mit längeren Hitzeperioden dieses Jahr nicht wie meist üblich im Juli, sondern erst im August zu verzeichnen war.\n  \nDepressionen: Bei jedem zweiten Erkrankten fiel die Behandlung wegen Lockdown aus\nDeutschland-Barometer Depression belegt massive Auswirkungen der Corona-Massnahmen auf Depressive.\nJeder zweite an Depression Erkrankte hat im ersten Lockdown massive Einschränkungen in der Behandlung seiner Erkrankung erlebt. Darauf macht die Stiftung Deutsche Depressionshilfe in einer Medienmitteilung aufmerksam.\nMenschen mit Depression sind der Stiftung zufolge «deutlich stärker von den Folgen der Corona-Massnahmen betroffen als die Allgemeinbevölkerung. Depressiv Erkrankte hätten demnach zwar nicht mehr Angst, sich mit dem Corona Virus anzustecken als die Allgemeinbevölkerung (43 % versus 42 %).\nJedoch sei der Lockdown im Vergleich zur Gesamtbevölkerung als deutlich belastender erlebt worden (74 Prozent versus 59 Prozent).\nAuch würden Betroffene fast doppelt so häufig unter der fehlenden Tagesstruktur wie die Allgemeinbevölkerung leiden (75 Prozent versus 39 Prozent).\nIn der häuslichen Isolation blieben depressiv Erkrankte deutlich häufiger tagsüber im Bett als die Allgemeinbevölkerung (48 Prozent versus 21 Prozent), heisst es dazu weiter.\n«Menschen in einer Depression sind hoffnungslos und erschöpft. Eine fehlende Tagesstruktur erhöht das Risiko, dass sich Betroffene grübelnd ins Bett zurückziehen. Lange Bettzeiten können die Depression jedoch weiter verstärken. Ein Teufelskreis beginnt», erläutert Prof. Ulrich Hegerl, Vorstandsvorsitzender der Stiftung Deutsche Depressionshilfe und Inhaber der Senckenberg-Professur an der Goethe-Universität Frankfurt/Main.\n  \nLockdown-Studie belegt: Menschen starben allein zu Hause, weil sie sich nicht zum Arzt trauten\nFast die Hälfte der Übersterblichkeit steht im Zusammenhang mit der reduzierten Nutzung medizinischer Notfallstrukturen.\nIm Kampf gegen das Coronavirus setzen fast alle europäischen Länder derzeit auf einen neuerlichen Lockdown (light). Unklar ist aber weiterhin, welche Folgen der erste Shutdown im Frühling dieses Jahres überhaupt hatte.\nEine deutsche Lockdown-Studie des Klinikums Hochrhein in Waldshut-Tiengen kommt nun zu einem äusserst interessanten Ergebnis. Im April wurde eine deutliche Übersterblichkeit registriert. Viele Menschen starben demnach mit Corona, aber auch wegen des Lockdowns.\nLockdown-Studie enthüllt Übersterblichkeit\nIm Landkreis Waldshut (ca. 165’000 Einwohner) starben im Durchschnitt der Jahre 2016 bis 2019 im April 165 Menschen. Dieses Jahr waren es 227, was einer Übersterblichkeit von 37 Prozent entspricht. Von den 62 zusätzlichen Todesfällen lassen sich aber nur 34 mit Corona in Verbindung bringen, die 28 restlichen nicht.\nStudienautor Dr. Stefan Kortüm erklärt die Ergebnisse gegenüber der BILD. «Parallel zum Anstieg der Sterblichkeit gingen die stationären Aufnahmen oder Komplikationen chronischer Krankheiten im Vergleich zum April 2019 um 73 Prozent zurück.» Fast die Hälfte der Übersterblichkeit stehe «im Zusammenhang mit der reduzierten Nutzung medizinischer Notfallstrukturen», so der Arzt.\n  \nMenschen gingen nicht zum Arzt\nDies bedeutet, dass während des Lockdowns viele Menschen – wohl aus Angst vor Corona – nicht zum Arzt gingen. «Insbesondere Menschen mit akuten Verschlechterungen chronischer Krankheiten, etwa Lungen- oder Herzkrankheiten, aber auch Tumor-Erkrankungen, haben in diesem Zeitraum keine medizinische Hilfe gesucht», erklärt Dr. Kortüm.\nBesonders tragisch: Mehr als doppelt so viele Menschen wurden leblos alleine zu Hause aufgefunden.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1330191919897604103,       \"url\": \"https://twitter.com/SharleenM5/status/1330191919897604103\",       \"date\": \"2020-11-21 16:50:42+00:00\",       \"text\": \"Länder mit Lockdown haben höhere Sterberate https://t.co/DAaNYk5HH9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1328308117688479744,       \"url\": \"https://twitter.com/alemdar_daglar/status/1328308117688479744\",       \"date\": \"2020-11-16 12:05:08+00:00\",       \"text\": \"Uns muss klar sein es geht nicht um unsere Gesundheit wann haben die einsiges mal dran gedacht hauptsächlich neue welt ordnung ohne menchen rechte dafür wir sehr hart sehr lange gekämpft hatten wollen die uns nehmen https://t.co/223XZkzdLf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1230473665000693760,              \"url\": \"http://fischgrosshandel-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351494959178928133/_n74l7tD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1230473665000693760/1610290296\",              \"username\": \"alemdar_daglar\",              \"name\": \"fischgrosshandel-berlin.de\",              \"description\": \"als jesus christus reinkarnation welt berühmt  menschen zu ihre ware Identität als königskinder zu führen um sich von weltliches  leben sich zu trennen\",              \"verified\": false,              \"created_date\": \"2020-02-20 12:46:09+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6,              \"friends\": 36,              \"tweets\": 2017,              \"liked_tweets\": 70,              \"lists_member\": 0,              \"media_shared\": 678       }}]"}