{
     "url": "https://www.zeit.de/wq/2021-02",
     "date": "2021-01-06T16:45:03+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Unsere Quellen",
     "article": "Hier haben wir recherchiert. Dies sind die zentralen Quellen der Wissen-Texte in der ZEIT-Ausgabe vom 07.01.21.\nIm Fachjournal Jama beschreiben drei amerikanische Wissenschaftler, auf was es bei einer Impfkampagne ankommt \nHier finden Sie die Phoenix Regierung-PK zur schleppenden Impfstrategie und Bestellung von Impfstoffen\nHier einen BMG Tweet zu Lieferungen von Biontech Impfstoff im Januar\nFolgend eine EMA-Erklärung, dass die Zulassung des Astra Zeneca Impfstoffes nicht empfohlen werden kann, so lange Daten zu Wirksamkeit, Sicherheit und Effektivität unvollständig sind\nDer Chef des US-Projekts Operation Warp Speed schlägt die halbe Dosierung vor - NY Times\nHier die FDA-Warnung zur Streckung oder Halbierung der Dosierungen\nDer Impfexperte Florian Krammer äußert sich zum Strecken der Auffrischungsimpfung\nPhoenix: Pressekonferenz des Bundesgesundheitsministers Jens Spahn mit RKI-Chef Lothar Weiler und PEU Chef Klaus Cituchek\nPressemitteilung von Astra Zeneca zur Sicherheit der Phase III Studie\nVeröffentlichte Studie von Astra Zeneca, in der zwei Gruppen beschrieben werden, von denen eine über eine 62 prozentige, die andere über eine 90-prozentige Wirksamkeit verfügt\nIm täglichen Lagebericht des Robert-Koch-Instituts werden alle Zahlen zur epidemiologischen Lage in Deutschland zusammengefasst – auch Daten zu den positiv getesteten Mitarbeitenden in Krankenhäusern und Pflegeeinrichtungen (Lagebericht vom 5. Januar). \nDie Kleeblatt-Strategie zur innerdeutschen Verlegung von Intensivpatienten stellen Jan-Thorsten Gräsner et al. im Deutschen Ärzteblatt ausführlich vor \nDas Divi-Intensivregisterist frei einsehbar und gibt einen täglichen Überblick über die Auslastung der Intensivstationen in Deutschland.\nDas Prognosetool für die künftige Auslastung der Intensivstationen zur Unterstützung der strategischen Patientenverlegung ist hier abrufbar.\nMeldungen über kleinere Corona-Ausbrüche unter Krankenhausmitarbeitern finden sich zum Beispiel hier  oder hierWird Joe Biden am 20. Januar stottern?\nWeitere bekannte Namen von Menschen, die stottern oder stotterten, sind hier zu finden, oder hier. Nähere Informationen zu Mose als Stotterer gibt es wiederum hier.\nDer noch heute gültige Beschluss für die Richtlinien der Kultusministerkonferenz für die Genehmigung von Schulbüchern vom 29.06.1972 \nEine Übersicht der Zulassungs-Kriterien der einzelnen Bundesländer vom Georg-Eckert-Institut - Leibniz-Institut für internationale Schulbuchforschung\nDie Datenbank des Georg-Eckert-Institut - Leibniz-Institut für internationale Schulbuchforschung, in dem man nach zugelassenen Schulbüchern in Deutschland suchen kann, findet man hier\nEine Übersicht über Datenbanken von zugelassenen Lehr- und Lernmitteln in den einzelnen Bundesländern von der Kultusministerkonferenz",
     "twitter-history": "[]"
}