{
     "url": "https://www.zeit.de/wirtschaft/2020-06/corona-krise-frankreich-luftfahrt-rettungspaket-konjunktur-pandemie-luftfahrtindustrie",
     "date": "2020-06-09T19:40:52+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Frankreich stützt Luftfahrtindustrie mit Milliardenhilfen",
     "article": "Mit 15 Milliarden Euro soll der französischen Luftfahrtbranche über die Krise hinweggeholfen werden. Enthalten sind Investitionen in Forschung, aber auch Militäraufträge.\nMit einem Rettungspaket von 15 Milliarden Euro will Frankreich seine von der Corona-Krise stark getroffene Luftfahrtbranche unterstützen. \"Heute rufen wir also den Ausnahmezustand aus, um unsere Luftfahrtindustrie zu retten\", sagte Wirtschafts- und Finanzminister Bruno Le Maire. In den kommenden Monaten seien dort 100.000 Arbeitsplätze in Gefahr, \"die verschwinden könnten, wenn wir jetzt nicht handeln\". \nDie französische Luftfahrt sei ein \"Nationalstolz und einer der größten industriellen Erfolge unserer Nation im 20. Jahrhundert\", sagte Le Maire. Die Investition lohne sich: In den vergangenen Jahrzehnten sei sie kontinuierlich gewachsen, auch die Auftragsbücher des europäischen Flugzeugherstellers Airbus mit Sitz im französischen Toulouse seien vor der Krise gefüllt gewesen. Allein in der Airbus-Zentrale arbeiten 48.000 Menschen, insgesamt hingen 300.000 Arbeitsplätze laut Le Maire von der Branche ab.\nMit einer Rückkehr des Luftverkehrs auf den Stand vor der Krise rechnet Le Maire erst in zwei oder drei Jahren. Das Rettungspaket, das die Luftfahrt des Landes über diese Zeit hinwegretten soll, enthält die bereits angekündigten sieben Milliarden Euro an Kredithilfen für die Air France, an der der französische Staat beteiligt ist. Weitere 1,5 Milliarden Euro kostet ein zwölfmonatiges Moratorium, das die Regierung den Fluggesellschaften für die Rückzahlung schon bestehender Kredite gewährt.\nWeiterhin soll mit einer halben Milliarde Euro ein Investitionsfonds angelegt werden, der mittelfristig das Doppelte dieser Summe erwirtschaften soll. Damit sollen Automatisierungsprozesse in der Produktion gefördert werden, bei denen Frankreich laut Le Maire anderen Ländern hinterherhinkt. Bereits geplante Investitionen in das Militär werden vorgezogen, hierbei handelt es sich um Bestellungen von Drohnen, Transport- und Tankflugzeugen sowie Hubschraubern bei Airbus, die insgesamt 600 Millionen Euro kosten sollen. Darüber hinaus will die Regierung kleinen und mittleren Luftfahrtunternehmen helfen, sich zu modernisieren, dafür sind 300 Millionen Euro vorgesehen. \nDie Rettungsaktion will der französische Staat laut Le Maire aber auch für einen ökologischen Umbau der Branche nutzen. So sollen in den kommenden drei Jahren 1,5 Milliarden Euro in die Forschung und Entwicklung umweltfreundlicher Technologien investiert werden, das Ziel sei ein CO2-neutrales Flugzeug bis 2035. In Frankreich würden die nächsten Generationen von Flugzeugen entwickelt, die, mit neuem Antriebssystem ausgestattet, umweltfreundlicher seien. \nDavon, sagte der Minister, profitiere nicht nur sein Land: \"Was auf dem Spiel steht, ist Europas Platz in der Weltindustrie im kommenden Jahrhundert.\" Man werde keine Aufteilung des globalen Luftfahrtmarktes zwischen den USA und China zulassen: \"Wir werden nicht die Idioten des weltweiten Dorfes sein\", sagte Le Maire. Beide Großmächte würden ihre Luftfahrtindustrien ebenfalls massiv subventionieren. \nAuch Zulieferer sollen von dem Rettungspaket profitieren. In Frankreich handelt es sich dabei um etwa 400 Unternehmen. Der Vorsitzende des Branchenverbandes Gifas, Éric Trappier, nannte den Regierungsplan einen \"Gründungsakt des industriellen Frankreichs nach der Krise, das sich seine Zukunft zurückerobert\". Auch Airbus-Chef Guillaume Faury begrüßte die staatlichen Hilfen. Daneben kündigten die betroffenen Gewerkschaften an, sie würden besonders auf die Einhaltung von Arbeitsplatzgarantien achten.\nKritisiert wurde das Rettungspaket unter anderem von der Umweltschutzorganisation Greenpeace. Frankreich investiere zwar 15 Milliarden Euro in die Luftfahrt und weitere acht Milliarden in die Autohersteller, plane aber keine staatlichen Hilfen für den Schienenverkehr ein. Die Ambition, innerhalb von 15 Jahren ein klimaneutrales Flugzeug zu bauen, sieht die Organisation kritisch: \"Das sauberste Flugzeug ist eines, das nicht fliegt.\"",
     "twitter-history": "[{       \"id\": 1270418879177687046,       \"url\": \"https://twitter.com/Geschnattere/status/1270418879177687046\",       \"date\": \"2020-06-09 18:13:58+00:00\",       \"text\": \"Corona-Krise: Frankreich stützt Luftfahrtindustrie mit Milliardenhilfen - https://t.co/BbmKNSSK3P\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twidere.mariotaku.org/ rel=nofollow>Twidere#6022</a>\",       \"poster\": {              \"id\": 4839243863,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/690957065490161664/Nat2upS4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4839243863/1453572119\",              \"username\": \"Geschnattere\",              \"name\": \"AngieMiller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-01-23 17:55:11+00:00\",              \"location\": \"\",              \"followers\": 775,              \"friends\": 2064,              \"tweets\": 43783,              \"liked_tweets\": 19892,              \"lists_member\": 898,              \"media_shared\": 24       }}]"
}