{
     "url": "https://www.zeit.de/wissen/2020-10/reinhard-genzel-physik-nobelpreis-gewinner-schwarze-loecher",
     "date": "2020-10-07T17:04:08+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Ich bin selbst ein Anfänger, was Schwarze Löcher angeht\"",
     "article": "Er spürte auf, was in unserer Galaxie sogar Licht verschlingt. Dafür bekommt ein deutscher Astrophysiker den Nobelpreis. Wie findet man etwas Unsichtbares, Herr Genzel?\nSie sind gefräßig und ultraschwer. Schwarze Löcher stellen die\nGesetze der Physik auf den Kopf und fordern unsere Vorstellungskraft bis heute\nheraus. Reinhard Genzel, Andrea Ghez und Roger Penrose haben uns geholfen, sie\nbesser zu verstehen und sind dafür mit dem Physiknobelpreis ausgezeichnet\nworden. ZEIT ONLINE hat mit dem diesjährigen Preisträger Reinhard Genzel\ngesprochen, der Direktor am Max-Planck-Institut für extraterrestrische Physik\nin Garching ist.\nZEIT ONLINE: Herr Genzel, Sie erhalten den Preis für die Entdeckung eines\nsupermassereichen kompakten Objektes im Zentrum unserer Galaxie. Wie haben Sie\ndas Schwarze Loch gefunden?\nReinhard Genzel: Indem wir das Licht der Sterne in verschiedenen Frequenzbereichen\nanalysieren. Eigentlich ist das Schwarze Loch gut versteckt unter einer Wolke\naus Staub und Gas und Sternen – und so gar nicht zu sehen. Wir sahen aber, dass\nsich das Licht eines Sterns, wir nennen ihn S2, verändert und messbar röter\nwird. Das ist genau, was die allgemeine Relativitätstheorie vorhersagt: Große\nMassen, die den Raum krümmen, sorgen für eine solche Rotverschiebung. So\nkonnten wir das Schwarze Loch als Masse indirekt nachweisen.\n\nZEIT ONLINE: Das Schwarze Loch ist nicht nur sehr schwer, sondern auch sehr weit weg.\nWie lange würde es dauern, dorthin zu reisen?\n\nGenzel: Wenn Sie mit Lichtgeschwindigkeit reisen, würde es 26.000 Jahre dauern. \nZEIT ONLINE: Dienstagfrüh haben Sie den Anruf bekommen, der Ihnen verraten hat, dass\nSie den Nobelpreis für Physik bekommen haben. Haben Sie damit gerechnet?\nGenzel: Keinesfalls. Vor acht Jahren habe ich mit dem Crafoord-Preis für\nAstronomie schon einen hohen Preis von der Königlich Schwedischen Akademie der Wissenschaften verliehen bekommen. Der gilt als schwedischer\nAlternativ-Nobelpreis. Als ich den bekommen habe, bin ich davon ausgegangen,\ndass sich das mit dem Physiknobelpreis erledigt hat. Umso glücklicher bin ich\njetzt natürlich.\nZEIT ONLINE: Können Sie uns in einfachen Worten erklären, was ein Schwarzes Loch ist?\nGenzel: Schwarze Löcher für Anfänger sozusagen? Klar, kann ich das erklären, aber\nich bin selbst eigentlich auch ein Anfänger. Ein Schwarzes Loch ist eine\nungeheure Masse auf ungeheuer wenig Raum, die eine extrem starke\nAnziehungskraft hat. Wenn Sie eine Rakete in ein Schwarzes Loch hineinschießen, kommt sie niemals wieder aus ihm heraus. Das Schwarze Loch\nverschluckt alles, sogar das Licht, das schneller ist als alles andere. Und es\nentsteht dort, wo ein massereicher Stern unter seiner eigenen Schwerkraft\nkollabiert ist.\nZEIT ONLINE: Ganz einfach zu verstehen, ist das trotzdem nicht. Was passiert denn mit\nden Dingen, die in ein Schwarzes Loch fallen?\nGenzel: Um diese Frage dreht sich das sogenannte Informationsparadox. Nehmen Sie\nMüll, Fahrräder oder wieder Raketen. Ganz egal, was Sie in ein Schwarzes Loch\nwerfen, alle Materie, die dort einmal reinfällt, fällt ins Zentrum. Und das\nZentrum ist ein mathematisches Zentrum, also ein Punkt – und das ist das, was\nman Singularität nennt. Bei dieser Singularität können Sie nicht mehr rekonstruieren,\nwas Sie reingeschmissen haben. Das aber widerspricht der Quantenphysik. Für die\nPhysik ist es eines der spannendsten Probleme überhaupt. Das Schwarze Loch ist\ndas große unverstandene Forschungsobjekt des nächsten Jahrhunderts.\nZEIT ONLINE: Als 2017 der Nobelpreis an die Entdecker der Gravitationswellen und von stellaren\nSchwarzen Löchern verliehen wurde, war das in einem ähnlichen\nForschungsgebiet – ist das Zufall?\nGenzel: Das hängt damit zusammen, dass wir erst jetzt, hundert Jahre nach\nEinstein und seiner Bekanntgabe der allgemeinen Relativitätstheorie technisch\nso weit sind. Die Gravitationswellenforscher, die Radioastronomie und wir mit\nunseren elektromagnetischen Präzisionsmessungen im nahen Infrarotbereich haben\ngleichzeitig  die Empfindlichkeit und Präzision erreicht, die nötig ist,\num die Effekte der allgemeinen Relativitätstheorie auch bei Objekten zu sehen,\ndie weit entfernt sind und extrem in ihren Bedingungen. Die frühen Tests zur allgemeinen Relativitätstheorie, im Sonnensystem oder im Labor, die sind alle\nim nicht relativistischen Bereich passiert, also bei weniger als 90 Prozent\nLichtgeschwindigkeit. Aber die großen Effekte passieren letztendlich, wenn die\nGeschwindigkeiten nahe an der Lichtgeschwindigkeit sind.\nZEIT ONLINE: Wie sieht Ihre tägliche Arbeit aus?\nGenzel: Wir sind eine experimentelle Max-Planck-Gruppe, das heißt wir haben hier in\nGarching Werkstätten und Ingenieure. Wir machen Messungen vom Weltraum aus mit\nSatelliten und vom Boden. Um das Schwarze Loch zu finden, haben wir vor allem\naus Chile, an der Europäischen Südsternwarte ESO in der Atacama-Wüste, Beobachtungen\ngesammelt. Am Anfang haben wir ein Teleskop benutzt, inzwischen schalten wir\nvier zusammen. Das ist technisch sehr anspruchsvoll, aber wir bekommen so ein\nRiesenteleskop mit einem Durchmesser von 150 Metern. Wir messen also in Chile,\naber die Datenauswertungen machen wir in Garching.\nZEIT ONLINE: Können Sie das auch aktuell machen – trotz Corona?\nGenzel: Nein. Die Pandemie trifft uns Astronomen hart. In Chile, das stark\nvom Virus betroffen ist, stehen die besten Observatorien der Welt. Riesige\nAnlagen, in denen hunderte Menschen arbeiten. Sie sind weit von der\nZivilisation entfernt, mitten in der Wüste und auf über 2.600 Metern, sodass\nman das Wasser zu ihnen hochbringen muss. Seit März sind die alle abgeschaltet.\nZEIT ONLINE: Sie teilen sich die Auszeichnung mit der US-amerikanischen Astrophysikerin\nAndrea Ghez, die ebenfalls an Schwarzen Löchern forscht. Wie sah die\nZusammenarbeit mit ihr aus?\nGenzel: Wir kennen uns seit Langem. Und natürlich stehen wir im Wettbewerb. Es ist\nein freundlicher Wettbewerb zweier immens ehrgeiziger Teams. Dass unser\nWettbewerb auf offener Bühne stattgefunden hat, hat beiden geholfen, weil immer\neine prüfende Instanz da war. Das hat auch sehr früh zur Anerkennung in der\nForschungsgemeinschaft beigetragen, weil beide Teams mehr oder weniger das Gleiche herausgefunden haben. In den letzten Jahren lagen wir mit der\nMax-Planck-Gesellschaft aber immer wieder ein bisschen vor Andreas Team und das\nhat sie sicherlich geärgert. Das ist wie beim Bergsteigen: Wenn zwei Teams auf\nden Mount Everest rauf wollen, die Luft dünn wird und das eine Team schon\nweiter oben ist, dann ist das ein zusätzlicher Ansporn.\nMit der Stiftung der Nobelpreise wollte der schwedische Forscher und Großindustrielle Alfred Nobel (1833–1896) einen Konflikt lösen, der sein Leben bestimmte: Der Erfinder des Dynamits konnte nicht verwinden, dass seine Entdeckung für den Krieg genutzt wurde.\nDer engagierte Pazifist Nobel vermachte sein Vermögen einer Stiftung. Die Zinserträge sollten Preise für jene finanzieren, die \"im vorhergehenden Jahr der Menschheit den größten Nutzen gebracht haben\". Die drei wissenschaftlichen Preiskategorien sind Physik, Physiologie oder Medizin sowie Chemie. Hinzu kommen der Literatur- und der Friedensnobelpreis.\nDie Nobelpreisjurys sind allerdings dazu übergegangen, Jahre, wenn nicht Jahrzehnte zu warten,bis sie die Preise für eine Leistung, Entdeckung oder Theorieverleihen. Begründet wird dies damit, dass oft erst lange späterklar sei, ob eine Errungenschaft tatsächlich von derart großerBedeutung gewesen ist, dass sie mit einem Nobelpreis geehrt werden sollte.\nDie Preise werden seit 1901 vergeben. DieDotierungstieg von anfangs 150.782 Schwedischen Kronen auf zehnMillionen (rund eine Million Euro), wurde zeitweise aber wieder etwas gesenkt, um auch künftig die Aufgaben der Nobelstiftungfinanzieren zu können. Dieses Jahr wurde das Preisgeld allerdings noch einmal erhöht und liegt nun bei zehn Millionen Kronen. Umgerechnet sind das gut 950.000 Euro.\nBis zu drei Menschen können sich den Preis in einer Kategorieteilen. Der Friedensnobelpreis wird auch an Organisationen verliehen.\nAm Todestag Alfred Nobels, dem 10. Dezember, werden die Preise jedes Jahrin einer Zeremonie verliehen. Die Geehrten erhalten eine Urkunde und die goldene Medaille mit dem Konterfei des Stifters. Zusätzlich füllen sich die Konten der Ausgezeichneten mit dem Preisgeld, das versteuert werdenmuss.Gibt es mehrere Preisträgerinnen oder Preisträger in einer Kategorie, wird die Summeaufgeteilt.\nNeben den eigentlichen Nobelpreisen wird seit 1969 eine Ehrung fürWirtschaftswissenschaften im Gedenken an Alfred Nobel verliehen. Siewird von der Schwedischen Reichsbank gestiftet.\nDie Preisträger für Physik und Chemie werden immer von derKöniglich Schwedischen Akademie der Wissenschaften, die der Medizin vomKarolinska-Institut in Stockholm und die Literaturpreisträger von derKöniglich Schwedischen Akademie der Künste ausgewählt. Die Friedensnobelpreisträgerinnen bestimmt ein Ausschuss des norwegischen Parlaments in Oslo.\nSeit 1980 vergibt die Stiftung zur Auszeichnung richtiger Lebensführung die Right Livelihood Awards, die oft als Alternative Nobelpreise bezeichnet werden.\nDie Preisträgerinnen und Preisträger des laufenden Jahres werden traditionell Anfang Oktober verkündet. Die Reihenfolge ist dabei stets dieselbe.\nDies sind die Daten für 2020:\nZEIT ONLINE: Roger Penrose, der ebenfalls dieses Jahr den Physiknobelpreis bekam,\nzeigte mit mathematischen Methoden, dass Schwarze Löcher eine direkte Folge der\nallgemeinen Relativitätstheorie von Albert Einstein sind.\n\nGenzel: Ja, und er hat die Frage aufgeworfen, ob man aus einem Schwarzen Loch nicht auch Energie herausholen kann. Die Antwort: Ja, das geht. Dieser\nsogenannte Penrose-Effekt beschreibt, dass\nTeilchen, die in Schwarze Löcher stürzen, zerfallen können und dann zum Teil\ndem Loch wieder entkommen können. Ein Schwarzes Loch verschluckt eben nicht\nalles. Das wirkt erst einmal völlig abstrus, hat aber eine riesige Bedeutung\nfür sogenannte Quasare, also kosmische Strudel. Das Nobelkomitee hat den Preis\ndieses Jahr an einen Theoretiker, Roger Penrose, und zwei experimentelle Forscher,\nmich und Andrea Ghez, vergeben und zeigt damit, dass gerade die\nWechselwirkungen zwischen Theorie und Beobachtung wichtig sind.\nZEIT ONLINE: Welche Bedeutung hat Ihre Forschung für die Menschen auf der Erde?\nGenzel: Wenn Sie mich fragen, ob dass das Klima verbessern wird, die Müllentsorgung\nleichter macht oder uns hilft, radioaktiven Abfall zu entsorgen, dann muss ich\nsie enttäuschen. Das wird nicht möglich sein. Schwarze Löcher sind nicht\npraktisch benutzbar, weil sie einfach zu weit weg sind. Es geht einzig und\nallein um Wissen. Aber Schwarze Löcher sind natürlich wahnsinnig spannend.\nSonst würden nicht Tausende von Leuten zu Vorträgen über sie kommen. \nVerfolgen Sie die diesjährige Bekanntgabe aller geehrten Personen und\neventuell Organisationen auf ZEIT ONLINE. Die komplette\nBerichterstattung finden Sie auf dieser Seite.",
     "twitter-history": "[{       \"id\": 1316321331621900289,       \"url\": \"https://twitter.com/abstern1968/status/1316321331621900289\",       \"date\": \"2020-10-14 10:13:56+00:00\",       \"text\": \"https://t.co/FVrF34bfni\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4909785983,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352976883026169856/DoWFoacT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4909785983/1609970027\",              \"username\": \"abstern1968\",              \"name\": \"Andreas ,  H. ,  R.  Berger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-02-14 17:57:08+00:00\",              \"location\": \"...\",              \"followers\": 1354,              \"friends\": 4920,              \"tweets\": 16595,              \"liked_tweets\": 4975,              \"lists_member\": 66,              \"media_shared\": 1587       }}, {       \"id\": 1313907763320422400,       \"url\": \"https://twitter.com/ArneKimmig/status/1313907763320422400\",       \"date\": \"2020-10-07 18:23:16+00:00\",       \"text\": \"Ich bin selbst ein Anfänger, was Schwarze Löcher angeht https://t.co/b6pnNbTnLC via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4166922323,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1080574436607225856/bxKgWmDl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4166922323/1546461781\",              \"username\": \"ArneKimmig\",              \"name\": \"Hunasiensis\",              \"description\": \"retired; volunteering in digitization and recontextualization projects in archaeology; contributing to #openstreetmap in the Horn of Africa and elsewhere\",              \"verified\": false,              \"created_date\": \"2015-11-11 22:32:21+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 38,              \"friends\": 126,              \"tweets\": 237,              \"liked_tweets\": 1685,              \"lists_member\": 0,              \"media_shared\": 17       }}, {       \"id\": 1313864836288327681,       \"url\": \"https://twitter.com/BackerMaifeld/status/1313864836288327681\",       \"date\": \"2020-10-07 15:32:42+00:00\",       \"text\": \"Ich bin selbst ein Anfänger, was Schwarze Löcher angeht https://t.co/ZcnbhXkaop via @zeitonline Uli Hoeneß ist da schon weiter. Der hat von Belgrad aus schon mal in eines getroffen. Ball war weg.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1091317270599684096,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363548465545023488/dYoDxQDs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1091317270599684096/1605632295\",              \"username\": \"BackerMaifeld\",              \"name\": \"Free agency champion supporter\",              \"description\": \"Stolzer Waldorfpapa, de facto mit der tollsten Frau verheiratet. Eigentlich wegen den #Browns angemeldet, gebe ich meinen Senf überall zu. Home of #qualitytweet\",              \"verified\": false,              \"created_date\": \"2019-02-01 12:48:07+00:00\",              \"location\": \"Zu Hause\",              \"followers\": 60,              \"friends\": 146,              \"tweets\": 6036,              \"liked_tweets\": 3701,              \"lists_member\": 2,              \"media_shared\": 707       }}, {       \"id\": 1313859143548231686,       \"url\": \"https://twitter.com/zon_aufmacher/status/1313859143548231686\",       \"date\": \"2020-10-07 15:10:04+00:00\",       \"text\": \"Reinhard Genzel: Ich bin selbst ein Anfänger, was Schwarze Löcher angehtEr spürte auf, was in unserer Galaxie sogar Licht verschlingt. Dafür bekommt ein deutscher Astrophysiker den Nobelpreis. Wie findet man etwas Unsichtbares, Herr Genzel?https://t.co/0KJNfOnZmf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1313857666196873217,       \"url\": \"https://twitter.com/zeitonline_wis/status/1313857666196873217\",       \"date\": \"2020-10-07 15:04:12+00:00\",       \"text\": \"Reinhard Genzel bekommt den #Physik-#Nobelpreis für die Entdeckung eines supermassereichen kompakten Objektes inmitten unserer Galaxie. #SchwarzeLoecher fordern unsere Vorstellungskraft bis heute heraus. Herr Genzel, wie findet man etwas Unsichtbares? https://t.co/I4HsbLW9Vp\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60460,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}]"
}