{
     "url": "https://www.zeit.de/hamburg/2020-04/gesundheitsaemter-infektionsschutzgesetz-coronavirus-hamburg-covid-19",
     "date": "2020-04-03T20:17:04+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "In der Blackbox",
     "article": "Wer zu Hause bleiben muss, wer als Verdachtsfall gilt: Dafür sind die Gesundheitsämter die entscheidende Instanz. Wie arbeiten sie? Unsere Reporterin bekam Zutritt.\nDer Eingang zum Bezirksamt Mitte ist jetzt ein stiller Ort. Wo sich sonst Besucher und Angestellte drängen, ist die imposante gläserne Drehtür mitten am Tag mit sich alleine. Die Kaffeebar im Foyer des Hochhauses in der Caffamacherreihe ist mit Flatterband abgesperrt. An den Säulen hängen Schilder: \"Wegen der Corona-Krise …\"\nWer hier in düsterer Stimmung eintritt, der könnte sich an Filme über Endzeitkatastrophen erinnert fühlen, in denen Menschen verlassene Hochhäuser durchwandern, auf der Suche nach nützlichen Zivilisationsüberbleibseln. Allerdings ist es dafür nicht schmutzig genug. Vom Tresen kommt ein Mann in Uniform, er drückt sein Kreuz durch, aber er lächelt. Die Wachleute dürfen nur noch angemeldete Besucher nach oben lassen. \"Zu Frau Czinczoll, bitte, Gesundheitsamt.\"\nEs könnte sein, dass Ilona Czinczoll der schnellste Mensch der Stadt ist. Sie redet ohne Punkt und Komma und läuft so schnell, dass sie sofort zwei Meter Vorsprung hat. Das ist perfekt, sagt sie, so können wir einander nicht anstecken. Wie man es verhindert, dass die Viren von Mensch zu Mensch hüpfen, darüber muss sie jetzt ständig nachdenken. Die Ärztin leitet das Gesundheitsamt in Mitte, einem der größten Bezirke Hamburgs.\nLange Flure, viele Zimmer. Keine Menschen, in den Gängen treffen sich nur die Stimmen. \"Wie geht es Ihnen jetzt, immer noch nichts zu merken?\" – \"Ja, 14 Tage, Sie müssen 14 Tage zu Hause bleiben.\" – \"Bitte nehmen Sie das ernst. Achten Sie auf Anzeichen, Atemnot ist ein Alarmsignal.\" – \"Im Notfall die 112.\" \nHier sind 130 Mitarbeiter angestellt, davon 35 Ärzte, die meisten auf Teilzeitstellen. Am Anfang war das noch genug Personal, um zu Menschen nach Hause zu gehen, die sich mit dem neuen Virus angesteckt haben könnten. Die Ärzte zogen sich weiße Anzüge an, Brille und Filtermaske, und nahmen Abstriche. Inzwischen ist dafür keine Zeit mehr. Es sind zu viele Fälle, etwa 100 neue kamen binnen einer Woche allein in Mitte dazu. Neuerdings helfen sechs Medizinstudenten aus. Und alle sitzen nur noch da, schreiben und telefonieren. Von sehr früh morgens bis spät in die Nacht.\nNoch ist niemand vom Gesundheitsamt in Quarantäne. Damit es so bleibt, arbeiten jetzt alle in zwei Schichten, die einander nach Möglichkeit nicht begegnen sollen. Sie wechseln sich ab, eine Woche Homeoffice, eine Woche Amt. Wenn es nur einen träfe, müsste die ganze Schicht in Quarantäne. Und die anderen würden ihre Familien noch seltener sehen. Besucher an diesem Platz sind ein großes Risiko, für die ganze Stadt. Wenn sie krank werden, dann kann niemand mehr die Katastrophe am Hauptbahnhof oder in Billstedt, an den Alsterclubs oder am Hamburger Hafen verwalten. Keiner mehr, der all die Anordnungen schriebe, um die Zahl der Angesteckten kleiner zu halten. Im Moment sind es Dutzende neuer Regelungen pro Woche.\nQuarantänen. Hygiene-Auflagen. Und Sektionsanordnungen. Noch nie, sagt Czinczoll, habe sie so viele Sektionsanordnungen geschrieben. In Hamburg wird zwar jeder Todesfall obduziert, für den es keine offensichtliche natürliche Ursache gibt, etwa eine schwere Erkrankung. Aber jetzt könnte auch hinter einem lange angekündigten Herzversagen das neue Virus stecken. Es ist kompliziert: Wer positiv getestet wurde und keine schwere Lungenentzündung entwickelt hat, der könnte an dem Erreger gestorben sein oder nur mit ihm. Ja, sagt sie, es ist möglich, dass es mit dem Virus mehr Herzinfarkte geben wird. Deswegen müssen die Gerichtsmediziner nachsehen, nur sie sehen, was passiert ist.\nDie Forscher wissen noch nicht alles über das Virus. Wie es sich genau überträgt. Aber sie wissen, dass das neue Coronavirus viel schneller wandern kann, als sie anfangs dachten. Erst war ein Treffen auf der Straße angedacht, dann im Amt, aber mit Mundschutz. Inzwischen hat Czinczoll ihre Bedenken über Bord geworfen, rückt in ihrem Zimmer Stühle an Wände und macht die Fenster weit auf. Bilder in Regenbogenfarben an der Wand, darauf tanzen ein paar Sonnenflecken. \"Luft ändert alles. Je mehr Luft irgendwo ist, desto besser, das erschwert die Übertragung\", sagt sie, lacht. \"Und an irgendetwas muss man ja sterben. Also: Wir machen es jetzt einfach so, da können wir uns wenigstens wie normale Menschen unterhalten.\"  \nEs ist genau der Spielraum, den das Robert Koch-Institut noch zulässt: Czinczoll liest ständig die Empfehlungen der Berliner Experten nach, ob es Änderungen gibt. Zwar handelt es sich ausdrücklich um Empfehlungen, aber die meisten Amtsärzte fühlen sich daran gebunden. \nDie Amtsärztin Czinczoll ist Fachärztin für Öffentliches Gesundheitswesen. Bakterien und Viren sind nichts Neues für sie. Unter anderem ist ihr Amt auch für Menschen mit Tuberkulose zuständig. Die alte, fast vergessene Schwindsucht ist kein kleines Problem in der Stadt: Vor allem bei Menschen, die aus Osteuropa kommen und auf der Straße leben, wird wieder häufiger die Lungeninfektion festgestellt. Oft lassen sie den Husten zu lange Husten sein. Und schließlich husten sie einen feinen Blutnebel aus, in dem die Bakterien zu anderen Menschen schweben. Auch sie gehörten eigentlich in Quarantäne. Allerdings ist Tuberkulose deutlich weniger ansteckend als das neue Coronavirus. \nBeim ersten Treffen mit Czinczoll, das war vor dieser neuen Zeit, da wusste noch keiner, dass mal diese Pandemie kommen würde. Damals wirkte ihr Sauseschritt irritierend. Aber jetzt, mitten in der Krise, passt es perfekt. Es scheint, als wäre Czinczoll immer genau dafür gemacht gewesen. Sie läuft auf Hochtouren, und so ist sie all den neuen Fallzahlen wenigstens ein bisschen voraus.\nJeden Tag steigen sie, kaum hat man die eine Ziffer zu Papier gebracht, kann man sie schon wieder durch eine neue ersetzen. Das Gesundheitsamt muss sie nicht nur aufschreiben. Es muss jeden einzelnen Fall betreuen. Inzwischen geht das so: Wenn sich ein Verdachtsfall meldet, jemand, der Kontakt zu einem Infizierten hatte, dann wird er an seinen Hausarzt oder den Arztruf 116117 verwiesen, um sich für einen Testabstrich anzumelden. Finden sich Virengene, dann wird aus dem Verdacht eine Akte. Und es meldet sich das Gesundheitsamt. \"Wir erklären den Menschen, worauf sie achten müssen. Sie dürfen 14 Tage nicht vor die Tür, denn das ist der Zeitraum, nach dem sie, nach allem, was man bisher weiß, nicht mehr ansteckend sind\", sagt Czinczoll. \"Und wenn es ihnen plötzlich schlechter geht oder sich die Symptome verändern, dann müssen sie sich melden. Bei uns, damit wir sie beraten können und weil die Quarantäne verlängert werden muss. Und wenn sofort Hilfe nötig ist, bei der Feuerwehr.\"\nAm allermeisten Zeit kostet die Nachverfolgung. Jeder neue Fall wird interviewt. Wen haben Sie in der letzten Woche getroffen, wer könnte noch krank sein? Meistens ist es ein ganzer Haufen neuer Akten, der sich dadurch ergibt, jeder Infizierte steckt zwei bis drei andere Menschen an. Sie telefonieren, verfolgen, sammeln. Pausen gibt es nicht mehr. Einige haben sich schon vor Erschöpfung mitten im Dienst krankgemeldet. Die anderen müssen dann noch mehr telefonieren. Morgens im Radio hörte Czinczoll einen Epidemiologen, der sagte, dass eine Nachverfolgung der Angesteckten jetzt gar keinen Unterschied mehr macht. \nCzinczoll glaubt auch nicht, dass sich das Virus noch einfangen lässt. \"Wahrscheinlich sind es eigentlich zehnmal so viele Fälle\", sagt sie. \"Wir kriegen nur einen kleinen Teil.\" Warum hört sie dann nicht einfach auf, zu zählen? \"Wir müssen so weitermachen, wie wir anfangen haben. Wir brauchen eine durchgehende Statistik, um zu sehen, ob die Maßnahmen greifen.\"\nEs soll sich sehr bald ändern, aber noch sind Fälle Akten auf Papier. Also gibt es jetzt Körbchen. Körbchen für die Neuen, Körbchen für die Nachverfolgung, Körbchen für das Abschlussgespräch. Sich alle drei Tage melden und fragen, ob noch alles gut ist, können auch die Studenten. Die Aufklärung und die Freigabe, nur die müssen die Ärzte machen. Und es gibt die \"special cases\". So nennt Czinczoll die Fälle, die sie sich auf ihren eigenen Tisch packt. Die kniffligen Sachen, all die neuen Dramen, die es so noch nie vorher gab. \nAm Anfang sollten sich alle nur die Hände waschen, jetzt diskutieren sie eine Maskenpflicht. Sie kann es aber nicht mal so, mal so machen oder warten, bis sich die Virologen einigen, sie muss entscheiden, unverzüglich. Also beobachtet sie selbst, überlegt, denkt praktisch. Eine Hausarztpraxis darf offen bleiben, obwohl es dort einen Corona-Fall gibt. Aber sie muss auch verhindern, dass die Praxis zu einem Herd wird. Sie macht eine Auflage: Jeder Mitarbeiter soll jeden Tag neu auf das Virus getestet werden.\nMitte ist ohnehin kein Bezirk für starre Paragrafen. Rund um den Bahnhof sammelt sich die Obdachlosenszene, hier laufen Menschen umher, die alles tun würden, um aus der Quarantäne zu kommen, viele sind auf Kokain und Heroin und brauchen in kurzen Abständen Stoff. Ja, Maßnahmen, die sie trifft, müssen auch zu diesem Leben passen. Illegale tauchen unter, wenn jemand nach ihren echten Daten fahndet, darum glaubt sie lieber jeden Namen, der ihr genannt wird, damit sie die Menschen wenigstens testen kann. \nAls das Winternotquartier seinen ersten Corona-Fall hatte, wurde es unter Quarantäne gestellt. Aber nach einigen Tagen sind die ersten wieder weg. Suchtdruck. \"Ich habe kurz überlegt. Dann dachte ich mir: Sie sind ja draußen auf der Straße, das ist schon mal ein gewisser Schutz vor der Infektion. Und die Szene trifft sich jeden Tag an derselben Stelle. Es ist besser, wir lassen sie dort bleiben, behalten so ihr Vertrauen und können weitertesten, als dass wir sie bedrängen und gar nicht mehr im Auge haben. Und dann stirbt noch jemand irgendwo dort, wo er sich verkrochen hat.\"\nWährend sich angebliche Wahrscheinlichkeiten täglich ändern, nutzt Czinczoll ihre Beobachtungsgabe. Am Steindamm wird das Lampedusa-Zeit geschlossen. Czinczoll unterstützt das, sie sah, wie eng die Menschen dort beisammen liegen. E-Mail um E-Mail. \"Sehen Sie sich das mal an. Kaum habe ich eine beantwortet, sind schon wieder zehn neue da!\" Jetzt klingelt das Telefon. Jemand will einen Termin absprechen. Meistens legt sie nach einem Satz wieder auf. Manchmal nimmt sie sich auch 40 Minuten für ein Telefonat. Dann, wenn da jemand ist, der nicht mehr kann vor lauter Angst. Überall Ängste. \nWelche Ängste? \"So wie alle, alle fürchten sich doch. Überall stehen diese Todeszahlen, und dann die Bilder aus Italien, aus Spanien, aus New York. Hier melden sich panische Sozialarbeiter, die nicht wissen, wie sie ohne Schutzkleidung Essen ausgeben sollen. Weinende Erzieherinnen, die zu spät gemerkt haben, dass die Eltern ein hustendes Kind brachten. Auch Mitarbeiter rufen mich vollkommen außer Fassung an, zum Beispiel, weil sie sich ganz plötzlich morgens einfach nicht mehr trauen, in die Bahn zu steigen.\" Und was sagt man jemandem dann, der doch selbst vom Fach ist und Risiken abschätzen kann? \"Jeder hat so einen Punkt, wo alles zu viel wird, wo die Angst die Kontrolle übernimmt. Als ich selbst mal in so einer Verfassung war, hat mir mein Oberarzt gesagt, du gehst jetzt nach Hause und kommst erst wieder, wenn du nicht mehr so müde bist. An ihn muss ich jetzt oft denken. Ich sage dann: Überleg noch mal. Überleg mal, wie leer die Bahnen sind. Da bekommst du keine Tröpfchen ab. Nimm dir einen Schal mit. Und wasch dir einfach gleich die Hände, wenn du da bist. Oder ich sage: Schlaf dich aus. Wir machen das schon.\"\nGerade sind ihr die E-Mails egal. Sie setzt sich auf den Stuhl, der unter den Regenbogenbildern steht, lehnt sich zurück und lässt sich ein bisschen von den Sonnenflecken kitzeln. Ja, sagt sie, auch mit dem Tod kenne sie sich aus. Früher, auf dem Notarztwagen, da sei er oft mitgefahren. \"Man ist so plötzlich in dieser Situation, vorher rechnet man nie damit. Dann müssen Sie einfach machen, entscheiden. Das zu können hilft mir jetzt.\"\nSie atmet tief ein und sagt noch mal diesen Satz: An irgendetwas müssen wir ja alle sterben. Nun klingt er nicht mehr, als sei er leichthin formuliert. \"Wissen Sie: Ich hatte mir das ja immer schon überlegt. Wie schrecklich es sein muss, zu ertrinken, oder, ich glaube, das ist genauso, an der Beatmungsmaschine mit einem Schlauch in der Luftröhre zu sterben\", sagt sie. \"Noch einzuatmen und an den Augen der anderen zu sehen, dass es schon vorbei ist. Und jetzt kommt ausgerechnet dieses Virus.\" \nCzinczoll schüttelt sich einmal, dann ist sie wieder wie vorher. Sehr schnell. Sie eilt noch mit zum Treppenhaus, dann ist sie in einem anderen Flur verschwunden. Unten im Foyer hat sich die Stimmung verändert. Aus einer Nische ertönt Gelächter, zwei junge Leute stehen da mit aufgeregten Gesichtern, schwarzer Anzug, weißes Kleid mit Schleier. Es sind nur zehn Gäste, nicht viele für eine Hochzeit. Es ist wirklich schön anzusehen: Sie stehen ziemlich nah beisammen, fast so, wie man das früher einmal machte. Niemand trägt eine Maske. Dafür haben sie Rosen in der Hand. Und bunte Luftballons.",
     "twitter-history": "[{       \"id\": 1247498262086586369,       \"url\": \"https://twitter.com/zeitonline/status/1247498262086586369\",       \"date\": \"2020-04-07 12:15:37+00:00\",       \"text\": \"„Sie telefonieren, verfolgen, sammeln.xa0Pausen gibt es nicht mehr.xa0Einige haben sich schon vor Erschöpfung mitten im Dienst krankgemeldet.“ #Abo https://t.co/fEEcz2ygWW\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338929,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1246352185589366790,       \"url\": \"https://twitter.com/ZEIT_HH/status/1246352185589366790\",       \"date\": \"2020-04-04 08:21:31+00:00\",       \"text\": \"Wer zu Hause bleiben muss, wer als Verdachtsfall gilt: Dafür ist das Gesundheitsamt die entscheidende Instanz. Wie arbeiten sie? Unsere Reporterin bekam Zutritt (Z+) https://t.co/gTxgHs8ZsY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2421853447,              \"url\": \"http://www.zeit.de/hamburg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740214647693971456/zoY0m_UA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2421853447/1396443753\",              \"username\": \"ZEIT_HH\",              \"name\": \"ZEIT Hamburg\",              \"description\": \"Hier twittert die Hamburg-Redaktion der ZEIT. Unseren täglichen Newsletter „Elbvertiefung“ können Sie unter zeit.de/elbvertiefung kostenlos abonnieren.\",              \"verified\": false,              \"created_date\": \"2014-04-01 09:36:36+00:00\",              \"location\": \"Hamburg\",              \"followers\": 24573,              \"friends\": 272,              \"tweets\": 3762,              \"liked_tweets\": 543,              \"lists_member\": 228,              \"media_shared\": 557       }}]"
}