{"url": "https://www.zeit.de/politik/ausland/2020-03/themen-abseits-von-corona-nordkorea-heuschreckenplage-weltgeschehen", "date": "2020-03-25T17:45:45+01:00", "source": "zeit.de", "label": "real", "header": "Die Welt steht nicht still", "article": "Atomwaffentest, Heuschreckenplage, Krieg in der Ostukraine: Im Schatten der Corona-Krise verschärfen sich Konflikte. Ein Streifzug durch die verdrängten Probleme der Welt\nSteht die Welt\nwirklich so still, wie jetzt oft und von vielen gesagt und geschrieben wird? Ist\nsie so eingefroren, wie die aktuellen Bilder von New York bis Moskau und von\nOslo bis Kapstadt suggerieren? Mitnichten. Im Schatten der globalen\nCorona-Krise spitzen sich Krisen zu, breiten sich Plagen aus, verschärfen sich\nKonflikte, die in normalen Zeiten Aufmacher in den Nachrichtensendungen wären.\nJetzt fällt all das durch den Aufmerksamkeitsfilter einer Öffentlichkeit, die\nweltweit nach dem gleichen Motto agiert: Corona – und sonst nichts. Bei diesem\nStreifzug durch die verdrängten Probleme geht es nun in die entgegengesetzte\nRichtung: alles – außer Corona.\nNordkorea nutzt die\nZeit, in der die Welt nicht hinschaut, was in Ostasien nördlich des 38.\nBreitengrades passiert, um sich unverwundbar zu machen. Nicht gegen das Covid-19-Virus,\nsondern gegen Druck von außen. Am Wochenende hat das Regime zwei neue illegale\nRaketentests abgeschlossen, die Versuchsflugkörper schlugen nicht weit vor\nSüdkorea auf die Wasseroberfläche des Pazifiks. Das Auswärtige Amt in Berlin\nverurteilte den Bruch von UN-Resolutionen sofort \"mit Nachdruck\". Nordkorea\ngefährde die internationale Sicherheit. Diese Kritik eines Staates ohne\nAtomwaffen beeindruckt den Diktator Kim Jong-Un in etwa so, als fiele in\nSüdkorea ein Sack Reis um. Was ihn aber beflügelt, ist das Schweigen aus den\nUSA.\nAus Washington kam\nkeine Kritik, stattdessen traf ein Brief von US-Präsident Donald Trump in\nPjöngjang ein. Über den Inhalt schweigt das Weiße Haus, nur die Schwester von\nKim Jong-Un plauderte. Trump schlage Kim in dem Brief vor, was er der EU\nausdrücklich abgeschlagen habe, nämlich eine Zusammenarbeit bei den\n\"Anti-Epidemie-Bemühungen\". Er sei beeindruckt von Kims Vorgehen gegen das\nVirus. Nordkorea ist ein von der Außenwelt abgeriegeltes Land, und Isolation\nfindet Trump ja ganz gut.\nKim dürfte Trumps\nVerzicht auf jede Art von Kritik an seinen fortgesetzten Raketentests als\nErmunterung verstehen. Schon nach zwei Tests Anfang März antwortete Trump auf\ndie Frage, ob er darauf reagieren wolle: \"Nein, keine Reaktion, nein, keine.\"\nSeit dem Scheitern des Gipfels von Trump und Kim im Februar 2019 in Hanoi\nscheint der US-Präsident den Widerstand gegen das nordkoreanische\nAtomraketenprogramm aufgegeben zu haben. Seither ließ Kim mehr als ein Dutzend\nTests mit ballistischen Flugkörpern vornehmen. Was Trump nicht störte, da es\nsich um Kurzstreckenraketen handelte. Nordkorea arbeitet aber mit Hochdruck an\nRaketen, die nicht nur Japan und Südkorea, sondern auch die USA erreichen. Für\nAmerika wird Nordkorea damit zu einer akuten Bedrohung der nationalen\nSicherheit. Für Donald Trump aber ist Kim Jong-Un \"ein Freund\", der eine\n\"schöne Vision für sein Land\" hat.\nSie ist zwischen sieben und\nneun Zentimeter groß, kann in 24 Stunden bis zu 150 Kilometer zurücklegen und\nfrisst am Tag ihr Lebendgewicht an Pflanzen und Samen. Das beträgt zwar nur ein\npaar Gramm. Da schistocerca gregaria,\ndie Wüstenheuschrecke, aber derzeit in Schwärmen von mehreren Millionen\nauftaucht, ist schnell mal die Nahrungsgrundlage von einigen Zehntausend Menschen\nvernichtet. Genau das passiert schon seit Monaten in Regionen Ostafrikas,\nder arabischen Halbinsel, des Iran, Indiens und Pakistans. Besonders dramatisch\nwird die Lage jetzt aber in Kenia, Äthiopien und Somalia, wo ohnehin schon\nMillionen Menschen auf Nahrungsmittelhilfe angewiesen sind.\nHeuschrecken gehören zu den\nzehn biblischen Plagen, aber die Invasion von schistocerca gregaria hat keine übernatürlichen, sondern sehr\nmenschliche Ursachen. Zur Fortpflanzung braucht sie feuchten Boden. Dass der in ihrem Habitat eher knapp ist, hält ihre\nZahl normalerweise in Grenzen. Nur ist in diesen Zeiten nichts mehr normal,\nauch nicht das Wetter. Mit der Erwärmung der Meere durch den Klimawandel nehmen\nschwere Stürme und heftige Regenfälle zu – und schaffen perfekte\nBrutbedingungen für die Insekten. \nDie aktuelle Plage, so\nberichten UN und Hilfsorganisationen, nahm ihren Ausgang 2018 nach einem Zyklon\nim Jemen und im Oman. Von dort zogen die Tiere in immer größeren Schwärmen über\ndas Rote Meer nach Ostafrika und über den Persischen Golf nach Asien.\nPrävention – also schnelles Identifizieren von Brutgebieten, das Abernten\nkleinerer Schwärme (Heuschrecken sind eine reichhaltige Proteinquelle) oder der\nEinsatz biologischer Mittel zur Schädlingsbekämpfung – wurde versäumt.\nZumindest im Jemen ist das nicht verwunderlich. Das Land steckt seit fünf\nJahren im Krieg. Die Teams zur Heuschreckenkontrolle, die bis Kriegsbeginn\ndurchaus erfolgreich gearbeitet hatten, sind in alle Winde zerstreut, ihre\nAusrüstung ist zerstört.\nInzwischen hat sich die Zahl\nder Insekten rasant multipliziert. Der größte Schwarm, derzeit über Kenia\nunterwegs, ist nach Angaben der Welthungerhilfe mit rund 2.400 Quadratkilometern\nfast so groß wie die Fläche des Saarlands. Da hilft nur noch der Großeinsatz\nmit Flugzeugen, die Pestizide sprühen. Was aber auch Boden, Wasser und Pflanzen\nschädigt.\nDie Plage wird irgendwann\nvorübergehen. Wie viel Schaden sie bis dahin anrichtet, wie viele Menschen von\nHunger bedroht werden, hängt auch davon ab, wie viel internationale Hilfe in\ndie betroffenen Gebiete fließt.\nWährend das Leben in der Ukraine immer mehr zum Erliegen\nkommt, geht der Krieg im Osten des Landes weiter: nicht eskalierend, sondern\nunbemerkt und etwas gedimmt. Immer wieder wird die Waffenruhe gebrochen – und\nzwar mit jenen 82-Milimeter-Mörsern und\nPanzerabwehrraketensystemen, die das Minsker Abkommen verbietet. Am 8. März\nwurde ein Soldat durch so eine Rakete getötet, sechs wurden verwundet. Vor ein\npaar Tagen wurde ein Soldat durch Schüsse verletzt, am vergangenen Montag traf\nes zwei weitere. Selbst in den sogenannten Entflechtungsgebieten, in denen\nkeine Waffen sein dürften, wird immer wieder geschossen. Nicht alle Verstöße\nkönnen die Beobachter der OSZE dokumentieren: Separatisten hindern sie am\nfreien Zugang – wie schon früher. Doch die Begründung, warum sie nicht\npassieren dürfen, hat sich verändert. Nun heißt es: wegen der Quarantäne.\nInmitten der Krise wurde vermeldet, die ukrainische Seite\nsei bereit, direkt mit den Separatisten zu verhandeln. Das war seit 2014 ein\nTabu – Verhandlungen laufen indirekt auf Anerkennung hinaus und diese wollte\nman unbedingt vermeiden. Bald schon soll ein gemeinsamer Rat tätig werden, in\ndem jeweils zehn Vertreter der ukrainischen Regierung und der Separatisten\nsitzen sowie ein Deutscher, ein Franzose, ein Russe und ein Vertreter der OSZE.\nViele in der Ukraine fassen das als Verrat auf. In Kiew\nversammelten sich Menschen aus Protest, was nun aber wegen der Quarantäne nicht mehr möglich ist. Am 25.\nMärz sollte die neue Vereinbarung in Minsk unterzeichnet werden, wird aber\nvorerst verschoben. Das Treffen wird erstmals per Videokonferenz stattfinden –\nwegen Corona.\nMohammed bin Salman\nist ein Mann, für dessen Energie eine Krise zu wenig ist. Der saudische\nKronprinz füllt sich mitten in der Pandemie die Tagesordnung mit weiteren\nKämpfen auf. Der Krieg im Jemen ist noch nicht beendet, da hat er vor zwei\nWochen einen Konflikt mit Russland und den USA über die Herrschaft auf dem Ölmarkt\nentfesselt. Für die persönliche Zukunft des 34-Jährigen ist jedoch die\nPalastrevolte entscheidend, die er Mitte März inszeniert hat.\nMohammed bin Salman\n(MbS) ließ vor einer Woche 298 Mitglieder des Herrschaftshauses und\nStaatsbeamte verhaften – Bestechung, Veruntreuung und Verschwendung\nöffentlichen Geldes waren die Vorwürfe. Der Vorgang erinnert an das Jahr 2017,\nals schon einmal über 300 Prinzen und Geschäftsleute verhaftet und erst nach\nvielen Wochen und gegen Zahlung milliardenschwerer Kautionen freigelassen\nwurden. Der Vorwurf der Untreue lässt sich gegen so einige Mitglieder des Hofes\nleicht erheben, denn manche Prinzen und Beamte verdienen in Saudi-Arabien\nkräftig nebenbei, wenn Staatsaufträge vergeben oder Rüstungsgüter eingekauft\nwerden. Doch bei den Säuberungen von MbS gewinnt zufällig immer nur einer: er\nselbst.\nDer jüngste Coup\nzeigt das. Verhaftet wurden 29 Beamte des Innenministeriums und acht\nhochrangige Offiziere und Generäle aus dem Verteidigungsministerium.\nFestgenommen wurde aber auch Prinz Ahmad, der sechs Jahre jüngere Bruder des\namtierenden Königs Salman. Das erschien bisher undenkbar. Denn Prinz Ahmad wäre in der klassischen saudischen Abfolge der Thronanwärter, sollte der\nteil-demente König sterben. Dann aber will der ehrgeizige Kronprinz und Sohn\nvon Salman selbst König werden. Also lässt er jetzt seinen schärfsten\nKonkurrenten Ahmad aus dem Weg räumen. Mit der Verhaftung von mutmaßlich\nilloyalen Generälen will er sicherstellen, dass die Streitkräfte hinter ihm\nstehen. MbS wendet die Korruption im Hause Saud gegen seine Gegner. Solange der\nKronprinz und Besitzer von Jachten, Palästen und schnellen Autos selbst nicht\nüberprüft wird, ist es sein schärfstes Schwert.\nDie Raketen\ntrafen den Stützpunkt Taji im Irak in den Abendstunden. Sie tötete zwei US- und\neinen britischen Soldaten. Und obgleich niemand sich zu dem Angriff bekannte,\nstand kaum zu bezweifeln, wer gefeuert hatte: irakische Milizen, dem Iran\nverpflichtet. Das war am 11. März.\nPrompt schlug\nAmerika zurück – allerdings überraschend mild. Das US-Militär bombardierte\nWaffendepots der Milizen. Fünf Menschen wurden getötet, darunter offenbar kein\nMilizionär.\nSchlag,\nGegenschlag. Nur eine weitere Runde im Konflikt zwischen den USA und Iran,\nkönnte man meinen. Eine vergleichsweise Unspektakuläre zumal. Mit der Tötung\ndes mächtigen iranischen Generals Qassem Soleimani durch eine amerikanische\nDrohne im Januar kaum zu vergleichen. Doch diese neue Runde ist längst nicht\nvorbei.\nVergangene\nWoche flogen wieder Raketen, auch in Richtung der US-Botschaft in Bagdad. Die\nGeschosse sollten offensichtlich nicht treffen, sie fielen auf offenes Gelände.\nAber sie transportieren eine Botschaft: Irans Führung, ohne deren\nEinverständnis Iraks Milizen solche Anschläge nicht durchführen würden, macht\nweiter Druck. Erhöht ihn sogar.\nDie Raketen\ntreffen die Supermacht USA wie Nadelstiche. Wenig schmerzhaft, aber in der\nSumme ein Angriff. Das Risiko steigt, dass die USA demnächst stärker\nzurückschlagen. Immerhin hatte US-Präsident Trump jüngst noch geschworen,\nflösse Blut von US-Soldaten, wäre seine Rache fürchterlich. \nVorerst\nscheint die Corona-Pandemie deeskalierend gewirkt zu haben. Nach Recherchen der\nNew York Times entschied Trump sich für den vergleichsweise milden Gegenschlag,\nobwohl seine Berater ihn zu härteren Maßnahmen drängten. Trump kann keine\nEskalation in Nahost gebrauchen, während er sich im Inland als Krisenmanager\nbeweisen muss. Im Herbst will er wieder gewählt werden. Das iranische Regime\nhat seinerseits mit dem Virus zu kämpfen. Die Infektionsrate im Land gehört zu\nden höchsten weltweit. Auch Mitglieder der politischen Führungsriege sind\nschwer erkrankt.\nDass der Iran die Raketenangriffe\nfortführt, zeige, dass das Risiko einer Eskalation insgesamt dennoch gestiegen sei, meint Phillip Smyth, Forscher am\neinflussreichen Thinktank Washington Institute. \"Die USA hatten mit harter\nRache gedroht, sie aber nicht durchgezogen. Der Iran wird bereit sein, mehr\nAmerikaner zu töten.\" Damit sei der Konflikt in eine neue Phase eingetreten, so\nSmyth. \"Die einzelnen Attacken sind klein. Doch die Lage ist heißer geworden.\"\nAlles außer Corona – für den\nBundestag heißt das in der laufenden, ausgedünnten Sitzungswoche, dass nur ein\neinziges anderes Thema auf der Tagesordnung steht: der Einsatz der Bundeswehr\nim Kampf gegen den IS.\nDas Terrorregime \"Islamischer\nStaat\" im Irak und in Syrien gilt zwar als geschlagen, jedoch nicht als\nabschließend besiegt. Eine breite Koalition aus mehr als 60 Nationen beteiligt\nsich an militärischen Missionen, um den Irak zu stabilisieren und die\nislamistischen Kampfverbände kleinzuhalten – darunter auch Deutschland. An\ndiesem Mittwoch dürfte der Bundestag einen\nAntrag der Bundesregierung verabschieden, der den Einsatz der Bundeswehr\nnicht einfach verlängert – er verändert ihn auch. Man könnte auch sagen: Er\nsetzt einen Anfang für das Ende. Und das gefällt längst nicht jedem.\nWeiterhin werden die bis zu 700\nSoldaten der Truppe für die Luftbetankung und den Lufttransport der Kräfte der Koalition\nverantwortlich bleiben. Die Bundeswehr wird zusätzlich ein Radarsystem zur\nLuftraumüberwachung vor Ort stationieren und betreiben, wo genau steht noch\nnicht fest. Mit dem System soll eine weitgehende Maßnahme kompensiert werden,\nden die SPD in der Groko gegen den Widerstand von CDU und CSU durchgesetzt hat:\nEnde März werden die Bundeswehrsoldaten abgezogen, die bisher von Jordanien aus\nmit Tornado-Aufklärungsflugzeugen den Luftraum über dem Irak überwachten. Nach\nlangen, schwierigen Verhandlungen hatte Italien zugesagt, die Aufgabe zu\nübernehmen. Nun sind die Italiener zu Hause aber mit ganz anderen und sehr\ngroßen Problemen befasst, sodass sie um einen Aufschub baten. Der wurde\ngewährt – aber die deutschen Soldaten bleiben trotzdem nicht länger. Andere,\nvor allem Amerikaner, werden ihre Aufgaben nun übernehmen. Freunde, so heißt es\nbei der Truppe selbst, habe man sich da nicht gemacht.\nUnd noch in einem anderen\nBereich startet nun ein phasing out. Die Bundeswehr wird zwar die Ausbildung\nder irakischen Streitkräfte, das sogenannte capacity building, fortsetzen – aber nur bis zum 31. Oktober.\nDann endet die Mission. Nicht mehr Deutschland wird dann dafür verantwortlich\nsein, irakische Streitkräfte so fit zu machen, dass sie im Kampf gegen die Islamisten\nbestehen könne, sondern die Nato.\nSo sieht das also aus, wenn\nDeutschland, wie oft verkündet, international mehr Verantwortung übernimmt.\nErst zieht es seine Aufklärer ab – und\ndann seine Ausbilder.", "twitter-history": "[{       \"id\": 1245591994178494464,       \"url\": \"https://twitter.com/Friederike77/status/1245591994178494464\",       \"date\": \"2020-04-02 06:00:48+00:00\",       \"text\": \"Die Welt steht nicht still https://t.co/xM6E2rJz6H via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 855083056604033027,              \"url\": \"https://www.xing.com/profile/Friederike_Putensen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319387752111218689/DfusxT0j_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/855083056604033027/1616198402\",              \"username\": \"Friederike77\",              \"name\": \"Friederike Putensen\",              \"description\": \"#Fundraising #GemeinwohlÖkonomie  #Nachhaltigkeit #Hamburg #Sozialegerechtigkeit #Klimawandel #Gemeinwohl  #gwoe #ecogood #nachhaltige100\",              \"verified\": false,              \"created_date\": \"2017-04-20 15:37:42+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 603,              \"friends\": 1564,              \"tweets\": 5958,              \"liked_tweets\": 1378,              \"lists_member\": 17,              \"media_shared\": 236       }}, {       \"id\": 1243497530979164167,       \"url\": \"https://twitter.com/dr_kennethsimon/status/1243497530979164167\",       \"date\": \"2020-03-27 11:18:09+00:00\",       \"text\": \"#COVID ist zwar im Moment das beherrschende Thema. Es gibt aber noch andere Probleme, die angegangen werden müssen. Die Welt steht nicht still https://t.co/76F6z5bLxS via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1197481135414136832,              \"url\": \"http://www.erfolgreich-imkern.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1271342751406325761/48uxGpS__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197481135414136832/1613292237\",              \"username\": \"dr_kennethsimon\",              \"name\": \"K.Simon (zur Zeit mütend)\",              \"description\": \"Autor & Büchernerd (Krimi | Thriller| Fantasy | Sachbuch). Storytelling, Nachhaltigkeit und Lanzarote im Herzen. Außerdem Hobbyimker, der darüber bloggt.\",              \"verified\": false,              \"created_date\": \"2019-11-21 11:46:16+00:00\",              \"location\": \"Rheinberg, Deutschland\",              \"followers\": 145,              \"friends\": 301,              \"tweets\": 536,              \"liked_tweets\": 524,              \"lists_member\": 1,              \"media_shared\": 8       }}, {       \"id\": 1243244775165362176,       \"url\": \"https://twitter.com/DGVN_de/status/1243244775165362176\",       \"date\": \"2020-03-26 18:33:47+00:00\",       \"text\": \"Abseits von Corona steht die Welt nicht still:Atomwaffentest, Heuschreckenplage, Krieg in der Ostukraine. Ein Streifzug durch die verdrängten Probleme der Welt auf @zeitonline.https://t.co/f8wxQfuenb\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 562150479,              \"url\": \"http://www.dgvn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/920318288088981504/MlLRuooV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/562150479/1560758706\",              \"username\": \"DGVN_de\",              \"name\": \"DGVN e.V.\",              \"description\": \"Deutsche Gesellschaft für die Vereinten Nationen e.V. | United Nations Association of Germany. #UN #DGVN #WFUNA #DieUNundWIR\",              \"verified\": false,              \"created_date\": \"2012-04-24 14:29:59+00:00\",              \"location\": \"Berlin\",              \"followers\": 2252,              \"friends\": 928,              \"tweets\": 3315,              \"liked_tweets\": 2277,              \"lists_member\": 54,              \"media_shared\": 931       }}, {       \"id\": 1243200754070048769,       \"url\": \"https://twitter.com/patrick_rosenow/status/1243200754070048769\",       \"date\": \"2020-03-26 15:38:51+00:00\",       \"text\": \"Es geschehen auch noch andere Nachrichten außer #COVID19: #Nordkorea, #Heuschrecken in Ostafrika, #Ukraine-Konflikt, Säuberungen in #SaudiArabien, #Iran-#USA-Konflikt, Abzug der #Bundeswehr aus #Jordanien (sieht so internationale #Verantwortung aus?).https://t.co/DcOMFjGiyZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1147251489494245376,              \"url\": \"http://www.patrick-rosenow.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1322544705347964928/P693bIEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1147251489494245376/1562362050\",              \"username\": \"patrick_rosenow\",              \"name\": \"Patrick Rosenow\",              \"description\": \"Editor-in-Chief | German Review on the #UN by @DGVN_de l UN, #Peace & #Security | PhD on #US-UN Relations | views personal\",              \"verified\": false,              \"created_date\": \"2019-07-05 21:10:44+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 794,              \"friends\": 1685,              \"tweets\": 1168,              \"liked_tweets\": 1678,              \"lists_member\": 9,              \"media_shared\": 66       }}, {       \"id\": 1243189800372486144,       \"url\": \"https://twitter.com/hashtag_haas/status/1243189800372486144\",       \"date\": \"2020-03-26 14:55:20+00:00\",       \"text\": \"Abseits von Corona: Die Welt steht nicht still |xa0ZEIT ONLINEhttps://t.co/eGNgA4pHsWvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 784765530632847360,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/784768967537782784/Uq4fL-mB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/784765530632847360/1475938506\",              \"username\": \"hashtag_haas\",              \"name\": \"Vincent! 🧠🌤☔️\",              \"description\": \"Teilzeithase & Kalt🚿er, passionierte Radionase. Smartphoneverrückt uf8ff! Büro-Mädchen-für-Alles, halbtags. Halb rheinisches Schwarzbrot, halb Gouda.\",              \"verified\": false,              \"created_date\": \"2016-10-08 14:40:57+00:00\",              \"location\": \"CGN\",              \"followers\": 51,              \"friends\": 491,              \"tweets\": 6989,              \"liked_tweets\": 15788,              \"lists_member\": 3,              \"media_shared\": 876       }}, {       \"id\": 1242928124033105920,       \"url\": \"https://twitter.com/Denkpanzer91/status/1242928124033105920\",       \"date\": \"2020-03-25 21:35:31+00:00\",       \"text\": \"Nicht vergessen: #nebencorona  https://t.co/ygMSGrTNOr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2473387017,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/821237871763922945/Jl2N-06L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2473387017/1484633843\",              \"username\": \"Denkpanzer91\",              \"name\": \"David Fuchs\",              \"description\": \"Kommunikation ist alles\",              \"verified\": false,              \"created_date\": \"2014-04-10 07:23:06+00:00\",              \"location\": \"Bochum, Deutschland\",              \"followers\": 54,              \"friends\": 305,              \"tweets\": 1718,              \"liked_tweets\": 11480,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1242924475462512641,       \"url\": \"https://twitter.com/GescheHuebner/status/1242924475462512641\",       \"date\": \"2020-03-25 21:21:02+00:00\",       \"text\": \"Die Welt steht nicht still https://t.co/F9cPVKSgog via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 898908437131784192,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/898910999113334785/9v7O1qya_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GescheHuebner\",              \"name\": \"Gesche Huebner\",              \"description\": \"Working @UCL_Energy &  @UCL_IEDE; energy demand, health, climate change, open science, equality, diversity, inclusion. Opinions my own.\",              \"verified\": false,              \"created_date\": \"2017-08-19 14:04:07+00:00\",              \"location\": \"\",              \"followers\": 339,              \"friends\": 288,              \"tweets\": 776,              \"liked_tweets\": 1604,              \"lists_member\": 4,              \"media_shared\": 35       }}, {       \"id\": 1242909782329212931,       \"url\": \"https://twitter.com/H4F_Dresden/status/1242909782329212931\",       \"date\": \"2020-03-25 20:22:38+00:00\",       \"text\": \"Abseits von #Corona : Die Welt steht nicht still https://t.co/BFVetDLGHtvia @zeitonline\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1241434913682923521,              \"url\": \"https://wechange.de/project/health-for-future-dresden/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1269679243337793544/zvuETvK0_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1241434913682923521/1584816710\",              \"username\": \"H4F_Dresden\",              \"name\": \"Health for Future Dresden\",              \"description\": \"#healthforfuture Ortsgruppe Dresden- Wie wollen #Gesundheitswesen und #Klimaschutz verbinden- In Solidarität mit #FridaysforFuture #KlimaGesundheit\",              \"verified\": false,              \"created_date\": \"2020-03-21 18:43:02+00:00\",              \"location\": \"Dresden\",              \"followers\": 107,              \"friends\": 251,              \"tweets\": 138,              \"liked_tweets\": 110,              \"lists_member\": 5,              \"media_shared\": 7       }}, {       \"id\": 1242894688861945861,       \"url\": \"https://twitter.com/R1chtungsweiser/status/1242894688861945861\",       \"date\": \"2020-03-25 19:22:40+00:00\",       \"text\": \"https://t.co/C6L7BdyB9fAtomwaffentest, Heuschreckenplage, Krieg in der Ostukraine: Im Schatten der Corona-Krise verschärfen sich Konflikte. Ein Streifzug durch die verdrängten Probleme der Welt\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4885502218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282303581266284544/cUy6u00D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4885502218/1541423218\",              \"username\": \"R1chtungsweiser\",              \"name\": \"Richtungsweiser\",              \"description\": \"Der Islam ist eine totalitäre Ideologie und hat in Europa nichts verloren. Stoppt die Islamisierung unserer Heimat. Selber denken, Meinungen hinterfragen.\",              \"verified\": false,              \"created_date\": \"2016-02-07 18:29:50+00:00\",              \"location\": \"\",              \"followers\": 1489,              \"friends\": 239,              \"tweets\": 79732,              \"liked_tweets\": 23357,              \"lists_member\": 2,              \"media_shared\": 2731       }}, {       \"id\": 1242870662273867782,       \"url\": \"https://twitter.com/FWWinterberg/status/1242870662273867782\",       \"date\": \"2020-03-25 17:47:11+00:00\",       \"text\": \"Die Welt steht nicht still https://t.co/ihberMhSKn via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1242862597101309952,       \"url\": \"https://twitter.com/marta_iansen/status/1242862597101309952\",       \"date\": \"2020-03-25 17:15:09+00:00\",       \"text\": \"Die Welt steht nicht still https://t.co/EtxVSC5JMz via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 161840905,              \"url\": \"http://martaiansen.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/438664827133624320/4FQCUPpa_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/161840905/1449535034\",              \"username\": \"marta_iansen\",              \"name\": \"Marta Iansen\",              \"description\": \"Historiadora. Consultoria Educacional em Ciências Humanas.\",              \"verified\": false,              \"created_date\": \"2010-07-01 22:55:55+00:00\",              \"location\": \"\",              \"followers\": 1484,              \"friends\": 1330,              \"tweets\": 63390,              \"liked_tweets\": 4396,              \"lists_member\": 94,              \"media_shared\": 2635       }}, {       \"id\": 1242855229021978625,       \"url\": \"https://twitter.com/zeitonline/status/1242855229021978625\",       \"date\": \"2020-03-25 16:45:52+00:00\",       \"text\": \"Im Schatten der Corona-Krise verschärfen sich viele Konflikte. Ein Streifzug durch die verdrängten Probleme der Welt https://t.co/8WsIym0NIj\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338929,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"}