{"url": "https://www.zeit.de/digital/internet/2021-02/gamestop-aktie-hedgefonds-kleinanleger-reddit-wall-street-bets-reddit", "date": "2021-02-03T08:22:59+01:00", "source": "zeit.de", "label": "real", "header": "Ausgehyped", "article": "Eine Horde Kleinanleger hat sich im Netz organisiert und böse Hedgefonds in die Knie gezwungen: So geht die Erzählung um die GameStop-Aktien. Wie ist es dazu gekommen?\nIm September 2019 teilt ein Nutzer namens DeepFuckingValue ein Bild im Forum r/WallStreetBets auf der Plattform Reddit. Der Screenshot zeigt eine Tabelle: Der Wert von 1.000 Aktien des Computerspielehändlers GameStop, die im Laufe der vergangenen Monate für 53.566,04 Dollar erworben wurden, sollen demnach auf knapp 114.000 Dollar gestiegen sein. \"Hey, Burry, danke, dass du meine Kostenbasis in die Höhe getrieben hast\", hat der Nutzer den Beitrag überschrieben. \nMit \"Burry\" meint er Michael Burry, einen Investor, der 2008 durch eine frühe Wette auf das Platzen der Hauskredite-Blase Milliarden verdiente und dessen Weg dorthin im Film The Big Short nachgezeichnet wird. Wenige Tage vor dem Reddit-Beitrag hatte Burry sein Investment in GameStop-Aktien bekannt gegeben. Und damit den Aktienkurs deutlich angehoben.\nGameStop ist nun innerhalb weniger Tage zu einem Synonym geworden für das, was seither Schlagzeilen macht: Kleinanlegerinnen und Kleinanleger sollen sich im Netz formiert und gegen die Wetten großer institutioneller Anleger die Aktien des strauchelnden Computerspielehändlers gekauft – und den Hedgefonds damit Milliardenverluste beschert haben. Ein Spiel zwischen ungleichen Kräften: Masse gegen Mächtige, klein gegen groß. Ein paar Internetkids, die es reichen Investoren mal so richtig gezeigt haben. So scheint es. \nDoch wer sich die Chronik der Ereignisse anschaut, stellt schnell fest, dass die Dynamik gar nicht so eindeutig ist. Wie so häufig gab es nicht den einen Auslöser für den plötzlichen Hype um die Aktie, vielmehr ist vieles zusammengekommen und erst daraus entwickelte sich dann ein Ansturm auf das Wertpapier. Und: Viele, die kurzfristig vom Hype profitiert haben, könnten jetzt das Nachsehen haben – nicht nur große Hedgefonds. Denn die GameStop-Aktie fällt seit Montag wieder rapide.\nEiner der Auslöser war das Reddit-Forum WallStreetBets. Das hat, wie der Name schon verrät, vor allem ein Thema: große Risiken an der Börse eingehen. Statt, wie es Anlageberater wohl empfehlen würden, das Ersparte möglichst divers auf verschiedene Geldanlagen zu verteilen, wollen die Nutzerinnen und Nutzer in diesem Forum entweder alles – oder nichts.\nEiner von ihnen: der Nutzer DeepFuckingValue. Seine Alles-oder-nichts-Wette: Die GameStop-Aktie würde zulegen. Ziemlich gewagt, denn GameStop passt nicht mehr so recht in die Zeit: Schließlich verkauft das Unternehmen Computerspiele in seinen analogen Ladenketten, während viele Menschen sie längst online ordern. Kein Wunder, dass GameStop schon seit Jahren strauchelt. Die jährlichen Geschäftszahlen zeigen einen deprimierenden Trend: Vermeldete das Unternehmen 2015 noch einen Gewinn von mehreren Hundert Millionen Euro, rutschte es drei Jahre später tief in die Verlustzone, am Ende stand ein Minus von 673 Millionen Euro. Die Aktien verloren ebenso an Wert, sie fielen von 16 Dollar auf unter vier Dollar Mitte August 2019. Mit Burrys Einstieg änderte sich das wieder – was die Freude des Nutzers DeepFuckingValue erklärt.\nIn den Kommentaren unter dem Beitrag des Reddit-Users teilten die aber nicht alle: Manche feierten ihn zwar für die verrückte Wette, schließlich soll es genau darum in dem Forum gehen. Andere machten sich hingegen lustig, dass irgendjemand 50.000 Euro in GameStop investiere. Niemand habe Blockbuster retten können, niemand könne GameStop retten, schrieb ein Nutzer etwa, ein Verweis auf den Untergang des einst riesigen Videothekenbetreibers. Ein anderer ging davon aus, dass DeepFuckingValue binnen einer Woche alles verlieren werde. Er wäre nicht der erste Forumnutzer gewesen, dem es so ergangen wäre.\nDeepFuckingValue ließ sich nicht von der Investition abbringen, teilte in den kommenden Monaten immer wieder neue Screenshots vom Wert seiner Aktien, mal war dieser gestiegen, mal gefallen, einmal kündigte er an, trotz \"Albtraum\"-Geschäftszahlen Aktien nachkaufen zu wollen. Die Reaktionen darauf waren überschaubar, mal gratulierte wer, mal spottete wer, Internet eben. Letztlich war der Beitrag von DeepFuckingValue nichts Besonderes, ständig teilen Menschen in dem Forum riskante Wetten, die sie tätigen, häufig unter dem Schlagwort \"YOLO\" – you only live once, man lebt nur einmal. \nMonatelang dümpelte dann der Aktienkurs von GameStop weiter zwischen drei und sieben Dollar herum. Im April 2020, zu Beginn der Corona-Krise in den USA, fiel er zwischenzeitlich sogar unter die Drei-Dollar-Grenze. Es sah so aus, als wären die Investitionen von Burry und DeepFuckingValue vielleicht gar nicht so klug gewesen. Und einige waren offenbar sogar der Ansicht, dass es viel schlauer wäre, auf einen Verfall des Aktienkurses zu setzen: Die Short-Quote, also die Anzahl der Gegenwetten, lag im April um 90 Prozent – ein extrem hoher Wert für ein Unternehmen.\nSolche Wetten sind Alltag an den Börsen weltweit. Ein Investor geht davon aus, dass die Aktienkurse eines Unternehmens steigen, ein anderer wettet dagegen. In der Fachsprache spricht man von \"Long Selling\" und \"Short Selling\". Ersteres bedeutet, dass ein Investor an die Zukunft eines Unternehmens glaubt und Aktien kauft. Wie Burry im Fall von GameStop. Die Annahme: Es wird nach oben gehen und man wird die Aktien zu einem höheren Preis verkaufen können, als man sie erworben hat.\nGeht eine Investorin hingegen short, heißt das gewöhnlich, dass sie von fallenden Aktienkursen ausgeht. Um davon zu profitieren, leiht sie sich die Aktien für eine Gebühr. Verkauft die Investorin die Aktien zum aktuellen Preis und der fällt tatsächlich bis zu dem Zeitpunkt, an dem der Verleiher die Aktien zurückverlangt, bleibt ihr die Spanne dazwischen minus Gebühr als Gewinn. Zu Shortsellern gehören unter anderem Hedgefonds, die häufig besonders riskante Wetten eingehen.\nMan muss nicht sympathisch finden, dass jemand auf den Misserfolg eines Unternehmens setzt. Tatsächlich aber gelten Short Seller teilweise als Korrektiv im Markt – im Wirecard-Skandal etwa gehen Beobachter davon aus, dass die Bilanzmanipulationen des einstigen deutschen Dax-Konzerns ohne hartnäckige Short Seller nicht so schnell aufgeflogen wären. Und manchmal werden Shorts auch als Absicherungsmechanismen von Longsellern eingesetzt, um beispielsweise möglichen Verlusten in einem anderen Bereich vorzubeugen. Bei GameStop war es nicht ganz so dramatisch, es ging eher um die langfristige Perspektive des Unternehmens. Aber auch da sah es lange so aus, als würden sie recht behalten.\nDann kam Ryan Cohen ins Spiel. Bekannt wurde er als Gründer des Tierfutteronlinehändlers Chewy – und reich, indem er das Start-up 2017 für 3,4 Milliarden US-Dollar verkaufte. Seitdem tätigt er auch Investments in Aktien, unter anderem in Apple. Cohens Investmentfirma erwarb Ende August 9,6 Prozent an GameStop, im September erhöhte er die Anteile auf 9,98 Prozent. Parallel hieß es, er wolle aus GameStop einen Amazon-Konkurrenten machen, was den Aktienkurs allein im September um 53 Prozent steigen ließ. Die Short-Seller-Quote dagegen lag über 100 Prozent. Heißt: Es wurden mehr Aktien geliehen, um gegen sie zu wetten, als überhaupt im Umlauf sind.\nDie Nachricht schwappte auch ins WallStreetBets-Forum auf Reddit. Und dort verfing sie. Am 19. September 2020 erschien dort ein Beitrag mit dem Titel: \"Institutionelle Investoren Bankrott gehen lassen für Anfänger, featuring GameStop\". Der Autor Player896 erklärt auf rund 7.000 Zeichen, warum GameStop gar nicht so schlecht dastehe, wie oft behauptet. Seine These: Wenn Microsoft und Nintendo im November ihre neuen Spielekonsolen XBox und PlayStation vorstellen würden, werde auch GameStop davon profitieren. In seiner Indizienkette führt er auch die Investments von Burry und Cohen an. Player896 weist auch auf die hohe Short-Quote hin. Wenn nun der Aktienpreis steige, weil GameStop besser abschneide als erwartet, und es auf 15 Dollar schaffe, so die Theorie, dann müssten die Investoren wahrscheinlich doch Aktien kaufen. Um den Verlust gering zu halten. \nWas der Nutzer beschreibt, nennt sich in der Fachsprache \"Short Squeeze\": Geht die Wette eines Short Sellers nicht auf, muss er irgendwann doch Aktien kaufen – um die Spanne zwischen dem verkauften Wertpapier und dem aktuellen Wert nicht zu groß werden lassen. Ausgerechnet die Nachfrage der Shorts selbst treibt den Kurs weiter in die Höhe. Warum aber gab es im Fall von GameStop eine Short-Quote von mehr als 100 Prozent? Aktien können mehrfach verliehen werden. Oft geht das trotzdem gut aus für Short Seller, weil immer irgendwelche Menschen ihre Aktien verkaufen, manchmal auch neue ausgegeben werden. Schwierig wird es, wenn das nicht passiert und das Angebot knapp wird. Der Verlust kann bei Shorts theoretisch ins Unendliche steigen – praktisch zumindest auf das Mehrfache des Einsatzes.\nDurch den Aktienkauf von Cohen ging es plötzlich aufwärts für den GameStop-Kurs. Das Investment wurde als positives Signal verstanden, nicht nur im WallStreetBets-Forum, auch Medien berichteten. Hinzu kamen gute Nachrichten vom Unternehmen selbst: Am 8. Oktober kündigte GameStop eine strategische Partnerschaft mit Microsoft an, die Ladenkette wolle unter anderem den monatlichen Aboservice XBox All Access anbieten. Die Aktien stiegen von unter zehn auf 13,49 Dollar. Während Thanksgiving und Weihnachten kauften Menschen dann verstärkt über die GameStop-Plattform ein – am Ende stand ein Plus von 309 Prozent bei den Onlineverkäufen. Cohen propagierte die Vision, aus GameStop ein Technologieunternehmen zu machen, lehnte aber noch im November ab, in den Vorstand zu rücken. Im Dezember erhöhte er seine Anteile noch einmal, auf knapp 13 Prozent. Der Aktienkurs stieg erneut. \nDie neuen Entwicklungen wurden auch im WallStreetBets-Forum diskutiert, und zwar durchaus kontrovers. Noch im Oktober schrieb ein Nutzer, \"der Scheiß\" sei überbewertet, die Leute würden den GameStop-Kurs nach oben treiben, nachdem ein Investor eingestiegen sei – er würde jetzt das Gegenteil tun. Ein anderer hielt dagegen, argumentierte, dass GameStops Strategie nicht nur auf Computerspiele setze. Und er schrieb, dass offenbar ja schon alle dachten, zehn Dollar seien das absolute Maximum. Alles wirkt wie eine von vielen Diskussionen über diverse Aktien.\nAber irgendwann im Herbst zog die Dynamik auf WallStreetBets an. Auf einmal sprachen viele Nutzerinnen und Nutzer gleichzeitig über GameStop. Mehrere schienen zu glauben, dass ein Short Squeeze kurz bevorstehe. Nutzerinnen und Nutzer posteten immer häufiger Screenshots, dass sie gerade GameStop-Aktien gekauft haben, und das nicht nur in kleinen Mengen. Ein Nutzer schrieb, er setze jetzt alles auf GameStop, er wolle in den kommenden Monaten sein Haus abbezahlen. Was sie einte: Sie wollten schnell das große Geld machen.   \nIn diese Dynamik mischte sich eine Anti-Establishment-Haltung. Verdienten die Kleinanleger an ihrer Wette, hätte das noch einen netten Nebeneffekt: Sie könnten große Hedgefonds ärgern. \"Buchstäblich hier, um die Short Seller übers Ohr zu hauen\", schrieb einer. \"Ich fühle mich überhaupt nicht schlecht dabei, diesen reichen, gierigen Hedgefonds-Managern ihr Geld abzunehmen\", ein anderer. Die Abneigung der Nutzerinnen und Nutzer richtete sich vor allem gegen Melvin Capital, einen Hedgefonds, der die GameStop-Aktien geshortet hat. Auf WallStreetBets macht sich eine Devise unter der \"GME-Gang\", wie sie sich mit Anspielung auf das Börsenkürzel von GameStop selbst nennen, aus: \"Hold on.\" Haltet an den Aktien fest. Sie feuern sich gegenseitig an, dass der große Tag jetzt nicht mehr weit entfernt sei. \nSichtbar wird dieser Kampf zwischen Short Sellern und Kleinanlegerinnen für eine größere Öffentlichkeit ab dem 11. Januar 2021. An dem Tag tritt Ryan Cohen dem GameStop-Vorstand bei. Binnen weniger Tage steigt der Aktienkurs um mehr als 100 Prozent. Von knapp 20 auf 31 auf knapp 40 Dollar. Die Short-Positionen auf GameStop haben auch zugenommen, liegen zu diesem Zeitpunkt bei 138 Prozent. Das mag irrational klingen, ist aber nur logisch: Wenn eine Aktie ohne nennenswerten Grund so stark steigt, ist es wahrscheinlich, dass sie irgendwann auch wieder stark fällt. \nEs gebe Anzeichen für einen Short Squeeze, aber der sei nicht der Treiber des Preises, meint ein Finanzmarktanalyst. Vielmehr sieht alles nach gewöhnlicher Börsendynamik aus: Irgendwas passiert in einer Firma. Daraufhin legt eine Aktie zu. Die Finanzpresse berichtet. Das bringt mehr Menschen dazu, in die Aktie zu investieren. Normalerweise würde dieser Effekt irgendwann wieder abebben. Damit rechnen die Short Seller.\nDoch dann macht einer der Short Seller, der Hedgefonds Citron Research, einen Fehler: Er macht sich über die Reddit-Nutzer lustig. Auf Twitter postet er am 19. Januar, dass man am nächsten Tag in einem Livestream fünf Gründe erklären werde, warum GameStop-Anleger aktuell \"suckers at this poker game\" seien – Trottel in diesem Pokerspiel – und der Preis schnell wieder auf 20 Dollar fallen werde. Man verstehe Shorts \"besser als ihr\". Der Chef Andrew Left postet ein Video, in dem er sagt, es gebe gerade gar keinen Short Squeeze.\nDie Arroganz erzürnt die Anleger, treibt sie weiter an. \"Kauft alle weiter, um es diesen Shortern zu zeigen\", schreibt ein Nutzer unter den Tweet. \"Sie versuchen nur, die Blutung zu stoppen, aber sie werden weiter bluten.\" Wenige Tage später sagt Citron-Chef Left, er werde seine Short-Positionen nicht mehr bekannt geben, nachdem seine Familie und er von einem \"wütenden Mob\" belästigt worden seien.\nParallel steigen in diesen Tagen die Erwähnungen von GameStop auf Reddit, aber auch auf Twitter und Facebook, wie das Wall Street Journal analysiert hat. Und diese Erwähnungen korrelieren mit einem Anschwellen des GameStop-Aktienkurses: Er steigt auf knapp 43 Dollar, dann auf 65 Dollar, dann auf 77 Dollar. Es geht hier längst nicht mehr um das Unternehmen, Anleger setzen auch auf andere fallende Werte wie Blackberry oder AMC. Spätestens jetzt scheinen sich die Privatanleger im Krieg zu wähnen. \nUnd sie haben prominente Namen auf ihrer Seite. Am 26. Januar twittert der Unternehmer Elon Musk: \"Gamestonk!!\" mit einem Link auf das Forum WallStreetBets. \"Stonk\" ist Internetslang für \"stock\", englisch für Aktie. Ein kryptischer Tweet, und wäre er von irgendwem anderes abgesetzt worden, wäre er wahrscheinlich auf Twitter versandet. Doch Musk muss nur eine vage, positive Neigung zu irgendwas erwähnen, damit Aktienkurse explodieren (selbst Aktienkurse von Unternehmen, die er gar nicht meint). Am selben Tag fragt auch der Milliardär Chamath Palihapitiya nach Aktienempfehlungen auf Twitter und befeuert den GameStop-Hype mit einem Tweet weiter. Der Kurs von GameStop steigt auf 148 Dollar, am 27. Januar auf 348 Dollar. Spätestens jetzt sieht alles nach einem Short Squeeze aus.\nDass Privatanleger überhaupt mithalten können in diesem Wettkampf, liegt auch an Apps wie Robinhood oder Trade Republic. Sie sind angetreten, um den Aktienmarkt zu demokratisieren: Kleinanleger können über die Apps fast gebührenfrei Aktien kaufen und verkaufen. Während der Pandemie haben die Angebote einen regelrechten Boom erlebt, plötzlich hatten einfach viele Menschen Zeit, sich damit zu beschäftigen, wie sie ihr Geld anlegen. Über diese Apps haben Anlegerinnen und Anleger auch massiv GameStop-Aktien erworben, haben sich unter anderem in Facebook-Gruppen dazu ausgetauscht. \nAm 28. Januar macht Robinhood eine folgenschwere Ankündigung: Angesichts ihrer Schwankungen schränke man Transaktionen bestimmter Aktien ein – unter anderem den Handel mit der GameStop-Aktie. Es liegt wohl aber auch daran, dass Robinhood zusätzliche Sicherheiten für den Handel mit so einem hohen Volumen braucht. Ähnlich reagiert auch die deutsche App Trade Republic, offiziell wegen technischer Probleme. Der Aufschrei ist riesig: Im WallStreetBets-Forum rufen Nutzerinnen und Nutzer zu schlechten Bewertungen von Robinhood auf, Tausende machen mit. Manche fordern auch, die App vom Smartphone zu löschen. Der GameStop-Kurs fällt.\nIn den USA schalten sich Politikerinnen auf beiden Seiten des politischen Spektrums ein: Die demokratische US-Abgeordnete Alexandria Ocasio-Cortez nennt das Vorgehen \"inakzeptabel\". Man müsse mehr darüber in Erfahrung bringen, warum Anlegerinnen vom Handel mit GameStop-Aktien ausgeschlossen würden, während Hedgefonds fröhlich weiter traden dürften. Der konservative US-Senator Ted Cruz, eigentlich ein konstanter Kritiker seiner Kollegin, pflichtet ihr bei. Es ist auch eine gute Erzählung: Da wollen es ein paar Kleinanleger mal großen Hedgefonds zeigen, und dann werden sie abgewürgt. Der Druck wird so groß, dass Robinhood und Trade Republic einen Rückzieher machen – sie lassen den Handel mit GameStop-Aktien wieder zu. Der Kurs steigt.\nEs liest sich wie eine Heldengeschichte: die Kleinanleger, die die großen Hedgefonds bezwingen. Die Schlagzeilen der kommenden Tage füttern dieses Narrativ: Der institutionelle Short Seller Melvin Capital muss mit fast drei Milliarden Dollar gestützt werden und schließt, ebenso wie Citron Research, seine Short-Positionen. Allein im Januar wird er 53 Prozent seines Investments verlieren. Das Start-up Robinhood braucht spontan eine Notfinanzierung von einer Milliarde Dollar. Die US-Börsenaufsicht SEC kündigt eine Untersuchung an. \nDer Nutzer DeepFuckingValue dagegen ist längst ein Held im WallStreetBets-Forum: Seine 50.000 Dollar sind, Stand Freitag, 46 Millionen Dollar wert. Medien wie Bloomberg und die Daily Mail recherchieren, wer sich dahinter verbirgt. WallStreetBets zählt mittlerweile mehr als acht Millionen Nutzerinnen und Nutzer – Anfang Januar waren es nicht einmal zwei Millionen. Das Hollywood-Filmstudio MGM hat schon Interesse an einer Verfilmung der Geschichte angemeldet. \nDer Fall GameStop zeigt exemplarisch, was für eine große Macht Privatanleger, auch dank des Internets, entwickeln können, wenn sie sich organisieren. Doch in vielen Erzählungen über die Macht von Kleinanlegern fehlt oft eine nicht ganz unwichtige Information: Von dem Boom der GameStop-Aktie \nprofitierten natürlich auch institutionelle Anleger. Die \nGameStop-Anteile von Michael Burry lagen zwischenzeitlich 1.500 Prozent im Plus. Die von Ryan Cohen um 4.000 Prozent. Sogar der weltweit größte Vermögensverwalter BlackRock partizipierte: Seine GameStop-Anteile sollen zwischenzeitlich bis zu 2,4 Milliarden Dollar im Wert gestiegen sein.\nUnd tatsächlich ist gar nicht klar, ob das Spiel zugunsten der GameStop-Unterstützer ausgeht. \"Die GameStop-Blase wird früher oder später platzen\", sagte Finanzexperte Gerhard Schick schon am Wochenende im Interview mit ZEIT ONLINE. \"Für viele der Kleinanleger wird GameStop schlecht ausgehen, wenn sie nicht rechtzeitig ihre Anteile verkaufen.\" Kurz: Die Wette bleibt genauso riskant, wie sie für DeepFuckingValue schon 2019 war. Irgendwann wird der Preis wieder fallen. Irgendwer wird verlieren. Langfristig könnten das nicht nur die Hedgefonds sein. Sondern auch diejenigen, die proportional am meisten zu verlieren haben: Kleinanlegerinnen und Kleinanleger. Und hinter denen stehen keine Investoren, die ihnen mal eben mit ein paar Milliarden unter die Arme greifen können. \nAm Freitag, den 29. Januar, lag der Wert von Short-Positionen auf GameStop bei elf Milliarden Dollar, die Aktie von GameStop war 325 Dollar wert. Am Montag sank der Wert auf 225 Dollar, am Dienstag rutschte sie auf 90 Dollar ab.  \nMitarbeit: Heike Buchter", "twitter-history": "[{       \"id\": 1357063058795954184,       \"url\": \"https://twitter.com/smwatchblog/status/1357063058795954184\",       \"date\": \"2021-02-03 20:27:00+00:00\",       \"text\": \"GameStop-Aktie: Ausgehyped |xa0ZEIT ONLINE https://t.co/jR0zo2FIGk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 1139956981,              \"url\": \"https://socialmediawatchblog.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227610137201868801/SKinhwvS_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1139956981/1594940194\",              \"username\": \"smwatchblog\",              \"name\": \"Social Media Watchblog\",              \"description\": \"Wir analysieren, wie Social Media die Welt verändert / #GOA20-Nominee / Netzwende-Award-Winner / Infos & Abo: socialmediawatchblog.de\",              \"verified\": false,              \"created_date\": \"2013-02-01 15:11:59+00:00\",              \"location\": \"Impressum\",              \"followers\": 9789,              \"friends\": 3232,              \"tweets\": 7851,              \"liked_tweets\": 1069,              \"lists_member\": 402,              \"media_shared\": 464       }}, {       \"id\": 1356985842489831426,       \"url\": \"https://twitter.com/joschuba/status/1356985842489831426\",       \"date\": \"2021-02-03 15:20:11+00:00\",       \"text\": \"Wie ist das noch gleich mit den #GameStop-Aktien gelaufen? @frauhegemann erklärts euch sehr gut. https://t.co/HlyXDe8F4r\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 56866416,              \"url\": \"https://joschuba.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1356940286732210176/qhTdHKRo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/56866416/1556820240\",              \"username\": \"joschuba\",              \"name\": \"Johannes Schuba\",              \"description\": \"Journalist @zeitonline. Fotograf Busfahrer. Früher @t3n.\",              \"verified\": false,              \"created_date\": \"2009-07-15 00:19:41+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 593,              \"friends\": 473,              \"tweets\": 825,              \"liked_tweets\": 1476,              \"lists_member\": 26,              \"media_shared\": 100       }}, {       \"id\": 1356888710005067776,       \"url\": \"https://twitter.com/zeitonline/status/1356888710005067776\",       \"date\": \"2021-02-03 08:54:12+00:00\",       \"text\": \"Die Geschichte um die #GameStop-Aktien hat alles, was eine Heldengeschichte braucht: Kleinanleger, die sich im Netz zusammentun. #Hedgefonds, die sie arrogant belächeln. Und einen klaren Sieger. Oder? Eine Rekonstruktion https://t.co/cieHIBnHxs\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338929,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1356884165690540033,       \"url\": \"https://twitter.com/ChrisBrey1/status/1356884165690540033\",       \"date\": \"2021-02-03 08:36:09+00:00\",       \"text\": \"https://t.co/znIwlhSulo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787774580,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273560810900643841/CHCtrYSp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787774580/1398203570\",              \"username\": \"ChrisBrey1\",              \"name\": \"Christian Brey\",              \"description\": \"Csikszentmihalyi Flow -sapere aude\",              \"verified\": false,              \"created_date\": \"2012-08-28 20:16:36+00:00\",              \"location\": \"München\",              \"followers\": 1711,              \"friends\": 3558,              \"tweets\": 916511,              \"liked_tweets\": 25045,              \"lists_member\": 646,              \"media_shared\": 1722       }}, {       \"id\": 1356874582049910785,       \"url\": \"https://twitter.com/schwarzmaler20/status/1356874582049910785\",       \"date\": \"2021-02-03 07:58:04+00:00\",       \"text\": \"…tatsächlich aber gelten Short Seller als Korrektiv im Markt – im Wirecard-Skandal etwa gehen Beobachter davon aus, dass die Bilanzmanipulationen des einstigen deutschen Dax-Konzerns ohne hartnäckige Short Seller nicht so schnell aufgeflogen wären… https://t.co/OfeiJ6QETs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 271471968,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1154503065845850121/CCXNpqXV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/271471968/1603390327\",              \"username\": \"schwarzmaler20\",              \"name\": \"Andreas Henicke\",              \"description\": \"Ein Schwab wird erst mit vierzig gscheit. Dies ist mein privater Account.\",              \"verified\": false,              \"created_date\": \"2011-03-24 15:38:05+00:00\",              \"location\": \"\",              \"followers\": 476,              \"friends\": 1266,              \"tweets\": 55665,              \"liked_tweets\": 84853,              \"lists_member\": 56,              \"media_shared\": 2864       }}, {       \"id\": 1356869835955789824,       \"url\": \"https://twitter.com/frauhegemann/status/1356869835955789824\",       \"date\": \"2021-02-03 07:39:12+00:00\",       \"text\": \"Ich wollte verstehen, wie es zum #GameStop-Hype kam. Versuch einer Rekonstruktion:https://t.co/QMgtnArjQ5 via @zeitonline\",       \"replies\": 3,       \"retweets\": 8,       \"likes\": 34,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1343089434,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341702282019278849/ALy4XTi__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1343089434/1484585578\",              \"username\": \"frauhegemann\",              \"name\": \"Lisa Hegemann\",              \"description\": \"Journalist. Writing @zeitonline, formerly @t3n. She/her.\",              \"verified\": false,              \"created_date\": \"2013-04-10 23:37:32+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 4143,              \"friends\": 1127,              \"tweets\": 2220,              \"liked_tweets\": 4218,              \"lists_member\": 123,              \"media_shared\": 219       }}, {       \"id\": 1356865798787203073,       \"url\": \"https://twitter.com/zeitonline_dig/status/1356865798787203073\",       \"date\": \"2021-02-03 07:23:10+00:00\",       \"text\": \"Masse gegen Mächtige: Ein paar Kleinanleger organisieren sich im Netz und bescheren Hedgefonds Milliardenverluste. So geht bisher die Erzählung um die #GameStop-Aktie. Doch so einfach ist es nicht. Eine Rekonstruktion https://t.co/zdbHD8Ezjv\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72845405,              \"url\": \"http://www.zeit.de/digital/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600646429774843904/DGWn8taN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_dig\",              \"name\": \"ZEIT ONLINE Digital\",              \"description\": \"Alles digital. Wir sind: @mlaaff, @frauhegemann und @JakobStruller\",              \"verified\": true,              \"created_date\": \"2009-09-09 12:57:28+00:00\",              \"location\": \"Berlin\",              \"followers\": 70305,              \"friends\": 21,              \"tweets\": 6350,              \"liked_tweets\": 29,              \"lists_member\": 1507,              \"media_shared\": 52       }}]"}