{"url": "https://www.zeit.de/sport/2020-04/alternative-bewegung-inline-skaten-trampolin-seilspringen", "date": "2020-05-06T13:44:25+02:00", "source": "zeit.de", "label": "real", "header": "Es muss nicht immer Joggen sein", "article": "Alle laufen jetzt, aber das kann auch schnell langweilen. Warum nicht Schattenboxen? Skaten? Oder Seilspringen? Sieben Sportarten, die auch in Zeiten von Corona klappen\nDieser Text ist Teil des Schwerpunkts \"Jetzt bloß nicht \neinrosten\". Im Rahmen des Schwerpunkts geben wir Tipps, wie man auch während des Lockdowns\n in Bewegung bleibt.\nAusgerechnet ein Virus verursacht einen Laufboom. Wegen des Corona-Lockdowns fallen viele Sportmöglichkeiten weg. Was noch geht, ist Joggen, und das sieht man auch auf den Laufstrecken. Mehr Menschen als je zuvor scheinen unterwegs zu sein. Doch vielen ist es zu voll oder Laufen ist ihnen zu eintönig, anstrengend oder die Gelenke machen nicht mit. Deshalb haben wir ein paar Alternativen gesammelt, jeweils vorgestellt von einer Expertin oder einem Experten:\nDass individueller Sport erlaubt ist, freut mich als \nProfi-Slackliner natürlich ganz besonders,\ndenn der Park ist\nmein Büro. Dass sich Slacklinen auch in Zeiten von Corona als \nZeitvertreib und\nFitnessübung bestens eignet, zeigen mir auch die vielen Nachrichten von\n Freunden, die sich eine\nLine leihen wollen oder mich um Rat fragen, wie sie im heimischen \nGarten ihre Slackline\nspannen. Es ist fast\nüberall möglich, eine Line zu spannen, ob mit Bäumen, Bodenankern oder\n Wandhalterungen.\nSocial Distancing ist kein Problem, man ist üblicherweise\nalleine auf der Line\nunterwegs. \n(Lukas Irmler, professioneller Slackliner) \nMir ist in den vergangenen Wochen schon \naufgefallen, dass viele Menschen ihre alten Inlineskates aus dem Keller\n geholt haben. Das Schöne am Inlineskaten ist, dass man wie beim Joggen\n den ganzen Körper bewegt, allerdings kann man sich auch mal rollen \nlassen. Nicht wie beim Joggen, wo man eben stehen bleibt, sobald man stoppt. Man kann zudem weitere Strecken zurücklegen und sich den \nWind ins Gesicht wehen lassen. Es tut einfach gut, sich an der frischen \nLuft zu bewegen und sich leicht und frei zu fühlen. Auf einem Radweg mit schönem, glattem \nAsphalt kann man noch besser rollen lassen. Mit Kindern kann man einen kleinen Slalomparcours aufbauen oder Wettrennen machen.\n(Mareike Thum, Weltmeisterin im Speedskating)\nIn vielen Haushalten (oder Gärten) steht\nein Trampolin. Springen ist abwechslungsreich und hält fit, gleichzeitig\n spricht es viele Muskelgruppen an. Es macht in jedem Alter Spaß. Ich \nselbst springe seit siebzehn Jahren, mittlerweile als\nLeistungssport. Mir macht es am meisten Spaß, Zeit in der Luft zu\nverbringen, und ich mag die kurzen Momente, in denen man sich schwerelos \nführt. \n(Fabian Vogel, zweifacher deutscher Meister im Trampolinturnen)\nBeim Parkour ist das Ziel, so schnell wie möglich von A nach B zu gelangen und Hindernisse zu überwinden. Freerunning ist kreativer, hier werden Hindernisse mit akrobatischen Elementen wie Flips und Twists überwunden. Dabei spielt man mit den Hindernissen, überwindet mit seinem Körper alles, was sich in den Weg stellt – laufend, springend, gleitend oder mit akrobatischen Elementen. Ob in der Stadt, im Garten oder in der Natur: Die Parkbank, der Parkplatzpfeiler, ein Stein, das Treppengeländer, ein kleiner Bach, Treppenstufen, ein Baumstamm, alles ist nutzbar und vielseitig einsetzbar. Beim Parkour und Freerunning gibt es keine Grenzen, keine Regeln und keine Langeweile. Ich kann meiner Kreativität freien Lauf lassen \nund meine Umgebung und meinen Körper ganz neu kennenlernen. Die Arena \nist immer vorhanden. Voraussetzung: Schuhe, gute Laune und die Lust sich\n zu bewegen. \n(Andy Haug, professioneller Parkour-Athlet und Freerunner)\nFürs Seilspringen braucht man nicht viel. Ein bisschen Platz, Schuhe, ein Seil. Dafür ist der Effekt riesig. Seilspringen trainiert Kraft, Ausdauer und Koordination, es ist ein wahres Ganzkörpertraining. Kein Wunder, dass es in vielen Sportarten eine beliebte Warm-up-Variante ist. Es ist zudem super vielseitig, man kann sich in den unterschiedlichsten Sprungformen austoben. Spätestens wenn man versucht, die ersten Tricks zu schaffen, merkt man, wie viel dahintersteckt. Mit Musik oder gar einer passenden Musikchoreografie sieht es leichtfüßig und spektakulär zugleich aus.\n(Sebastian Deeg, Rope Skipper)\nSchattenboxen lässt sich ganz einfach erklären: Man stellt sich einen fiktiven Gegner vor, gegen den man boxt. Der schlägt zwischendurch Kombinationen oder auch einzelne Schläge, denen man dann ausweicht. Der Vorteil: Es ist nahezu überall zu praktizieren. Gerade als Anfänger ist es sehr gut geeignet, um Fehler zu entdecken. Dabei\n\n\n\n\n\nsteht man vor dem Spiegel und übt an seiner Schlagtechnik, Deckung oder Beinarbeit.\n\n\n\n\n\nEbenso gut kann man auch Schlagkombinationen oder Meidbewegungen trainieren.\n\n\n\n\n\nAußerdem lässt sich Schattenboxen auch mit anderen Übungen \n\n\n\n\nkombinieren, wie zum Beispiel dem Burpee. Hier kannst du links, rechts schlagen und danach sofort in den Burpee\n\n\n\n\n\nheruntergehen und Liegestütze hinzufügen.\n(Ferhat Öztas, Boxtrainer)\nBrust, Bauch, Rücken, Arme, Beine: \nNordic Walking trainiert den ganzen Körper. Mit \nder richtigen Technik schont es zudem die Gelenke. Egal welcher \nUntergrund, ob auf Asphalt, Schotter, Wanderwegen, im Wald, auf Feldern \noder dem Bürgersteig – man kann direkt von zu Hause aus loslegen. Und \ndas alles in seiner individuellen Geschwindigkeit. Nordic Walking ist \nErholung und Auspowern zugleich.\n(Wolfgang Scholz, mehrfacher deutscher Meister im Nordic Walking)", "twitter-history": "[{       \"id\": 1258093702267969539,       \"url\": \"https://twitter.com/zeitonline/status/1258093702267969539\",       \"date\": \"2020-05-06 17:58:07+00:00\",       \"text\": \"Wem Joggen zu langweilig ist: Sieben Sportarten, die man jetzt einfach mal probieren könnte. #Coronakrise https://t.co/XRHHuNtnMq\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 9,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338930,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1258046344725438466,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1258046344725438466\",       \"date\": \"2020-05-06 14:49:56+00:00\",       \"text\": \"Sport: Es muss nicht immer Joggen sein https://t.co/Nj2lPY1ge4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1257999675938005001,       \"url\": \"https://twitter.com/zeitonlinesport/status/1257999675938005001\",       \"date\": \"2020-05-06 11:44:29+00:00\",       \"text\": \"Unser Favorit: Seilspringen! #Coronakrise https://t.co/n1L6SI8R9Z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190941,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"}