{"url": "https://www.zeit.de/politik/ausland/2020-12/covid-19-usa-krankenhaus-personalmangel-pandemie", "date": "2020-12-05T14:17:58+01:00", "source": "zeit.de", "label": "real", "header": "Das Virus findet sie auch in der Prärie", "article": "Die Pandemie trifft längst auch ländliche Regionen der USA. In Big Horn County, Montana, gehört der Mangel ohnehin zum Klinikalltag. Doch viele hier kümmert Corona nicht.\nIrgendwann im Juli kam das Beatmungsgerät dann doch, drei Monate nachdem es bestellt wurde. Im Krankenhaus in Hardin im US-Bundesstaat Montana steht es seit Monaten unter einer Plastikfolie in der Ecke eines Büros, weil weiter wichtige Teile fehlen, um es in Betrieb zu nehmen. Sollte ein Covid-19-Patient künstlich beatmet werden müssen, \"habe ich weder ein Gerät, noch geschultes Personal, das es bedienen könnte\", sagt Kristi Gatrell. Die fehlende Ausstattung ist nur eine von vielen Sorgen der 53-jährigen Klinikchefin.\nDas Big Horn County Memorial Hospital ist die einzige größere Klinik im gleichnamigen County – ein Landkreis kaum kleiner als Schleswig-Holstein. Einzelne Patienten müssen bis zu 140 Kilometer fahren, um sich hier behandeln zu lassen. Mit dem Betrieb des Krankenhauses steht und fällt die Notfallversorgung für knapp 13.000 Menschen im County. Gatrell versucht deshalb alles, um ihren Laden am Laufen zu halten. Einfach ist das nicht mit begrenzten Ressourcen in einem Bundesstaat, der mittlerweile zu den besonders schwer betroffenen Corona-Hotspots der USA gehört.\nMonatelang waren die großflächigen und dünn besiedelten Staaten im Norden und Nordwesten des Landes von der Pandemie verschont geblieben. Während im Frühjahr vor New Yorker Kliniken Kühlwagen standen, um die Verstorbenen unterzubringen, und im Sommer die sonnigen Südstaaten mit unkontrollierbaren Infektionszahlen zu kämpfen hatten, ging in Montana das Leben beinahe ungestört weiter. Die Pandemie schien in weiter Ferne. Das ist nun vorbei.\nMontana verzeichnet mittlerweile knapp 65.000 Infektions- und 723 Todesfälle – bei knapp einer Million Einwohnern auf einer Fläche, die größer als Deutschland ist. Der Gesundheitssektor ist überfordert. Die wenigen Krankenhäuser sind oft mehrere Autostunden entfernt, in vielen kleineren Orten gibt es nicht einmal Ärzte. Auch im Big Horn Hospital arbeiten nur sogenannte Nurse Practitioner, Krankenpfleger und -pflegerinnen mit Universitätsausbildung und einzelnen Arztbefugnissen. Wenn ein Arzt benötigt wird, holen sie ihn per Videostream in den Behandlungsraum.\nDas Haus ist Kristi Gatrells ganzer Stolz. Seit 28 Jahren arbeitet sie hier, erst als Röntgentechnikerin und seit 2012 als Klinikchefin. Beim Rundgang zeigt sie einen Kernspin- und einen Computertomographen, diverse Röntgengeräte, und ein Rehabilitationszentrum gibt es ebenfalls. Mit Fördergeldern versucht Gatrell ihr kleines Krankenhaus auf dem Stand der medizinischen Technik zu halten. Doch die Pandemie ist eine außergewöhnliche Belastung, für neues Gerät musste die Klinik Schulden aufnehmen. \"Ich hoffe wirklich, dass wir nach dieser Krise noch finanziell stabil sind\", sagt die Leiterin.\nEin kompletter Krankenhausflügel wurde als Covid-19-Station eingerichtet. Eine transparente Plastikplane trennt die Infizierten von den anderen Patienten, vor dem Eingang ein Plakat, auf dem Gandalf aus Herr der Ringe warnt: \"You shall not pass\" – draußen bleiben. Den Humor haben sie hier nicht verloren. Dabei gibt es eigentlich nicht viel zu Lachen.\n30 Mitarbeiter haben sich seit Beginn der Pandemie mit dem Coronavirus \ninfiziert. Und Ersatz ist schwer zu bekommen für kleine Kliniken im \nländlichen Raum. \"Große Krankenhaus-Organisationen bieten teilweise 170 \nDollar Stundenlohn – da können wir nicht mithalten\", sagt Gatrell. In \nden vergangenen Monaten seien vorübergehend Teile des \nRezeptionspersonals und der Handwerker ausgefallen, andere Mitarbeiter \nmussten ihre Aufgaben übernehmen. \"Meine Krankenschwestern schieben \nteilweise 14 Tage am Stück Zwölf-Stunden-Schichten.\" Die Leute seien mit\n den Nerven am Ende, sagt die Klinikchefin, auch sie wirkt ausgelaugt. \nIn ihrem kleinen Büro klingelt ständig das Telefon.\nJenseits von Hardin mit seinen 3.800 Einwohnern besteht Big Horn County größtenteils aus Farmen und Kohleabbaugebieten, am Horizont erstreckt sich in alle Richtungen die Prärie. Die Westernromantik ist ein harter Kontrast zu den heruntergekommenen Trailer-Häusern am Ortsrand. Der Landkreis ist einer der ärmsten im ganzen Bundesstaat, jeder Vierte lebt unter der Armutsgrenze, es gibt kaum Jobs. Berühmt war die Gegend zuletzt vor allem wegen der Infektionsrate: Jeder Siebte hier war oder ist mit dem Coronavirus infiziert. 49 Menschen sind daran gestorben, aktuell gibt es 200 aktive Fälle.\nEin großer Teil der Bevölkerung im County gehört dem indigenen Volk der Crow an. Die Bewohner der beiden Reservate hier sind sozial besonders benachteiligt, Ergebnis jahrzehntelanger Ausgrenzung der indigenen Völker in den USA. Viele Crow haben Vorerkrankungen wie Diabetes, die zu schwereren Krankheitsverläufen führen können. Substanzmissbrauch ist weit verbreitet. Und sie leben in großen Familienverbänden auf engstem Raum zusammen.\nEin Crow-Angehöriger, der die Pandemie fast nicht überlebt hätte, ist Joe Bear Cloud. Der 82-jährige Stammesältere und Prediger hatte sich im August mit dem Virus infiziert und lag eine Woche lang isoliert im Krankenhaus. Darauf folgten weitere stationäre Behandlungen wegen einer Lungenentzündung. Drei Monate später bekommt er immer noch Sauerstoff zugeführt und kann sich kaum bewegen. In Bear Clouds kleinem Haus im Crow-Reservat haben sich seine beiden Töchter und einige Enkel versammelt, um ihren Vater zu betreuen.\nWeil er wegen seiner Atemprobleme kaum sprechen kann, erzählt seine Tochter Jolene, wie belastend die Infektion des Vaters für ihn und die Familie war. \"Unser Stamm ist sehr sozial, wir feiern große Feste, umarmen uns, wir wollen nah bei unseren kranken Verwandten sein\", sagt sie. Angehörige anderer erkrankter Crow versammelten sich sogar vor den \nFenstern des Krankenhauses in Hardin, um bei ihren Liebsten zu sein. Für Joe Bear Clouds Familie war es schwer, Joe nicht beistehen zu können.  \nJolene und ihre Schwester, auch einige andere Verwandte, haben selbst eine Covid-19-Erkrankung hinter sich. In der eng zusammenhaltenden Gemeinschaft der Crow breitet sich das Virus schnell aus. Doch trotz der vielen Infektions- und Todesfälle halten sich viele Stammesangehörige nicht an die Corona-Regeln. Joe Bear Cloud versucht zumindest an seine Enkel zu appellieren, das Virus ernst zu nehmen. \"Aber am Ende muss das jeder selbst entscheiden\", sagt er und umklammert seine Bibel.\nDoch nicht nur in den Reservaten scheinen sich viele Einwohnerinnen und Einwohner von Big Horn County nicht um die Auflagen zu scheren. Der Besitzer eines lokalen Restaurants, der sich als Greg vorstellt, brüstet sich damit, dass man in seinem Laden keine Maske tragen muss. Mehrere Bücher hat er ausgelegt, in denen die Schwere der Pandemie geleugnet und das Maskentragen als schädlich dargestellt wird. Der bekennende Trump-Fan in weißer Kochuniform hat sich gerade erst kleine Silberbarren liefern lassen – er will sich auf den Zusammenbruch des Finanzsystems vorbereiten, der bald drohe. \"Dann habe ich etwas zum Tauschen\", sagt er.\nSeine Kellnerin Shelly spricht von einer \"PLANdemie\", also einer geplanten Pandemie, die nicht näher definierten Kräften dabei helfen soll, eine Weltregierung zu etablieren. \"Wir sind Amerikaner, wir sind frei, niemand kann uns vorschreiben, wie wir mit unserer Gesundheit umgehen sollen\", sagt die ältere Dame mit den dunklen Haaren, die trotz ihrer Tiraden freundlich und aufgeschlossen wirkt. \"Ich hoffe, ich bin jetzt nicht die Verrückte in ihrer Geschichte.\"\nIm Big Horn County Memorial Hospital kann Kristi Gatrell derlei Haltungen nicht nachvollziehen. \"Ich kenne Menschen, die gestorben sind, und ich frage mich, wie viele noch sterben werden. Dabei ist es doch so einfach, eine Maske zu tragen\", sagt sie. Die Gemeinde sei über den richtigen Umgang mit der Pandemie zerrissen.\nSeit einigen Tagen steht die Klinik vor neuen Problemen. Gerade erst hat Gatrell mit dem Krankenhaus im 50 Autominuten entfernten Billings telefoniert. Dort stößt man an die Kapazitätsgrenzen für neue Covid-19-Patienten. Und auch in weiteren Häusern der Umgebung könnte es bald keine freien Betten mehr geben. Möglicherweise wird Gatrell keine Patienten mehr an andere Einrichtungen verweisen können. Denn hier können nur die leichten Fälle behandelt werden.\nWas passiert, wenn dieses Szenario eintritt? \"Menschen könnten sterben\", fürchtet Gatrell. Ohne Beatmungsgeräte und speziell geschultes Personal müsste sie in Hardin schwer kranke Covid-19-Patienten versorgen, die eigentlich in besser ausgestatteten Kliniken behandelt werden müssten. \"Wir werden unser Bestes tun, um sie zu versorgen, und wir werden alle Krankenhäuser anrufen, um unsere Patienten dorthin zu verlegen\", sagt sie. Aber sie mache sich große Sorgen, \"dass wir an einen Punkt gelangen, an dem wir niemanden mehr woanders hinschicken können\".\nUnd auch die neue Corona-Impfung stellt das kleine Krankenhaus vor Herausforderungen. \"Mir wurde gesagt, dass die großen Häuser den Impfstoff bekommen und dann an uns weiterverteilen sollen – aber nach dem, was ich bisher gehört habe, wollen sie ihn lieber behalten.\" Doch selbst wenn der Impfstoff in Hardin ankommen würde, sagt Gatrell: \"Wir könnten ihn nicht mal lagern\". Dafür fehlen die speziellen Kühlschränke für die außergewöhnlich niedrigen Temperaturen, die erforderlich sind. Und weil viele Bewohner der armen Gegenden der Reservate kein Auto haben, könnten sie auch nicht ohne Weiteres nach Billings fahren, um sich dort impfen zu lassen. Wie bekommt man den Impfstoff zu diesen Menschen?\nAntworten auf solche Zukunftsfragen gibt es noch keine, der Impfstoff ist ja noch nicht einmal verfügbar. Dem County steht in jedem Fall ein harter Winter bevor. Schon einmal war die improvisierte Covid-19-Station bis auf zwei freie Betten gefüllt. Und die Fallzahlen in Montana sind nach wie vor hoch. Wenn in kurzer Zeit eine große Zahl behandlungsbedürftiger Patienten in die Klinik eingeliefert würde, könnte die Versorgung schwer werden.\n\"Es kann sein, dass wir bald schwierige ethische Entscheidungen treffen müssen\", sagt Kristi Gatrell nachdenklich, als würde sie sich gerade ausmalen, wie dramatisch die Situation werden kann. \"Aber irgendwie haben wir es bisher doch noch immer geschafft, die Arbeit zu bewältigen.\" Wirklich zuversichtlich klingt sie nicht.", "twitter-history": "[{       \"id\": 1338099155110154240,       \"url\": \"https://twitter.com/Ardamire/status/1338099155110154240\",       \"date\": \"2020-12-13 12:31:13+00:00\",       \"text\": \"Ich das gerade gefunden. Das zu lesen finde ich sehr traurig https://t.co/LByAa9Nmgq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 85031601,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1219365188077543425/q2XmlCFI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/85031601/1579554291\",              \"username\": \"Ardamire\",              \"name\": \"Schwester (A)Rrabiata/Schwester Krawalla Speciale\",              \"description\": \"APK, seit 20 Jahren in der #Pflege. Bischen verrückt und durchgeknallt, Redet manchmal schneller als sie denkt,\",              \"verified\": false,              \"created_date\": \"2009-10-25 07:25:04+00:00\",              \"location\": \"\",              \"followers\": 198,              \"friends\": 565,              \"tweets\": 3227,              \"liked_tweets\": 6045,              \"lists_member\": 2,              \"media_shared\": 153       }}, {       \"id\": 1337678809672413185,       \"url\": \"https://twitter.com/Glambine191110/status/1337678809672413185\",       \"date\": \"2020-12-12 08:40:55+00:00\",       \"text\": \"#TrumpVirus Das Virus findet sie auch in der Prärie https://t.co/5DatA5y8jL via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 940739522173849600,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365438808762777603/grlsHGAy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/940739522173849600/1610737862\",              \"username\": \"Glambine191110\",              \"name\": \"Sabine Lindner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-12-13 00:25:54+00:00\",              \"location\": \"\",              \"followers\": 237,              \"friends\": 340,              \"tweets\": 35066,              \"liked_tweets\": 67185,              \"lists_member\": 1,              \"media_shared\": 708       }}, {       \"id\": 1337299738354388992,       \"url\": \"https://twitter.com/gewue1/status/1337299738354388992\",       \"date\": \"2020-12-11 07:34:38+00:00\",       \"text\": \"Covid-19 in den USADas Virus findet sie auch in der PrärieDie Pandemie trifft längst auch ländliche Regionen der USAIn Big Horn County,Montana,gehört der Mangel ohnehin zum KlinikalltagDoch viele hier kümmert Corona nichthttps://t.co/dtfgOkM8Xq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2851622763,              \"url\": \"http://www.instagram.com/earl_of_cruise/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1230635147436924929/EuPkYc6d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2851622763/1616930806\",              \"username\": \"gewue1\",              \"name\": \"Bernd Angemampft #BlackLivesMatter\",              \"description\": \"Respect has to be earned!Its not coming with any stationRacism begins with an arrogant attitudeHistoriker,Antifaschist,Europäer,Journalist,Autor,Blogger\",              \"verified\": false,              \"created_date\": \"2014-10-30 17:02:28+00:00\",              \"location\": \"Dortmund, Deutschland\",              \"followers\": 547,              \"friends\": 1699,              \"tweets\": 35272,              \"liked_tweets\": 74780,              \"lists_member\": 0,              \"media_shared\": 1104       }}, {       \"id\": 1335321607225692161,       \"url\": \"https://twitter.com/AndiStarwatch/status/1335321607225692161\",       \"date\": \"2020-12-05 20:34:14+00:00\",       \"text\": \"Das Virus findet sie auch in der Prärie https://t.co/oxKv6OygmO via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1638168020,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/802449208829734912/xmj5TI2c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1638168020/1401526387\",              \"username\": \"AndiStarwatch\",              \"name\": \"Andi Starwatch\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-08-01 14:58:01+00:00\",              \"location\": \"Deutschland\",              \"followers\": 480,              \"friends\": 3711,              \"tweets\": 17644,              \"liked_tweets\": 4740,              \"lists_member\": 11,              \"media_shared\": 727       }}, {       \"id\": 1335292084241063941,       \"url\": \"https://twitter.com/111publishing/status/1335292084241063941\",       \"date\": \"2020-12-05 18:36:56+00:00\",       \"text\": \"Das Virus findet sie auch in der Prärie https://t.co/rRt3MDk6oh.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 505732940,              \"url\": \"http://about.me/ebookPR\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2298593721/z5fjd1daof0vkq0bkqpr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/505732940/1416415618\",              \"username\": \"111publishing\",              \"name\": \"Doris-Maria Heilmann\",              \"description\": \"#Publisher #Photographer #Writer  SavvyBookWriters.com/blogbooks2read.com/ap/n4EYY8/Dori…111Publishing.com\",              \"verified\": false,              \"created_date\": \"2012-02-27 10:25:35+00:00\",              \"location\": \"North America\",              \"followers\": 17143,              \"friends\": 17319,              \"tweets\": 267689,              \"liked_tweets\": 17894,              \"lists_member\": 1756,              \"media_shared\": 11275       }}, {       \"id\": 1335263439544049665,       \"url\": \"https://twitter.com/JochenGust/status/1335263439544049665\",       \"date\": \"2020-12-05 16:43:06+00:00\",       \"text\": \"Pflegefachleute in 12-Stunden-Schichten, fehlendes Gerät und Material:https://t.co/bS5nfYtoqa\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 712552338217639937,              \"url\": \"http://www.demenz-im-krankenhaus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321469736681689089/udC_ugCF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/712552338217639937/1584295893\",              \"username\": \"JochenGust\",              \"name\": \"Jochen Gust\",              \"description\": \"Freiberufler, Autor, Referent, Ausprobierer. Besprechungsfeind. Morgen mehr.\",              \"verified\": false,              \"created_date\": \"2016-03-23 08:11:30+00:00\",              \"location\": \"Möhnesee, Deutschland\",              \"followers\": 422,              \"friends\": 727,              \"tweets\": 5987,              \"liked_tweets\": 26714,              \"lists_member\": 4,              \"media_shared\": 235       }}, {       \"id\": 1335262328313552897,       \"url\": \"https://twitter.com/FishyMcFishface/status/1335262328313552897\",       \"date\": \"2020-12-05 16:38:41+00:00\",       \"text\": \"Montana verzeichnet mittlerweile knapp 65.000 Infektions- und 723 Todesfälle – bei knapp einer Million Einwohnern auf einer Fläche, die größer als Deutschland ist.723 Todesfälle / Million Einwohner wäre auf Deutschland hochgerechnet 60.000. #covid19https://t.co/DkuiOi98NV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 73365233,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/409341956/anthill_inside_100_normal.jpg\",              \"profile_banner\": null,              \"username\": \"FishyMcFishface\",              \"name\": \"John Doe\",              \"description\": \"Music addict that discovered photography. rflickr.com/fischoderaal rlast.fm/user/FischOder…\",              \"verified\": false,              \"created_date\": \"2009-09-11 11:30:52+00:00\",              \"location\": \"\",              \"followers\": 86,              \"friends\": 94,              \"tweets\": 9866,              \"liked_tweets\": 2575,              \"lists_member\": 8,              \"media_shared\": 476       }}, {       \"id\": 1335247675428466691,       \"url\": \"https://twitter.com/JoergWimalasena/status/1335247675428466691\",       \"date\": \"2020-12-05 15:40:28+00:00\",       \"text\": \"Meine Reportage aus Montana: https://t.co/AcqYY7OUrp\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3600729983,              \"url\": \"https://www.zeit.de/autoren/W/Joerg_Wimalasena/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/983380902385504256/7WOMhryz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3600729983/1588778565\",              \"username\": \"JoergWimalasena\",              \"name\": \"Jörg Wimalasena\",              \"description\": \"US-Korrespondent @zeitonline\",              \"verified\": false,              \"created_date\": \"2015-09-09 17:51:37+00:00\",              \"location\": \"New York, USA\",              \"followers\": 3077,              \"friends\": 1695,              \"tweets\": 3731,              \"liked_tweets\": 11371,              \"lists_member\": 46,              \"media_shared\": 790       }}, {       \"id\": 1335239868893569024,       \"url\": \"https://twitter.com/Tmo_Wizard/status/1335239868893569024\",       \"date\": \"2020-12-05 15:09:26+00:00\",       \"text\": \"Das Virus findet sie auch in der Prärie https://t.co/qyumGBLGN7 via @zeitonline\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 220225357,              \"url\": \"https://www.tmowizard.eu/wordpress/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000614423241/a707a2ca17e76c92f04e6981f268cd87_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/220225357/1398576679\",              \"username\": \"Tmo_Wizard\",              \"name\": \"Michael Speier\",              \"description\": \"Sucht euch Informationen über mich im Netz selber zusammen, ihr habt ja alle einen Internetzugang! ;-) TmoWizards Impressum: tinyurl.com/y86uhbvs\",              \"verified\": false,              \"created_date\": \"2010-11-27 03:57:03+00:00\",              \"location\": \"Augsburg\",              \"followers\": 1601,              \"friends\": 4986,              \"tweets\": 134742,              \"liked_tweets\": 51458,              \"lists_member\": 50,              \"media_shared\": 3059       }}, {       \"id\": 1335233853154332673,       \"url\": \"https://twitter.com/das_Menschy/status/1335233853154332673\",       \"date\": \"2020-12-05 14:45:32+00:00\",       \"text\": \"@4therecords https://t.co/Mv8K4oBdQQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1051112755317628929,              \"url\": \"https://blog.lplusl.de/nebenbei/gendern-nach-phettberg/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290452456409686016/XfShNy4__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1051112755317628929/1590067002\",              \"username\": \"das_Menschy\",              \"name\": \"Das Menschy, 🚲🚅⛵\",              \"description\": \"#vegan #F4F #LeaveNoOneBehind. The 🇹🇻/🇲🇻/🇰🇮 islands are sinking in the sea because of the #climatecrisis.\",              \"verified\": false,              \"created_date\": \"2018-10-13 14:09:44+00:00\",              \"location\": \"\",              \"followers\": 1927,              \"friends\": 3489,              \"tweets\": 63015,              \"liked_tweets\": 189281,              \"lists_member\": 11,              \"media_shared\": 2340       }}, {       \"id\": 1335231260394971137,       \"url\": \"https://twitter.com/widersitz/status/1335231260394971137\",       \"date\": \"2020-12-05 14:35:14+00:00\",       \"text\": \"https://t.co/uJti2DKGn9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1335228279855468544,       \"url\": \"https://twitter.com/FrankNied/status/1335228279855468544\",       \"date\": \"2020-12-05 14:23:23+00:00\",       \"text\": \"https://t.co/orklNOfIhb#COVIDー19 #coronavirus\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 810068279754706944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077963918474129409/rsPvP3sO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810068279754706944/1524218084\",              \"username\": \"FrankNied\",              \"name\": \"Frank Nied #Inklusion #Kinderrechte (🏡)\",              \"description\": \"Städtischer Gärtner, Hobbymeteorologe, Christ, schätze alle friedl. Religionen, Naturfreund Freund aller Schlümpfe, gegen Gewalt, für rechtliche Konsequenzen.🏠\",              \"verified\": false,              \"created_date\": \"2016-12-17 10:25:03+00:00\",              \"location\": \"\",              \"followers\": 4342,              \"friends\": 4428,              \"tweets\": 298860,              \"liked_tweets\": 298749,              \"lists_member\": 58,              \"media_shared\": 16052       }}, {       \"id\": 1335214893218328577,       \"url\": \"https://twitter.com/FWWinterberg/status/1335214893218328577\",       \"date\": \"2020-12-05 13:30:12+00:00\",       \"text\": \"Das Virus findet sie auch in der Prärie https://t.co/KA0CSG6cb3 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1335211840138326017,       \"url\": \"https://twitter.com/zeitonline_pol/status/1335211840138326017\",       \"date\": \"2020-12-05 13:18:04+00:00\",       \"text\": \"Die medizinische Versorgung im ländlichen Big Horn County im US-Bundesstaat Montana ist ohnehin nicht die beste. Und jetzt ist das Virus da. Doch viele hier kümmert #Corona nicht. #USA https://t.co/qdRbN6o1WZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1335211838808723457,       \"url\": \"https://twitter.com/zeitonline/status/1335211838808723457\",       \"date\": \"2020-12-05 13:18:04+00:00\",       \"text\": \"Im ländlichen Big Horn County im US-Bundesstaat Montana ist die medizinische Versorgung nicht die beste. Und jetzt ist das Virus da. Doch viele hier kümmert #Corona nicht. #USA https://t.co/XULzOWn94t\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 17,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338930,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"}