{"url": "https://www.zeit.de/2020/22/elisabeth-joris-frauen-schweiz-feminismus", "date": "2020-05-25T17:23:23+02:00", "source": "zeit.de", "label": "real", "header": "\n\"Es braucht auch den Läck-mer\"\n", "article": "Elisabeth Joris hat als eine der Ersten die Geschichte der Schweizer Frauen erforscht. Ein Gespräch über \"widerspenstige Weiber\", damals und heute \nVier Minuten dauert es, bis die Zusage für ein Gespräch in der Mailbox landet. Einen Tag später klingelt Elisabeth Joris auf der Redaktion und wirkt so frisch und bunt wie vor 18 Jahren, als sich unsere Wege zum letzten Mal gekreuzt haben. Das war während eines Seminars an der Uni, bei dem es darum ging, einegeschlechtergeschichtliche Perspektive auf die großen Tunnelbaustellen der Schweiz im19. und 20. Jahrhundert zu werfen. \nJoris, so frotzelte man damals am Historischen Seminar, das ist doch die Walliserin, die seit Jahren ihre Doktorarbeit nicht fertig kriegt. (Dass die freie Historikerin schon vor Jahrzehnten nach Zürich gezogen war und sich dieeigenen Projekte mit ihrem Gehalt als Gymi-Lehrerin selbst quersubventionierte, davon war auf den Uni-Gängen nicht die Rede.) Joris, das war auch die, die zusammen mit Heidi Witzig die \"Frauengeschichte(n)\" herausgegeben und damit ein Grundlagenwerk zu den Lebens- und Arbeitsbedingungen der Frauen in der Schweiz geschaffen hatte; 1986, lange bevor die Gendertheorie die Universitäten zu erobern begann.\nNun hat die Uni Zürich Joris für ihr Lebenswerk und ihre Verdienste als Vorkämpferin der Frauen- und Geschlechtergeschichte imdeutschen Sprachraum die Ehrendoktorwürde verliehen.\nIm Sitzungszimmer wirft die 74-Jährige ihren senfgelben Regenmantel mit den pinkfarbenen Reißverschlüssen über die Stuhllehne, stützt die Ellbogen auf und schickt ihr breites Lachen ans andere Ende des viel zu langen Tisches. Dann geht es los. In der Gegenwart und mit derFrage, was in diesen Monaten mit den Familien passiert, da die eingespielten Systeme nicht mehr funktionieren und das Ideal der geteilten Elternschaft auf eine harte Probe gestellt wird. \nDIE ZEIT: Führt uns die Corona-Krise zurück in die 1950er-Jahre, in denen die Frauen für Haus und Herd zuständig waren? \nElisabeth Joris: In einzelnen Fällen wird das so sein. Aber das bringt uns nicht zurück in die Fünfzigerjahre.\nZEIT: Warum nicht?\nJoris: Es ist heute selbstverständlich, dass Frauen und Männer erwerbstätig bleiben, auch wenn sie Kinder bekommen. Daran wird sich nichts ändern, auch nicht mit Corona. Es scheint zwar so, dass im Moment viele Frauen zuständig für Kind und Haushalt sind und daneben schauen müssen, wie sie noch zum Arbeiten kommen, während viele Männer im Homeoffice bequem ihrer Arbeit nachgehen können. Aber ich sehe kein Zurück in die Fünfzigerjahre. Man lebt immer in der Zeit, in der man lebt. Die Zeiten wiederholen sich nicht.\nZEIT: Warum fallen viele Paare in alte Muster zurück?\nJoris: Ich weiß es nicht, und es macht mich sehr betroffen. Ich habe vor 43 Jahren das erste Kind geboren und die Aufgaben immer mit meinem Mann geteilt, fifty-fifty.  \nZEIT: Wie haben Sie das geschafft?\nJoris: Es kam nichts anderes infrage.\nZEIT: Für Sie?\nJoris: Auch für ihn. Aber es war nicht immer leicht. Mein Mann musste fast ein Jahr lang kämpfen, bis er sein Pensum als Mathematiklehrer auf 50 Prozent reduzieren konnte. Dabei waren wir alles andere als ein normales Paar. Ich war in meinem linken und feministischen Bekanntenkreis eine der wenigen, die das so gemacht haben.\nZEIT: Und heute?\nJoris: In den Familien hat sich sehr wenig verändert in den vergangenen 40 Jahren. Was sich drastisch verändert hat, ist die Erwerbsarbeit der Frauen mit kleinen Kindern. Aber die Zuständigkeiten sind mehr oder weniger dieselben geblieben, das ist eklatant. Wenn man die Belastung anschaut, ist die Situation der heutigen Frauen viel verreckter als in den Fünfzigerjahren. \nZEIT: Warum ist das so?\nJoris: Die alten patriarchalen Muster sind mächtiger als das Individuum. Gleichzeitig lastet ein gigantischer Druck auf den Frauen, alles zu schaffen. Vielleicht müssten sie mehr darauf pochen, dass ihre Partner zu Hause anpacken? Oder die Männer, weil auch sie etwas verlustig gehen, wenn sie das Aufwachsen ihrer Kinder verpassen? Und vermutlich braucht es auch die Einsicht, dass viele Paare gut so leben, wie sie es sich eingerichtet haben. \nElisabeth Joris musste sich fast alles erkämpfen in ihrem Leben. Nur nicht das nonkonforme Leben. Aufgewachsen ist sie in Visp, im tief konservativen Kanton Wallis, in einer belesenen Familie. Dass in der Wohnung neben den Lokalzeitungen, der \"Weltwoche\" und \"Le Monde\" auch die Bücher von Camus und Sartre rumlagen, war für das Mädchen selbstverständlich. Die Mutter, eine französischsprachige Unterwalliserin, wehrte sich anElternabenden gegen klerikale Einflüsse; der Vater ging nicht zur Kirche. In der Schule lernte Joris eine Welt kennen, in der das Böse überall lauerte. Kniestrümpfe galten als unkeusch, das Skifahren, Turnen, Fußballspielen waren den Buben vorbehalten, und während ihre vier Brüder selbstverständlich das Gymnasium besuchen durften, blieb für Elisabeth und ihre Schwester die Handelsschule. Im Kanton Wallis waren Mädchen Ende der Fünfzigerjahre noch gar nicht an den Gymnasien zugelassen. Nach der Handelsschule arbeitete sie kurz als Sekretärin, mit 20 zog sie nach Zürich und konnte, dank einer Spezialerlaubnis, die Ausbildung zur Sekundarlehrerin machen. Angetrieben von der Wut auf den Klerus und dessen lustfeindliche Sexualmoral, begann sich Joris in der 68er-Bewegung und in feministischen Kreisen zu engagieren.\nZEIT: Sind Sie ein Opfer?\nJoris: Überhaupt nicht!\nZEIT: Ihre Generation ist mit Diskriminierung aufgewachsen.\nJoris: Klar habe ich wie alle Frauen Ungerechtigkeit erlebt. Die Wut darauf kann ein Antrieb sein, etwas zu verändern. Es braucht den Läck-mer-am-Arsch-Moment, aber das reicht nicht.\nZEIT: Was braucht es noch?\nJoris: Lust und Mut. Ich hatte immer wahnsinnig viel Freude am Tun und am politischen Engagement. Am liebsten in der Gruppe. \nNeben ihrer Arbeit als Lehrerin studierte sie Geschichte und Französische Literatur und lebte mit ihrer Familie in einer Wohngemeinschaft. Dem Wallis blieb sie stets verbunden. In den frühen 1970er-Jahren gehörte sie zu den Initianten von Sapinhaut, dem ersten Open-Air-Musikfestival der Schweiz, und war Mitbegründerin der linksalternativen Walliser Zeitung \"Rote Anneliese\". Ihren Dialekt kann sie mühelos aktivieren, daneben hat sie einen eigenen, undefinierbaren Akzent mit rollendem R kreiert. \nEin Stellenangebot an der Uni lehnte sie ab. Sie wollte frei sein, die Geschichte der Alpen ergründen und die Frauen auf den Baustellen des Simplontunnels aufspüren. Ein anderer Forschungsschwerpunkt sind die sozialen Bewegungen.\nZEIT: Bald jährt sich zum ersten Mal der nationale Frauenstreik, an dem eine halbe Million Frauen demonstrierten. Was zeichnet diesen aus?\nJoris: Das Beeindruckendste der beiden Frauenstreiks von 1991 und 2019 ist, dass sie überhaupt stattgefunden haben.\nZEIT: Wie meinen Sie das?\nJoris: Bis heute ist umstritten, was ein Streik eigentlich ist. Lange galt: Es ist ein Anlass, oft hierarchisch strukturiert und von den Gewerkschaften gemanagt. Mal gehen die Bauarbeiter auf die Straße, mal die Lehrer, aber immer ist klar, was auf den Flaggen steht. Man bekennt sich oder ist ein Streikbrecher.\nZEIT: In dieser Logik ist der Frauenstreik gar kein Streik? \nJoris: Genau. Christiane Brunner, die Galionsfigur des Streikes von 1991 war damals Präsidentin des Schweizerischen Metall- und Uhrenarbeitnehmer-Verbandes (SMUV). Sie musste sehr hart dafür kämpfen, dass die eigene Gewerkschaft den Frauenstreik mittrug. Dann schwenkte der Schweizerische Gewerkschaftsbund ein, und die Gewerkschaften im ganzen Land waren gezwungen, sich mit den unangenehmen Fragen zu Gleichstellung zu befassen. \nZEIT: Was zeichnet den Streik von 2019 aus? \nJoris: Seine noch größere Heterogenität. Erstaunlich ist ja, dass er nicht nur von links- feministischen Kreisen, sondern auch von bürgerlich geprägten Organisationen wie der Alliance F getragen wurde. Das liegt auch daran, dass inzwischen selbst in einer freisinnigen Partei oder bei der CVP die berufstätigen Mütter in der Mehrheit sind. Kommt hinzu: Der Frauenstreik im Wallis ist nicht dasselbe wie in Zürich oder Basel.\nZEIT: Was sind die Unterschiede?\nJoris: So wie ich 1977 nicht die Courage hatte, im Wallis für freie Abtreibung einzustehen, wäre es heute aussichtslos, im Lötschental für die Einführung des Gender-Sternchens in amtlichen Texten zu werben. \nEgal ob sie sich mit der Arbeit der Detailhandelsangestellten befasst hat, dem sozialen Wandel im Oberwallis oder den bewegten 68ern: Die Nähe zur eigenen Biografie ist in der Arbeit von Elisabeth Joris stets offensichtlich. \nZEIT: Wonach suchen Sie bei Ihrer Arbeit?\nJoris: Es würde mich langweilen, wenn ich Bestätigung für meine privaten Überzeugungen suchen würde. Am spannendsten fand ich es, wenn mich die Resultate selber überraschten. Als ich etwa die Folgen der Industrialisierung im Zürcher Oberland auf das Leben der Frauen untersuchte, war frappant zu sehen, dass die Aufmüpfigkeit der Weiber – ich sage das absichtlich so – nicht dort zu finden war, wo ich es erwartet hatte. Viel interessanter als die Frauen, die sich damals für Frauenrechte einsetzten, waren Unterschichtsfrauen, die bei den lokalen Behörden für ihre Familien einstanden. \nZEIT: Was ist nach 50 Jahren noch interessant an der Geschichtswissenschaft?\nJoris: Mein Zugang wird von Jahr zu Jahr komplexer. Je mehr ich weiß, desto dichter und spannender wird es! Und darum habe ich, wenn wir ehrlich sind, erst mit 64 aufgehört zu studieren.\n2010 hat Elisabeth Joris ihr Dissertationsprojekt dann doch noch abgeschlossen. Kolleginnen und Kollegen haben ihr seit Jahren in den Ohren gelegen, die Sache doch endlich hinter sich zu bringen. Sie käme dann leichter an Lehraufträge und Forschungsgelder. Außerdem wirke es sonderbar, wenn aus ihren Seminaren Master- und Doktorarbeiten hervorgehen würden, sie aber nicht mal eine Diss habe. Schlechte Argumente für eine Widerspenstige. Geschafft hat sie es dann trotzdem. Mit einem Buch über zweieigensinnige Bildungsbürgerinnen.", "twitter-history": "[{       \"id\": 1267169862029377539,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1267169862029377539\",       \"date\": \"2020-05-31 19:03:32+00:00\",       \"text\": \"Elisabeth Joris: Es braucht auch den Läck-mer https://t.co/07qpBcdUW3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1265167983967711233,       \"url\": \"https://twitter.com/DIEZEIT/status/1265167983967711233\",       \"date\": \"2020-05-26 06:28:47+00:00\",       \"text\": \"Elisabeth Joris hat die Schweizer Frauengeschichte erforscht. Sie erzählt, warum Frauen heute belasteter sind und wozu wir Läck-mer-am-Arsch-Momente brauchen. #red https://t.co/V3prL78FPU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1264940151236628481,       \"url\": \"https://twitter.com/wandelderarbeit/status/1264940151236628481\",       \"date\": \"2020-05-25 15:23:28+00:00\",       \"text\": \"Warum gerade viele Paare in alte Muster fallen und weshalb uns Corona trotzdem nicht in die Fünzigerjahre zurückwirft, erzählt die Historikerin Elisabeth Joris im Gespräch.  #Coronavirus #Covid19 https://t.co/IBJgzEt0aG\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1264940149684699137,       \"url\": \"https://twitter.com/zeitonline/status/1264940149684699137\",       \"date\": \"2020-05-25 15:23:27+00:00\",       \"text\": \"Die Historikerin Elisabeth Joris erzählt, was gerade mit dem Ideal der geteilten Elternschaft passiert und weshalb viele Paare in alte Muster fallen. #Coronavirus #Covid19 https://t.co/GZH2OnVsCG\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338930,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1264869624765693952,       \"url\": \"https://twitter.com/PeterSigerist/status/1264869624765693952\",       \"date\": \"2020-05-25 10:43:13+00:00\",       \"text\": \"Das Gespräch mit @ElisabethJoris zu ihrer Geschichte u damit zur Geschichte der #Frauenemanzipation in der #Schweiz #Genderstudien #erfrischend @GrueneCH  https://t.co/2Gy2kPeyzS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 347291776,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/672799521324195840/7MjlyQLv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/347291776/1398498314\",              \"username\": \"PeterSigerist\",              \"name\": \"Peter Sigerist\",              \"description\": \"pensionierter grün-roter Gewerkschafter, a. SGB-Zentralsekretär; Projektleiter.  Mitbegründer der RML/SAP, des GB und von RotGrünMitte in Bern, a. Stadtrat\",              \"verified\": false,              \"created_date\": \"2011-08-02 15:31:57+00:00\",              \"location\": \"CH-Bern\",              \"followers\": 861,              \"friends\": 963,              \"tweets\": 14037,              \"liked_tweets\": 28391,              \"lists_member\": 66,              \"media_shared\": 227       }}, {       \"id\": 1264833768629600256,       \"url\": \"https://twitter.com/RAAstridBendiks/status/1264833768629600256\",       \"date\": \"2020-05-25 08:20:44+00:00\",       \"text\": \"Wenn man die Belastung anschaut, ist die Situation der heutigen Frauen viel verreckter als in den Fünfzigerjahren. #womeninbusiness #femalepower https://t.co/GoeN4oGuO7 via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 347154329,              \"url\": \"http://www.astrid-bendiks.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1021667942688280576/3trdzcKo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/347154329/1613681652\",              \"username\": \"RAAstridBendiks\",              \"name\": \"Astrid Bendiks\",              \"description\": \"Rechtsanwältin Schwerpunkt Arbeitsrecht Wirtschaftsrecht Urheberrecht #TeamArbeitsrecht #Networking #Womenempowerment  #Digitalisierung\",              \"verified\": false,              \"created_date\": \"2011-08-02 10:51:30+00:00\",              \"location\": \"\",              \"followers\": 500,              \"friends\": 1542,              \"tweets\": 2757,              \"liked_tweets\": 7651,              \"lists_member\": 16,              \"media_shared\": 452       }}, {       \"id\": 1264808924584296448,       \"url\": \"https://twitter.com/matthiasdaum/status/1264808924584296448\",       \"date\": \"2020-05-25 06:42:01+00:00\",       \"text\": \"Wenn man die Belastung anschaut, ist die Situation der heutigen Frauen viel verreckter als in den Fünfzigerjahren.Die Historikerin Elisabeth Joris im Gespräch mit u2066@SJggiu2069 #Coronakrise  https://t.co/A4fH0DQYjr\",       \"replies\": 3,       \"retweets\": 11,       \"likes\": 27,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17867257,              \"url\": \"http://www.zeit.de/schweiz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051572261558333440/aSzI-4xl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17867257/1518814138\",              \"username\": \"matthiasdaum\",              \"name\": \"Matthias Daum\",              \"description\": \"Journalist. Leiter Schweizer Büro DIE ZEIT. Team 🇨🇭 im Podcast Servus. Grüezi. Hallo von ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2008-12-04 13:30:50+00:00\",              \"location\": \"Zürich\",              \"followers\": 12699,              \"friends\": 2053,              \"tweets\": 11088,              \"liked_tweets\": 1787,              \"lists_member\": 281,              \"media_shared\": 1190       }}, {       \"id\": 1264803265948127243,       \"url\": \"https://twitter.com/SJggi/status/1264803265948127243\",       \"date\": \"2020-05-25 06:19:32+00:00\",       \"text\": \"Bringt uns Corona die 50-er-Jahre-Familie zurück? Nein! sagt die Historikerin Elisabeth Joris. Für die Frauen ist es „viel verreckter“ als damals #Retraditionalisierung #BacktoBünzli  https://t.co/PUFdl8YHI8\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 358148463,              \"url\": \"https://www.zeit.de/autoren/J/Sarah_Jaeggi/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/675410406890934274/QYT44oE5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/358148463/1568480294\",              \"username\": \"SJggi\",              \"name\": \"Sarah Jäggi\",              \"description\": \"Journalistin. Schweizer Büro DIE ZEIT. sarah.jaeggi@zeit.de\",              \"verified\": false,              \"created_date\": \"2011-08-19 13:18:04+00:00\",              \"location\": \"Zürich, Schweiz\",              \"followers\": 5087,              \"friends\": 2020,              \"tweets\": 6811,              \"liked_tweets\": 2803,              \"lists_member\": 122,              \"media_shared\": 369       }}]"}