{
     "url": "https://www.zeit.de/hamburg/2020-06/elbvertiefung-30-06-2020",
     "date": "2020-06-30T10:00:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Hamburger Ärzte blicken gelassen auf eine mögliche zweite Corona-Welle",
     "article": "Mediziner am UKE: \"Die Behandlung ist für uns jetzt Routine\". Außerdem: Veranstaltungen mit bis zu 1000 Teilnehmern möglich, Wirtschaftlicher Einbruch beim UKE\nan\ndieser Stelle möchte ich eine persönliche Fußballgeschichte\nerzählen, die vielleicht den ein oder anderen in der Stadt (ich\nmöchte hier nicht spezifischer werden) zumindest ein ganz klein\nwenig trösten kann. Ich bin in Nordrhein-Westfalen aufgewachsen, im\nSauerland, am Rande des Ruhrgebietes. Mit dem Auto waren es zwanzig\nMinuten nach Dortmund. Die allermeisten meiner Freunde waren\nfanatische Anhänger des BVB. Ich hingegen bin dem Vorbild meiner\nMutter gefolgt, die seit Beckenbauer-Müller-Hoeneß-Zeiten für\nBayern schwärmt. Die emotionalsten Jahre meines Fan-Daseins waren\ndie Neunziger, in der Schule gehörte ich zu einer Minderheit, die\nden Hohn der Mehrheit aushalten musste. Dortmund gewann die\nMeisterschaft, gewann die Champions League, gewann den Weltpokal.\n\nIch\nmachte Abitur, zog nach Hamburg, studierte und begann, meine Heimat\nzu verklären. Habe ich als Kind doch die falsche Entscheidung\ngetroffen? Passt dieser Arbeiterclub aus Dortmund nicht viel besser\nzu mir? Es dauerte Jahre, aber ich entwöhnte mich vom FC Bayern und\nneigte mich mehr und mehr dem alten Rivalen zu. Im Frühjahr 2013 war\nich mir dann ganz gewiss. Ich saß vor dem Fernseher, schaute das\nChampions-League-Finale zwischen Bayern und Dortmund, und mein Herz\nschlug für Schwarz-Gelb, eindeutig. Das Spiel gewannen die Bayern.\nGenauso wie alle anderen wichtigen Duelle seit diesem Tag. Ich weiß\nsehr genau, wie privilegiert meine Fußballgefühlslage ist\nangesichts dessen, was in dieser Stadt in den vergangenen Jahren so\ngeschehen ist. Aber ich muss es so ausdrücken: Ich habe mich daran\ngewöhnt, immer in den entscheidenden Momenten herbe enttäuscht zu\nwerden.\n\nAll\ndenen, die gerade leiden (entweder weil ihr Verein zum zweiten Mal\nauf spektakulär enttäuschende Weise den Aufstieg in die Bundesliga\nverspielt hat oder weil ihr Verein sich derart phlegmatisch und\nschlecht durch die Zweite Bundesliga gegurkt hat, dass es zum Heulen\nist), möchte ich daher zwei Dinge auf den beschwerlichen Weg der\nVerarbeitung mitgeben. Erstens: Ja, es ist möglich, sich einen neuen\nVerein zu suchen und ihn im Herzen lieb zu gewinnen. Zweitens: Nein,\ndas bedeutet nicht unbedingt, dass einem damit bessere Tage verheißen\nsind.\n\nIch wünsche\nIhnen einen schönen Tag!\n\nIhr Kilian\nTrotier\n\nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nIn\nHamburg sind künftig wieder Veranstaltungen mit bis\nzu 1000 Teilnehmern\nmöglich. Das sehe die neue Corona-Eindämmungsverordnung vor, die\nder Senat am Dienstag beschließen wolle, sagte gestern ein Sprecher\nder Gesundheitsbehörde. Großveranstaltungen dürfen im Freien von\nbis zu 1000 Menschen und in geschlossenen Räumen von bis zu 650\nMenschen besucht werden, wenn es entsprechende Schutzkonzepte –\netwa geregelten Einlass und Ausgang, feste Sitzplätze und die\nMöglichkeit der Kontaktverfolgung – gebe, sagte der Sprecher. Ohne\nfeste Platzvergabe sind im Freien maximal 200 und in Räumen 100\nPersonen zulässig. Wird Alkohol ausgeschenkt, muss die\nTeilnehmerzahl jeweils halbiert werden. Die Maskenpflicht bleibt den\nAngaben zufolge sowohl im öffentlichen Nahverkehr wie auch im\nEinzelhandel bestehen. Im privaten Rahmen können künftig wieder bis\nzu 25 Personen zusammenkommen, egal aus wie vielen Haushalten.\nBislang galt eine Obergrenze von zehn Personen aus höchstens zwei\nHaushalten. \n\nNach\neinem sehr erfolgreichen Jahr 2019 rechnet das Universitätsklinikum\nEppendorf in diesem Jahr mit einem wirtschaftlichen\nEinbruch. In der\nCorona-Krise drohe ein Fehlbetrag in zweistelliger Millionenhöhe,\nteilte das Klinikum am Montag mit. Das Krankenhausentlastungsgesetz\nsehe zwar einen Ausgleich von 560 Euro pro Tag und frei gehaltenem\nBett vor. Dieser Betrag reiche aber nicht, um die Ausfälle auf den\nbesonders kostenträchtigen Intensivstationen und Einnahmeverluste\nanderer Art zu kompensieren, erläuterte eine Sprecherin. Im\nvergangenen Jahr habe das UKE seinen Überschuss um 1,5 Millionen\nEuro auf 3,6 Millionen gesteigert. Es sei das wirtschaftlich\nerfolgreichste Jahr seit 2014 gewesen. \n\nIm\nTierpark Hagenbeck ist ein schneeweißes\nSeebärenbaby\nauf die Welt gekommen. Das Tier sei eigenen Recherchen zufolge das\neinzige in einem Zoo geborene Albino-Seebärenbaby weltweit, sagte\neine Tierparksprecherin gestern. Die Geburt des Seebärenmädchens\nsei Mitte Juni problemlos und sogar vor den Augen der Besucher\nabgelaufen. Dem noch namenlosen Baby gehe es sehr gut. Gemeinsam mit\nseiner Mutter Lucy verbringt es die ersten Wochen in einem\nabgetrennten Gehegebereich des Eismeers. Durch eine Sichtscheibe kann\ndas Albinoweibchen zeitweise beobachtet werden. In der freien\nWildbahn hätte das Albinojunge nur geringe Überlebenschancen, weil\nes wegen der auffälligen Fellfarbe schneller von Feinden gesehen\nwird. Und ohne Tarnung kann es selbst auch nicht so gut Beute machen.\n\"Ein Problem, das dem Albinomädchen im Tierpark erspart bleibt\",\nwie Hagenbeck schreibt.\nIn aller Kürze \nDer\nehemalige Feuilletonchef der ZEIT, Dieter E. Zimmer, ist tot; der\nPublizist und Literaturübersetzer starb am 19. Juni im Alter von 85\nJahren in Berlin •\nHamburgs\nSportsenator Andy Grote (SPD) zweifelt daran, dass in diesem Jahr\nnoch große Sportevents in der Hansestadt stattfinden können: \"Wir\nkönnen kein Veranstaltungsformat planen, von dem wir schon wissen,\ndass das nicht zu managen sein wird\", sagte er NDR 90,3\n•\nBei\neiner Auseinandersetzung in einer Bar sind drei Männer durch\nMesserstiche schwer verletzt worden\n•\nDer\nProzess gegen Gangster-Rapper Gzuz wird heute Morgen vor dem\nHamburger Amtsgericht fortgesetzt – dem Mitglied der Hamburger\nHip-Hop-Gruppe 187 Strassenbande werden unter anderem Verstöße\ngegen das Waffengesetz, versuchter Diebstahl und Körperverletzung\nvorgeworfen •\nDer FC St. Pauli hat nach dem Saisonende in der Zweiten\nFußball-Bundesliga vier Spieler mit auslaufenden Verträgen\nverabschiedet: Dimitrios Diamantakos, Marc Hornschuh, Matt Penney und\nUrgestein Jan-Philipp Kalla werden nicht mehr für die Kiezkicker\nauflaufen •\nTHEMA DES TAGES\nZeit zum Durchatmen \nDie Zahlen der\nNeuinfizierten sind konstant gering, das Leben ist auf eine neue Art\nin die Stadt zurückgekehrt – und die Hamburger Ärzte sind zurzeit\nrecht entspannt. Das ist das Ergebnis einer Recherche unserer Autorin\nNike Heinen. Sie hat in den vergangenen Monaten kaum über etwas\nanderes als über die Pandemie berichtet. Für diesen Text hat sie\nerneut mit einigen Medizinern gesprochen, die im UKE und bei\nAsklepios die erste Welle von Patienten behandelt haben. Warum sie\npositiv in die Zukunft blicken, erzählt sie hier.\nFür\njeden Arzt gibt es einen Patienten, den er besonders im Gedächtnis\nbehält. Bei Stefan Kluge, der die Abteilung für Intensivmedizin am\nUniversitätsklinikum Eppendorf (UKE) leitet und sich als Pneumologe\nmit Lungenerkrankungen auskennt, ist es der Mann, der 84 Tage blieb.\nDie meiste Zeit davon befand er sich zwischen Leben und Tod, mit\nversagenden Organen, bewusstlos und künstlich beatmet. Covid-19, das\nhaben die Intensivmediziner inzwischen gelernt, bleibt zwar bei\nmanchen Menschen symptomfrei, bei anderen aber erweist es sich als\nungewöhnlich hartnäckig. \"Wenn die Lunge nach einer\nGrippeinfektion versagt, müssen wir einige Tage beatmen, bis sie\nsich erholt\", sagt Stefan Kluge. \"Bei Sars-CoV-2 dauert das\ndeutlich länger, oft zwei Wochen und mehr.\"\nDas\nwar nicht die einzige Überraschung, die der neuartige Erreger den\nÄrzten bereitete. Er kann, das belegten erstmals die\nUKE-Intensivmediziner zusammen mit den Rechtsmedizinern des Hauses,\nauch die Blutgerinnung gefährlich durcheinanderbringen. Menschen,\ndie eine schwere Sars-CoV-2-Infektion haben, brauchen blutverdünnende\nMedikamente in bisher unüblichen, aggressiven Konzentrationen, sonst\nkönnen Gerinnsel die inneren Organe verstopfen. Die Lungen mancher\nPatienten sind weich, andere dagegen schwer und vollgesogen mit\nGewebswasser. Wie kann derselbe Erreger so unterschiedliche\nReaktionen verursachen? Kluge glaubt: weil die Viren die Lunge vor\nallem indirekt in Bedrängnis bringen. Bereits wenn das Virus den\nRachen besiedelt, kann das eine schwere Immunreaktion auslösen. Mal\nblockiert dann Gewebswasser den Gasaustausch, mal verstopfen feine\nKapillaren. Ob die beiden Phänomene auch unterschiedlich therapiert\nwerden müssen, ist allerdings noch unklar. Im UKE machten die Ärzte\ngute Erfahrungen damit, die Patienten möglichst auf dem Bauch und so\nvorsichtig wie möglich zu beatmen. \n\nInzwischen\nliegen nur noch ein Dutzend Patienten mit Covid-19 im UKE, die Hälfte\ndavon auf der Intensivstation. Als im März und April der Ausbruch in\nvollem Gange war, waren drei Stationen nur mit Corona-Kranken voll\nbelegt. Stefan Kluge erinnert sich an eine gewisse Nervosität, die\ndamals angesichts der vielen neuen Phänomene herrschte. Aber er\nerzählt auch, dass sich das inzwischen vollkommen geändert habe.\n\"Wir haben mehr als 60 Prozent unserer Patienten durchgebracht, das\nist ordentlich im internationalen Vergleich. Wir waren ja in Hamburg\nfür die komplizierten Fälle zuständig.\" Auch der 84-Tage-Patient\nist inzwischen nicht mehr auf der Intensivstation, er findet gerade\nin einen normalen Alltag zurück. \"Die Behandlung ist für uns jetzt\nRoutine, deswegen sehen wir einer zweiten Welle sehr entspannt\nentgegen\", sagt Kluge. \n\nLesen Sie auf ZEIT\nONLINE weiter, warum auch die Virologin Marylyn Addo optimistisch in\ndie Zukunft schaut und an welchen Forschungsprojekten sie im UKE und\nbei Asklepios gerade arbeiten.\n\nDER SATZ\n\"Die\nMenschen an Land sollen begreifen, was die Seeleute auf sich nehmen.\"\nJan Oltmanns,\nSeemannsdiakon\nWährend die\nHamburgerinnen und Hamburger sich in die Ferne sehnen, gibt es in der\nStadt Menschen, die nichts lieber täten, als zu Hause zu sitzen. Es\nsind ausländische Seeleute, deren Schiffe im Hafen liegen und die\nteilweise seit Wochen nicht vom Fleck kommen. Um diese Menschen\nkümmert sich Jan Oltmanns, den wir als ZEIT:Hamburg-Redaktion in\nunserer aktuellen Printausgabe zum Menschen des Monats gekürt haben.\nOltmanns leitet den Seemannsclub Duckdalben im Hafen und ist in den\nvergangenen Wochen auch zu Schiffen gefahren, auf denen die\nVerzweiflung von Tag zu Tag wuchs.\nUnsere Autorin Kristina\nLäsker hat Jan Oltmanns mehrmals gesprochen und getroffen. Lesen Sie\nhier, wie er sich für die Menschen an Bord einsetzt und warum der\nsanft wirkende Mann manchmal richtig wütend werden kann.  \nWAS SIE HEUTE ERLEBEN\nKÖNNEN\nHAMBURG\nZU HAUSE\nEs\nwar einmal:\nAm Ende eines jeden Märchens wird alles gut. Womöglich sind die\nOnline-Lesungen\ndes Hamburger Märchenforums\nin\nZeiten von Corona deshalb so wohltuend, nicht nur für Kinder.\nAUSGEHEN\nMIT ABSTAND\nGroßstadt-Ninja:\nMit\nder Fernreise wird es dieses Jahr eher nichts, dafür fliegen Kids ab\nacht Jahren in den Sommerferien durch \"Die Halle\". Camp für\nParkour-Einsteiger.\nDie\nHalle,\nStockmeyerstraße 43, 1.–5.8., ab 189 Euro inklusive Mittagessen\nMEINE STADT\nHAMBURGER SCHNACK\nIm\nHofladen. Kunde zur Mitarbeiterin: \"Ihre\nErdnüsse schmecken sehr gut. Wo kommen die her?\"\n– \"Weiß\nich so nicht. Muss ich im Lager nachsehen.\"\nSie geht nach hinten, kommt zurück und sagt: \"Aus\nSeevetal.\"\n                                                                 Gehört\nvon Hans-Joachim Müller\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\nZeit\nzum Durchatmen (Z+)\n– Hamburgs\nÄrzte haben im Umgang mit Covid-19 Routinen entwickelt. Einer\nmöglichen zweiten Infektionswelle sehen sie gelassen entgegen.\nManchmal\nbrauchen auch Seebären eine Umarmung\n(Z+) \n– Jan\nOltmanns kümmert sich um Seeleute, die verzweifelt an Bord\nfestsitzen und seit Monaten nicht zu ihren Familien dürfen.",
     "twitter-history": "[]"
}