{"url": "https://www.zeit.de/2021/03/impfungen-coronavirus-nadeln-medien-impfsstrategie", "date": "2021-01-16T18:55:35+01:00", "source": "zeit.de", "label": "real", "header": "Das wird Spritze!", "article": "Im Fernsehen sieht man sie jetzt ständig: Die Impfnadel, wie sie in Menschenmuskelfleisch dringt. Stich für Stich geht es in die Zukunft.\nIn der Ikonografie des Jahres 2020 war der Covid-19-Virusball so etwas wie der einsame Fixstern. Das Stachelsymbol überstrahlte jede Fernsehsendung. Es schwebte über den Köpfen der Moderatoren, Virologen, Ministerpräsidenten und sogar über dem Kopf des an sich unbesiegbaren Karl Lauterbach als eine unbeirrbare, näher rückende, uns demnächst wohl alle verbrennende Sonne. Doch nun, endlich, hat sich ein Symbol für den Widerstand gefunden. Gegen das giftige Scheusal ist die Impfnadel in Anschlag gebracht worden – als Waffe einer zur Gegenwehr entschlossenen Menschheit. \nSobald in Talkshows von der Zukunft die Rede ist, sieht man jetzt: die Nadel, die in einen butterweichen menschlichen Oberarm gestoßen wird und dort widerstandslos verschwindet. Oder wahlweise: die vom Bildrand in die Bildmitte ragende Spritze, an der ein quellklarer Tropfen besten Impfstoffs hängt.\nSo wie üblicherweise die immer gleichen Bilder, nämlich ausrollende Limousinen und ihnen entsteigende Politiker, gezeigt werden, wenn über politisches Geschehen berichtet wird, so wird man jetzt immerzu die Nadel sehen, die in Menschenmuskelfleisch dringt, wenn über Europas Konjunkturaussichten oder die Hoffnung auf Besserung an sich gesprochen wird. Denn durch die enge Nadel schießen Zukunft, Gesundheit, Fürsorge. (Im Idealfall handelt es sich um die von Helge Braun geführte, die Gießener Musternadel.) \nAber auch wenn davon die Rede ist, dass Jens Spahn oder die EU das ausreichende Bestellen von Impfstoff möglicherweise verspielt, verpasst, verschlafen haben, sieht man zur Illustration des Problems fast zwangsläufig, wie eine Impfnadel im Muskelgewebe eines meist älteren und meist weiblichen weißhäutigen Menschen versinkt, der die Prozedur ungerührt über sich ergehen lässt. Soll heißen: Momentan laufen die Dinge vielleicht ein wenig unrund, doch mittelfristig wird die Gattung siegen. \nPrognose, den weiteren Pandemieverlauf betreffend: Wir werden bis zum Herbst zehntausend Impfungen im TV sehen, ehe wir möglicherweise selbst geimpft werden. Bis dahin gilt: abwarten und die eigene Lockdown-Routine erweitern. Wir haben uns ja daran gewöhnt, nach dem Aufwachen erst mal die Zahlen zu vergleichen: Wie viele Menschen haben sich seit gestern weltweit, in den USA, Belgien, Großbritannien, Deutschland angesteckt? Wie viele sind gestorben? \nDieser finstere morgendliche Datencheck, mit eiserner Sturheit als Übung des Mitgefühls, aber auch zur eigenen Abhärtung zelebriert, wird nun erweitert werden um folgende Fragen: Wie hoch ist die Zahl der Geimpften in meiner Region, meinem Land, verglichen mit den Nachbarländern? Wie stehen wir da, gegen die Emirate, gegen Israel, gegen das Reich des krähenden Boris? \nWährend das Unheil wächst (die Zahl der Infizierten), wächst auch die Zuversicht (die Zahl der Geimpften) – jedoch in welchem Verhältnis? Und was bedeutet all das für mich? Geht die heilvolle Entwicklung etwa an mir vorbei? Wenn es so wäre, hätte das Unheil jedenfalls eine Akten-Kennzahl; sie lautet 116 117; das ist die sagenhafte Corona-Notfall-Nummer, die noch kein Sterblicher je erreicht hat – jedenfalls keiner, von dem der Verfasser dieses Textes wüsste.  \nMit neuer Wachsamkeit wird man in die Öffentlichkeit gehen, die Mitmenschen betrachten und sich fragen: Sind die schon geimpft? Und wenn ja: seit wann? Ja, der schaut so kühn durch mich hindurch, der ist bestimmt geimpft! Aber warum eigentlich vor mir? \nMan wird sich weiterhin fragen: Ist der eilige Passant da vorn ein Mainzer Geimpfter (also einer, der den BioNTech-Pfizer-Stoff erhielt) oder ein Tübinger (einer, der den Bayer-Curevac-Stoff in sich hat)? Da, in dem Bungalow, soll ein mit dem AstraZeneca-Stoff Geimpfter wohnen. Und da oben, im dritten Stock, lebt angeblich einer, der das chinesische Sinovac bekommen hat. \nSo verwandeln sich die meisten von uns in wachsame Impflinge, also Leute, die geimpft wurden oder es vor sich haben. Die Endung \"ling\" impliziert häufig, etwa in den Worten Schützling, Lehrling, Frischling, Säugling, dass das betreffende Wesen zur Selbstständigkeit noch nicht in der Lage ist, es lebt im Stand der Unfertigkeit und wird erst durch Zuwendung anderer zum vollwertigen Mitglied seiner Gesellschaft. Darin erkennen manche Impflinge einen Akt der Degradierung, Passivierung oder gar akuten Bedrohung der eigenen Existenz, und so wechseln sie empört ins Lager der Nichtimpflinge. \nZurück zur Ikonografie der Pandemie: Impfnadel und Covid-Virusball stehen sich gegenüber wie Symbole eines Schnick, Schnack, Schnuck-Spiels – auch als Schere, Stein, Papier bekannt –, die gegeneinander in Anschlag gebracht werden. Nun funktioniert Schere, Stein, Papier nur als Dreiheit, man braucht drei Gegenstände, um es zu spielen: Die Schere schneidet das Papier, versagt aber am Stein. Der Stein trotzt dem Schnitt der Schere, wird aber vom Papier eingewickelt. Das Papier wickelt den Stein ein, wird aber von der Schere zerteilt. \nAuf das Zeichenspiel von Virusball und Impfnadel übertragen, bedeutet das: Das dritte Ding im Spiel ist der Mensch. Hier lauten die Regeln: Das Virus besiegt den Menschen. Die Spritze besiegt das Virus. Gegen den Menschen, der sich nicht impfen lässt, ist die Spritze machtlos. \nAuch deshalb wird der Vorgang des Impfens jetzt dauernd gezeigt – in seiner zeichenhaften, sachlichen, im Fleisch bohrenden Rohheit. Damit sich seine Notwendigkeit einprägt. \nDas Karikaturistenduo Greser/Lenz hat der FAZ kürzlich eine herrliche Aufmachung beschert. Man sah auf der Zeichnung der beiden großartigen Künstler den Gesundheitsminister Jens Spahn während einer Pressekonferenz, wie er folgende Worte sprach: \"Der Impfstart verzögert sich, Bill Gates kommt mit der Produktion der Chips nicht nach.\" \nDamit war es auf den Punkt gebracht: die Angst und die verschwörungstheoretische Energie, die mit der größten Impfaktion aller Zeiten einhergehen. Denn dass das Geimpftwerden selbst gar nicht die Hauptsache sei, sondern der Vorwand für etwas anderes, dass das Impfen der Taschenspielertrick einer diabolischen Weltregierung sei, in dessen Verlauf dem Impfling ein Mikrochip unter die Haut appliziert werde, das gilt in gewissen Kreisen als sonnenklar. \nWohl auch aus diesem Grund bleibt nichts anderes, als den Impfvorgang in nackter Kälte zu zeigen. Er darf eben nicht verhüllt, umschrieben, mystifiziert werden. Es muss den Impflingen dargelegt werden: Ihr werdet nicht hinter undurchsichtigen Wandschirmen neu programmiert, entseelt, ausgesaugt. So sind jetzt die Zeiten. Es reicht nicht, das Plausible und Notwendige zu benennen. Man muss es immer wieder vorführen, Stich für Stich, bis zum Herbst mindestens zehntausendmal.", "twitter-history": "[{       \"id\": 1351418119475105797,       \"url\": \"https://twitter.com/DIEZEIT/status/1351418119475105797\",       \"date\": \"2021-01-19 06:36:02+00:00\",       \"text\": \"Der Covid-19-Virusball ist das giftige Scheusal, die Impfnadel das Symbol des Widerstands. 2021 wird das Jahr der Spritze. #Abo https://t.co/5MAzusjdXN\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1351146785310388227,       \"url\": \"https://twitter.com/zeitonline/status/1351146785310388227\",       \"date\": \"2021-01-18 12:37:51+00:00\",       \"text\": \"Durch die enge Nadel fließt die Zukunft. Wie die Impfspritze jetzt schon zum Symbol des Jahres 2021 geworden ist. #Abo https://t.co/0YBnorkTex\",       \"replies\": 11,       \"retweets\": 1,       \"likes\": 16,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338930,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1350501990367944709,       \"url\": \"https://twitter.com/zeitonline_ent/status/1350501990367944709\",       \"date\": \"2021-01-16 17:55:40+00:00\",       \"text\": \"Der Covid-19-Virusball ist das giftige Scheusal, die Impfnadel das Symbol des Widerstands. 2021 wird das Jahr der Spritze. #Abo https://t.co/PKW6NfUn5s\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5165,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1350501988983824386,       \"url\": \"https://twitter.com/zeitonline/status/1350501988983824386\",       \"date\": \"2021-01-16 17:55:39+00:00\",       \"text\": \"Durch die enge Nadel fließt die Zukunft. Wie die Impfspritze jetzt schon zum Symbol des Jahres 2021 geworden ist. #Abo https://t.co/ji6YFDsM9s\",       \"replies\": 16,       \"retweets\": 0,       \"likes\": 30,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338930,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"}