{
     "url": "https://www.zeit.de/hamburg/2020-05/elbvertiefung-29-05-2020",
     "date": "2020-05-29T10:00:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Warum Hamburg sich so schwertut, Fahrradmetropole zu werden",
     "article": "Noch 125 Covid-19-Fälle in Hamburg, Budget für Corona-Soforthilfe ausgeschöpft, Regulärer Unterricht in Grundschulen?, Hamburger Bar-Betreiber appellieren an den Senat.\nim Asklepios-Klinikum in Wandsbek\nwurde vor ein paar Tagen der letzte Covid-19-Patient aus der Intensivstation\nentlassen. Nicht hamburgweit der letzte, sondern nur in diesem einen\nKrankenhaus, in dem auf einer Normalstation auch noch Corona-Patienten liegen.\nAber trotzdem: eine sehr gute Nachricht, sicher eine der besten seit Mitte\nMärz.\nMeine Kollegin Nike Heinen war in den\nvergangenen Wochen oft in dieser Klinik und hat die Ärztinnen und Ärzte,\nPflegerinnen und Pfleger bei der Arbeit begleitet. Jetzt führte sie noch einmal\nein Gespräch – mit den leitenden Ärzten der Intensivstation und der\nNotaufnahme, Christian Weber und Klaus Stegewerth. Die beiden sprechen über ihre Erfahrungen aus der täglichen Arbeit mit Covid-19-Patienten.\n\"Die Erkrankung ist für uns jetzt\nnicht mehr die ganz große Unbekannte\", sagt Christian Weber, der Ärztliche\nDirektor der Klinik. \"Wir haben jetzt eingespielte Routinen. Hunderte\nMitarbeiter sind jetzt nicht nur geschult, sondern auch erfahren im Umgang mit\ndem Virus. Wir wissen jetzt auch mehr über die Therapie.\" Und sie wissen auch,\nwelche Folgen die Pandemie für andere Abteilungen hatte: Mehrere Patienten\nwollten zum Termin ihrer dringend nötigen Herz-OP nicht kommen, aus Angst, sich\nanzustecken.\nZum Schluss fragte Nike Heinen die\nbeiden Ärzte nach ihrer Einschätzung zur These von Klaus Püschel, wonach nur\ngebrechliche Menschen und solche mit anderen Diagnosen besondere Risiken\ntrügen. Christian Webers Kommentar: \"Das entspricht nicht meinen Erfahrungen.\"\nAuf seiner Intensivstation habe es eine auffällige Zahl an jüngeren Patienten\ngegeben, die vorher gesund und dann wochenlang schwer krank waren. \"Was dafür\nempfänglich macht, was diese Patienten für einen Risikofaktor haben, das wissen\nwir noch nicht. Auch nicht, was das langfristig für sie bedeutet.\" \nIch kann Ihnen das Interview sehr empfehlen – auch dann, wenn Sie von\nCorona eigentlich nichts mehr wissen wollen. Denn die beiden Mediziner klingen\nso wunderbar nüchtern. Ihnen liegt weder etwas daran, jemandem Angst\neinzujagen, noch wollen sie die Seuche kleinreden. Sie sagen, was gut lief und\nwas nicht, was ihnen Hoffnung macht und was Sorge.\nUnd eines wird beim Lesen auch klar:\nEs wäre wirklich ausgesprochen ungut, sich jetzt noch anzustecken. Das geht\nnämlich noch, in den allermeisten Situationen ist das Risiko sehr klein, in\nmanchen aber auch nicht. Ich hatte Ihnen dazu Anfang der Woche den sehr guten\nText zweier Kolleginnen aus dem Wissens-Ressort von ZEIT ONLINE ans Herz\ngelegt, falls Sie den Link verlegt haben: Hier ist er nochmal. \nIch wünsche Ihnen ein schönes\nWochenende!\nIhr Florian Zinnecker  \nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nDie Gesundheitsbehörde\nhat am Donnerstag zwei weitere Infektionen mit dem Coronavirus bestätigt. Damit\nist die Gesamtzahl der bestätigten Corona-Fälle seit Beginn der Pandemie auf\nnunmehr 5071 gestiegen, die meisten Patienten sind wieder genesen. Die\nGesundheitsbehörde geht von rund 125 akut infizierten Hamburgerinnen und\nHamburgern aus. Die Zahlen aus den Krankenhäusern sind weiter rückläufig:\nDerzeit befinden sich 31 Hamburger wegen Covid-19 in stationärer Behandlung,\ndavon werden 13 Personen intensivmedizinisch betreut. Die Zahl der Menschen in\nHamburg, die an einer Corona-Infektion gestorben sind, ist unterdessen auf 221\ngestiegen.\nDie 500 Millionen Euro an Corona-Soforthilfe für kleine und mittlere Unternehmen in Hamburg\nsind nahezu ausgeschöpft, sagte Finanzsenator Andreas Dressel (SPD) am\nDonnerstag vor dem Corona-Sonderausschuss der Bürgerschaft. 480 Millionen Euro\nseien ausgezahlt worden, fast der gesamte Rest sei zugesagt. Rund zwei Drittel\nder Antragsteller seien Solo-Selbstständige, größere Unternehmen machten nur\nein Prozent aus. Von den Branchen sei vor allem das kreative Milieu in Kunst\nund Unterhaltung vertreten, das Gastgewerbe mache 14 Prozent aus. Von heute an\nkönnen kleine Unternehmen mit bis zu zehn Mitarbeitern günstige Darlehen zu\neinem Zinssatz von einem Prozent und einer Laufzeit von zehn Jahren bei ihrer\nHausbank beantragen. Das Programm wird von der städtischen Investitions- und\nFörderbank getragen, die Stadt garantiert ein Volumen von 300 Millionen Euro.\nDie Hamburger Grundschülerinnen und Grundschüler müssen sich wohl nur noch einige\nWochen gedulden, bis sie ihre Klassenkameraden wieder gemeinsam in einem Klassenzimmer\nsehen können. Schulsenator Ties Rabe (SPD) hoffe darauf, dass zumindest die\nGrundschüler nach den Sommerferien wieder regulären Schulunterricht haben\nwerden, sagte ein Behördensprecher der Nachrichtenagentur dpa: \"Wir hoffen,\nnach den Sommerferien wieder zu einer absoluten Normalität zurückkehren zu\nkönnen, allerdings fehlen noch genauere Erkenntnisse hinsichtlich der\nInfektionsgefahr.\" Am Mittwoch hatte die Entscheidung der\nschleswig-holsteinischen Landesregierung, in den Grundschulen alle Schüler ab\n8. Juni wieder ohne Corona-Abstandsregeln zu unterrichten, eine kontroverse\nDebatte ausgelöst.\nAngesichts der Corona-Krise wollen SPD und Grüne in den nächsten fünf\nJahren in Hamburg nicht sparen, sondern mehr investieren. In Ergänzung des\ngeplanten milliardenschweren Konjunkturprogramms der Bundesregierung plant\nRot-Grün einen Wirtschaftsstabilisierungsfonds der Stadt Hamburg mit einem\nVolumen bis zu einer Milliarde Euro. \"Wir müssen die Hamburger Wirtschaft durch\ndiese Krise bringen\", sagte Finanzsenator Andreas Dressel (SPD) am Donnerstag.\nGemeinsam mit dem parlamentarischen Geschäftsführer der Grünen-Fraktion, Farid Müller, und Kultursenator Carsten Brosda (SPD) stellte er die Ergebnisse der\nKoalitionsverhandlungen zu den Themen Finanzen, Digitalisierung und Bezirke\nvor.\nDer Hamburger Hafenkonzern HHLA erwägt die\nZusammenarbeit mit zwei Wettbewerbern. Das Unternehmen führe\nSondierungsgespräche mit dem lokalen Branchennachbarn Eurokai und dem Bremer\nKonkurrenten BLG Logistics, teilte es am Donnerstag in Hamburg mit. Wegen der\nCorona-Krise wird HHLA in diesem Jahr voraussichtlich kräftig an Umschlag und\nUmsatz verlieren • Flixbus\nhat den deutschlandweiten Betrieb am Donnerstag wieder aufgenommen und steuert\nauch Hamburg wieder an • Nach\nmehr als zwei Monaten will der Hamburger Erzbischof Stefan Heße nur noch bis\nSamstag Gottesdienste aus seiner Hauskapelle ins Internet übertragen. Am\nPfingstsonntag, 10.00 Uhr, wird Heße wieder öffentlich im St.-Marien-Dom\npredigen, für den Gottesdienst sind 90 Gläubige zugelassen\nHamburg\nsoll zur Fahrradmetropole werden, verspricht der Senat. Doch im Vergleich mit\nanderen Städten ist man allenfalls mittelmäßig, wie die Recherchen von\nZEIT:Hamburg-Redakteur Frank Drieschner ergeben haben. Jetzt droht auch noch\nein Revival des Autoverkehrs. Lesen Sie hier einen Ausschnitt aus der\nTitelgeschichte des neuen Hamburg-Teils der ZEIT. \nFünf Jahre ist es her, dass der damals neu\ngewählte rot-grüne Senat Hamburg zur \"Fahrradstadt\" erklärte. Was hat er\nseither erreicht? Man könnte als Antwort die sanierten Radwege kilometerweise\nzusammenzählen (insgesamt 177 km), den Sachstandsbericht zum Ausbau der\nVelorouten auf den neuesten Stand bringen (Fertigstellung nun angeblich in zwei\nJahren), die neu gestalteten Kreuzungen beschreiben oder das neue\nFahrradparkhaus an der Hoheluftbrücke. Man könnte auch den offiziellen\nHamburger Fahrradsong trällern (\"Wir fahren einfach hin und her / ’s ist alles\nleicht und gar nicht schwer\"). Es wäre nicht wenig, was da zusammenkäme.\nEinfacher ist es, die Hamburger zu fragen, das\nSinus-Institut für Sozialforschung hat es getan. Ergebnis: 2019, im Jahr fünf\nder Fahrradstadt, hielten nur etwas mehr als die Hälfte der Bürger die\nrot-grüne Verkehrspolitik überhaupt für ansatzweise fahrradfreundlich. Mehr als\n40 Prozent der Hamburger sehen nicht, dass sich die Stadt um die Förderung des\nRadverkehrs sonderlich bemühe. Über das Für und Wider verkehrspolitischer\nVorhaben und Absichtserklärungen lässt sich streiten, über das Ergebnis dieser\nUmfrage nicht: Die Regierung der \"Fahrradstadt\" hat ein Problem mit ihrer\nGlaubwürdigkeit.\nWie ist das möglich? Hat nicht der Senat in\nden vergangenen Jahren mehr für Radfahrer getan und erreicht als alle seine\nVorgänger? Wahrscheinlich ist das so – nur sind die Ansprüche der Bürger\nschneller gewachsen als das Radwegenetz. Viel schneller. Was vor fünf Jahren\nfortschrittlich erschien, das wirkt heute gestrig.\nMan muss über Hamburg hinausblicken, damit\nsich ein Bild ergibt. Das autofreie Seine-Ufer in Paris, die Cycle Super\nHighways in London, das neue Radwegenetz in Sydney, die neuen geschützten\nRadwege in New York, immerhin 83 Kilometer binnen fünf Jahren. In Stockholm\nuntersucht die Stadt, was sie von Kopenhagen lernen könnte, an der Columbia\nUniversity in New York gehen Wissenschaftler derselben Frage nach. \"Im ganzen\nLand reden Politiker von ›Fahrradfreundlichkeit‹\", schreibt ein\nsüdafrikanischer Autor in einem Fachartikel. In Berlin hat ein konservativer\nBundesverkehrsminister gerade neue Regeln zum Schutz von Radfahrern\ndurchgesetzt, wie sie vor wenigen Jahren nicht einmal die Grünen zu fordern\ngewagt hätten, darunter ein Mindestabstand beim Überholen von 1,5 Metern\ninnerorts sowie hohe Geldstrafen für das Parken auf Radwegen.\nWie schlecht es um die Radwege in\nHamburg tatsächlich bestellt ist, wie wichtig Radfahrer im täglichen\nVerkehrsfluss tatsächlich sind und welchen Einfluss die Corona-Krise auf die\nBeliebtheit des Autos hat, lesen Sie in der ausführlichen Fassung dieses Textes auf ZEIT\nONLINE.\n\"Für viele\nGastronomen fühlen sich die Lockerungsmaßnahmen an wie der Weg zur Hölle, der\nja bekanntlich mit guten Absichten gepflastert ist. Feiern auf Abstand, beim\nTrinken nüchtern bleiben, Maskenpflicht am Tresen, Bars mit einem Bruchteil der\nGäste?\"\nFür\ndie Hamburger Barbetreiber ist die Lage nicht nur ernst, sondern auch\nhoffnungslos. Zwar dürfen viele Lokale inzwischen wieder öffnen, wegen der\ngeltenden Corona-Auflagen machen sie aber nur einen Bruchteil des\nerforderlichen Umsatzes. Die Betreiber von 70 Bars haben sich nun\nzusammengeschlossen – und forderten gestern in einer gemeinsamen\nPressekonferenz mehr Unterstützung von der Politik, um die drohende Pleite\nabzuwenden. Unterstützung bedeutet in diesem Fall Geld: Mietzuschüsse,\nSubventionen für die Umsetzung der Corona-Auflagen oder die rückwirkende\nAufstockung des Kurzarbeitergeldes auf 80 Prozent für die Mitarbeiter.\nChristoph Twickel hat im aktuellen Hamburg-Teil der ZEIT schon vorab über die\nLage der Gastronomie berichtet. Schon der Vorspann bringt die Situation auf den\nPunkt: \"Bars und Kneipen fordern mehr Hilfe von der Stadt.\nSonst gibt es sie bald nicht mehr.\" \nMit\nwelchen Ideen und Tricks die Barbetreiber versuchen, durch die Krise zu kommen,\nwie gut das funktioniert und warum einige Wirte eine behördliche Schließung\nihrer Läden erhoffen, können Sie hier auf ZEIT ONLINE lesen.\nMit Ole Specht, Sänger der Hamburger Band\nTonbandgerät\n\"Für\nmich ist gerade die Zeit für Dinge, die ich schon immer mal machen wollte. Zum\nBeispiel höre ich alte Alben der Ärzte an. \"13\" kam raus, als ich noch in der\nGrundschule war, und war die erste CD, die ich mir gekauft habe. Die Aufnahme\nnach all den Jahren anzuhören macht echt Spaß. \nManchmal\nschlafe ich trotzdem schlecht; der ganze Festival-Sommer meiner Band steht auf\nder Kippe. Mit den Kolleginnen und dem Kollegen versuche ich deshalb, die Zeit\nkreativ zu nutzen. Wir haben zu Hause alle gute Mikrofone, nehmen uns auf und\nsenden gegenseitig Ideen hin und her. So ist auch unser neuester Song\nentstanden: \"Ich bleib zu Haus\".\nZum\nAbschalten von den ganzen Corona-Nachrichten kann ich \"Homo Deus: Eine\nGeschichte von Morgen\" von Yuval Noah Harari empfehlen. Das Buch handelt von\nder Zukunft, über deren Möglichkeiten ich mir in dieser Form noch nie Gedanken\ngemacht habe. Wie wird sich der Mensch weiterentwickeln? Während des Lesens\nhabe ich das Werk öfters zur Seite legen müssen, um nachzudenken. Im Buch läuft\nalles hinaus auf Selbstoptimierung, die das Individuum bis hin zum gottgleichen\nWesen erhebt.\"\nProtokoll: Anna Heidelberg-Stein\nIch sitze mit meinem Sohn auf einem Spielplatz\nin unserer Nachbarschaft in Eimsbüttel. Ein etwa vierjähriges Mädchen spielt\nneben uns geschäftig in ihrer imaginären Küche im Sand und fragt mich, ob ich\neinen Kaffee wolle. Ich bejahe und wünsche mir verträumt einen echten Kaffee\nherbei, da steht sie schon neben mir, hält mir die kleine mit Sand gefüllte\nPlastiktasse entgegen und sagt: \"Hier! Ist laktosefrei!\"\nGehört\nvon Jana Karau\nWelche Orte sind besonders gefährlich? – Mehr als 100 Menschen im Gottesdienst infiziert, ein größerer\nAusbruch im Restaurant: Wo ist die Gefahr hoch, sich anzustecken? Wir haben\nunseren Guide aktualisiert.\n\"Nur jeder dritte beatmete Patient ist gestorben\" (Z+)– In Hamburg-Wandsbek hat der letzte Covid-19-Fall die Intensivstation\nverlassen. Zwei Ärzte berichten von ihren Routinen im Umgang mit dem Virus –\nund ihren Befürchtungen.\nLäuft noch nicht rund (Z+) – Hamburg\nsoll zur Fahrradmetropole werden, verspricht der Senat. Doch im Vergleich mit\nanderen Städten ist man allenfalls mittelmäßig. Jetzt droht auch noch ein\nRevival des Autoverkehrs.\nHölle, Hölle, Hölle – Bars und\nKneipen fordern mehr Hilfe von der Stadt. Sonst gibt es sie bald nicht mehr. ",
     "twitter-history": "[{       \"id\": 1266302784170627073,       \"url\": \"https://twitter.com/hamburgize/status/1266302784170627073\",       \"date\": \"2020-05-29 09:38:05+00:00\",       \"text\": \"Fahrradstadt #HAMBURG: Die Regierung der Fahrradstadt hat ein Problem mit ihrer Glaubwürdigkeit. - ZEIT -https://t.co/9S9YIVfo31\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 26,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3290500361,              \"url\": \"http://hamburgize.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600775837076561922/owMBSdte_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3290500361/1432841633\",              \"username\": \"hamburgize\",              \"name\": \"hamburgize\",              \"description\": \"Better Cycling for Hamburg\",              \"verified\": false,              \"created_date\": \"2015-05-19 21:27:56+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1845,              \"friends\": 55,              \"tweets\": 7357,              \"liked_tweets\": 2767,              \"lists_member\": 51,              \"media_shared\": 787       }}]"
}