{
     "url": "https://www.zeit.de/2020/25/alexis-tsipras-eu-hilfen-corona-krise-griechenland",
     "date": "2020-06-10T11:14:45+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Dieses Mal vielleicht genug\"",
     "article": "Der griechische Oppositionsführer Alexis Tsipras über die EU-Hilfen in der Corona-Krise und die Lehren aus zu krasser Sparpolitik.\nDieses Gespräch liegt in einer Langfassung vor.\nDIE ZEIT: Herr Tsipras, fühlt sich die Corona-Pandemie für Sie ein bisschen wie eine Wiederholung der griechischen Krise von 2015 an?\nAlexis Tsipras: Die aktuelle Krise betrifft nicht allein Griechenland, sondern die ganze Welt. Doch könnten wir in Griechenland bald eine ähnliche Situation wie in den Jahren des wirtschaftlichen Niedergangs von 2012 bis 2014 erleben, vor allem wenn die Arbeitslosigkeit wieder drastisch ansteigt. Ich habe das Land 2015 mit einer Arbeitslosenquote von 29 Prozent übernommen und mit 17 Prozent an die Nachfolgeregierung übergeben. Es wäre dramatisch, wenn wir zu 2015 zurückkehrten.\nZEIT: Sind Sie wenigstens etwas erleichtert, nicht schon wieder die Verantwortung tragen zu müssen?\nTsipras: Als aktiver Politiker will man immer in erster Linie stehen, um Krisen zu meistern. Natürlich wäre ich jetzt gerne an dieser Stelle, um mein Bestes zu geben für das griechische Volk.\nZEIT: Wie können Sie sich als Oppositionsführer jetzt überhaupt einbringen?\nTsipras: Unser größtes politisches Verdienst in dieser Lage liegt darin, dass wir einen nachhaltigen wirtschaftlichen Aufschwung unterstützen und nicht dem Populismus verfallen. Wir sind keine Opposition, die die Toten zählt und bei jeder Gelegenheit den Finger hebt und Neuwahlen fordert, wie es die Nea Dimokratia zuvor getan hat. Wir haben die Regierung darin unterstützt, die Ausgangssperren schnell umzusetzen und das Gesundheitssystem zu schützen. Aber wir werden uns jetzt vor allem mit den wirtschaftlichen Fragen sehr kritisch auseinandersetzen. \nZEIT: Handelt die EU solidarisch in dieser Krise?\nTsipras:Europa hatte sich daran gewöhnt, zu langsam und zu wenig zu handeln. Nun zeigen die Ankündigungen, dass wir etwas optimistischer sein können. Wir sind zwar wieder spät dran, aber vielleicht wird dieses Mal genug Hilfe bereitgestellt.\nZEIT: Die EU will mit 750 Milliarden Euro an Zuwendungen und Krediten gegen die Krise kämpfen. Eine gute Nachricht für Griechenland, oder?\nTsipras: Das Paket der EU-Kommission klingt zunächst nach nicht sehr viel, weil das EU-Parlament deutlich höhere Summen vorgeschlagen hatte. Dennoch beinhaltet der Plan viele Punkte, die die politische Solidarität in Europa sichern. Er sieht eine gerechte Aufteilung der Hilfen und Lasten vor – entsprechend den Möglichkeiten und Bedürfnissen der Mitgliedsländer. Auch soll der gemeinsame europäische Haushalt gestärkt werden. Das verlangen wir schon lange, es ist für uns deshalb auch eine kleine Genugtuung. Genau dafür haben wir im Jahr 2015 gekämpft: für mehr Solidarität in einem Europa, das niemanden zurücklässt.\nZEIT: Was meinen Sie mit einer gerechten Verteilung? \nTsipras: Vor allem müssen die Mittel transparent und mit technischer Kompetenz vergeben werden. Wir haben in Griechenland sehr schlechte Erfahrungen damit gemacht, dass konservative Regierungen die europäischen Mittel falsch eingesetzt haben. Es müssen jetzt strategisch wichtige Wirtschaftsbereiche gestützt werden und solche, die besonders von der Krise betroffen sind. Dies ist die Gelegenheit, endlich den öffentlichen Gesundheitssektor zu stärken. Wir müssen auch weiter in die Digitalisierung investieren, in grüne Technologie und in qualitativ hochwertige Landwirtschaft. Es muss alles in allem die Wende zu grüner Nachhaltigkeit vorangetrieben werden, was auch für den Qualitätstourismus in Griechenland gilt. Genau deshalb wären jetzt weitere Sparmaßnahmen mit hohen Auflagen falsch. \nZEIT: Die EU wendet enorme Summen auf, um gegen die Krise zu kämpfen. Ist es nicht der umsichtigen Haushaltspolitik der vergangenen Jahre zu verdanken, dass wir das jetzt können?\nTsipras: Umsichtig in welcher Hinsicht? Was meinen Sie damit? (lacht)\nZEIT: Wir können jetzt großzügig ausgeben, weil wir ordentlich gespart haben.\nTsipras: Sehen Sie, so unterscheiden wir uns. (lacht) Sie in Deutschland halten Sparsamkeit für besonders umsichtig. Ich kann Ihnen aber das Gegenteil beweisen. Die Sparpolitik bringt große Ungleichheiten und Widersprüche hervor und erzeugt am Ende nur einen Teufelskreis der Rezession. Sie würgt die Wirtschaft ab, statt sie zu stärken. Für umsichtig halte ich ausgeglichene Haushalte. Ich bin kein großer Anhänger von Defiziten, die uns die früheren Regierungen in Griechenland hinterlassen hatten. Meine Regierung hat das Land aus diesen Defiziten herausgeholt und auf einen guten Weg gebracht. Doch wenn wir nicht diese extreme Sparpolitik hätten verfolgen müssen, wären wir viel früher aus der Krise herausgekommen. Es braucht also eine vorausschauende Haushaltspolitik mit einer Agenda des Wachstums und des grünen Wandels. \nZEIT: Aber hat die Troika aus EU, Europäischer Zentralbank und Internationalem Währungsfonds Ihnen nicht auch geholfen, aus den Defiziten herauszukommen? \nTsipras: Die Troika hat sehr schwere Fehler begangen. Viele davon hat sie selbst eingestanden, allerdings erst im Nachhinein. Besonders der Internationale Währungsfonds hat sehr beharrlich auf der rigorosen Sparpolitik bestanden. Für diese Fehler musste letztlich das griechische Volk bezahlen. Mit großer Geduld hat es diese ganze Last getragen, bis das Land aus der Krise herausgekommen ist. \nZEIT:Bundeskanzlerin Merkel hat in dieser Krise einen ambitionierten Plan mit Frankreichs Präsident Macron vorgelegt. Für solche Pläne waren die Deutschen zuvor nicht zu haben. Sind Sie überrascht von der Wende in Berlin?\nTsipras: Die Bundeskanzlerin hat sehr viel Erfahrung in großen Krisen gesammelt. Sie kennt auch die Fehler der Vergangenheit, von denen wir gerade sprachen. Frau Merkel und der gesamte Apparat von Kanzleramt und den Institutionen, die hinter ihren Entscheidungen stehen, wissen sehr genau, dass wir es jetzt mit einer systemrelevanten Gefahr zu tun haben. Griechenland machte vor Jahren dagegen nur 1,5 Prozent der gesamten europäischen Wirtschaftsleistung aus, und eine Reihe extrem konservativer Politiker wollte unser Land bestrafen und als abschreckendes Beispiel benutzen, um vor Schulden zu warnen.\nZEIT: Aber von denen hört man jetzt nicht mehr.\nTsipras: Heute sprechen wir über ganz andere Größenordnungen. Italien ist eine systemrelevante Gefahr für ganz Europa. Es hat zwar anteilig an der Wirtschaftsleistung einen geringeren Schuldenstand als wir, aber die Gesamtsumme der Schulden ist trotzdem gewaltig. \nZEIT: Rund 2400 Milliarden Euro.\nTsipras: Es gibt keine Alternative zur Rettung Italiens und generell des Südens, wenn wir Europa zusammenhalten wollen. Zeigen wir heute keine Solidarität, werden die antieuropäischen Kräfte in Italien, aber auch in Frankreich weiter gestärkt und rechtsextreme Parteien an die Macht kommen. Die Regierungen des Nordens müssen endlich ihren Gesellschaften erklären, wie sehr auch sie von der Europäischen Union profitieren.\nZEIT: Sehen Sie da ein generelles Umdenken der deutschen Gesellschaft in der Krise?\nTsipras: Ich habe kein vollständiges Bild von der Debatte in Deutschland, aber weil diese Krise so symmetrisch in den meisten Ländern der Welt verläuft, haben wohl alle verstanden, dass es diese Hilfe jetzt braucht. Mein Eindruck ist, dass die Debatte deshalb auch in Deutschland vollkommen anders verläuft als früher in der Schuldenkrise.\nZEIT: Griechenland hat die Pandemie bisher gut überstanden. Hat sich die Sparpolitik also doch nicht so negativ auf den Gesundheitssektor ausgewirkt, wie Sie immer behauptet haben?\nTsipras: Doch, der Gesundheitssektor muss gerade jetzt wieder gestärkt werden. Der Erfolg in dieser Krise ist der Tatsache zu verdanken, dass sich die gesamte politische Klasse in Griechenland früh genug abgestimmt und die Empfehlungen der internationalen Gesundheitsorganisationen entschlossen umgesetzt hat. Alle kannten die Schwäche unseres Gesundheitssystems, besonders nach zehn Jahren der Sparprogramme. Aus Selbstschutz haben wir keinen großen Druck auf unser Gesundheitssystem zugelassen. \nZEIT: Ihr Nachfolger Kyriakos Mitsotakis hat also einen guten Job gemacht?\nTsipras: Nicht in allem. Griechenland war das einzige EU-Land, das während der Ausgangssperren nicht den Erhalt der Beschäftigung förderte, sondern ihren Abbau. In anderen Ländern wurde die Arbeit bis zu 100 Prozent erhalten. Die Regierung hat die Unternehmen darin unterstützt, die Menschen von der Arbeit fernzuhalten, sie beispielsweise auf 50 Prozent der Arbeitszeit zu setzen bei viel geringerem Gehalt. Auch ist den Unternehmen der Zugang zu Krediten erschwert. Überhaupt nicht unterstützt werden Freiberufler, kleine und mittlere Unternehmer oder Landwirte. Ich fürchte eine große Pleitewelle im Herbst.\nZEIT: Der Tourismus soll jetzt wieder anlaufen. Haben Sie keine Angst, dass die Zahl der Infizierten dann stark ansteigt?\nTsipras: Das Leben muss weitergehen. Wir müssen mit aller Vorsicht die Wirtschaft wieder anlaufen lassen, dazu gehört der Tourismus. Die Verluste in diesem Jahr werden trotzdem groß sein. Aber Griechenland ist ein sicheres Reiseziel. Natürlich bestehen Gefahren, weshalb jetzt alles mit den gebotenen Sicherheitsmaßnahmen ablaufen muss. Wir haben die Regierung auch aufgefordert, auf europäischer Ebene Massentests durchzusetzen, um den Reiseverkehr sicherer zu gestalten. Das hat aber leider nicht geklappt.\nZEIT: Wo werden Sie Ihren Urlaub verbringen?\nTsipras: Noch als Ministerpräsident mietete ich immer ein kleines Haus beim Kap Sounion in der Nähe von Athen, das ist ein wunderbarer Ort, dort werde ich dieses Jahr wohl wieder hingehen. Es ist nur eine Stunde von meinem Büro entfernt und gleichzeitig an der See. \nZEIT: Nur eine Stunde vom Büro, das nennen Sie Urlaub?\nTsipras: Ja, aber 2019, nach der verlorenen Wahl, da war ich mit der Familie zehn Tage in Spanien. Zum ersten Mal nach mehr als vier Jahren verbrachten wir den Urlaub alle zusammen. Aber Spanien, das geht derzeit leider nicht.  \nDieses Gespräch liegt in einer Langfassung vor.",
     "twitter-history": "[]"
}