{"url": "https://www.compact-online.de/corona-regime-droht-die-impfplaene-des-rki-die-woche-compact-video/", "date": "2020-10-18T11:17:01+02:00", "source": "compact-online.de", "label": "fake", "header": "Corona-Regime droht: Die Impfpläne des RKI – Die Woche COMPACT (Video)\t\t\t", "article": "Mehr Masken – so malte Bayerns Ministerpräsident Markus Söder nach der Runde von Bund und Ländern am Mittwoch die Zukunft aus. Dabei wirkte der CSU-Politiker fast schon wie ein Kanzler im Wartestand. Auch das Robert-Koch-Institut hat in einem Strategiepapier nun deutlich gemacht: Die neue Normalität aus Angst und Quarantäne soll noch eine Weile andauern. Die Einzelheiten erfahren Sie in dieser Ausgabe von Die Woche COMPACT.\nGeneralverdacht – Knast für chronisch Kranke?\nAbkassiert – Das Milliardengeschäft mit der Impfung\nÜberlebenskampf – Bergkarabach im Bombenhagel\nRausgeschmissen – Ein Betriebsrat im Fadenkreuz\nJETZT COMPACT-TV UNTERSTÜTZEN!\nHalten Sie unsere unabhängigen Nachrichten für wichtig? Diese Videoproduktionen kosten COMPACT eine Menge Geld. Mit einer Spende können Sie dazu beitragen, dass wir auch künftig auf Sendung sind: Via Pay Pal unter http://bit.ly/2FsKEhQ oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97. Wollen Sie mehr von COMPACT TV sehen? Bleiben Sie doch auf dem Laufenden über die Produktionen von COMPACT TV und abonnieren Sie diesen YouTube-Kanal.\nEs sollte der Abschluss eines friedlichen Demonstrationswochenendes werden. Am 10. Oktober waren rund 20.000 Gegner der Corona-Einschränkungen schweigend in Berlin auf die Straße gegangen. Am Sonntag versammelten sich noch einmal mehrere Hundert zu einer Kundgebung am Brandenburger Tor. Was dann geschah, beschreiben Kritiker als regelrechten Überfall auf friedliche Demonstranten.\nWas Berlins rot-rot-grüner Senat von Bürgern hält, die am Corona-Notstand zweifeln, machte die Landesregierung am Dienstag in großflächigen Zeitungsanzeigen deutlich. Das Motiv zeigt einen aggressiven Blick und einen in die Kamera gereckten sogenannten Stinkefinger. Entworfen wurde die Kampagne im Auftrag des Senats von der Tourismusbehörde VisitBerlin. Deren Sprecher erklärte: „Aufmerksamkeit ist notwendig. Das haben wir gewollt.“ Weitere Veröffentlichungen seien nach massiven Protesten nicht geplant.\nWird aus der sogenannten neuen Normalität ein Dauerzustand? Immer mehr kritische Bürger haben genau diese Befürchtung. Am Dienstag veröffentlichte nun das Robert-Koch-Institut ein siebenseitiges Strategiepapier für den künftigen Umgang mit Corona. Auffallend ist: In den etablierten Medien wurden diese Handlungsempfehlungen für die Politik höchstens am Rande erwähnt.\nNationalstaaten auf ethnisch-kultureller Grundlage gelten in Zeiten laut propagierter multikultureller Vielfalt als Auslaufmodell. Was das in der Realität bedeuten kann, lässt sich gegenwärtig beobachten. So drängt die Regierung der moralischen Großmacht Bundesrepublik wieder einmal intensiv auf Sanktionen gegen Russland und Weißrussland sowie politischen Druck gegen Ungarn. Den erneut ausgebrochenen Krieg im südlichen Kaukasus quittieren Kanzlerin Merkel und Außenminister Maas dagegen weitgehend mit Schulterzucken. Doch im Schatten der Berge kämpft eine kleine Nation um ihr Überleben.\nIn einer geheim gehaltenen Übung trainiert die Luftwaffe seit dieser Woche den Einsatz von Atomwaffen. Nach Angaben der Deutschen Presseagentur findet das Manöver „Steadfast Noon“ auf dem Fliegerhorst Nörvenich in Nordrhein-Westfalen statt. Der Flugplatz gilt als Ausweichstandort für US-Atomwaffen, die derzeit im rheinland-pfälzischen Büchel stationiert sind. Die Bomben vom Typ B61 sollen ihm Rahmen der nuklearen Teilhabe im Kriegsfall auch von der Bundeswehr eingesetzt werden.\nIm Mai geriet die Gewerkschaft Zentrum Automobil überregional in die Schlagzeilen. Eines ihrer Mitglieder, Andreas Ziegler, wurde in Stuttgart Opfer eines Mordversuchs. Nun steht die Organisation, die sich als Alternative zur DGB-Gewerkschaft IG Metall sieht, erneut unter Druck. Nach Compact-Informationen gab es zuletzt Versuche, Zentrum-Betriebsräte aus den Werken zu drängen. Beim Leipziger BWM-Werk erhielt nun tatsächlich ein Arbeitnehmervertreter die Kündigung. Wie er sagt, aufgrund von fingierten Beschuldigungen.", "twitter-history": "[{       \"id\": 1317823567250231302,       \"url\": \"https://twitter.com/rohs64/status/1317823567250231302\",       \"date\": \"2020-10-18 13:43:17+00:00\",       \"text\": \"Corona-Regime droht ...  https://t.co/QxzOFUdVEO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725633429262458880,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1201054217017987072/_T7M_Ozc_normal.jpg\",              \"profile_banner\": null,              \"username\": \"rohs64\",              \"name\": \"Jörg Rohs\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-04-28 10:31:05+00:00\",              \"location\": \"Neunkirchen, Saar\",              \"followers\": 1149,              \"friends\": 1533,              \"tweets\": 16068,              \"liked_tweets\": 28886,              \"lists_member\": 1,              \"media_shared\": 2958       }}, {       \"id\": 1317757411646648320,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1317757411646648320\",       \"date\": \"2020-10-18 09:20:24+00:00\",       \"text\": \"Unsere Themen:  #Corona- Generalverdacht: Knast für chronisch Kranke?- Abkassiert: Das Milliardengeschäft mit der #Impfung- Überlebenskampf: #Bergkarabach im Bombenhagel- Rausgeschmissen: Ein Betriebsrat im Fadenkreuzhttps://t.co/XRigsnfvs4\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}, {       \"id\": 1317757068346970115,       \"url\": \"https://twitter.com/Korrektheiten/status/1317757068346970115\",       \"date\": \"2020-10-18 09:19:02+00:00\",       \"text\": \"Compact: Corona-Regime droht: Die Impfpläne des RKI – Die Woche COMPACT (Video): Mehr Masken – so malte Bayerns Ministerpräsident Markus Söder nach der Runde von Bund und Ländern am Mittwoch die Zukunft aus. Dabei wirkte der CSU-Politiker fast schon, wie… https://t.co/mlhBFuDzuR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}]"}