{
     "url": "https://www.zeit.de/gesellschaft/schule/2021-02/schule-soziale-ungleichheit-corona-fernunterricht-bildungspolitik-bund-laender-gipfel",
     "date": "2021-02-10T14:19:59+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die nächste Krise ist schon da",
     "article": "Schnell die Schulen öffnen und dann wird alles gut? Die Lern- und Entwicklungsdefizite benachteiligter Kinder lassen sich nicht einfach mit einem Sommerkurs abhaken. \nMarkus Warnke ist Geschäftsführer der Wübben Stiftung, die sich für Kinder und Jugendliche einsetzt, deren familiäre \nHerkunft sich belastend auf ihre Zukunftschancen auswirkt. Die Stiftung arbeitet mit fast 200 \nSchulen in mehreren Bundesländern zusammen, die alle in sozialen \nBrennpunkten liegen, und fördert Projekte und Programme, die über mehrere Jahre angelegt\n sind. Aus der Erfahrung heraus stellt er hier sieben Forderungen auf, um Kindern und Jugendlichen langfristig zu helfen, die im Digitalunterricht nicht gut lernen konnten. \nAm Mittwoch tagen erneut Bund und Länder, um über die weiteren Maßnahmen des Pandemieschutzes zu beraten. Die Kultusminister drängen mit guten Gründen auf eine rasche Öffnung der Schulen. Damit verbunden ist allerdings keine weitsichtige Planung. Der Wechselunterricht muss für verschiedene Schutzphasen organisiert werden, geregelt werden muss zudem das Tragen von Masken, die Gruppengröße für die Lerngruppen, das Lüften sowie An- und Abfahrt der Schüler, die Abschlussarbeiten. Das sind die Themen der aktuellen bildungspolitischen Tagesordnung. \nMit der Öffnung der Schulen soll zudem am liebsten vorpandemische Normalität einziehen. Für den einen Schüler oder die andere Schülerin werden in den Sommerferien ein paar Kurse zum Nacharbeiten angeboten. Das war's. Aber die Probleme wachsen von Tag zu Tag. Eine Reihe von Schulen hatten im ersten und zum Teil auch jetzt im zweiten Lockdown keinen Kontakt zu ihren Schülerinnen und Schülern. Manche Schulleitungen berichten, dass eigentlich ganze Jahrgänge die Klassen wiederholen müssten. Die Sorgen um die Lebensperspektiven mancher Kinder und Jugendlichen sind existenziell.  \nEs darf nicht sein, dass diese Lern- und Entwicklungsdefiziteeinfach hingenommen werden, als sei nichts mehr zu machen. Staatliche Bildungsinstitutionen und Zivilgesellschaft, Wohlfahrtspflege und Vereine: Sie alle müssen sich dieser Aufgabe stellen. Noch wichtiger ist aber eine bessere Abstimmung zwischen und innerhalb der staatlichen Ebenen. Der Föderalismus wirkt in der Krise nicht als der sonst immer beschworene Wettbewerbstreiber. Die Kultusministerkonferenz zeichnet sich ebenfalls nicht als Impulsgeberin oder zumindest Koordinatorin für abgestimmte Aufgabenpakete, wie zum Beispiel den Datenschutz, den Einsatz von Videoplattformen, die Aufbereitung von Material für den Distanzunterricht et cetera aus.  \nEs braucht ein besseres Zusammenspiel von Kinder- und Jugendhilfe und den Schulen. Es gibt Ressourcen in so vielen unterschiedlichen Systemen, für die unterschiedliche Ministerien und innerhalb der Ministerien unterschiedliche Abteilungen zuständig sind. Jetzt ist es an der Zeit, Mittel, Erfahrungen und Kompetenzen zu bündeln und endlich das Wohl der Kinder in den Mittelpunkt zu stellen, statt historisch gewachsene Eitelkeiten und politische Empfindsamkeiten zu pflegen.  \nDie Schule bleibt für diese gravierende Aufgabe ein zentraler Dreh- und Angelpunkt. Insbesondere diejenigen Schulen, an denen Kinder und Jugendliche überwiegend aus bildungsfernen Familien stammen, brauchen besondere Konzepte und Unterstützung. Sie müssen sich über die nächsten Jahre mit Blick auf die Bedürfnisse ihrer Schülerinnen und Schüler weiterentwickeln können. Das gelingt nicht mit der einfachen Addition vieler einzelner Maßnahmen und nebeneinander eingesetzter personeller Ressourcen, sondern nur in einem echten Zusammenwirken aller, die in, an und im Umfeld von Schulen arbeiten. Es geht um Abstimmungen und Koordination, um Kollaboration in multiprofessionellen Teams und um vorbereitete Schulleitungen, die diese Prozesse steuern können. \nUns spiegeln viele Schulen, die alle in sozialräumlich\nschwierigen Vierteln liegen, dass sie nach dem ersten Lockdown die Kinder zunächst\nin kleinen Gruppen mit maximal acht Kindern in den Schulen hatten und diese nur ein\npaar Stunden unterrichten konnten. Wenngleich das Zeitfenster, gemessen an den\nsonst vollen Stundenplänen, um ein Vielfaches kleiner war, sei das Lernen\nwesentlich effektiver gewesen. Diese Erfahrung sagt viel über die bisherige\nOrganisation von denjenigen Schulen aus, in denen fast ausschließlich Kinder\naus bildungsfernen Familien sind. Sie sollte nun dazu dienen, ein gezieltes\nAngebot für die Kinder zu schaffen, deren Lern- und Entwicklungsrückstände\nbesonders hoch sind. Die Klassenverbände könnten in Kleingruppen aufgeteilt\nwerden, die die verschiedenen Defizite etwa in den Schulfächern oder im Bereich\ndes strukturierten Lernens aufarbeiten. Dieser Vorschlag erscheint angesichts des eklatanten Mangels an Lehrkräften und oftmals auch\nan Räumen nicht umsetzbar. Wenn an diesen Schulen allerdings das Ganztagsangebot verbindlich wäre und mit personellen Ressourcen gut\nausgestattet würde, erscheint ein Nachdenken über diesen Vorschlag nicht mehr so\nabwegig. Denn was in jedem Falle gelingen muss, ist langfristig feste Lerngruppen einzurichten, parallel und ergänzend zum klassischen Unterricht. Auch\nhierfür braucht es multiprofessionelle Teams, auch hierfür braucht es\nAbstimmung. \nDie Digitalisierung sollte dazu genutzt werden,\nmit einfachen Diagnoseverfahren die Gruppen zusammenzustellen, um so\nspezifische Angebote machen zu können. Solche Ansätze helfen, die Potenziale,\naber auch die Lernrückstände der Kinder besser einzuschätzen und\ndarauf entsprechend reagieren zu können. Verfahren, die nach Erfahrungen der\nSchulentwicklungsforscherin Anne Sliwka von der Universität Heidelberg\nSchulen in Kanada und in anderen Ländern der Welt schon lange erfolgreich anwenden. \nSchließlich sollten die Ferien als Lernzeiten besser genutzt\nwerden. Überall in Deutschland werden Angebote geplant. Allerdings\ndenkt bisher keiner über die nächsten Sommerferien hinaus. So wie vor einem\nJahr. Schon vor dem Sommer 2020 war absehbar, dass aufeinander aufbauende und\nverbindliche Angebote über die Ferien in den nächsten Jahren sinnvoll sein\nwürden. Lernferien, die eine gelungene Mischung bieten aus musischen,\nkulturellen, kreativen und sportlichen Impulsen und diese kombinieren mit der\nMöglichkeit an Lernrückständen zu arbeiten. Diese Angebote müssten für alle\nFamilien im Sozialhilfebezug frei sein. Die Deutsche Kinder- und Jugendstiftung\noder der Verein Climb führen, wie auch andere, seit Jahren solche Lernferien durch.\nZur besseren Planung und zur Abstimmung zwischen den Trägern dieser Angebote\nund den Schulen bräuchte es Planungssicherheit und eine nachhaltige Absicherung,\ndie über das Haushaltsjahr eines Parlaments hinausgehen.\nKann die Quantität an Lernzeit etwa durch die Ausweitung auf\neinen gebundenen Ganztag oder die Nutzung der Ferien organisiert werden, steht\nund fällt hingegen deren Nutzen mit der Qualität der Lehrkräfte, der\nErzieherinnen und Erzieher, der Sozialarbeiter und all der anderen Professionen\nin und an Schule. Die Fortbildung von Lehrkräften gilt schon heute in vielen\nLändern als unzeitgemäß und am Bedarf der Lehrkräfte vorbei. Die Corona-Krise sollte genutzt\nwerden, um alle Berufsgruppen besser zu schulen, etwa bei der Anwendung\ndigitaler Geräte, der Organisation von Lernen auf Distanz, den Fragen, wie eine\nBeziehung zu den Schülern auch in solchen Zeiten gehalten werden kann, und was\nsie alle zusammen tun können, um an den Lern- und Entwicklungsdefiziten zu\narbeiten. Die Fortbildungen müssten die Kenntnisse über andere Professionen – etwa Erzieherinnen und Sozialarbeiter – enthalten, damit echte multiprofessionelle Teams an Schulen entstehen können.\nSchließlich gilt es, die Eltern und die Familien im Blick zu\nbehalten. Die ungerechte Chancenverteilung der Kinder hängt unmittelbar mit dem\nBildungsstatus der Eltern zusammen. Bisher spielen diese in allen bekannten\nBildungskonzepten keine Rolle. Die meisten Schulen setzen diese Ressource\neinfach voraus. Wie kann das aber an den Schulen gelingen, wo die Eltern nicht den\nErsatzlehrer geben können? Schulen müssen sich darauf vorbereiten, stärker zu\nOrten von niedrigschwelligen Angeboten für Eltern zu werden. Zum Beispiel mit Familiengrundschulzentren – sie können die Brücke in die Familien halten –, nicht nur im Distanzunterricht. Nordrhein-Westfalen unterstützt bereits über 70 solche Zentren. Über solche und ähnliche\nAnsätze kann es gelingen, Eltern in die Schule zu holen und sie als\nzentralen Bildungsakteur im Leben ihrer Kinder ab jetzt und zukünftig zu\nunterstützen. \nKooperationen mit Musikschulen,\nSportvereinen und kulturellen Einrichtungen können ebenfalls helfen. Außerdem gibt es an\nvielen Schulen Patenprojekte. Viele der Kinder, die aus bildungsfernen Familien\nstammen, brauchen Vorbilder und sind dankbar für Wegbegleiter. Die Wirksamkeit\neines der größten bundesweiten Patenprojekte, Rock Your Life!, das sich an\nStudentinnen und Studenten richtet, die eine Patenschaft für benachteiligte\nSchülerinnen und Schüler übernehmen, wurde vergangene Woche durch den Bildungsökonomen\nLudger Wößmann und seinem Team vom ifo-Institut bewiesen. Der Staat sollte nicht\ndas bürgerschaftliche Engagement organisieren, er kann und sollte es aber\nunterstützen, durch die Finanzierung von Strukturen und Beratungen der Patenschaften.\nHier liegen große, nicht ausgeschöpfte Ressourcen, gerade auch in der Ansprache\nund der Motivation von Studentinnen und Studenten, aber auch von Ruheständlern.\nDie Pandemie hat die Bildungsgerechtigkeit in ein stärkeres Licht gerückt. Wir können es uns nicht erlauben, eine ganze Kohorte von Kindern\nund Jugendlichen einfach abzuschreiben. Mit der Öffnungsperspektive von Schulen\nbraucht es langfristige Konzepte, um die Lern- und Entwicklungsdefizite\ninsbesondere der Kinder aus bildungsfernen Familien schrittweise wieder abzubauen. Wichtig ist,\ndass die Länder unverzüglich an Antworten für das zentrale Problem der Lern-\nund Entwicklungsrückstände arbeiten, Schulen stärken, Ressourcen bündeln und\ndamit allen Kindern und Jugendlichen zeigen, dass jede und jeder ihre und seine\nChance hat in und nach der Krise. ",
     "twitter-history": "[{       \"id\": 1360937316219576325,       \"url\": \"https://twitter.com/AnitaWorks9698/status/1360937316219576325\",       \"date\": \"2021-02-14 13:01:55+00:00\",       \"text\": \"Und dann der Verweis auf die stärkere Verknüpfung zur Kinder- und Jugendhilfe.Dem System, was chronisch unterfinanziert ist und über zu wenig MitarbeiterInnen verfügt.UFFhttps://t.co/EjyVL0ln3KSo grundlegend, es fehlt so viel in dem Artikel.2/2\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 20,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3597856037,              \"url\": \"https://autismuskeepcalmandcaryon.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/642020078607826944/6tJcrlIL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3597856037/1441904203\",              \"username\": \"AnitaWorks9698\",              \"name\": \"AnitaWorks\",              \"description\": \"Mutter autistischer Kinder - #Autismus - Politik - Menschlichkeit (ich bin nicht perfekt)  #NoABA (incl. jeder Ableitung davon) #FragtWarum #Inklusion\",              \"verified\": false,              \"created_date\": \"2015-09-09 11:29:37+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2743,              \"friends\": 1753,              \"tweets\": 140664,              \"liked_tweets\": 333631,              \"lists_member\": 77,              \"media_shared\": 2992       }}, {       \"id\": 1360911276126441473,       \"url\": \"https://twitter.com/stc_de/status/1360911276126441473\",       \"date\": \"2021-02-14 11:18:27+00:00\",       \"text\": \"Schnell die Schulen öffnen und dann wird alles gut? Die Lern- und Entwicklungsdefizite benachteiligter Kinder lassen sich nicht einfach mit einem Sommerkurs abhaken.https://t.co/6SIjVs0XF5\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 21,       \"quotes\": 1,       \"device\": \"<a href=https://app.socialhub.io/ rel=nofollow>SocialHub by maloon</a>\",       \"poster\": {              \"id\": 68672820,              \"url\": \"https://www.savethechildren.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1278271620759592960/MOYSJMxh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68672820/1616697155\",              \"username\": \"stc_de\",              \"name\": \"Save the Children Deutschland\",              \"description\": \"Wir sind die größte unabhängige Kinderrechtsorganisation der 🌍 In 113 Ländern für #Kinder, ihre Familien & gegen #COVID19 🚑 / #AufnahmeFortsetzen\",              \"verified\": false,              \"created_date\": \"2009-08-25 11:49:24+00:00\",              \"location\": \"Berlin\",              \"followers\": 9661,              \"friends\": 5571,              \"tweets\": 7079,              \"liked_tweets\": 3372,              \"lists_member\": 136,              \"media_shared\": 1790       }}, {       \"id\": 1359848218771812352,       \"url\": \"https://twitter.com/dermaschinist/status/1359848218771812352\",       \"date\": \"2021-02-11 12:54:14+00:00\",       \"text\": \"Schule und soziale Ungleichheit: Die nächste Krise ist schon da https://t.co/g40vM4lQck\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1698,              \"friends\": 1133,              \"tweets\": 86691,              \"liked_tweets\": 3153,              \"lists_member\": 133,              \"media_shared\": 801       }}, {       \"id\": 1359613652429647881,       \"url\": \"https://twitter.com/RPaedagogik/status/1359613652429647881\",       \"date\": \"2021-02-10 21:22:09+00:00\",       \"text\": \"https://t.co/aSV8bF9WyP\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1122599583354429441,              \"url\": \"https://www.beltz.de/fachmedien/paedagogik/zeitschriften/paedagogik/show/Journal.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366143838037934080/5Qhao_fL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1122599583354429441/1575235431\",              \"username\": \"RPaedagogik\",              \"name\": \"@rpaedagogik\",              \"description\": \"Führende pädagogische Fachzeitschrift mit vielen Anregungen für den Unterricht u. vertiefenden Hintergrundberichten. Es twittert Redaktionsleiter Jochen Schnack\",              \"verified\": false,              \"created_date\": \"2019-04-28 20:32:52+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 4155,              \"friends\": 4251,              \"tweets\": 5332,              \"liked_tweets\": 409,              \"lists_member\": 44,              \"media_shared\": 1762       }}, {       \"id\": 1359591090924437505,       \"url\": \"https://twitter.com/5b27d2587d6dac9/status/1359591090924437505\",       \"date\": \"2021-02-10 19:52:30+00:00\",       \"text\": \"Das hier. https://t.co/HJwrQ3God2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1226527386864422913,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368637819829317634/6gJyhxfr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1226527386864422913/1615143659\",              \"username\": \"5b27d2587d6dac9\",              \"name\": \"5b27d2587d6dac97ef0cecbdb8d909e5\",              \"description\": \"The artist formerly known as...#Wuppertal\",              \"verified\": false,              \"created_date\": \"2020-02-09 15:26:10+00:00\",              \"location\": \"Wuppertal, Nordrhein-Westfalen\",              \"followers\": 38,              \"friends\": 152,              \"tweets\": 724,              \"liked_tweets\": 761,              \"lists_member\": 0,              \"media_shared\": 36       }}, {       \"id\": 1359533485329940480,       \"url\": \"https://twitter.com/SchulamtP/status/1359533485329940480\",       \"date\": \"2021-02-10 16:03:36+00:00\",       \"text\": \"Die nächste Krise ist schon da https://t.co/UpHEjzWtMO via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1065668404324048897,              \"url\": \"https://www.kreis-pinneberg.de/Verwaltung/Stabsstellen+%28gesetzlich%29/Schulamt.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360916221563183105/q7wNlXD8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1065668404324048897/1554236928\",              \"username\": \"SchulamtP\",              \"name\": \"Schulamt des Kreises Pinneberg\",              \"description\": \"Dirk Janssen twittert für die Schulräte des Kreises Pinneberg.\",              \"verified\": false,              \"created_date\": \"2018-11-22 18:08:41+00:00\",              \"location\": \"Elmshorn, Schleswig-Holstein\",              \"followers\": 115,              \"friends\": 120,              \"tweets\": 184,              \"liked_tweets\": 18,              \"lists_member\": 4,              \"media_shared\": 31       }}, {       \"id\": 1359531209987137536,       \"url\": \"https://twitter.com/DKHW_de/status/1359531209987137536\",       \"date\": \"2021-02-10 15:54:33+00:00\",       \"text\": \"Jetzt ist es an der Zeit, Mittel, Erfahrungen und Kompetenzen zu bündeln und endlich das Wohl der Kinder in den Mittelpunkt zu stellen, statt historisch gewachsene Eitelkeiten und politische Empfindsamkeiten zu pflegen. #twlz #Corona https://t.co/j2gjMubVDg via @zeitonline\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 38627489,              \"url\": \"http://www.dkhw.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328327482634858497/u-3aPP6h_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/38627489/1431079291\",              \"username\": \"DKHW_de\",              \"name\": \"Deutsches Kinderhilfswerk\",              \"description\": \"Das Deutsche Kinderhilfswerk setzt sich für Kinderrechte, Beteiligung und die Überwindung von Kinderarmut in Deutschland ein.\",              \"verified\": false,              \"created_date\": \"2009-05-08 07:42:52+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4936,              \"friends\": 436,              \"tweets\": 3461,              \"liked_tweets\": 2905,              \"lists_member\": 142,              \"media_shared\": 324       }}, {       \"id\": 1359530902439809029,       \"url\": \"https://twitter.com/MicSchnabel/status/1359530902439809029\",       \"date\": \"2021-02-10 15:53:20+00:00\",       \"text\": \"Die nächste Krise ist schon da https://t.co/h5HvUfgQEK prostřednictvím @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2629975273,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/847902444101271553/IWSKiWBz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2629975273/1438416747\",              \"username\": \"MicSchnabel\",              \"name\": \"Michael Schnabel\",              \"description\": \"Cogito ergo sum\",              \"verified\": false,              \"created_date\": \"2014-07-12 20:27:03+00:00\",              \"location\": \"\",              \"followers\": 611,              \"friends\": 848,              \"tweets\": 46593,              \"liked_tweets\": 91511,              \"lists_member\": 23,              \"media_shared\": 2316       }}, {       \"id\": 1359522537512787971,       \"url\": \"https://twitter.com/zeitonline/status/1359522537512787971\",       \"date\": \"2021-02-10 15:20:06+00:00\",       \"text\": \"Mit der Öffnungsperspektive von Schulen braucht es langfristige Konzepte. Lern- und Entwicklungsdefizite der Kinder aus bildungsfernen Familien müssen schrittweise abgebaut werden. Sieben Vorschläge, wie es gehen kann. #Schuloeffnungen https://t.co/6258otHwJY\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 17,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338930,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1359509780642078720,       \"url\": \"https://twitter.com/wuebbenstiftung/status/1359509780642078720\",       \"date\": \"2021-02-10 14:29:24+00:00\",       \"text\": \"Gerade beraten Bund und Länder darüber wie es weiter geht. Egal wie, wir haben sieben Vorschläge entwickelt, wie Lern- und Entwicklungsdefizite von vor allem benachteiligten Kindern abgebaut werden können. Heute auf @zeitonline #Bildungsgerechtigkeit https://t.co/fSAIqclJP5\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 10,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 985828816164720640,              \"url\": \"http://www.wuebben-stiftung.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1364948211652317194/hfoMe9gU_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/985828816164720640/1614260458\",              \"username\": \"wuebbenstiftung\",              \"name\": \"Wübben Stiftung gGmbH\",              \"description\": \"Private #Bildungsstiftung, die sozioökonomisch benachteiligte Kinder und Jugendliche fördert und sich dabei auf sogenannte #Brennpunktschulen konzentriert\",              \"verified\": false,              \"created_date\": \"2018-04-16 10:34:40+00:00\",              \"location\": \"Düsseldorf\",              \"followers\": 280,              \"friends\": 391,              \"tweets\": 288,              \"liked_tweets\": 533,              \"lists_member\": 0,              \"media_shared\": 98       }}, {       \"id\": 1359499845149556739,       \"url\": \"https://twitter.com/TeachisNet/status/1359499845149556739\",       \"date\": \"2021-02-10 13:49:56+00:00\",       \"text\": \"#Bildungsnews #Deutschlandhttps://t.co/YOhsDstmUi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://azure.microsoft.com/en-us/services/app-service/logic/ rel=nofollow>Microsoft Azure Logic Apps</a>\",       \"poster\": {              \"id\": 1258060285153337346,              \"url\": \"https://www.teachis.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265703245038661638/rXsi52UL_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1258060285153337346/1607536292\",              \"username\": \"TeachisNet\",              \"name\": \"TEACHIS | für Lehrer*innen\",              \"description\": \"Wir helfen #Lehrer*innen bei der #Unterrichtsplanung und den Überblick über die Noten ihrer Schüler zu behalten.\",              \"verified\": false,              \"created_date\": \"2020-05-06 15:45:26+00:00\",              \"location\": \"Linz, Österreich\",              \"followers\": 31,              \"friends\": 75,              \"tweets\": 816,              \"liked_tweets\": 275,              \"lists_member\": 1,              \"media_shared\": 26       }}, {       \"id\": 1359492329221066755,       \"url\": \"https://twitter.com/zeitonline_pol/status/1359492329221066755\",       \"date\": \"2021-02-10 13:20:04+00:00\",       \"text\": \"Schulen stärken, Ressourcen bündeln: Die Lern- und Entwicklungsdefizite benachteiligter Kinder lassen sich nicht einfach mit den Schulöffnungen und einem Sommerkurs abhaken.  https://t.co/8hMGJkm6Ym\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1359492327920832512,       \"url\": \"https://twitter.com/zeitonline/status/1359492327920832512\",       \"date\": \"2021-02-10 13:20:03+00:00\",       \"text\": \"Mit der Öffnungsperspektive von Schulen braucht es langfristige Konzepte. Lern- und Entwicklungsdefizite der Kinder aus bildungsfernen Familien müssen schrittweise abgebaut werden. Sieben Vorschläge, wie es gehen kann. https://t.co/WExWvrwXQR\",       \"replies\": 3,       \"retweets\": 8,       \"likes\": 15,       \"quotes\": 4,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338930,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}