{
     "url": "https://www.compact-online.de/quarantaene-knast-wissenschaftler-gegen-reiseverbote-die-woche-compact-video/",
     "date": "2020-12-06T15:15:45+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Quarantäne-Knast: Wissenschaftler gegen Reiseverbote – Die Woche COMPACT (Video)\t\t\t",
     "article": "Kommt die Impfung, fallen die Beschränkungen – so jedenfalls hatte es die Politik über Monate gebetsmühlenartig versprochen. Das Impfen beginnt nun. Und kurz vor dem Start korrigierte mit Biontech der erste Hersteller die Zahl der zur Verfügung stehenden Dosen drastisch nach unten. Doch warum? Soll mit einer Verknappung der Mittel ein Ansturm auf die Impfzentren ausgelöst und damit Impfbereitschaft erzeugt werden? Oder gilt es, durch lange Wartezeiten die Einschränkung der Grundrechte weiter begründen zu können? Der Corona-Notstand ist ein Thema auch in dieser Ausgabe von Die Woche COMPACT.\nCorona-Tote – Die Zweifel der Wissenschaftler\nQuarantäne – Widerstand gegen das Wegsperren\nKriegsregierung – Joe Biden und sein Schattenkabinett\nJETZT COMPACT-TV UNTERSTÜTZEN!\nHalten Sie unsere unabhängigen Nachrichten für wichtig? Diese Videoproduktionen kosten COMPACT eine Menge Geld. Mit einer Spende können Sie dazu beitragen, dass wir auch künftig auf Sendung sind: Via Pay Pal unter http://bit.ly/2FsKEhQ oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97. Wollen Sie mehr von COMPACT TV sehen? Bleiben Sie doch auf dem Laufenden über die Produktionen von COMPACT TV und abonnieren Sie diesen YouTube-Kanal.\nNoch im Dezember sollen auch in Deutschland die ersten Massenimpfungen beginnen. Doch die Bereitschaft, sich die weitgehend unerforschten Mittel spritzen zu lassen, sinkt rapide. Nur rund die Hälfte der Deutschen will sich nach einer Umfrage der Universität Hamburg impfen lassen. In anderen europäischen Staaten ist die Stimmung ähnlich. Doch nun scheint es, als würden Politik und etablierte Medien ihre Strategie ändern. Die seit Monaten als alleinige Wahrheit gehandelten Werte der positiv Getesteten sind plötzlich nicht mehr so wichtig. Dagegen ist nun die Anzahl der Verstorbenen das Maß aller Dinge. Doch wie seriös sind diese Angaben?\nEinmal Skifahren in Österreich – und dann ab in Quarantäne. Mit dieser Regelung verbat Bayerns Ministerpräsident Markus Söder faktisch selbst Tagesausflüge in den Weihnachtsferien. Allerdings schloss auch Österreich in dieser Woche faktisch seine Grenzen für Reisende aus sogenannten Risikogebieten. Also Deutschland. Wie schon im Sommer werden Reiseziele praktisch nach Gustherrenart genehmigt, oder eben auch verboten,.\nCOMPACT-TV-Chef Martin Müller-Mertens erlebt die neue Normalität gerade auf einem Flughafen, auf dessen Startbahnen jetzt Spaziergänger unterwegs sind. Wie zur Ölkrise 1973 auf den Autobahnen. Dabei scheint eine neue Studie die Quarantäneanordnungen durchaus kritisch zu sehen.\nDie Weltgesundheitsorganisation WHO hat sich für ein Tragen von Gesichtsmasken auch in der eigenen Wohnung ausgesprochen. Eine entsprechende Empfehlung veröffentlichte die UN-Organisation am Mittwoch in ihren Corona-Empfehlungen. Der sogenannte Mund-Nasen-Schutz solle damit bei Besuch verwendet werden, wenn es keine ausreichenden Lüftungen gibt.\nAbstände spielten dabei keine Rolle. Für Verwunderung sorgte die Regelung vor allem, da die WHO zeitgleich die Wirksamkeit von Masken in Frage stellte. So teilte die Organisation nach Angaben der Nachrichtenagentur WHO mit: „Zurzeit gibt es nur begrenzte und widersprüchliche wissenschaftliche Nachweise über die Wirksamkeit des Maskentragens bei gesunden Menschen, um Infektionen mit Atemwegsviren, einschließlich Sars-CoV-2, zu verhindern“.\nDer Präsident des Thüringer Verfassungsschutzes, Stephan Kramer, hat sich indirekt für eine Überwachung der Querdenken-Bewegung durch den Geheimdienst ausgesprochen. Es lägen hinreichende Anhaltspunkte vor, um Querdenken als Verdachtsfall einzustufen, sagte Kramer gegenüber dem Rundfunk Berlin-Brandenburg (RBB). Eine entsprechende Einstufung ist die Voraussetzung, um die Bewegung offiziell mit nachrichtendienstlichen Mitteln überwachen zu können. Kramer ist Mitglied des Stiftungsrates der Amadeu-Antonio-Stiftung und hatte jüngst angekündigt, im kommenden Jahr als Direktkandidat für die SPD bei den Bundestagswahlen anzutreten.\nRund sechs Wochen hat Joe Biden noch Zeit. Dann will er sich als 46. Präsident der USA vereidigen lassen. Einen ersten Posten hat er bereits vergeben: Antony Blinken soll künftig das Außenministerium leiten. Der 58-Jährige gilt seit Jahren als durchaus einflussreicher Berater hinter den Kulissen. Nicht zuletzt, wenn es darum geht, eine globalistische Agenda durchzusetzen. Und er ist nicht allein.\n COMPACT-TV ist für Sie als Zuschauer vollkommen kostenlos – und das soll auch so bleiben. Umso mehr sind wir jedoch auf die Unterstützung aus unserer Zuschauerschaft angewiesen. Denn wir werden weder aus dem GEZ-Topf noch durch große Werbepartner finanziert. Wenn auch Sie einen Beitrag zu unserer Mega-Berichterstattung von der Corona-Demo am 29. August leisten wollen, können Sie uns HIER via Paypal, Kreditkarte, Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen. ",
     "twitter-history": "[{       \"id\": 1335622499577569280,       \"url\": \"https://twitter.com/HolgerEwald1/status/1335622499577569280\",       \"date\": \"2020-12-06 16:29:53+00:00\",       \"text\": \"Quarantäne-Knast:%20Wissenschaftler%20gegen%20Reiseverbote%20–%20Die%20Woche%20COMPACT%20(Video) https://t.co/WY0i5932jE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1335603266470744067,       \"url\": \"https://twitter.com/umweltbewusster/status/1335603266470744067\",       \"date\": \"2020-12-06 15:13:27+00:00\",       \"text\": \"Quarantäne-Knast: Wissenschaftler gegen Reiseverbote – Die Woche COMPACT (Video)https://t.co/1mmoKrHgBQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269991402055835649,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335943061222944772/fHN-ntdK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"umweltbewusster\",              \"name\": \"Umweltbewusster Patriot\",              \"description\": \"RT nicht unbedingt Zustimmung\",              \"verified\": false,              \"created_date\": \"2020-06-08 13:55:39+00:00\",              \"location\": \"Freies Deutschland.\",              \"followers\": 80,              \"friends\": 230,              \"tweets\": 20976,              \"liked_tweets\": 5899,              \"lists_member\": 1,              \"media_shared\": 8046       }}, {       \"id\": 1335590708690919425,       \"url\": \"https://twitter.com/Korrektheiten/status/1335590708690919425\",       \"date\": \"2020-12-06 14:23:33+00:00\",       \"text\": \"Compact: Quarantäne-Knast: Wissenschaftler gegen Reiseverbote – Die Woche COMPACT (Video): Kommt die Impfung, fallen die Beschränkungen – so jedenfalls hatte es die Politik über Monate gebetsmühlenartig versprochen. Das Impfen beginnt nun. Und kurz vor… https://t.co/em6TOTp6Gt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}]"
}