{
     "url": "https://www.compact-online.de/corona-fuer-wen-ist-corona-besonders-gefaehrlich-am-ende-gar-toedlich/",
     "date": "2020-03-17T09:08:00+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Corona: Für wen ist Corona besonders gefährlich, am Ende gar tödlich?sponsored \t\t\t",
     "article": "Es sind nur kleine Geschehnisse, Meldungen, die es sonst nicht mal in die Regionalzeitung schaffen. Hier wird sich um Mehl geprügelt, da beschwert sich im Supermarkt eine Verkäuferin, weil ihr eine Kundin zu nahe kam. „Ich muss hier arbeiten!“, tönt es laut. Sie möchte sich nicht anstecken. Auf der Weltbühne geht es munter weiter. Fast im Minutentakt schließen die Länder ihre Grenzen oder rufen den Notstand aus. Man will sich schützen. Vor einer Infektion mit dem neuartigen Corona-Virus. Immer mehr Menschen fragen sich besorgt: Bin ich gefährdet? Wer gehört zur Risikogruppe? Was ist zu beachten?\nMit „Covid-19“ wird eine Erkrankung der oberen Atemwege bezeichnet, die durch das neuartige Corona-Virus ausgelöst wird. Neuartig heißt, dass wir es mit einem Erreger, einem Virus zu tun haben, der zumindest in unseren Breiten neu ist. Das macht die Sache für einige von uns gefährlich. Es gibt inzwischen auch in Deutschland schon Todesfälle.\nDoch bei vielen ist der Verlauf glimpflich. Manchmal merken Betroffene gar keine spezifischen Symptome. Das macht die Lage nicht leichter. Denn Meldungen aus anderen Ländern wie Italien lassen Befürchtungen aufkommen, dass zum einen die Ausbreitung des Virus explosionsartig steigen kann und zum anderen, dass daran auch Menschen sterben werden.\nZeit also, das Risiko zu definieren. Welche Faktoren begünstigen einen solchen Verlauf, der sogar tödlich enden kann? Vorab: Einem Großteil dieser Faktoren kann man vorbeugen, wenn auch nicht sofort, aber doch langfristig. Denn Corona ist garantiert nicht das letzte Virus, von dem unser Immunsystem bedroht wird. Die aktuelle Krise zeigt auch, dass es nichts nützt, auf den nächsten Impfstoff zu warten. Wir haben uns von der modernen Medizin einlullen und in falscher Sicherheit wiegen lassen. Denn es ist allemal besser, gesund zu bleiben und nicht zum Arzt gehen zu müssen. Gesundheitsvorsorge fängt bei jedem Einzelnen an.\nBei unseren südlichen Nachbarn in Italien muss es derzeit schlimm aussehen. Hier hat der Staat in den letzten Jahren komplett versagt! Denn, erst wurde das Gesundheitssystem kaputt gespart, und nun überrollt eine Welle von Infizierten dieses Land. Ärzte müssen anfangen, Gott zu spielen. Für viele stellt sich die bittere Frage: Wen kann ich versuchen zu retten? Wer muss ohne Behandlung klarkommen?\n\nIn der Nachrichtenflut geht anderes völlig unter. Zum Beispiel bei der „normalen“ Grippe, auch eine Viruserkrankung, infizieren sich circa 20.000 Menschen, pro Woche! Dabei endete für etwa 260 Menschen der Grippeverlauf bisher tödlich. Das zeigt auch eines sehr deutlich: Die meisten Menschen erholen sich davon wieder. So ist es auch bei Covid-19: Nicht für jeden besteht Lebensgefahr! Es gilt daher umso stärker, sofort mit der Vorbeuge zu beginnen, um eine mögliche Virusinfektion glimpflich zu überstehen.\nBei diesen drei Risikofaktoren kann Covid-19 tödlich enden\nEs gibt jetzt erste Erkenntnisse in Form eine Studie zum Ausbruch der Krankheit in China. Jetzt kann man diese Faktoren benennen:\n1. Hohes Alter\n2. Ein hoher SOFA-Score (etwa „Maßzahl zur Beurteilung des Organversagens bei Sepsis“)\n3. D-Dimmer-Konzentration – das ist ein Wert zur Beurteilung der Blutgerinnung (höher als 1 µg/l)\nDie Studie zeigt, dass für diejenigen, bei denen alle drei Faktoren ungünstige Werte aufwiesen, Covid-19 tödlich endete. Daher die Definition der Risikogruppe: „älter, mit Vorerkrankungen“. Bei der chinesischen Studie wurden 191 Personen erfasst, von denen 137 wieder entlassen werden konnten; für 54 endete der Verlauf jedoch tödlich. Im Durchschnitt verstarben diese am 18. Tag der Klinikbehandlung, nachdem sie bereits über zwei Wochen künstlich beatmet worden waren.\nVorsicht: Ehemalige Covid-19-Erkrankte können noch lange ansteckend sein!\nNoch bis zu 37 Tage lang können Patienten, die Covid-19 überstanden haben, noch ansteckend sein. Das ist auch eine wichtige Erkenntnis für Deutschland: Solche Patienten sollte man noch solange im Krankenhaus belassen, bis diese keine Viren mehr abgeben.\n\nHöheres Alter\nWir werden alle älter und wollen möglichst lange noch gesund und fit sein. Ähnlich wie die Grippe, könnte auch Covid-19 bei Älteren schlimmer verlaufen. Genauso wie bei jeder der vielen anderen Infektionskrankheiten auch!\nDenn meist ist das Immunsystem im Alter schwächer. Häufig sind auch Entzündungsprozesse bereits im Gange, die in der Regel chronisch sind. Diese belasten das Immunsystem noch zusätzlich und schwächen es. Auch hier gilt: Versuchen Sie die entzündlichen Prozesse immer zu bekämpfen! Denn diese Entzündungsprozesse regen die Vermehrung des Virus an und verschlimmern den Verlauf einer Erkrankung. In der Folge kann das dann schneller zur Schädigung von Organen führen.\nInsbesondere viele Ältere leiden an Diabetes Typ 2, daher oft auch Altersdiabetes genannt, und/oder an Bluthochdruck. Beides zählt zu den Risikofaktoren eines ungünstigen Verlaufs bei Infektionskrankheiten jeglicher Art.\nZwar gilt, dass man gegen das Älterwerden nicht vorbeugen kann, jedoch kann man sich auch im Alter gesund und fit halten. Gerade im Alter sollte man sein Immunsystem stärken. Das führt automatisch zu gesünderen Organen und im Falle von Infektionen kann das einen leichten Verlauf begünstigen! Achten Sie besonders auf Ihre Ernährung, insbesondere, dass diese reich an Vital- und Mineralstoffen ist. Sehr oft geht Diabetes-Typ 2 mit einem Magnesiummangel her. Auch den kann man beheben, damit sogar den Diabetes abschwächen helfen, wie bereits mehrere Studien zeigten.\nMöglichst natürliche Maßnahmen gegen Bluthochdruck und Diabetes-2 bekämpfen nicht nur diese Beschwerden, sondern führen insgesamt zu einem gesunden starken Organismus. Studien haben ergeben, dass Diabetes-Typ-2 sogar heilbar ist, insbesondere durch Gewichtsreduktion und Umstellung der Lebensweise (vor allem eine gesunde und ausgewogene Ernährung, ballaststoffreich, mit guter Mineral- und Vitalstoffversorgung). Die ungesunde Lebensweise zeigt sich auch daran, dass an Diabetes-Typ 2 inzwischen auch immer mehr Jüngere erkranken! Bewegungsmangel, Übergewicht und ungesunde Ernährung sind die Haupturaschen dieser Zivilisationskrankheit. Auch gegen Bluthochdruck kann man mit natürlichen Maßnahmen vorgehen.\n\nHoher SOFA-Wert\nLiegt ein Patient bereits auf der Intensivstation, dann wird der SOFA-Index bestimmt. Denn man möchte ermitteln, ob dieser bereits an einer Sepsis leidet. Gerade bei Infektionskrankheiten erhöht eine Sepsis die Lebensgefahr. Eine Sepsis ist ein lebensbedrohlicher Zustand, wo die körpereigenen Abwehrmechanismen zur Schädigung von Organen führen. Die Patienten zerstören sich sozusagen selbst! Man überprüft verschiedene Messwerte, wie Blutdruck, Dopamin- und Adrenalinwerte, Nieren- und Leberwerte, ebenso wie Blutgerinnungswerte und die Lungenfunktion.\nDaraus wird der SOFA-Score ermittelt, indem nach einem bestimmten System für jeden der einzelnen Messwerte Punkte verteilt werden. Es gilt: Je höher SOFA, umso kritischer wird es für den Patienten. Wer einen Wert von mindestens 4,5 hatte, verstarb der chinesischen Studie gemäß im Verlauf der Infektion an einer Sepsis. Dieser Wert machte auch deutlich, dass diese bereits mit einer schlechteren Ausgangslage in die Klinik kamen. Die Überlebenden hatten einen SOFA-Index von 1,0. Ähnliches deutet sich für Italien an: Zum einen werden bis jetzt eher nur die schweren Fälle überhaupt auf Corona getestet, und die, die in den Notaufnahmen behandelt werden, leiden oft bereits an einer Sepsis. Die Todesrate ist entsprechend hoch.\nDesweiteren zeigte die chinesische Studie, dass mehr als die Hälfte der Verstorbenen zuvor bereits an einer akuten Herzschädigung litten. Genau die Hälfte hatte vorher schon zumindest eine Nierenschädigung und/oder eine andere akute Infektion. Von den Überlebenden dagegen hatte kaum einer eine solche Infektion.\nAchten Sie also künftig auf ein gesundes Herz-Kreislauf-System, auf gesunde Nieren und dass Sie keine andere Infektionen in sich tragen!\n\nStörung der Blutgerinnung – D-Dimmer-Konzentration\nStörungen der Blutgerinnung sind gar nicht mal so selten. Betroffene gelten als Risikopatienten für Herzinfarkt, Schlaganfall und Thrombosen. Schlaganfälle zählen zu den häufigsten Todesursachen in Deutschland. Oft bekommen diese Patienten sogar schon sogenannte Blutverdünner.\nBei der Studie beobachtete man im Verlauf von Covid-19, dass manche Patienten plötzlich eine erhöhte D-Dimmer-Konzentration aufwiesen. Das ist ein Signal für eine Blutgerinnungsstörung mit einer erhöhten Neigung zu Thrombose. Diese Komplikation trat erst während der Erkrankung auf! Was aber nicht bedeutet, dass die Patienten nicht schon vorher Probleme mit der Blutgerinnung hatten.\nNicht immer wird man diesem Risikofaktor also gezielt vorbeugen können. Mit allgemeinen Maßnahmen zur Stärkung des Immunsystems aber schon. Maßnahmen zur Stärkung des Immunsystems wirken besonders langfristig. Das gilt auch für die derzeitige Corona-Krise. Man geht von ungefähr vier, fünf Wochen aus, um sein Immunsystem (wieder) zu stärken und zur uneinnehmbaren Festung zu machen. Auch in vier Wochen oder in zwei Monaten könnte die Gefahr, sich mit Corona oder einem anderen Virus zu infizieren, noch nicht gebannt sein.\nAuch im nächsten Jahr heißt es wieder: Die nächste Grippewelle kommt bestimmt!\nZusammenfassung\nDank einer chinesischen Studie wissen wir jetzt schon mehr über den Krankheitsverlauf, und können Faktoren benennen, wann Covid-19 sogar tödlich enden könnte. Wir wissen auch, dass im hohen Alter das Immunsystem oft schwächer ist. Auch, weil vielleicht chronische Entzündungsprozesse bereits ihr Unwesen treiben. Dieses Wissen bietet uns einen Ansatzpunkt, wirksam vorzubeugen. Dabei geht es nicht darum, gegen eine Ansteckung immun zu werden, sondern darum, dass der Verlauf der Infektion glimpflich erfolgt. Zum Aufbau eines starken Immunsystem als wirksame Vorbeuge muss man mit vier bis fünf Wochen rechnen. Zur Ergänzung einer ausgewogenen Ernährung empfiehlt sich auch ein Rundumschutz mit Astaxanthin. Ein starkes Super-Antioxidans, das auch entzündliche Prozesse im Körper zu bekämpfen hilft. Somit steigen nicht nur die Chancen Covid-19 gut zu überstehen, sondern jede andere Infektionskrankheit auch!",
     "twitter-history": "[{       \"id\": 1239521492968394752,       \"url\": \"https://twitter.com/Berger68136736/status/1239521492968394752\",       \"date\": \"2020-03-16 11:58:47+00:00\",       \"text\": \"Corona: Für wen ist Corona besonders gefährlich, am Ende gar tödlich? https://t.co/ymhQIH0YY1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 832,              \"tweets\": 47200,              \"liked_tweets\": 148,              \"lists_member\": 3,              \"media_shared\": 4762       }}, {       \"id\": 1239134586703093762,       \"url\": \"https://twitter.com/kryptopolitik/status/1239134586703093762\",       \"date\": \"2020-03-15 10:21:22+00:00\",       \"text\": \"Compact: Corona: Für wen ist Corona besonders gefährlich, am Ende gar tödlich? https://t.co/B0hDtbmhlf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1239134502242250752,       \"url\": \"https://twitter.com/Korrektheiten/status/1239134502242250752\",       \"date\": \"2020-03-15 10:21:01+00:00\",       \"text\": \"Compact: Corona: Für wen ist Corona besonders gefährlich, am Ende gar tödlich?: Es sind nur kleine Geschehnisse, Meldungen, die es sonst nicht mal in die Regionalzeitung schaffen. Hier wird sich um Mehl geprügelt, da beschwert sich im Supermarkt eine… https://t.co/TpviWVbxQT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209373,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}]"
}