{
     "url": "https://www.zeit.de/sport/2020-10/bundesliga-5-spieltag-spielbericht",
     "date": "2020-10-26T22:35:04+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Bayer Leverkusen gewinnt zu Hause gegen Augsburg",
     "article": "Der FC Augsburg fährt in Leverkusen die zweite Niederlage in Folge ein. Lucas Alario trifft im Doppelpack. Der Spielbericht\nBayer Leverkusen hat mit einem 3:1 gegen den FC Augsburg den Sprung auf Tabellenplatz vier der Fußball-Bundesliga geschafft. Lucas Alario war dabei mit zwei Treffern am Montagabend (16. und 74. Minute) der Matchwinner. Den dritten Treffer erzielte Moussa Diaby (90.+4). Somit blieb Bayer auch im 19. Bundesliga-Duell mit den Schwaben ungeschlagen. Der FCA, dessen Coach Heiko Herrlich von Juli 2017 bis Dezember 2018 Leverkusen trainiert hatte, steht nach zwei Niederlagen in Folge auf Tabellenplatz elf.\nDie gute Anfangsphase der Augsburger machte Raphael Framberger mit einem verschuldeten Handelfmeter zunichte, als er einen Kopfball von Alario ungeschickt mit dem Arm ablenkte. Der Argentinier ließ sich die Chance vom Punkt nicht nehmen und traf in seiner vierten Bayer-Saison erstmals in drei Pflichtspielen in Folge. In der zweiten Halbzeit nahm das Spiel an Fahrt auf. Daniel Caligiuri gelang nach feinem Zuspiel des eingewechselten Ruben Vargas in der 51. Minute der Ausgleich. Bei einer Doppelchance der Gastgeber parierte Gikiewicz einen Schuss von Florian Wirtz, den Nachschuss setzte Leon Bailey an die Latte (66.). \nWerder Bremen hat der Unruhe durch den positiven Corona-Test bei Felix Agu getrotzt und sich mit dem vierten Spiel ohne Niederlage in Serie im oberen Tabellenmittelfeld festgesetzt. Gegen Europa-League-Teilnehmer 1899 Hoffenheim kamen die Bremer zu einem 1:1 (1:1). Maximilian Eggestein brachte die Gastgeber bereits in der fünften Minute in Führung, Dennis Geiger gelang noch vor der Pause der verdiente Ausgleich für die Gäste (22.).\nDie Bremer zeigten sich vom Corona-Wirbel der vergangenen Tage weitgehend unbeeindruckt. Nach einem positiven Test bei Neuzugang Agu hatte sich die komplette Werder-Mannschaft samt Betreuerstab vorsorglich in häusliche Quarantäne begeben. Erst nachdem alle weiteren Tests negativ ausgefallen waren, nahmen sie die Vorbereitung auf das Hoffenheim-Spiel wieder auf.\nNach fünf Spieltagen liegt Bremen mit acht Punkten auf Rang sechs der Tabelle. Hoffenheim hat einen Punkt weniger gesammelt und ist Achter. Augsburg und Leverkusen, die erst am Montag spielen, können noch vorbeiziehen.\nDer VfL Wolfsburg hat seine Unentschieden-Serie beendet und gegen Arminia Bielefeld den ersten Saisonsieg gefeiert. Die Mannschaft von Trainer Oliver Glasner bezwang den Aufsteiger verdient mit 2:1 (2:0). Wout Weghorst (19. Minute) und Maximilian Arnold (20.) brachten die Niedersachsen vor 4.519 Zuschauern früh in Führung. Dem eingewechselten Sven Schipplock gelang in der 80. Minute der Anschluss für die Gäste.\nWolfsburg hat nach vier Remis zum Start in die Spielzeit nun sieben Punkte. Bielefeld verlor zum dritten Mal in Folge und blickt auf einen schweren Spielplan: In den nächsten vier Spielen trifft die Arminia unter anderem auf Borussia Dortmund, RB Leipzig und Bayer Leverkusen. Mit vier Zählern liegt Bielefeld auf Rang 14 und hat zwei Punkte Vorsprung auf den Relegationsplatz.\nBorussia Dortmund hat die Krise des FC Schalke weiter verschärft. Dank des verdienten 3:0 (0:0) im Revierderby bleiben dem Team nach der Champions-League-Niederlage unter der Woche weitere Debatten über fehlende Mentalität erspart.\nVier Tage nach dem ernüchternden Auftritt in Rom (1:3) festigt der BVB durch die Treffer von Manuel Akanji (55. Minute), Erling Haaland (61.) und Mats Hummels (78.) vor 300 Zuschauern im Signal Iduna Park den dritten Tabellenplatz. Dagegen hält die Negativserie der Schalker mit nunmehr 21 Spielen ohne Sieg an.\nDortmund liegt mit zwölf Zählern punktgleich mit Bayern auf Rang drei. Leipzig führt die Tabelle mit 13 Zählern an. Schalke hat nach fünf Spieltagen erst einen Punkt gesammelt, lediglich zweimal getroffen und bereits 19 Gegentore kassiert. Nur das punktlose Mainz steht noch schlechter da.\nDer FC Bayern ist mit seinem Torjäger Robert Lewandowski zum 700. Heimsieg in der Fußball-Bundesliga gestürmt. Die Münchner dominierten die bislang ungeschlagene Frankfurter Eintracht beim 5:0 (2:0). Mann des Tages in der Allianz Arena war Lewandowski mit seinem zehnten Liga-Dreierpack (10./26./61. Minute). Damit hat er nach fünf Spieltagen zehn Tore erzielt – ein Rekord in 58 Jahren Bundesliga.\nLeroy Sané krönte die Münchner Vorstellung bei seinem Comeback nur wenige Minuten nach seiner Einwechslung mit einem traumhaften Linksschuss aus der Distanz. Der Tor erinnerte an Arjen Robben (73.). In der Schlussminute erhöhte der 17-jährige Jamal Musiala auf 5:0.\nNur eine Verletzung trübte den Nachmittag aus Bayern-Sicht. Alphonso Davies knickte in der zweiten Minute ohne gegnerischen Kontakt im Mittelfeld mit dem rechten Fuß um. Der 19 Jahre alte Kanadier blieb mit Schmerzen am Boden liegen und musste behandelt werden. Dann verließ der Außenverteidiger das Spielfeld gestützt auf Betreuer. Die medizinische Diagnose steht noch aus.\nEin überragender Jean-Philippe Mateta hat die Misere des FSV Mainz 05 nicht beenden können. Der punktlose Tabellenletzte verlor trotz zweier Tore des Franzosen mit 2:3 (2:1) gegen Borussia Mönchengladbach und bleibt auch nach dem dritten Spiel unter dem neuen Trainer Jan-Moritz Lichte sieglos.\nDie beiden Treffer Matetas (23./36. Minute) reichten nicht, weil für Gladbach Kapitän Lars Stindl (19.), der eingewechselte Jonas Hofmann per Handelfmeter (76.) und Nationalspieler Matthias Ginter (83.) trafen. Mainz war im Vergleich zu den ersten beiden Auftritten unter Lichte (0:4 bei Union, 0:1 gegen Leverkusen) kaum wiederzuerkennen. Die Rheinhessen gingen früh in die Zweikämpfe und agierten konzentriert. Matetas Doppelpack brachte vor der Halbzeit den Lohn.\nNach dem Wechsel wirkte Gladbacher aktiver, ließ aber weiter Chancen zu. Levin Öztunali hätte die Partie frühzeitig (57.) entscheiden können, scheiterte aber am starken Gladbach-Keeper Yann Sommer. Das rächte sich: Hofmann verwandelte zunächst einen Strafstoß und schlenzte später eine Ecke in die Mitte, die Ginter zum Sieg einköpfte.\nAuch 4.500 Fans haben den 1. FC Union Berlin nicht zum zweiten Saisonsieg tragen können. Die Eisernen trennten sich vom SC Freiburg mit 1:1 (1:1) und verpassten den möglichen Sprung nach oben. Nur im Berliner Stadion An der Alten Försterei waren in der Fußball-Bundesliga am Samstag mehr als 1.000 Zuschauer zugelassen.\nImmerhin blieben die Köpenicker zum vierten Mal nacheinander ohne Niederlage. Die Gäste aus dem Breisgau warten nun seit vier Spielen auf einen Sieg. Beide Teams stecken mit sechs Punkten im Tabellen-Mittelfeld fest.\nVincenzo Grifo (34. Minute) brachte Freiburg in Führung, Robert Andrich (36.) glich kurz darauf für die Hauptstädter aus. In der ereignisarmen zweiten Halbzeit neutralisierten sich beide Teams. Auf den Tribünen machten die Union-Fans trotz des behördlichen Verbots von Fangesängen und Sprechchören Lärm. Mit Klatschen, Rasseln, Tröten und Topfdeckeln feuerten sie ihr Team an. Das lokale Gesundheitsamt hatte die Veranstaltung für 5.000 Teilnehmerinnen und Teilnehmer zugelassen, obwohl in Berlin die Infektionszahlen in den vergangenen Wochen stark gestiegen waren.\nRB Leipzig hat die Tabellenführung in der Fußball-Bundesliga trotz eines couragierten Auftritts von Hertha BSC verteidigt. Die Sachsen setzten sich knapp mit 2:1 (1:1) gegen die Berliner durch und holten sich Selbstvertrauen vor dem schweren Champions-League-Auswärtsspiel bei Manchester United am kommenden Mittwoch.\nVor 999 Zuschauern, darunter auch einige Berliner Fans, brachte Jhon Córdoba die Gäste nach einem Konter in der achten Minute in Führung. Nur drei Minuten später erzielte Dayot Upamecano den Ausgleich. Marcel Sabitzer gelang mit einem Foulelfmeter (77.) der Siegtreffer. Der erst zur Halbzeit eingewechselte Berliner Deyovaisio Zeefuik musste in der 50. Minute nach zwei Fouls gegen Christopher Nkunku wieder vom Platz. Es war die drittschnellste Gelb-Rote Karte der Bundesliga-Geschichte.\nDer 1. FC Köln ist beim Aufsteiger VfB Stuttgart im 15. Punktspiel in Folge ohne Punkt geblieben und musste sich mit einem 1:1 (1:1) begnügen. Orel Mangala traf nach nur 23 Sekunden für die Gastgeber. Köln ließ sich vom frühen Rückstand nicht verunsichern, Sebastian Andersson (23.) erzielte per Foulelfmeter den verdienten Ausgleich.\nZuschauerinnen und Zuschauer waren wegen der Corona-Krise keine zugelassen – Anfang Oktober hatten noch fast 10.000 Menschen im Stuttgarter Stadion gejubelt. Der kriselnde FC wollte auf dem 1:1 gegen Eintracht Frankfurt in der Vorwoche aufbauen. \"Ein Anfang\", hatte Gisdol gesagt. Zum nächsten Spieltag kommt der FC Bayern.",
     "twitter-history": "[{       \"id\": 1320841970361733125,       \"url\": \"https://twitter.com/gnutiez/status/1320841970361733125\",       \"date\": \"2020-10-26 21:37:20+00:00\",       \"text\": \"https://t.co/CAjuCanlIyzeitonline hat eine Headline geändert. Bundesliga, 5. Spieltag: Bayer Leverkusen gewinnt zu Hause gegen AugsburgDistanz: 41 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/qfqdb1WXsT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}, {       \"id\": 1320841970185654272,       \"url\": \"https://twitter.com/gnutiez/status/1320841970185654272\",       \"date\": \"2020-10-26 21:37:20+00:00\",       \"text\": \"https://t.co/CAjuCanlIyzeitonline hat einen Teaser geändert. Bundesliga, 5. Spieltag: Bayer Leverkusen gewinnt zu Hause gegen AugsburgDistanz: 123 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/AuKkDpByjJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}, {       \"id\": 1320447079014146051,       \"url\": \"https://twitter.com/gnutiez/status/1320447079014146051\",       \"date\": \"2020-10-25 19:28:11+00:00\",       \"text\": \"https://t.co/CAjuCanlIyzeitonline hat einen Teaser geändert. Bundesliga, 5. Spieltag: Bremen erkämpft Unentschieden gegen HoffenheimDistanz: 62 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/s5elo5rsZz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}, {       \"id\": 1320447078963859459,       \"url\": \"https://twitter.com/gnutiez/status/1320447078963859459\",       \"date\": \"2020-10-25 19:28:11+00:00\",       \"text\": \"https://t.co/CAjuCanlIyzeitonline hat eine Headline geändert. Bundesliga, 5. Spieltag: Bremen erkämpft Unentschieden gegen HoffenheimDistanz: 52 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/TJTMgE96as\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}, {       \"id\": 1320405112527998982,       \"url\": \"https://twitter.com/gnutiez/status/1320405112527998982\",       \"date\": \"2020-10-25 16:41:25+00:00\",       \"text\": \"https://t.co/CAjuCanlIyzeitonline hat eine Headline geändert. Bundesliga, 5. Spieltag: Wolfsburg holt gegen Bielefeld ersten SaisonsiegDistanz: 45 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/wvU729T7IZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}, {       \"id\": 1320405111965888513,       \"url\": \"https://twitter.com/gnutiez/status/1320405111965888513\",       \"date\": \"2020-10-25 16:41:25+00:00\",       \"text\": \"https://t.co/CAjuCanlIyzeitonline hat einen Teaser geändert. Bundesliga, 5. Spieltag: Wolfsburg holt gegen Bielefeld ersten SaisonsiegDistanz: 144 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/hx64pJARwv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}]"
}