{
     "url": "https://www.zeit.de/2020/14/peter-tschentscher-buergermeister-hamburg-coronavirus-infizierte",
     "date": "2020-03-25T14:27:12+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Sind Sie zu zögerlich, Herr Bürgermeister?",
     "article": "Hamburg ist das Bundesland mit den meisten Infizierten, gemessen an der Einwohnerzahl. Wie kommt das? Ein Gespräch mit Bürgermeister Peter Tschentscher über seine Politik in der Krise\nDIE ZEIT: Herr Bürgermeister, für diese Krise gibt es kein Beispiel, alle machen alles zum ersten Mal. Lernen Sie dazu in Ihrer Rolle als Krisenmanager?\nPeter Tschentscher: Unbedingt. Ich habe manchmal den Eindruck, meine bisherigen neun Jahre in Regierungsverantwortung waren nur die Vorbereitungszeit für diese Bewährungsprobe. Aber alle, die Erfahrungen haben im politischen Entscheidungsmanagement, sehen, dass wir jetzt mit Ruhe und Vernunft entscheiden müssen. \nZEIT: Im Moment sind alle dieser Katastrophe ausgeliefert, nur die Regierungen können handeln und die Krise managen. Wie fühlt sich das an?\nTschentscher: So bewusst reflektieren wir das jetzt nicht. Wir sind in einem Modus, in dem wir ein Problem nach dem anderen angehen. Die aktuelle Lage ist nicht nur für die Politik eine Bewährungsprobe. Präsident des Robert Koch-Instituts zu sein ist gerade auch keine einfache Aufgabe. \nZEIT: Finanzsenator Dressel sagt: \"Was nötig ist, das werden wir möglich machen.\" Das ist ein Satz, wie ihn ein Politiker nicht oft im Leben aussprechen kann. \nTschentscher: Wir haben uns nicht gewünscht, dass wir in diese Lage kommen und dann so weitreichende Entscheidungen treffen müssen. Aber wir wissen, wenn wir jetzt zu kleine Schritte gehen oder nicht konsequent handeln, sind die möglichen Folgen noch schlimmer.\nZEIT: Am wichtigsten sei Entschlossenheit am Anfang, hat der Vizekanzler Olaf Scholz gesagt. Sehen Sie das auch so?\nTschentscher: Ja. Wir waren aufmerksam und handeln entschlossen. Deshalb sind wir nicht in der Lage, in der Italien derzeit ist. Wir hatten in Hamburg zum Beispiel im UKE einen der ersten Fälle. Da hat das UKE konsequent die Kontaktperson isoliert, sodass bis auf eine Person keine weiteren Menschen infiziert wurden. \nZEIT: Trotzdem sieht die Kassenärztliche Vereinigung derzeit Hamburg als das Epizentrum der Epidemie in Deutschland an. In keinem anderen Bundesland gibt es pro 100.000 Einwohner so viele Fälle wie bei uns.\nTschentscher: Epidemien verbreiten sich oft schneller in Ballungszentren, wo die Menschen eng miteinander leben und mobil sind. Wenn Sie Vergleiche ziehen wollen, empfehle ich einen Blick auf die Daten des Robert Koch-Instituts. Andere Städte haben zum Teil größere Corona-Fallzahlen pro Einwohner: In Freiburg ist die Inzidenz derzeit höher, in München, sogar in Münster. Was hat Münster verbrochen, dass sie dort so hoch ist? Das ist doch kein Vorwurf! Wir müssen wissen, dass wir jetzt ein gemeinsames Thema in ganz Deutschland haben. Keiner soll glauben, dass er sich abkoppeln kann, sondern alle müssen jetzt gemeinsam das Richtige tun.\nZEIT: Im Rückblick auf die Anfangszeit dieser Krise, was lief nicht so gut?\nTschentscher: Es ist schwer, die Koordination hinzubekommen, insbesondere zwischen Bund und Ländern. Wir haben eben eine Bundesregierung und sechzehn Länder, die auch unterschiedliche Probleme haben. Die Südländer haben ihre Grenzen zu Österreich, zu Frankreich. Wenn große Teile Österreichs als Risikogebiet gelten, ist das für die angrenzenden Bundesländer ein besonderes Thema. Die Menschen können sich morgens entscheiden, zum Skifahren nach Österreich zu fahren, und sind abends schon wieder zu Hause.\nZEIT: Dagegen haben sich viele Hamburger in den Skiferien gleich tagelang unter Infizierten aufgehalten. Wie konnte es geschehen, dass die Bürger dieser Stadt Anfang März zu Tausenden mit großer Begeisterung den Viren entgegengereist sind – warum haben Sie das zugelassen?\nTschentscher: Niemand wusste zu diesem Zeitpunkt, dass sie in Risikogebiete fahren. Das wurde ja erst später, in vielen Fällen erst nach ihrer Rückkehr bekannt. \nZEIT: Hätten Sie als Arzt nicht ahnen können, dass die Epidemie von Norditalien aus auch die Skigebiete in Tirol erreichen würde?\nTschentscher: So was kann man nicht \"ahnen\". Niemand konnte vorhersagen, wie sich das Virus in Europa genau verbreitet. Es hat auch niemand vorhergesehen, dass Italien so stark betroffen sein wird.\nZEIT: Italien war zu dem Zeitpunkt bereits stark betroffen, das Zentrum der Epidemie in Europa war Norditalien. Und auch Norditaliener machen Skiferien in Österreich.\nTschentscher: Ja, deswegen haben wir klar gesagt: Achtung, alle, die aus diesen Risikogebieten zurückkommen, müssen aufmerksam sein.\nZEIT: Die Skigebiete hätten offizielle Risikogebiete sein müssen, damit Sie vor Skiferien hätten warnen können?\nTschentscher: Nicht unbedingt. Wir haben auch für Gebiete Warnungen ausgesprochen, für die wir noch keine offiziellen Risikoeinstufungen hatten, wo es aber Häufungen gab. Aber solche Warnungen müssen immer auf Fakten beruhen. Niemand hat damit gerechnet, dass Österreich so schnell zu einem Risikoland wird. \nZEIT: Bis zum Sonntag galten in Deutschland unterschiedliche Regelungen zur Ausgangsbeschränkung. Es war kaum zu erkennen, ob Beschlüsse getroffen wurden, weil sie erforderlich waren, oder bloß, weil niemand als Zauderer dastehen wollte, wenn ein anderer besonders entschlossen auftrat.\nTschentscher: Die Regelungen waren sehr ähnlich. Überall wurden die Schulen geschlossen, Geschäfte und Restaurants ebenfalls. Das, was Bayern zum Beispiel als weitgehende Ausgangsbeschränkungen formuliert hat, unterscheidet sich im Ergebnis nur wenig von dem, was jetzt in Hamburg und den anderen Ländern gilt.\nZEIT: Ist es dann nicht umso verwirrender, dass die Maßnahmen so unterschiedlich bekannt gegeben wurden?\nTschentscher: Das liegt auch an der Kommunikationsstrategie, die einzelne Akteure haben. Einige arbeiten sehr stark über Ankündigungen. Wir in Hamburg setzen auf das Handeln und tatsächliche Wirkung. Letztlich ist das hier kein Wettbewerb um politische Popularität.\nZEIT: Sicher nicht? \nTschentscher: Für mich ist wichtig, dass wir die notwendigen Entscheidungen zum richtigen Zeitpunkt treffen. \nZEIT: Hamburg hat sich erst spät entschlossen, seine Schulen zu schließen.\nTschentscher: Nein, unsere Schulen waren sogar früher geschlossen als in allen anderen Ländern, weil wir gerade Frühjahrsferien hatten. Das Robert Koch-Institut und viele Experten haben zunächst ausdrücklich von Schul- und Kindergartenschließungen abgeraten. Erst bei der Ministerpräsidentenkonferenz am Donnerstag vorletzter Woche haben sie ihre Empfehlung aufgrund der Entwicklung der Infektionszahlen geändert. Da war für mich klar, dass wir unsere Schulen am Montag gar nicht erst öffnen werden. So haben wir es dann auch beschlossen und umgesetzt.\nZEIT: Unter den Ministerpräsidenten scheint es drei Gruppen zu geben: die Vorangeher, dann die, die sich im Geleitzug bewegen, und schließlich die Skeptiker, die hinterherfahren. Hamburg bewegt sich in der Mitte. Fühlen Sie sich da wohl?\nTschentscher: Ich würde diese Unterteilung so nicht vornehmen. Es gibt diejenigen, die darauf achten, dass es koordiniert zugeht. Und es gibt eine bayerische Staatsregierung, in der der Kultusminister in der Kultusministerkonferenz Schulschließungen ablehnt, während sein Ministerpräsident zeitgleich mit Schulschließungen \"vorangeht\". So etwas stiftet Verwirrung. Das ist meine Unterteilung, dass die Bereitschaft zur Koordination unterschiedlich ausgeprägt ist. Aber wir müssen erkennen, dass wir das Coronavirus nur gemeinsam aufhalten. Die Viren machen nicht Halt an Landesgrenzen.\nZEIT: Am Ende hat die Bundesregierung die Länder entmachtet und nationale Regelungen beschlossen, \"keine Empfehlungen, sondern Regeln\", wie die Kanzlerin betonte. War das unver-meidlich?\nTschentscher: Die Länder haben entscheidend an den Leitlinien mitgewirkt. Es ist sinnvoll, dass wir in Deutschland einheitlich handeln. Das ist jetzt weitestgehend der Fall. \nZEIT: In der EU hat die Corona-Krise kaum begonnen und zeigt schon jetzt schlimmere Folgen als in China in der gesamten Zeit bis zur Eindämmung des ersten Ausbruchs. Bewältigt eine Diktatur eine solche Katastrophe besser als eine Demokratie?\nTschentscher: Die Beschränkungen in China waren auf jeden Fall härter als das, was wir derzeit machen. Was wir unseren Bürgern jetzt zumuten, ist aber für unser Rechtssystem und unseren Anspruch an persönliche Freiheit schon sehr weitgehend.\nZEIT: Die Chinesen haben die betroffenen Regionen für sechs Wochen komplett stillgelegt. Jetzt sind sie schon wieder bei rund 80 Prozent der Wirtschaftsleistung. Wäre das sinnvoller als die deutsche Schritt-für-Schritt-Taktik?\nTschentscher: Es wird sich erst noch zeigen, welche Strategie langfristig besser ist. In China scheint es gelungen zu sein, den Ausbruch regional zu begrenzen und die Neuinfektionen zu stoppen. Es gibt aber auch das Risiko, dass das Virus zurückkehrt und dann eine zweite Welle entsteht. Die Epidemiologen in Deutschland setzen darauf, dass wir die Ausbreitung verlangsamen und sich währenddessen eine natürliche Immunität in der Bevölkerung ausbildet. Durch die Verlangsamung der Virusausbreitung soll eine Situation wie in Italien verhindert werden, in der schwer kranke Patienten nicht mehr ausreichend behandelt werden können.\nZEIT: Brauchte es für harte Maßnahmen erst diese schlimmen Bilder aus Italien, damit sie öffentlich akzeptiert werden?\nTschentscher: Alle müssen verstehen, dass es ernst ist. Wenn Sie die Maßnahmen, die wir heute umsetzen, vor drei Wochen angekündigt hätten, hätte es dafür wenig Akzeptanz gegeben.\nZEIT: Es wäre besser, man würde die Maßnahmen ergreifen, bevor das Virus grausame Bilder erzeugt.\nTschentscher: Wir haben auch im Vorfeld schon Vorkehrungen getroffen. Am Ende ist die Situation aber komplex, und es entstehen Lagen, die man im Einzelnen gar nicht konkret vorher planen kann. Wir richten uns grundsätzlich nach den Einschätzungen von Experten und bewerten die Lage fortlaufend weiter.\nZEIT: Im Januar, als Corona noch ein chinesisches Problem war, haben in Hamburg bereits die Vorbereitungen eingesetzt, sagen Sie?\nTschentscher: Die wichtigste Vorkehrung war, aufmerksam zu sein und zu erkennen, wann und wo das Virus auftritt. In Italien hat es sich unterhalb der Wahrnehmungsschwelle ausgebreitet, sodass dann in kurzer Zeit sehr viele Menschen gleichzeitig schwer erkrankt sind und das Gesundheitswesen überlastet war. Das wollen wir in Deutschland unbedingt verhindern. \nZEIT: Aber die Vorbereitungen gingen nicht so weit, dass Sie sich schon Gedanken über Schutz-anzüge, Handschuhe, Masken, all das, was jetzt knapp wird, gemacht hätten?\nTschentscher: Sie gingen so weit, dass wir schon vorsorglich Schutzmasken besorgt haben. Die wurden in Frankreich produziert, haben uns aber nicht erreicht, weil die Lieferung an der französischen Grenze gestoppt wurde.\nZEIT: Das war alles im Januar?\nTschentscher: Nein, das war Anfang März. Vorher hat noch niemand damit gerechnet, dass es plötzlich einen so großen Bedarf geben würde und dass es zu solchen Lieferengpässen in ganz Europa kommen kann.\nZEIT: Bereitet sich die Stadt eigentlich darauf vor, Notlazarette in Hallen einzurichten, wie es in Italien und Spanien geschieht, für den Fall, dass die Krankenhäuser überlastet sein sollten?\nTschentscher: Unsere Kliniken arbeiten daran, ihre Kapazitäten für die Behandlung von Corona-Patienten zu erhöhen. Der wesentliche Engpass dafür sind derzeit Beatmungsgeräte und geschultes Personal.\nZEIT: Für Bürger wäre es in dieser Ausnahmesituation schön, wenn sie wüssten, dass sie sich auf manche Dinge verlassen können. Noch in diesem Jahr eine Rückkehr zur Normalität – kann man davon ausgehen?\nTschentscher: Ich hoffe es, aber das kann niemand wissen. Außerdem, was heißt Normalität? Die Experten sagen, dass diese Pandemie uns ein bis zwei Jahre beschäftigen wird. Aber das heißt nicht, dass wir auch alle Maßnahmen so lange aufrechterhalten müssen.\nZEIT: Schulbesuche spätestens nach den Sommerferien – kann man da sicher sein?\nTschentscher: Wir werden fortlaufend prüfen, ob Schulbesuche wieder möglich sind. Das wird aber eine schwierige Entscheidung werden. In diesem Punkt müssen wir wieder sehr auf die Empfehlungen der Experten achten.\nZEIT: Viele Hamburger machen sich Sorgen um ihre wirtschaftliche Lage. Kann man sagen: Es wird nicht so weit kommen, dass jemand wegen dieser Krise erst sein Einkommen und dann auch seine Wohnung verliert?\nTschentscher: Das ist jedenfalls unser Ziel, und wir haben dazu ein großes Paket an Maßnahmen beschlossen. Aber wie Olaf Scholz es gesagt hat: Kein Staat der Welt kann in einer solchen Krise alle Rechnungen allein bezahlen. Dazu müssen alle einen Beitrag leisten. \nZEIT: Der Satz von Finanzsenator Dressel \"Was nötig ist, das werden wir möglich machen\", der gilt?\nTschentscher: Ja. Aber er gilt nicht nur für uns als Staat und als Stadt. Auch alle anderen müssen möglich machen, was nötig ist.",
     "twitter-history": "[{       \"id\": 1242854358296952833,       \"url\": \"https://twitter.com/ZEIT_HH/status/1242854358296952833\",       \"date\": \"2020-03-25 16:42:24+00:00\",       \"text\": \"Sind Sie zu zögerlich, Herr Bürgermeister? Das große Interview mit Peter Tschentscher zur Corona-Krise aus unser neuen Ausgabe (€) https://t.co/jbgVHiTDos\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2421853447,              \"url\": \"http://www.zeit.de/hamburg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740214647693971456/zoY0m_UA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2421853447/1396443753\",              \"username\": \"ZEIT_HH\",              \"name\": \"ZEIT Hamburg\",              \"description\": \"Hier twittert die Hamburg-Redaktion der ZEIT. Unseren täglichen Newsletter „Elbvertiefung“ können Sie unter zeit.de/elbvertiefung kostenlos abonnieren.\",              \"verified\": false,              \"created_date\": \"2014-04-01 09:36:36+00:00\",              \"location\": \"Hamburg\",              \"followers\": 24573,              \"friends\": 272,              \"tweets\": 3762,              \"liked_tweets\": 543,              \"lists_member\": 228,              \"media_shared\": 557       }}]"
}