{"url": "https://www.zeit.de/2020/25/jacqueline-woodson-rassismus-usa-schriftstellerin", "date": "2020-06-09T16:49:09+02:00", "source": "zeit.de", "label": "real", "header": "\"Die Welt für alle verbessern\"", "article": "In den USA gehen Tausende Menschen auf die Straße. Sie wollen, dass Schwarzegenauso behandelt werden wie Weiße. Eine von ihnen ist die Schriftstellerin Jacqueline Woodson. Hier erzählt sie, worauf sie hofft und wie es ist, als schwarzes Kind in Amerika zu leben.\nAls ich noch sehr klein war, gab es in meinem Land auch Proteste, ganz ähnlich wie jene, die du heute siehst. Überall im Süden der USA gingen Menschen auf die Straße, weil sie etwas verändern wollten. Vielleicht hast du von dem großen Marsch auf Washington vor bald 60 Jahren gehört, bei dem Dr. Martin Luther King vor Abertausenden Menschen sprach. Und schon davor gab es sehr viele Demonstrationen.\nIch verstand diese Märsche nicht. Verstand nicht, wofür sich die Demonstranten einsetzten. Ich verstand nicht, warum manche Menschen anders behandelt wurden, nur weil sie eine andere Hautfarbe haben. Heute protestieren wieder Menschen – ähnlich wie damals, als ich klein war. Sie gehen auf die Straße, damit Menschen mit dunkler Haut gleich behandelt werden.\nUm zu verstehen, was gerade geschieht, musst du etwas über die Schwarzen in der amerikanischen Geschichte wissen. Die ersten kamen als Sklaven in dieses Land. Sie wurden wie Waren verkauft und mussten ohne Lohn für den Wohlstand ihrer weißen Besitzer und dieses Landes arbeiten. Die Sklaverei wurde verboten, aber auch danach war es für Schwarze äußerst schwer, reich zu werden. Noch bis vor 60 Jahren gab es Gesetze, die uns davon abhielten, zu wählen, bestimmte Jobs zu bekommen, zu studieren, Häuser zu kaufen – es gab alle möglichen Gesetze gegen uns. Hassgruppen wie der Ku-Klux-Klan brannten Häuser von Schwarzen nieder und ermordeten ihre Bewohner. \nDas klingt, als wäre es sehr lange her, aber bis heute werden Schwarze in diesem Land schlechter behandelt. Sie müssen härter arbeiten, sie müssen freundlicher sein, und schwarze Eltern sorgen sich mehr um ihre Kinder als weiße. Schwarze Jungen werden in der Schule für dieselben Vergehen häufiger ausgeschimpft. Wenn ein weißer Junge in der Klasse herumhüpft, gilt er als albern. Wenn ein schwarzer Junge dasselbe tut, hält man ihn für einen Störenfried. Schwarze Mädchen werden häufiger von der Schule suspendiert als weiße Mädchen. Es ist erstaunlich, dass schwarze Kinder trotz allem immer noch so stark sind.\nSchwarze werden auch häufiger verhaftet und schneller ins Gefängnis gesteckt; leider sehen wir für viele Polizisten offenbar \"verdächtiger\" aus als Weiße. Ein Name, den du im Augenblick vermutlich oft hörst, ist George Floyd. Er wurde von einem Polizisten grundlos getötet.\nManche denken: \"Wenn nur einer getötet wurde, warum regen sich dann so viele auf?\" Aber George Floyd war einer von vielen, vielen, vielen Schwarzen, die von der Polizei grundlos getötet wurden. Sogar ein Junge war darunter – er hieß Tamir Rice. Vor sechs Jahren spielte er in einem Park mit einem Spielzeuggewehr. Ein Polizist hielt es für eine echte Waffe und erschoss Tamir. Er wurde zwölf Jahre alt.\nDas heißt NICHT, dass alle Polizisten schlecht sind. Wir sollten nie sagen, dass alle Menschen einer bestimmten Gruppe schlecht sind. Weil wir nicht alle Menschen und nicht alle Polizisten kennen. Es gibt Väter, Tanten, große Brüder, die Polizisten sind. Und den Polizisten an der Ecke, der immer so nett lächelt. Und die Polizisten, die gerade mit auf die Straße gehen und niederknien. Es gibt überall Gutes. Und wir sollten immer das Gute sehen.\nAber manchmal gibt es etwas Größeres, ein System, das schlecht ist. Dass Schwarze in den USA noch immer anders und schlechter behandelt werden, ist so ein System. Das wollen die Menschen, die gerade demonstrieren, ändern. Sie wollen, dass jeder weiß: Wir alle haben ein Recht auf Leben und Sicherheit. Wir alle haben das Recht, zu spielen, zu rennen, zu grillen, zu tanzen. Sie wollen, dass jeder weiß, dass ein schwarzes Leben nicht einfach ausgelöscht werden darf. Dass schwarze Leben zählen.\nWir Schwarzen in Amerika haben alles Erdenkliche erfunden – vom Fahrstuhl bis zum Hip-Hop. Wir haben die Art verändert, wie Menschen sich kleiden und sprechen und schreiben. Und jetzt hoffen wir, die Art zu verändern, wie die Menschen denken.\nAls ich klein war, verstand ich nicht immer, was in unserem Land vor sich ging. Ich war ein ahnungsloses Kind, meine Familie beschützte mich vor der Wirklichkeit. Ich wusste, dass mir nichts passieren würde, obwohl mir die Welt ringsum verrückt vorkam. Heute bin ich eine erwachsene Frau und habe selbst Kinder. Gemeinsam gehen wir auf die Straße und beugen als Zeichen gegen Rassismus die Knie – wie der amerikanische Footballspieler Colin Kaepernick. Meine Kinder sind junge Aktivisten, und sie sind stolz darauf. Denn wann immer Menschen auf die Straße gingen, taten sie das nicht nur für sich. Sie taten es, um die Welt für uns alle zu verbessern. \nVor einiger Zeit machte ich einen Spaziergang, es war ein schöner Abend, noch nicht ganz dunkel. Eine weiße Frau kam mir entgegen, sie schaute nach unten auf ihr Handy. Als sie aufblickte und mich entdeckte, wechselte sie blitzschnell die Straßenseite. Ein anderes Mal setzte ich mich in einem Restaurant neben eine weiße Frau. Sie sah mich an und legte dann ihre Handtasche auf die andere Seite. Wahrscheinlich dachte sie, ich würde sie sonst stehlen. Wenn Menschen sich so verhalten, nennt man das Mikro-Aggressionen. Alltägliche Kleinigkeiten, die Menschen tun, um dir ein schlechtes Gefühl zu vermitteln. Manchmal ist ihnen vielleicht gar nicht bewusst, was sie da anrichten. \nWir Schwarzen müssen mit unseren Kindern viele Gespräche führen, die es in weißen Familien nicht gibt. Wir müssen darüber reden, wie sich unsere Kinder in der Öffentlichkeit verhalten sollten, damit ihnen nichts geschieht. Ich zum Beispiel musste meinem Sohn einschärfen, in Vierteln, in denen vor allem Weiße leben, nicht zu rennen. Weil ich nicht möchte, dass ihn jemand erschießt, wie es dem schwarzen Jungendlichen Trayvon Martin passiert ist. Ich musste meinem Sohn klarmachen, dass er im Park nicht mit seinen Freunden mit Nerf Guns spielen darf, weil ich nicht möchte, dass seine Spielzeugpistole mit einer echten verwechselt wird – wie im Fall von Tamir Rice.\nEin anderes Kind wäre deswegen vielleicht einfach nur traurig, aber meinen Sohn – er heißt Jackson Leroi – machte es wütend. Er verstand die große Ungerechtigkeit, die sich dahinter verbarg. Als er seinen weißen Freunden davon erzählte, ließen auch sie ihre Nerf Guns zu Hause. Um zu zeigen, dass sie Verbündete waren. Dass sie auf seiner Seite standen. So wie die vielen Weißen, die du jetzt bei diesen Protesten siehst. Sie verstehen die große Ungerechtigkeit, die uns Schwarzen über so lange Zeit hinweg widerfahren ist.\nWenn du den Namen George Floyd hörst, solltest du wissen, dass er nicht nur ein Mann war, der ermordet wurde – er war auch der Onkel von jemandem. Der Sohn von jemandem. Der Vater von jemandem. Seine Tochter ist sechs Jahre alt. Sie heißt Gianna.\nAm vergangenen Wochenende setzten meine Kinder und ich in New York wieder unsere Corona-Masken auf, nahmen unsere Schilder und schlossen uns dem Protest an. Wir wissen, dass Veränderung nicht bei irgendwem dort drüben und nicht erst morgen beginnt. Sie beginnt heute. Sie beginnt bei uns. \nAlso schreiten wir voran.\nAus dem Englischen übersetzt von Brigitte Jakobeit\nDie Geschichte der Schwarzen in den USA\n1619 Die ersten Afrikaner werden als Sklaven nach Nordamerika verschleppt\n1865 Die Sklavereiwird in allenBundesstaatender USAendgültig verboten\n1896Das höchste Gericht entscheidet: Es ist zulässig, dass inBussen,Restaurants und Schulen nach Hautfarbe getrennt wird. Viele Schwarze dürfen nicht wählen\n1955 Die Schwarze Rosa Parks weigert sich, imBus für einen Weißen aufzustehen. Daraufhin protestieren viele gegen dieRassentrennung. Der Pastor MartinLuther King führt dieBürgerrechtsbewegung an, die für die Rechte Schwarzer kämpft\n1964Die Rassentrennung wird verboten. Trotzdem werden Schwarze in den USAbis heute diskriminiert, sie verdienen weniger Geld, leben inschlechteren Vierteln und erleben mehr Gewalt als Weiße\n1968 Martin Luther King wird ermordet. Im ganzen Land kommt es zu Demonstrationen und Ausschreitungen\n2012Der schwarzeSchüler TrayvonMartin wird inFlorida grundlos erschossen. Ein Jahr später entsteht dieBewegung Black Lives Matter –auf Deutsch: Schwarze Leben zählen\n2020 Quer durch die USA und invielenanderen Länderndemonstrieren die Menschen, nachdem derSchwarze George Floyd stirbt. EinPolizist hatte fast neun Minuten aufseinem Hals gekniet", "twitter-history": "[]"}