{
     "url": "https://www.zeit.de/arbeit/2020-09/lehrkraefte-coronakrise-digitalisierung-schulwesen-bildungssystem",
     "date": "2020-10-01T17:36:26+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Vor mir sitzen 31 Kinder, eng an eng\"\n",
     "article": "Sie ist 31 Jahre alt und Lehrerin, er unterrichtet seit 30 Jahren: Zwei Lehrkräfte diskutieren über technikferne Kollegen, Online-Elternabende und Schulschwänzer.\nKein Ort wurde von der Corona-Krise stärker verändert als die Schulen in Deutschland. Plötzlich war Homeschooling angesagt, Lehrer fürchteten sich vor Infektionen, der Unterricht musste innerhalb weniger Wochen digital organisiert werden. Wird Corona die Art, wie wir lernen und lehren, radikal verändern? Hier diskutieren zwei Lehrkräfte unterschiedlicher Generationen. Einer aus der Risikogruppe, der für Schulentwicklung verantwortlich ist, und eine 31-jährige Lehrerin, die mit eduSense schon lange vor Corona die Digitalisierung an ihrer Schule vorangetrieben hat.\nZEIT ONLINE: Das Büro als Ort der Arbeit wird zurzeit in Frage gestellt. Können Sie\nsich vorstellen, dass Unterricht in Zukunft auch ohne Schule als physischen Ort\nmöglich ist? Dass also gar kein Lehrer mehr vor der Klasse steht? \nAnika Buche: Auf gar keinen\nFall soll der Lehrer ersetzt werden. Großes Nein mit drei Ausrufezeichen. Das\nverstehen viele falsch, da muss man unterscheiden. Das Homeschooling während\nCorona war eine Notlösung. Digitaler Unterricht ist lernen mit digitalen\nWerkzeugen, ein Mittel bestmögliches Lernen zu erreichen. Homeschooling, auch\nwenn es gut gelaufen ist, möchte keiner. Gerade haben wir die Kinder wieder vor\nuns im Klassenzimmer, das macht gutes Lernen aus. Lernen läuft über\nBeziehungen. Diese Beziehungen vor dem Laptop zu führen war schwierig.\nAnsonsten lief es bei uns gut, wir hatten Zugang zu allen Kindern, das war\nsuper. Aber ich würde das Lehren vor Ort nicht eintauschen wollen. \nJörg Nellen: Das sehe ich ähnlich. Digitaler\nUnterricht sollte jetzt schon eine Ergänzung des Präsenzunterrichts sein, kein\nErsatz. Gut funktionieren beispielsweise Methoden des sogenannten Integrierten Lernens, wo Aufgaben mit Hilfe\ndigitaler Medien erfüllt werden, oder wenn Schülerinnen\nund Schüler selbstständig Inhalte über Lernvideos und digitale Aufgaben\nerarbeiten und im Präsenzunterricht Fragen und Unklarheiten klären.\nZEIT ONLINE: Auf einer Skala von eins bis sechs: Wie gut oder schlecht erging es Ihnen in den vergangenen Monaten im Job?\n\nNellen: Eins. Das WLAN\nan der Schule wurde bereits vor Corona ausgebaut, wir Lehrkräfte wurden mit\nNotebooks und White Boards ausgestattet. Also hatten wir immerhin einen Zugang,\nFortbildungen und ein digitales Klassenbuch. Das hat die Arbeit wahnsinnig\nerleichtert. Es gibt auch eine staatliche Lernplattform, die bietet ein großes\nAngebot an Methoden und Inhalten. Sie ist aber am 16. März, direkt nach den\nSchulschließungen, zusammengebrochen. Deshalb bin ich auf Microsoft Teams\numgestiegen, um mit den Schülerinnen und Schülern Aufgaben auszutauschen. Das\nist zwar kommerziell, aber es lief prima und hat den Umstieg ins virtuelle\nKlassenzimmer enorm erleichtert.\nBuche: Das mit der Skala ist nicht so einfach zu beantworten. Manches lief gut, anderes war mühsam. Wir hatten schon vor Corona eine\nOnline-Lernplattform, die sowohl von Lehrkräften als auch von Schülerinnen und\nSchülern genutzt wurde. Dadurch waren wir schon sehr gut ausgestattet. Die\nKinder haben jetzt in der Zeit viel über das Handy gemacht, wenn kein PC oder\nTablet da war. Es wurde auch getauscht. Wenn eine Familie ein altes iPhone\nübrig hatte, wurde das direkt dorthin weitergereicht, wo Mangel war. Da war\nsehr viel soziales Engagement in der Elternschaft. \nZEIT ONLINE: Und was waren die Probleme?\nNellen: Ich befürchtete oft, dass ich nicht\nalle Schülerinnen und Schüler erreiche. Also habe ich persönlich jedem\neinzelnen jeden Abgabetermin mitgeteilt, per Kurz-E-Mail. Ich habe gefühlt 10.000 solcher E-Mails geschrieben, um die Schüler zu erreichen, vor allem die zehn Prozent, die ich schon im Präsenzunterricht kaum bei der Stange halten kann. Außerdem unterrichte ich eine Integrationsklasse mit Geflüchteten, die ihren\nSchulabschluss nachholen. Die sind uns überwiegend verloren gegangen. Sie\nmeldeten sich einfach nicht mehr. Sie hatten oft auch nicht genügend Laptops,\nschätze ich, aber sicher weiß ich es nicht. Ungefähr zehn Prozent bei uns an\nder Schule haben sich ausgeklinkt, die haben dann Verweise bekommen. Was einige\nzur Nacharbeit ermuntert hat. \nZEIT ONLINE: Und um was haben Sie sich die meisten\nGedanken gemacht, Frau Buche?\nBuche: Sicher auch, ob wir alle\nSchülerinnen und Schüler erreichen – aber auch die Kolleginnen und Kollegen.\nNicht alle Lehrkräfte haben so ein Faible für digitale Werkzeuge wie ich. Eine\ngroße Herausforderung für mich war es, allen Kolleginnen und Kollegen damit zu\nhelfen. Ihnen Möglichkeiten aufzeigen, sie bei ihrem Wissensstand abzuholen und die Probleme aus dem\nWeg zu schaffen. Da für den Großteil der Kolleginnen und Kollegen beispielsweise der\nGebrauch von Programmen wie One Note, einer App für digitale Notizen, neu war, habe ich in den ersten Corona-Wochen online Schulungen angeboten, an denen die Kollegen bei Bedarf\nteilnehmen konnten. Außerdem war es schwieriger als sonst, die\nSchüler zum Lernen zu motivieren. Also nicht ein\nArbeitsblatt nach dem anderen abzuarbeiten, sondern viele unterschiedliche\nSachen zu machen. Manchmal hieß das auch, Fächer zusammenzuschließen. Das hat\nviel Kommunikation in der Lehrerschaft erfordert. Ich habe die Zeit als\nsehr herausfordernd erlebt, aber auch als sehr produktiv und zukunftsweisend. \nNellen: Da kann ich mich\ngleich anschließen. Für mich war auch ganz klar, wenn man so ein Medium\nbenutzt, das Internet, dass man dann im asynchronen, also zeitversetzten\nOnlineunterricht ganz andere Aufgaben stellen muss und kann: klar gegliedert in\nEinzelschritte, interessante Internetquellen mit Schulbuchtexten verbunden,\nAufgaben, die Selbstständigkeit und Kreativität erfordern. Also nicht:\n\"Fasse den Text zusammen!\", sondern: \"Mache eine Flow-Chart aus\nBehauptung, Begründung, Beispiel\" mit einer Onlinequelle, was eine Flow-Chart ist. Sodass man die Schülerinnen und Schüler lockt, diese Aufgaben zu\nmachen. Aber das gilt ja eigentlich auch für guten Präsenzunterricht.\nZEIT ONLINE: Hatten Sie mal das Gefühl überfordert zu sein? Den Stoff nicht zu\nschaffen?\nNellen: Hilflos habe ich\nmich nie gefühlt oder überfordert. Aber das lange Arbeiten vor dem Bildschirm hat\nmich angestrengt. Ich hatte immer das Gefühl, ich hänge hinterher, ich muss\nnoch so viel korrigieren. Allerdings habe ich mal meine Arbeitszeit notiert und kam nicht über meine\neigentliche Wochenarbeitszeit, für die ich bezahlt werde. Es kam mir also nur so vor, als ob ich ewig an der Unterrichtsvorbereitung\nsitze. Und ich wusste oft nicht,\nwas bei den Lernenden überhaupt ankommt. Schreiben die mit? Oder geht das zum\neinen Ohr rein und zum anderen wieder raus? Ein Schüler wurde angerufen, der\nuntergetaucht war. Die Mutter war total überrascht. Scheinbar hatte ihr Sohn\nihr erzählt, die Schule würde einfach ausfallen.\nBuche: Ich war\nzwischenzeitlich verzweifelt und meine Kolleginnen und Kollegen auch. Wir waren\nständig unter Druck. Ich dachte mir: Ich habe 120 Schüler am Tag und will denen\nja auch eine Würdigung geben für ihre Arbeit. Ich konnte zwar in die digitalen Notizen jedes Schülers und jeder Schülerin hineinschauen, aber habe es\nnicht geschafft, jedem für alles eine Rückmeldung zu geben. Das ist im direkten Kontakt\neben viel einfacher. Mal eben einen Blick in ein Heft zu werfen oder mich\nnonverbal zu verständigen – das geht über die Distanz nicht. Dadurch, dass man\nnicht alle Schüler sieht und nicht in ihren Gesichtern lesen kann, geht ein\nTeil der Kommunikation verloren. Da musste ich Wege finden, um das zu\nverbessern. \nZEIT ONLINE: Welche waren das?\nBuche: Wir haben zum\nBeispiel online in virtuellen Kleingruppen gearbeitet. Da hatten immer fünf bis sechs Kinder einen Lernraum, in den ich mich dazuschalten konnte. So habe ich viel\nmehr von jedem einzelnen Kind mitbekommen. Ich habe außerdem\nSprechzeiten eingerichtet, bei denen mich Schülerinnen und Schüler anrufen konnten, wenn\nsie Probleme hatten. Solche Erfahrungen habe ich im Kollegium geteilt, sodass\nviele das auch ausprobiert haben. Jede Mittagspause hatten wir kleine\nWeiterbildungen. Dort wurden unterschiedliche Themen besprochen, wie zum Beispiel: Wie gelingt mir eine produktive virtuelle\nGruppenarbeitsphase? Die Lehrer, die Lust hatten, konnten sich dazuschalten\nund sich austauschen. Da kam man dann meist mit neuen Ideen raus. Das fand ich\ngut!\nZEIT ONLINE: Von Eltern hört man immer wieder, dass sie sich beim Homeschooling ihrer Kinder alleingelassen fühlten. Zu viel Technikwissen wurde von ihnen gefordert, manchmal tauchten Lehrer auch unter. \nBuche: Ich glaube, ich konnte den Kontakt zu den Eltern ganz gut auffangen. Wir haben\nbeispielsweise digitale Elternabende organisiert. Unsere Schulleitung hat\nregelmäßig Newsletter verschickt und darin die Eltern über alles informiert.\n\"Kein Kind bleibt zurück\" war unser Leitsatz. Deswegen sind wir wahrscheinlich\nnicht repräsentativ dafür, was großteils in Deutschland passiert ist. Das System, in dem wir arbeiten, das sichere Beamtentum, fördert diese Haltung.\nIch denke mir immer, wenn ein Mitarbeiter meines Mannes so gearbeitet hätte,\nwie ich es von manchen Lehrern gehört habe, wäre derjenige entlassen worden.\nUnser Kollegium war super bemüht und total offen und engagiert, aber wenn wir\nehrlich sind, dann lief es eben nicht überall so toll. Die Bildung hängt eben\nmaßgeblich von der einzelnen Lehrerin oder dem einzelnen Lehrer ab und in dieser Phase eben von dem Bemühen\neben dieser Person. So entstehen im Zweifel ungleiche Bildungschancen,\nwenn eine Lehrkraft über sich hinaus wächst und eine andere nur das Nötigste macht.\nNellen: Also da muss ich\nmich vor meine Kolleginnen und Kollegen werfen. Die überwiegende Zahl hat sich\nwirklich reingehängt. Selbst die Computerfernen haben sich hineingestresst. Da\nwar eigentlich überall eine steile Lernkurve zu verzeichnen. Also bitte keine\nLehrerschelte. Die negativen Beispiele werden zu groß geredet und die positiven\ngehen dabei unter. Aber sicher: Die Corona-Krise hat gezeigt, dass wir am Schulsystem arbeiten müssen. Wir\ndürfen die Qualität unserer Arbeit nicht von einzelnen engagierten Lehrkräften wie Frau\nBuche abhängig machen, sondern brauchen eine systemische Unterstützung der\nschwachen Lernenden.\nBuche: Wichtig ist,\ndass wir uns nun deutschlandweit entwickeln. Corona war wirklich schlimm. Aber\ndas Gute an der Krise war, dass dadurch Missstände aufgedeckt wurden. Das\nist super. Wir diskutieren nicht mehr über das Ob einer Digitalisierung,\nsondern über das Wie. Die große Schwäche unseres Systems ist die Vereinzelung.\nEinzellehrer, Einzelkämpfer, Einzelunterricht, Einzelvorteil. Das muss mehr in\ndie gemeinschaftliche Richtung gehen. Also die ganze Schule als Gemeinschaft\nsehen, aus Eltern, Lehrern und Schülern, aber auch als Bündnis von Schulen,\ndie ihr Wissen weitergeben und teilen. Dieses Vorhaben schafft kein Mensch oder\nkeine Schule alleine. Ich glaube, diese Einstellung ist genauso wichtig wie die\nAufrüstung der technischen Ausstattung. \nZEIT ONLINE: Frau Buche, Sie haben für die Ausstattung Ihres Klassenzimmers externe\nSponsoren gesucht, die Ihnen die Geräte als Dauerleihgabe zur Verfügung\nstellen. Warum so kompliziert? Warum geht das nicht mit den Geldern des Bundes?\nAlso zum Beispiel dem Digitalpakt der Bundesregierung, der fünf Milliarden Euro\nzur Förderung der Digitalisierung an Schulen bereitstellt? \nBuche: Der Digitalpakt ist super. Aber\nnehmen wir meine Schule als Beispiel. Wir haben unser Digitalkonzept vor über\nneun Monaten eingereicht. Bisher haben wir dafür genau null Euro bekommen.\nSchnelle und unbürokratische Hilfe sieht anders aus. Deutschland kann das.\nSonst hätten wir keine Kurzarbeit und keine schnelle Unterstützung für Firmen.\nWarum ermöglicht man das in Schulen nicht auch? Jetzt gibt es ja ein neues\nHilfspaket.\nZEIT ONLINE: Ein Programm zur Sofortausstattung von Schulen und Schülern, damit\ndigitales Lernen für alle möglich ist, im Wert von 500 Millionen Euro.\nBuche: Das sich als bürokratischer Flop\nentwickelt. Wir diskutieren gerade mit der Kommune darüber, welche\nKriterien die Endgeräte erfüllen sollen. Doch die denken\neher kurzfristig und sehen nicht, weshalb es beispielsweise wichtig ist, dass wir Tablets mit Stiften bekommen und nicht normale Endgeräte. Das ist echt so schade, dass wir als Schule mit einem\nüberragenden Konzept uns so sehr rechtfertigen und kämpfen müssen, dass wir an\ndie Ausstattung kommen, die wir benötigen. Das kann\nmeiner Meinung nicht sein. Und ich weiß, damit sind wir nicht alleine. So geht\nes vielen Schulen in ganz Deutschland. Ich gebe den öffentlichen Geldern immer\nwieder eine Chance. Aber ich vertraue da nicht mehr drauf. Deswegen nehme ich\nselbst die Dinge in die Hand. Da ist dann aber nur meiner Schule geholfen. \nNellen: Ich habe mit\nSponsoring auch vor zwanzig Jahren Computer ins Klassenzimmer geholt. Aber das\ndarf nicht sein, dass das einzelnen Lehrkräften überlassen wird. Überall wird\nvon fehlender Ausstattung gesprochen und von dem vielen Geld, das zum Beispiel im\nbundesdeutschen Digitalpakt da ist und nicht abgerufen wird. So nach dem Motto:\nWollt ihr das denn gar nicht? Aber es ist genau das, was Frau Buche gesagt hat:\nDie Antragswege sind so komplex, dass das Geld letztlich nicht ankommt.\nZEIT ONLINE: Meinen Sie, alle Ihre Kollegen stehen hinter diesem digitalen Umbau?\nBuche: Die Kollegen aus\nmeinem Umfeld haben keine Angst, neue Dinge auszuprobieren. Man muss ja auch\nvon Anfang an nicht alles können. Ich konnte am Anfang auch nichts, was Technik anbelangt. Ich durfte\nals Kind nicht mal elektrische Rollläden hochfahren, weil ich immer alles\nkaputt gemacht habe. Bei mir sind schon so viele Stunden völlig schiefgegangen, weil ich neue Dinge ausprobiert habe. Das ist aber nicht schlimm.\nSchüler verzeihen das und helfen sogar mit, die Technik zum Laufen zu bringen.\nMan muss nur mutig sein und darf keinen falschen Ehrgeiz oder Perfektionismus\nan den Tag legen. \nNellen: Frau Buche, Sie\nhaben gerade die wichtigsten Qualitäten genannt, die jeden Lehrer auszeichnen\nsollten. Also Neugier, Ausprobieren, Scheitern und aus dem Scheitern lernen.\nDas System als Prozess begreifen. Eigene Erfahrungen und die der anderen nutzen\nund auch nicht wieder in alte Muster fallen. Also nicht wieder zurück ins\nKlassenzimmer kommen und die Kreide zücken. Wir sind durch Corona nach vorne geschubst\nworden, wir dürfen nun jetzt nicht wieder zurücklaufen.\nZEIT ONLINE: Haben Sie Angst vor Ansteckung, jetzt, wo es wieder losgeht?\nBuche: Ja, schon.\nEhrlich gesagt jeden Tag. Ich bin jeden Tag mit so vielen Menschen zusammen,\nwie manch andere in einem ganzen Monat. In meinem Privatleben halte ich mich an die\nHygienevorschriften, gerade auch, weil meine Eltern in die Risikogruppe fallen.\nIn der Schule kann ich das nur bedingt. Das macht mir schon arg zu schaffen.\nDie Räume sind zu klein und unzulänglich belüftet. In einer Klasse sitzen 31\nKinder, eng an eng. Das ist einfach zu viel. Ich komme da schon in einen\nWertekonflikt.\nNellen: Meine\nFrau ist da besorgter als ich, da ich zur Risikogruppe gehöre. Aber ich\nschütze mich durch FFP-II-Masken, trage sie in allen Räumen, auch während des Unterrichts. Und ich achte weiterhin auf Abstand und\nHändewaschen. Es ist ein Tanz auf Messers Schneide zwischen Verantwortung für\ndie Jugendlichen und meinem persönlichen Krankheitsrisiko.",
     "twitter-history": "[{       \"id\": 1311787161079947266,       \"url\": \"https://twitter.com/sinaa23/status/1311787161079947266\",       \"date\": \"2020-10-01 21:56:45+00:00\",       \"text\": \"Top story: ZEIT ONLINE | Lesen Sie https://t.co/ejnGr4R1Gc mit Werbung oder im PUR-Abo. Sie haben die Wahl. https://t.co/BrKgtOk1zD, see more https://t.co/oY5ZYElOZr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.tweetedtimes.com rel=nofollow>The Tweeted Times</a>\",       \"poster\": {              \"id\": 272103688,              \"url\": \"http://SINAA23.TK\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286963298/62100_104319049631746_100001609544814_31892_7394909_n_normal.jpg\",              \"profile_banner\": null,              \"username\": \"sinaa23\",              \"name\": \"Sina\",              \"description\": \"#HipHop & #Rap Support ~ DM me for follow back ~ an NO i am not a rapper! ;)\",              \"verified\": false,              \"created_date\": \"2011-03-25 21:00:17+00:00\",              \"location\": \"Germany\",              \"followers\": 13251,              \"friends\": 379,              \"tweets\": 215502,              \"liked_tweets\": 12,              \"lists_member\": 140,              \"media_shared\": 15830       }}, {       \"id\": 1311786433854791682,       \"url\": \"https://twitter.com/FrankNied/status/1311786433854791682\",       \"date\": \"2020-10-01 21:53:52+00:00\",       \"text\": \"https://t.co/atQ1yYgMAO\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 810068279754706944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077963918474129409/rsPvP3sO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810068279754706944/1524218084\",              \"username\": \"FrankNied\",              \"name\": \"Frank Nied #Inklusion #Kinderrechte (🏡)\",              \"description\": \"Städtischer Gärtner, Hobbymeteorologe, Christ, schätze alle friedl. Religionen, Naturfreund Freund aller Schlümpfe, gegen Gewalt, für rechtliche Konsequenzen.🏠\",              \"verified\": false,              \"created_date\": \"2016-12-17 10:25:03+00:00\",              \"location\": \"\",              \"followers\": 4342,              \"friends\": 4428,              \"tweets\": 298860,              \"liked_tweets\": 298749,              \"lists_member\": 58,              \"media_shared\": 16052       }}, {       \"id\": 1311709028582666241,       \"url\": \"https://twitter.com/gnutiez/status/1311709028582666241\",       \"date\": \"2020-10-01 16:46:17+00:00\",       \"text\": \"https://t.co/e2XjYEoV0izeitonline hat einen Teaser geändert. Lehrkräfte: Vor mir sitzen 31 Kinder, eng an engDistanz: 20 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/jeUf6iqnuG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}, {       \"id\": 1311707770199121927,       \"url\": \"https://twitter.com/gnutiez/status/1311707770199121927\",       \"date\": \"2020-10-01 16:41:17+00:00\",       \"text\": \"https://t.co/e2XjYEoV0izeitonline hat eine Headline geändert. Lehrkräfte: Vor mir sitzen 31 Kinder, eng an engDistanz: 48 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/zx77gDSLcZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}, {       \"id\": 1311701142011867144,       \"url\": \"https://twitter.com/DavidGutensohn/status/1311701142011867144\",       \"date\": \"2020-10-01 16:14:57+00:00\",       \"text\": \"Sie ist 31 Jahre alt, er seit 30 Jahren #Lehrer. Wie haben sie die Coronakrise an der Schule erlebt? @h_schultheiss hat mit zwei Lehrern aus zwei Generationen über digitalen Unterricht und Clouds gesprochen https://t.co/fksayYKygb\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6704,              \"friends\": 1997,              \"tweets\": 20109,              \"liked_tweets\": 17209,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1311700216379256832,       \"url\": \"https://twitter.com/gnutiez/status/1311700216379256832\",       \"date\": \"2020-10-01 16:11:16+00:00\",       \"text\": \"https://t.co/e2XjYEoV0izeitonline hat eine Headline geändert. Lehrkräfte: Corona hat gezeigt, dass wir am Schulsystem arbeiten müssenDistanz: 55 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/02agfjOt5L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}, {       \"id\": 1311694965064560648,       \"url\": \"https://twitter.com/FWWinterberg/status/1311694965064560648\",       \"date\": \"2020-10-01 15:50:24+00:00\",       \"text\": \"Ich habe 10.000 Mails geschrieben, um die Schüler zu erreichen https://t.co/WxXTJJuVmE via @wandelderarbeit\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1311692368064778242,       \"url\": \"https://twitter.com/zon_aufmacher/status/1311692368064778242\",       \"date\": \"2020-10-01 15:40:05+00:00\",       \"text\": \"Lehrkräfte: Ich habe 10.000 Mails geschrieben, um die Schüler zu erreichenSie ist 31 Jahre alt und Lehrerin, er unterrichtet seit 30 Jahren: Zwei Lehrkräfte diskutieren über digitales Lernen, Online-Elternabende und Schulschwänzer.https://t.co/kq9L9uV4Ql\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1311691474313113602,       \"url\": \"https://twitter.com/wandelderarbeit/status/1311691474313113602\",       \"date\": \"2020-10-01 15:36:32+00:00\",       \"text\": \"Die Räume sind zu klein und unzulänglich belüftet, sagt ein Lehrer. Hier diskutieren zwei Lehrer darüber, wie #Corona die Schule verändert hat. https://t.co/rVAhGJapkW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1311691472886956033,       \"url\": \"https://twitter.com/zeitonline/status/1311691472886956033\",       \"date\": \"2020-10-01 15:36:31+00:00\",       \"text\": \"Das Geld kommt nicht bei uns an, sagt eine Lehrerin über den #Digitalpakt. Hier diskutieren zwei Lehrkräfte aus zwei Generationen über digitale Elternabende und #Corona. https://t.co/ZczJe080H5\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 15,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338930,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}