{
     "url": "https://www.zeit.de/2020/26/kidspaintcorona-kunstprojekt-coronavirus-kinder",
     "date": "2020-06-17T16:49:31+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Eure Corona-Bilder",
     "article": "Mehr als 5000 Kinder aus 64 Ländern haben bei unserem Kunstprojekt #kidspaintcorona mitgemacht. Seht – und staunt!\nWie erlebt ihr die Tage, Wochen, Monate mit Corona? Mitte April haben wir euch aufgefordert, uns dazu Bilder zu malen. Nicht nur euch Kinder hier in Deutschland, sondern Jungen und Mädchen überall auf der Welt. Dazu haben wir gemeinsam mit dem Internationalen Kinderkunstmuseum in Oslo das Kunstprojekt#kidspaintcorona gestartet. Wir wollten, dass ihr der Welt zeigt, wie es euch Kindern während der Pandemie geht. Das habt ihr getan – und wie!\nRund 5500 Bilder aus 64 Ländern sind bei diesem weltweiten Kinderkunstprojekt entstanden. Die meisten kamen aus Deutschland, doch auch in Frankreich, Tschechien, Spanien, Großbritannien und den USA haben Kinder gemalt, genauso in Singapur, Russland, Ecuador, in Bangladesch, Ghana, Pakistan und dem Iran. Die jüngste Künstlerin war 23 Monate alt, die älteste 18 Jahre. Die meisten haben uns ein Bild geschickt, manche gleich mehrere. Auch viele Schulen haben sich beteiligt und unser Kunstprojekt in den Heimunterricht eingebaut. Manchmal haben die Schüler vorab abgestimmt und nur das ihrer Meinung nach beste Bild geschickt. Es sind also sogar noch mehr als 5500 Bilder entstanden.\nEine stachelige Kugel, in Knallrot und in Grün, hier mit hämischem Grinsen, da mit riesigen Greifarmen: Das Motiv, das ihr am häufigsten gemalt habt, ist das Virus selbst. Mal füllt es das gesamte Bild aus, mal liefert es sich ein Armdrücken mit der Erde, mal versucht es, unseren Planeten aufzufressen. Corona, das zeigen die Bilder, hat euch Angst eingejagt. Viele haben zu ihren Bildern aber zuversichtliche Sätze geschrieben wie: \"Wir schaffen das!\" Dafür stehen auch zahlreiche Regenbogen-Bilder, ähnlich denen, die Kinder als Mutmacher in ihre Fenster gehängt haben.\nEure Bilder zeigen aber auch, dass viele von euch traurig waren oder sind, weil ihr auf Dinge verzichten müsst. Ihr habt Omas und Opas gemalt und dazu Kinder mit Tränen. Ihr habt durchgestrichene Fußbälle, Spielplätze und Freunde zu Papier gebracht. Einige haben das Leben vor und mit Corona verglichen – die eine Seite ist bunt, die andere oft grau. Und auf vielen Bildern habt ihr gezeigt, dass ihr euch einsam fühlt oder eingesperrt. \"Wenn ich nach draußen gucke, ist es leer, und ich bin traurig\", schrieb Orleane in einer E-Mail.\nDoch ihr träumt auch von Superhelden, Spezialkräften und Wundergeräten, die das gefährliche Virus einfach wegboxen, wegzaubern, fortkicken oder in die Flucht sprühen. Und ihr macht euch Gedanken über die Menschen, die ohne magische Fähigkeiten gegen das Virus kämpfen. Auf etlichen Bildern habt ihr erschöpfte Ärzte und Pfleger gezeichnet und immer wieder Menschen, die einander an den Händen fassen und zusammenhalten.\nIhr habt übrigens nicht nur Bilder gemalt, einige haben sich ganze Comics ausgedacht, andere Collagen geklebt und mit Spielfiguren den Corona-Alltag in Puppenhäusern nachgebaut. Es sind große und kleine Skulpturen entstanden – aus Klopapierrollen, mit Reiswaffeln oder Gipsabdrücken von Gesichtern mit Corona-Stimmungen. \nHier seht ihr eine winzige Auswahl der Kunstwerke.Für eine virtuelle Ausstellung haben wir 100 Werke ausgewählt (zu sehen auf der Website des Kinderkunstmuseums). Es sind nicht die besten 100, vielmehr haben wir versucht, eine Mischung aus Bildern zu den verschiedenen Themen, aus vielen Ländern und von Kindern unterschiedlichen Alters zusammenzustellen. Das ist uns unglaublich schwergefallen, denn alle Kunstwerke sind einzigartig und haben es verdient, der Welt gezeigt zu werden.\nIn der Online-Galerie des Kinderkunstmuseums sind deshalb bereits 1300 Bilder zu sehen, in den kommenden Wochen werden weitere präsentiert. Und vom 15. September an wird es in Oslo eine echte Ausstellung mit euren Corona-Kunstwerken geben. Sobald es so weit ist, liest du das natürlich auf dieser Seite. Und wenn du ungeduldig bist, kannst du dein Bild der Welt schon selbst zeigen, indem du es mit deinen Eltern bei Instagram mit dem Hashtag #kidspaintcorona postest.",
     "twitter-history": "[]"
}