{"url": "https://www.zeit.de/2020/52/erbschaftssteuer-reichtum-mittelschicht-oekonomie-florian-scheuer", "date": "2020-12-15T15:08:37+01:00", "source": "zeit.de", "label": "real", "header": "\"Die Erbschaftsteuer müsste viel beliebter sein\"", "article": "Die Mittelschicht ist die loyalste Verbündete der Superreichen, sagt der Ökonom Florian Scheuer. Weil sie glaubt, dass auch ihre Kinder mal im Geld schwimmen könnten.\nDIE ZEIT: Herr Scheuer, Sie sind vor fünf Jahren aus dem Silicon Valley, einer der reichsten Gegenden der USA, nach Küsnacht am Zürichsee gezogen, an die sogenannte Goldküste, eine der reichsten Gegenden Europas. Was unterscheidet den Reichtum dort und hier?\nFlorian Scheuer: Das Silicon Valley ist voll von Leuten, die gute Ideen hatten und damit sehr erfolgreich wurden. Der Reichtum dort ist neu. Hier an der Goldküste und in Europa generell ist der Reichtum älter und gewachsener, er wird eher vererbt oder im Spitzenmanagement verdient.\nZEIT: Was heißt das für das Leben der Menschen?\nScheuer: Die amerikanische Gesellschaft ist viel ungleicher als die europäische, die Abstände zwischen den Einkommensschichten sind größer. Schon ein geringer Abstieg wirkt sich deshalb drastisch aus. Statistisch kann aber nicht jedes Kind von Überfliegern selbst Überflieger werden, deshalb üben Eltern im Silicon Valley enormen Druck auf ihre Kinder aus. Da werden selbst die Babysitter in anspruchsvollen Castings ausgesucht. Das wollten wir für unsere Kinder nicht, auch deshalb sind wir zurück nach Europa gezogen. Hier sorgt das Bildungssystem für mehr Gleichheit und weniger Druck.\nZEIT: Auch in Küsnacht wohnen viele Reiche. Warum ballt sich Vermögen in einigen Orten in den Alpen so sehr?\nScheuer: Die Schweiz, Deutschland und Österreich sind politisch und ökonomisch stabil, die Lebensbedingungen und die Infrastruktur sind hervorragend. Hier kann man seinen Reichtum gut parken und angenehm leben.\nZEIT: Das gilt auch für andere europäische Gegenden. Ist es das Alpenidyll, das die Reichen anzieht?\nScheuer: Es ist vielleicht die Kombination: Man kann sich hier in den Chalets in den schönen Tälern sehr gut abschotten, aber ist in einer Stunde am nächsten Flughafen. Die Reichen sind mittendrin und haben doch ihre Ruhe. \nZEIT: Manche Täler in den Alpen sind mittlerweile vollgebaut mit Villen von Superreichen. Warum stecken die ihr Geld so gern in diese Immobilien?\nScheuer: Weil es gerade kaum bessere Arten gibt, Geld anzulegen, als Immobilien. Aktien sind riskanter, sparen lohnt sich wegen der niedrigen Zinsen nicht. Dass man in den Chalets auch gut Zeit verbringen kann, ist ein willkommener Bonus.\nZEIT: Würden Sie Orten in den Alpen denn empfehlen, aktiv Reiche anzuwerben? \nScheuer: Hohe Steuerzahlungen helfen den Kommunen, das Angebot an öffentlichen Gütern für alle Einwohner zu verbessern. Hier in Küsnacht war es beispielsweise zu Beginn der Corona-Pandemie überhaupt kein Problem, an Schüler iPads zu verteilen. Das geht nur, weil hier so viele Reiche wohnen.\nZEIT: Sorgen die Reichen auch für Probleme?\nScheuer: Sie sind oft schlecht in die örtliche Gemeinschaft integriert. Superreiche gehen eher nicht in Sportvereine, sie sind sowieso nur selten da. Und niemand lebt gern in einem Ort, in dem viele Häuser die meiste Zeit leer stehen.\nZEIT: Schweizer Gemeinden werben Reiche vor allem durch niedrige Steuern an.\nScheuer: Ich sehe den Schweizer Steuerföderalismus, in dem jede Gemeinde die Höhe der Einkommensteuer zu einem guten Teil selbst festlegen kann, sehr kritisch. Man muss nur ein paar S-Bahn-Stationen weit umziehen, um deutlich weniger zu zahlen, was auch erklärt, warum sich die Reichen in einigen Gemeinden ballen. Der Steuerföderalismus schwächt die Umverteilungskraft. Selbst ein sehr progressives Steuersystem, in dem also der Steuersatz mit dem Einkommen stark steigt, bringt nicht viel, wenn sich diejenigen mit den höchsten Einkommen in den Gemeinden ballen, wo sie nur wenig zahlen müssen. Wir beobachten, dass dadurch die Abgaben ab einem gewissen Einkommen sinken, statt weiter zu steigen.\nZEIT: Warum hält die Schweiz dann daran fest?\nScheuer: Weil das System die Politik diszipliniert. Wenn Kommunen schlecht wirtschaften oder die Steuern beliebig erhöhen, laufen ihnen die Einwohner weg. So bleiben die staatlichen Ausgaben insgesamt vergleichsweise niedrig, und Verschwendungen fallen schnell auf.\nZEIT: Ist es denn wünschenswert, die Reichen in den Alpen stärker zu besteuern?\nScheuer: Ob es wünschenswert ist, muss die Politik entscheiden, möglich wäre es. Wir können aus der Forschung ziemlich genau sagen, bis zu welchem Punkt der Staat die Steuern erhöhen kann, bevor die Bürger deshalb ihr Verhalten so stark ändern – also beispielsweise wegziehen oder weniger arbeiten –, dass die Steuereinnahmen schrumpfen, statt weiter zu steigen.\nZEIT: Und wo liegt dieser Punkt?\nScheuer: Es kippt ungefähr bei einem Einkommenssteuersatz von 50 Prozent. Insgesamt sollte die Belastung mit Sozialabgaben und Konsumabgaben nicht über 60 Prozent liegen. Wir könnten also in den meisten Ländern die Steuern für die oberen Einkommensschichten noch erhöhen, ohne dass die Einnahmen wegbrechen.\nZEIT: Warum geschieht das nicht, warum sind die unteren 99 Prozent nicht dafür, die oberen ein Prozent stärker zu belasten? \nScheuer: Das ist das große Rätsel: Warum sehen wir nicht viel mehr Umverteilung oder gar Enteignung von Reichen in Demokratien? Das wäre ja immer im Interesse der Mehrheit. Eine Antwort ist, dass die Mittelschicht daran glaubt, dass ihre Kinder reich werden könnten. Und viele erkennen, dass andere leiden, wenn man den Reichen zu viel wegnimmt, weil dann beispielsweise Arbeitsplätze verloren gehen könnten. Der beste Partner aus Sicht der Reichen ist die Mittelschicht. Deshalb wird für deren Wohlstand viel getan, ihre Vermögensbildung wird staatlich subventioniert, in Deutschland zuletzt mit der Eigenheimzulage. Das geht schon lange so. Bismarck hat 1883 die Sozialversicherung eingeführt, um die Mittelschicht auf seine Seite zu ziehen und die damals starken Sozialisten und ihre radikalen Umverteilungspläne auszubremsen. So läuft das bis heute: Umverteilt wird von den Reichen eher zur Mittelschicht statt zu den ganz Armen.\nZEIT: Warum ist es so schwer, wirklich nur die Superreichen steuerlich zu erwischen, ohne dass die Mittelschicht sich auch betroffen fühlt?\nScheuer: Das geht schon, etwa mit der Erbschaftsteuer, die haben die meisten Länder ja ...\nZEIT: ... aber Österreich nicht mehr wirklich ...\nScheuer: ... und die in der Schweiz ist ausgehöhlt, ja. Die Erbschaftsteuer müsste viel beliebter sein. Zum einen, weil sie nicht auf Einkommen zielt, sondern auf Vermögen, wo die Ungleichheit drastischer zugenommen hat. Vor allem aber wäre eine gut gemachte und hohe Erbschaftsteuer eine Versicherung gegen das größte ökonomische Risiko, das es im Leben gibt: in welche Familie man geboren wird. \nZEIT: Warum ist sie dann unbeliebt?\nScheuer: Ich kann das nur psychologisch erklären: Da ist jemand in der Familie gestorben, und dann kommt der Staat und will Geld – so empfinden das viele. Sie sehen weniger die ausgleichende Wirkung auf die kommende Generation, sondern eher den Preis, den die vorherige Generation zahlt. Dazu kommt die Sorge um das Eigenheim oder das Familienunternehmen, die von der Erbschaftsteuer bedroht werden und für die es aber Ausnahmen gibt. Am Ende ist die Erbschaftsteuer in vielen Ländern, wenn es sie gibt, zu einer freiwilligen Steuer geworden, die man umgehen kann, gerade wenn man vom Tod nicht völlig überrascht wird. In der Schweiz gibt es zumindest eine Vermögenssteuer, die ähnlich funktioniert.\nZEIT: Was glauben sie, wie es weitergeht? In der Nachkriegszeit waren die Steuern höher als jetzt. In den USA gab es bis in die 1980er-Jahre Sätze von mehr als 80 Prozent. In den vergangenen Jahrzehnten wurden die Reichen entlastet, und die Ungleichheit stieg. Kommt nun die Wende?\nScheuer: Es beginnt jetzt eine neue Epoche. Der Corona-Schock wird lange wirken, der Druck auf die Staaten wird steigen, mehr Geld einzunehmen. EU, OECD, der internationale Währungsfonds: Alle bemühen sich, die Steuervermeidung zumindest zu erschweren. Das politische Klima hat sich geändert, viele empfinden die wachsende Ungleichheit als großes Problem. Ich sehe das auch bei meinen Studenten.\nZEIT: Wie viel Steuern zahlen Sie selbst?\nScheuer: In Küsnacht sind das ungefähr 30 Prozent des Einkommens, dazu kommen zehn Prozent AHV, also Sozialversicherung. Aber weil wir bis vor Kurzem in den USA lebten, ist unsere Steuererklärung derart kompliziert, die mache ich nicht selbst.\nLiebe Leserinnen und Leser,\nIn der ZEIT:Alpen vermessen wir viermal im Jahr einen Drei-Länder-Raum aus der Schweiz, Österreich und dem Süden Deutschlands. Diesmal sind die Alpen ganz wörtlich gemeint: Wer macht sich dort breit – und wie verändern sie sich dadurch für uns alle? Und dass hier nicht nur Schnee glitzert, lesen Sie in unserer Geschichte über den Swarovski-Clan. Wer wöchentlich den gemeinsamen Blick auf D, A und CH sucht, dieses Dach Europas, der findet ihn im Alpen-Podcast \"Servus. Grüezi. Hallo.\" Viel Vergnügen!\nIhr Patrik Schwarz, ZEIT-Länderchef", "twitter-history": "[{       \"id\": 1339140676970287104,       \"url\": \"https://twitter.com/tom_krebs_/status/1339140676970287104\",       \"date\": \"2020-12-16 09:29:52+00:00\",       \"text\": \"Sehr lesenswertes Interview mit @Florian_Scheuer in @zeitonline zum Thema Erbschaftsteuer:Die Erbschaftsteuer müsste viel beliebter sein https://t.co/767DUPJatR via @zeitonline\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1160574722234552322,              \"url\": \"https://www.vwl.uni-mannheim.de/krebs/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1160585893557743617/FtOPdOlK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tom_krebs_\",              \"name\": \"Tom Krebs\",              \"description\": \"dad, husband, macroeconomist, @hsv\",              \"verified\": false,              \"created_date\": \"2019-08-11 15:32:31+00:00\",              \"location\": \"\",              \"followers\": 2877,              \"friends\": 672,              \"tweets\": 1561,              \"liked_tweets\": 1075,              \"lists_member\": 34,              \"media_shared\": 8       }}, {       \"id\": 1339107909083549697,       \"url\": \"https://twitter.com/DIEZEIT/status/1339107909083549697\",       \"date\": \"2020-12-16 07:19:39+00:00\",       \"text\": \"Die Mittelschicht ist die loyalste Verbündete der Superreichen, weil sie glaubt, dass auch ihre Kinder mal im Geld schwimmen könnten, sagt der Ökonom @Florian_Scheuer im Interview mit @jalenz. #Abo https://t.co/xrIkVxSAdH #red\",       \"replies\": 20,       \"retweets\": 25,       \"likes\": 147,       \"quotes\": 8,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1339021477480452097,       \"url\": \"https://twitter.com/suedostasien/status/1339021477480452097\",       \"date\": \"2020-12-16 01:36:12+00:00\",       \"text\": \"#Reichtum. Die #Erbschaftsteuer müsste viel beliebter sein. Die Mittelschicht ist die loyalste Verbündete der Superreichen, sagt der Ökonom @Florian_Scheuer. Weil sie glaubt, dass auch ihre Kinder mal im Geld schwimmen könnten. https://t.co/SASoh9ErIY via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 43354683,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333024979680698372/A9N3Tz4l_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/43354683/1606652897\",              \"username\": \"suedostasien\",              \"name\": \"Ralph Hälbig\",              \"description\": \"RT: ≠ Endorsement#Bitcoin #BTC #Ethereum #ETH #Cardano #ADA#Blockchain #Crypto #NFTs #DeFi #Altcoins\",              \"verified\": false,              \"created_date\": \"2009-05-29 15:55:02+00:00\",              \"location\": \"Germany\",              \"followers\": 398,              \"friends\": 1374,              \"tweets\": 4853,              \"liked_tweets\": 1715,              \"lists_member\": 14,              \"media_shared\": 64       }}, {       \"id\": 1338895600469880834,       \"url\": \"https://twitter.com/zeitonline/status/1338895600469880834\",       \"date\": \"2020-12-15 17:16:01+00:00\",       \"text\": \"Umverteilt wird von den Reichen eher zur Mittelschicht statt zu den ganz Armen, sagt der Ökonom @Florian_Scheuer. So sichern sich die Reichen die Unterstützung der weniger Reichen. #Abo https://t.co/JP6IuRqYfo\",       \"replies\": 5,       \"retweets\": 10,       \"likes\": 26,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338930,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1338892826533355523,       \"url\": \"https://twitter.com/meinkleinesdep0/status/1338892826533355523\",       \"date\": \"2020-12-15 17:04:59+00:00\",       \"text\": \"Reichtum: Warum sehen wir nicht viel mehr Umverteilung in Demokratien? |xa0ZEIT ONLINE https://t.co/2xwaALGySE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 770206499532640256,              \"url\": \"http://www.meinkleinesdepot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/833295447192133632/-6867xfO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/770206499532640256/1505937763\",              \"username\": \"meinkleinesdep0\",              \"name\": \"meinkleinesdepot\",              \"description\": \"Personal investment blogger occasionally tweeting about German healthcare system\",              \"verified\": false,              \"created_date\": \"2016-08-29 10:28:34+00:00\",              \"location\": \"\",              \"followers\": 268,              \"friends\": 104,              \"tweets\": 257,              \"liked_tweets\": 705,              \"lists_member\": 0,              \"media_shared\": 70       }}, {       \"id\": 1338887532973608960,       \"url\": \"https://twitter.com/_PatrickNix/status/1338887532973608960\",       \"date\": \"2020-12-15 16:43:57+00:00\",       \"text\": \"Vor allem aber wäre eine gut gemachte und hohe #Erbschaftsteuer eine Versicherung gegen das größte ökonomische Risiko, das es im Leben gibt: in welche Familie man geboren wird. https://t.co/QRWNzNHnY5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 878774382,              \"url\": \"http://socialmediadozent.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344787001103568899/AvNn0N9K_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/878774382/1383770125\",              \"username\": \"_PatrickNix\",              \"name\": \"〈 nixi 〉\",              \"description\": \"Trainer & Autor für #socialmedia, #seo & #onlinemarketing. Schreibe Blogs, Tweets und Code. Ich ♡ Popmusik. und Bier. also ... vor allem Bier.\",              \"verified\": false,              \"created_date\": \"2012-10-13 21:58:46+00:00\",              \"location\": \"Berlin\",              \"followers\": 531,              \"friends\": 263,              \"tweets\": 5347,              \"liked_tweets\": 15674,              \"lists_member\": 57,              \"media_shared\": 253       }}, {       \"id\": 1338884064087044098,       \"url\": \"https://twitter.com/PhilJaeker/status/1338884064087044098\",       \"date\": \"2020-12-15 16:30:10+00:00\",       \"text\": \"Warum geschieht das nicht, warum sind die unteren 99 Prozent nicht dafür, die oberen ein Prozent stärker zu belasten? - Die 1 Mio. Dollar Frage@TiloJung @tricks_y @PluralEcon @econ4future_DE https://t.co/MIP3BcZHWK\",       \"replies\": 10,       \"retweets\": 10,       \"likes\": 116,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 776325066204340224,              \"url\": \"https://www.researchgate.net/profile/Philipp_Jaeker?ev=hdr_xprf&_sg=1Yh_nXYpb9h3FPfYu9c4qKmrm_weBTyV\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878407116012363778/jZxaOmDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PhilJaeker\",              \"name\": \"Philipp Jäker\",              \"description\": \"PhD student, ETH Zurich & University of Hamburg, Solar Fuels & synchrotron X-ray Science. Advocating Meaning over Metrics in Science. Curious & critical.\",              \"verified\": false,              \"created_date\": \"2016-09-15 07:41:34+00:00\",              \"location\": \"Zurich, Switzerland\",              \"followers\": 357,              \"friends\": 593,              \"tweets\": 2859,              \"liked_tweets\": 12007,              \"lists_member\": 0,              \"media_shared\": 71       }}, {       \"id\": 1338865890389942272,       \"url\": \"https://twitter.com/groovybeatz1/status/1338865890389942272\",       \"date\": \"2020-12-15 15:17:57+00:00\",       \"text\": \"https://t.co/NOmtGLrdVk\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1090144968,              \"url\": \"http://www.klimaprotest.at/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257356282429935619/H1v0c2jY_normal.jpg\",              \"profile_banner\": null,              \"username\": \"groovybeatz1\",              \"name\": \"KlimaProf - Klimastreik am 19. März!\",              \"description\": \"Kerosinsubvention und Dienstwagenprivileg abschaffen! Zug statt Flug, Rad statt Auto!\",              \"verified\": false,              \"created_date\": \"2013-01-14 21:04:28+00:00\",              \"location\": \"Europe (mostly Italy, Austria)\",              \"followers\": 1222,              \"friends\": 3708,              \"tweets\": 19268,              \"liked_tweets\": 58286,              \"lists_member\": 14,              \"media_shared\": 331       }}, {       \"id\": 1338848456115433474,       \"url\": \"https://twitter.com/zeitonline_wir/status/1338848456115433474\",       \"date\": \"2020-12-15 14:08:41+00:00\",       \"text\": \"Der beste Partner aus Sicht der Reichen ist die Mittelschicht, sagt der Ökonom Florian Scheuer. #Abo https://t.co/lBNBFg72ys\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1338733576230199298,       \"url\": \"https://twitter.com/blogXperte/status/1338733576230199298\",       \"date\": \"2020-12-15 06:32:11+00:00\",       \"text\": \"Die Mittelschicht ist die loyalste Verbündete der Superreichen. Weil sie glaubt, dass auch ihre Kinder mal im Geld schwimmen könnten. Ein aufschlussreiches Interview von @jalenz mit dem Ökonom @FlorianScheuner https://t.co/DjFEFgavkU\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1167017523499458560,              \"url\": \"http://theblogxpert.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1167017620471767040/dDoRzolO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1167017523499458560/1606474400\",              \"username\": \"blogXperte\",              \"name\": \"Aeneas Stocker\",              \"description\": \"Insta Husband, Father, Family-Man, Purchasing Manager, Pazifist, Kaizen, Fair, Shoe Size 44, Otaku, Cat Dad, Gourmet, Recycler, Advocate of Innovation\",              \"verified\": false,              \"created_date\": \"2019-08-29 10:14:10+00:00\",              \"location\": \"Fricktal\",              \"followers\": 8,              \"friends\": 126,              \"tweets\": 54,              \"liked_tweets\": 130,              \"lists_member\": 0,              \"media_shared\": 9       }}, {       \"id\": 1338144035853262848,       \"url\": \"https://twitter.com/ixistenz/status/1338144035853262848\",       \"date\": \"2020-12-13 15:29:34+00:00\",       \"text\": \"https://t.co/rOBNAVq57A...professor am UBS center for economics.. das ist: einfach nur namens-pr (für eine verurteilte! organisation) mithilfe der uzh. absolut nicht nötig und beschämend für alle (alumnis)! @matthiasdaum @uzh_president @UZH_en @uzhalumni @Florian_Scheuer https://t.co/tuA8vtQ0MX\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 20364797,              \"url\": \"http://www.and-or.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/76461405/Picture_10_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20364797/1581808880\",              \"username\": \"ixistenz\",              \"name\": \"electric sheep\",              \"description\": \"we ixist now. we are digital. i design visual, cybernetic, word, social codes and it is all the same: la1n.ch or social media ixistenz.ch\",              \"verified\": false,              \"created_date\": \"2009-02-08 12:54:34+00:00\",              \"location\": \"switzerland\",              \"followers\": 751,              \"friends\": 1462,              \"tweets\": 32400,              \"liked_tweets\": 5,              \"lists_member\": 117,              \"media_shared\": 1330       }}, {       \"id\": 1337041519451246594,       \"url\": \"https://twitter.com/SamiraMarti/status/1337041519451246594\",       \"date\": \"2020-12-10 14:28:33+00:00\",       \"text\": \"Vor allem aber wäre eine gut gemachte und hohe Erbschaftsteuer eine Versicherung gegen das größte ökonomische Risiko, das es im Leben gibt: in welche Familie man geboren wird. Spannendes Interview mit @Florian_Scheuer in der @zeitonline https://t.co/JXdXvyHUCW\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 24,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1690746518,              \"url\": \"http://www.samira-marti.ch/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367440725554692097/1-7Nnap4_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SamiraMarti\",              \"name\": \"Samira Marti\",              \"description\": \"Nationalrätin @spschweiz, Präsidentin @vpodbasel, Economics @econ_uzh\",              \"verified\": false,              \"created_date\": \"2013-08-22 11:09:08+00:00\",              \"location\": \"\",              \"followers\": 4975,              \"friends\": 641,              \"tweets\": 1692,              \"liked_tweets\": 2164,              \"lists_member\": 72,              \"media_shared\": 222       }}, {       \"id\": 1337023734377549828,       \"url\": \"https://twitter.com/Florian_Scheuer/status/1337023734377549828\",       \"date\": \"2020-12-10 13:17:53+00:00\",       \"text\": \"Mein Interview in der heutigen @zeitonline zu Superreichen und Steuerpolitik:https://t.co/EwB8zzQp8O\",       \"replies\": 0,       \"retweets\": 9,       \"likes\": 38,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 711962806673809408,              \"url\": \"http://www.econ.uzh.ch/scheuer\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1090603132718104576/T4Cu0U4T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/711962806673809408/1548854964\",              \"username\": \"Florian_Scheuer\",              \"name\": \"Florian Scheuer\",              \"description\": \"UBS Professor of Economics, University of Zurich @econ_uzh. Coeditor of Theoretical Economics @EconTheory.\",              \"verified\": false,              \"created_date\": \"2016-03-21 17:08:55+00:00\",              \"location\": \"Zurich, Switzerland\",              \"followers\": 1639,              \"friends\": 68,              \"tweets\": 434,              \"liked_tweets\": 1409,              \"lists_member\": 31,              \"media_shared\": 21       }}]"}