{
     "url": "https://www.compact-online.de/corona-pandemie-warum-sars-cov-2-so-erfolgreich-ist/",
     "date": "2020-03-22T12:08:03+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Corona-Pandemie: Warum Sars-CoV-2 so erfolgreich ist\t\t\t",
     "article": "Wir beschäftigen uns erst seit drei Monaten mit SARS-CoV-2, doch einige Forscher haben inzwischen plausible Theorien erarbeitet, die erklären, welche Besonderheiten es bei dem neuen Virus gibt und warum es sich so aggressiv verhält.\n_ von Linda Stadler\nAuf der Website der US-Zeitschrift The Atlantic erschien am 20. März ein Beitrag, der wissenschaftlich fundiert, aber auch für Laien verständlich darlegt, wie sich das neue Coronavirus von anderen Krankheitserregern unterscheidet – und warum die momentane Pandemie eine besondere Herausforderung für die Menschheit bedeutet.\nIn dem Artikel stellt Wissenschaftsredakteur Ed Yong gleich zu Beginn klar:\nSars-CoV-2 ist keine Grippe. Es verursacht eine Krankheit mit unterschiedlichen Symptomen, breitet sich leichter aus, ist tödlicher und gehört zu einer völlig anderen Familie von Viren. Zu dieser Familie, den Coronaviren, gehören nur sechs weitere Erreger, die Menschen infizieren. Vier von ihnen – OC43, HKU1, NL63 und 229E – gehen den Menschen seit mehr als einem Jahrhundert in moderater Form auf die Nerven und verursachen ein Drittel der Erkältungen. Die anderen beiden – MERS und SARS (oder „SARS-classic“, wie einige Virologen es nennen) – verursachen beide weitaus schwerere Krankheiten.\nDoch warum hat nun das siebte Virus dieser Gruppe eine weltweite Pandemie ausgelöst? Hierzu heißt es in dem Artikel: „Die Struktur des Virus liefert einige Hinweise für seinen Erfolg. In der Form ist es im Wesentlichen ein stacheliger Ball. Diese Spikes erkennen ein Protein namens ACE2, das sich auf der Oberfläche unserer Zellen befindet: Es ist der erste Schritt zu einer Infektion. Die genauen Konturen der Sars-CoV-2-Spikes ermöglichen es, weitaus stärker an ACE2 zu haften als SARS-classic. ‚Es ist wahrscheinlich, dass dies für die Übertragung von Person zu Person wirklich entscheidend ist‘, sagt Angela Rasmussen von der Columbia University. Im Allgemeinen gilt: Je enger die Bindung, desto weniger Viren sind erforderlich, um eine Infektion auszulösen.“\nDoch es gebe noch ein weiteres wichtiges Merkmal: „Coronavirus-Spikes bestehen aus zwei verbundenen Hälften, und der Spike wird aktiviert, wenn diese Hälften getrennt werden. Nur dann kann das Virus in eine Wirtszelle eindringen. Bei SARS-classic ist diese Trennung mit einigen Schwierigkeiten verbunden. Bei Sars-CoV-2 kann die Brücke, die die beiden Hälften verbindet, leicht durch ein Enzym namens Furin geschnitten werden, das von menschlichen Zellen hergestellt wird und – entscheidend – in vielen Geweben vorkommt. ‚Dies ist wahrscheinlich wichtig für einige der wirklich ungewöhnlichen Dinge, die wir bei diesem Virus sehen‘, sagt Kristian Andersen vom Scripps Research Translational Institute.“\nSo infizierten andere Atemwegsviren entweder die oberen oder die unteren Atemwege. Generell breite sich eine Infektion der oberen Atemwege leichter aus, sei jedoch in der Tendenz milder, während eine Infektion der unteren Atemwege schwerer zu übertragen sei, jedoch auch schwerer verlaufe. Sars-CoV-2 scheine hingegen „sowohl die oberen als auch die unteren Atemwege zu infizieren – möglicherweise, weil es das allgegenwärtige Furin ausnutzen kann“, so Yong. „Dieser Doppelschlag könnte möglicherweise auch erklären, warum sich das Virus unter Menschen ausbreiten kann, bevor Symptome auftreten – eine Eigenschaft, die die Kontrolle so schwierig gemacht hat. Vielleicht überträgt es sich, während es noch auf die oberen Atemwege beschränkt ist, bevor es tiefer geht und schwere Symptome verursacht. All dies ist plausibel, aber völlig hypothetisch. Das Virus wurde erst im Januar entdeckt und der größte Teil seiner Biologie ist immer noch ein Rätsel.“\n\nDie Krisenvorsorge selbst in die Hand nehmen: Survival-Spezialist Lars Konarek zeigt, wie man sich gegen große Katastrophen, etwa eine Pandemie, am besten wappnet. Ein unverzichtbarer Ratgeber für Vorausdenker. Zur Bestellung HIER oder auf das Bild oben klicken.\nWeiter heißt es in dem Beitrag von The Atlantic: „Der nächste wilde Verwandte von Sars-CoV-2 findet sich in Fledermäusen, was darauf hindeutet, dass es von einer Fledermaus stammt und dann entweder direkt oder durch eine andere Spezies zum Menschen gesprungen ist. (Ein anderes Coronavirus, das in wilden Pangolinen gefunden wird, ähnelt ebenfalls Sars-CoV-2, jedoch nur in dem kleinen Teil der Spitze, der ACE2 erkennt. Die beiden Viren sind ansonsten unterschiedlich, und es ist unwahrscheinlich, dass Pangoline das ursprüngliche Reservoir des neuen Virus sind.) Als SARS-classic diesen Sprung zum ersten Mal machte, war eine kurze Mutationsperiode erforderlich, um ACE2 gut zu erkennen. Aber Sars-CoV-2 könnte das vom ersten Tag an tun. ‚Es hatte bereits seinen besten Weg gefunden, ein [menschliches]Virus zu sein‘, sagt Matthew Frieman von der University of Maryland School of Medicine.\nDieser Umstand, so Yong weiter, werde „zweifellos Verschwörungstheoretiker ermutigen: Wie hoch ist die Wahrscheinlichkeit, dass ein zufälliges Fledermausvirus genau die richtige Kombination von Merkmalen aufweist, um menschliche Zellen von Anfang an effektiv zu infizieren und dann in eine ahnungslose Person zu springen?“\nDie Antwort von Kristian Andersen vom Scripps Research Translational Institute:\nSehr niedrig. Aber es gibt Millionen oder Milliarden dieser Viren da draußen. Diese Viren sind so weit verbreitet, dass manchmal Dinge passieren, die wirklich unwahrscheinlich sind.\nZu den Auswirkungen einer Coronavirus-Infektion auf den Menschen heißt es in dem Artikel von The Atlantic: „Einmal im Körper, greift es wahrscheinlich die ACE2-tragenden Zellen an, die unsere Atemwege auskleiden. Sterbende Zellen lösen sich ab, füllen die Atemwege mit Abfallstoffen und tragen das Virus tiefer in den Körper hinunter in Richtung Lunge. Mit fortschreitender Infektion verstopfen die Lungen mit abgestorbenen Zellen und Flüssigkeit, was das Atmen erschwert. (Das Virus kann möglicherweise auch ACE2-tragende Zellen in anderen Organen, einschließlich Darm und Blutgefäßen, infizieren.)\nDas Immunsystem wehrt sich und greift das Virus an. Dies ist es, was Entzündungen und Fieber verursacht. Aber in extremen Fällen wird das Immunsystem wütend und verursacht mehr Schaden als das eigentliche Virus. Zum Beispiel könnten sich Blutgefäße öffnen, damit Abwehrzellen den Ort einer Infektion erreichen können; Das ist großartig, aber wenn die Gefäße zu undicht werden, füllen sich die Lungen noch mehr mit Flüssigkeit. Diese schädlichen Überreaktionen werden als Zytokinstürme bezeichnet. Sie waren historisch verantwortlich für viele Todesfälle während der Grippe-Pandemie von 1918 [Spanische Grippe], des Ausbruchs der H5N1-Vogelgrippe und des SARS-Ausbruchs von 2003. Und sie stehen wahrscheinlich hinter den schwersten Fällen von COVID-19. ‚Diese Viren brauchen Zeit, um sich an einen menschlichen Wirt anzupassen‘, sagt Akiko Iwasaki von der Yale School of Medicine. ‚Wenn sie uns zum ersten Mal ausprobieren, wissen sie nicht, was sie tun, und sie neigen dazu, diese Antworten hervorzurufen.‘\nWährend eines Zytokinsturms wird das Immunsystem nicht nur wütend, sondern ist im Allgemeinen auch aus dem Ruder und greift nach Belieben an, ohne die richtigen Ziele zu treffen. Wenn dies geschieht, werden Menschen anfälliger für infektiöse Bakterien. Die Stürme können neben der Lunge auch andere Organe betreffen, insbesondere wenn Menschen bereits an chronischen Krankheiten leiden. Dies könnte erklären, warum einige COVID-19-Patienten Komplikationen wie Herzprobleme und Sekundärinfektionen haben.“\nDoch warum erkranken manche Menschen unheimlich schwer an COVID-19, während andere nur leichte oder sogar gar keine Symptome spüren? Hierzu erläutert Yong in seinem Beitrag:\nAlter ist ein Faktor. Ältere Menschen sind dem Risiko schwererer Infektionen ausgesetzt, möglicherweise weil ihr Immunsystem keine wirksame Anfangsabwehr aufbauen kann, während Kinder weniger betroffen sind, weil ihr Immunsystem weniger wahrscheinlich zu einem Zytokinsturm übergeht. Aber auch andere Faktoren – die Gene einer Person, die Launen ihres Immunsystems, die Menge an Viren, denen sie ausgesetzt sind, die anderen Mikroben in ihrem Körper – könnten eine Rolle spielen. Im Allgemeinen ‚ist es ein Rätsel, warum manche Menschen selbst innerhalb derselben Altersgruppe an einer leichten Krankheit leiden‘, sagt Iwasaki.\nGibt es in den wärmeren Monaten Entwarnung? Das sei zweifelhaft, schreibt Yong in The Atlantic. Zwar seien Coronaviren, ähnlich wie die Erreger der Influenza, Winterviren. „In kalter und trockener Luft werden die dünnen Flüssigkeitsschichten, die unsere Lungen und Atemwege bedecken, noch dünner, und die Flimmerhärchen, die in diesen Schichten ruhen, haben Schwierigkeiten, Viren und andere Fremdpartikel zu entfernen. Trockene Luft scheint auch einige Aspekte der Immunantwort auf diese eingeschlossenen Viren zu dämpfen. In der Hitze und Feuchtigkeit des Sommers kehren sich beide Trends um, und Atemwegsviren haben Schwierigkeiten, Fuß zu fassen.“\nDoch für die COVID-19-Pandemie sei dies möglicherweise nicht von Bedeutung: „Im Moment durchdringt das Virus eine Welt von schwach immunisierten Menschen, und diese Verwundbarkeit wird wahrscheinlich alle saisonalen Schwankungen überlagern. Immerhin überträgt sich das neue Virus leicht in Ländern wie Singapur (in den Tropen) und Australien (noch im Sommer). Eine kürzlich durchgeführte Modellstudie kam zu dem Schluss, dass sich Sars-CoV-2 zu jeder Jahreszeit vermehren kann.“\nDennoch gebe es noch Hoffnung, dass sich das Coronavirus in den wärmeren Monaten weniger schnell verbreite als jetzt. Wichtig sei nun auf jeden Fall, dass man die Hygiene- und Distanzvorschriften beachte. „Wenn die Menschen die Ausbreitung des Virus nicht verlangsamen können, indem sie sich an Empfehlungen zur physischen Distanzierung halten, wird uns der Sommer allein nicht retten“, lautet das Fazit des Autors.\n\nWeitere aufschlussreiche Beiträge zur Corona-Pandemie und deren Auswirkungen auf unser Leben finden Sie in der April-Ausgabe von COMPACT. Wir haben unter anderem den Ökonomen und Crash-Experten Dr. Markus Krall und den Lungenspezialisten Dr. Helge Bischoff interviewt. Außerdem bieten wir Ihnen die wichtigsten Hintergründe zu dem derzeit wichtigsten Thema. Am besten Sie beginnen mit dieser Ausgabe gleich ihr Abo, um auch unter möglicherweise verschärften Bedingungen unabhängig vom Kiosk-Kauf zu sein. Zur Bestellung einfach HIER oder auf das Bild oben klicken.",
     "twitter-history": "[{       \"id\": 1242021930158436354,       \"url\": \"https://twitter.com/wawrzyszko3/status/1242021930158436354\",       \"date\": \"2020-03-23 09:34:38+00:00\",       \"text\": \"Corona-Pandemie: Warum Sars-CoV-2 so erfolgreich ist › COMPACT https://t.co/AqNmTWzOWG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2771438969,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320021410136412160/jcXHaLtE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2771438969/1471206075\",              \"username\": \"wawrzyszko3\",              \"name\": \"anna\",              \"description\": \"Udawaj obłęd, będąc w pełni zmysłów. Sun Tzu Tweets bzw. Retweets stellen nicht zwingend die persönliche Meinung dar:)\",              \"verified\": false,              \"created_date\": \"2014-09-15 19:20:39+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 362,              \"friends\": 704,              \"tweets\": 28830,              \"liked_tweets\": 18925,              \"lists_member\": 10,              \"media_shared\": 1074       }}, {       \"id\": 1241990391068581894,       \"url\": \"https://twitter.com/kryptopolitik/status/1241990391068581894\",       \"date\": \"2020-03-23 07:29:18+00:00\",       \"text\": \"Compact: Corona-Pandemie: Warum Sars-CoV-2 so erfolgreich ist https://t.co/7n6VLsElY2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1241717501811187713,       \"url\": \"https://twitter.com/AndreaSchlegel3/status/1241717501811187713\",       \"date\": \"2020-03-22 13:24:57+00:00\",       \"text\": \"https://t.co/7CZ0W66i5r#CoronaVirusDE Welche Besonderheiten gibt es bei dem Virus und warum verhält er sich so aggressiv?\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 856471467172794369,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1339233711494193153/xZBxAhmO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/856471467172794369/1608133203\",              \"username\": \"AndreaSchlegel3\",              \"name\": \"Andrea Schlegel\",              \"description\": \"Im Freistaat Bayern lebende Kämpferin für Freiheit, Frieden und Demokratie. Keine Pharmadiktatur!!. Ohne Meinungsfreiheit kann Demokratie nicht gedacht werden!\",              \"verified\": false,              \"created_date\": \"2017-04-24 11:34:45+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 8313,              \"friends\": 7737,              \"tweets\": 49787,              \"liked_tweets\": 136086,              \"lists_member\": 3,              \"media_shared\": 6589       }}, {       \"id\": 1241692257872498688,       \"url\": \"https://twitter.com/deutsch365/status/1241692257872498688\",       \"date\": \"2020-03-22 11:44:38+00:00\",       \"text\": \"Corona-Pandemie: Warum Sars-CoV-2 so erfolgreich ist › COMPACT https://t.co/arSUyzuGTU\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 947238380454150145,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1083412086108114944/H1rGECg2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/947238380454150145/1518784021\",              \"username\": \"deutsch365\",              \"name\": \"Deutsch365\",              \"description\": \"FreePress - Freies Europa-Eine neue Bewegung aus Politik - Freiem Journalismus-sozialen Projekten und Aufbau einer neuen Partei der Mitte.Junger Journalismus\",              \"verified\": false,              \"created_date\": \"2017-12-30 22:50:03+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschland\",              \"followers\": 13337,              \"friends\": 266,              \"tweets\": 157623,              \"liked_tweets\": 2305,              \"lists_member\": 100,              \"media_shared\": 53706       }}, {       \"id\": 1241689486439964683,       \"url\": \"https://twitter.com/HolgerEwald1/status/1241689486439964683\",       \"date\": \"2020-03-22 11:33:37+00:00\",       \"text\": \"Corona-Pandemie: Warum Sars-CoV-2 so erfolgreich ist https://t.co/0SUzKFCUVv\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1241687082080202752,       \"url\": \"https://twitter.com/Korrektheiten/status/1241687082080202752\",       \"date\": \"2020-03-22 11:24:04+00:00\",       \"text\": \"Compact: Corona-Pandemie: Warum Sars-CoV-2 so erfolgreich ist: Wir beschäftigen uns erst seit drei Monaten mit SARS-CoV-2, doch einige Forscher haben inzwischen plausible Theorien erarbeitet, die erklären, welche Besonderheiten es bei dem neuen Virus… https://t.co/DYOeBtQH1t\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209375,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1241685195654397952,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1241685195654397952\",       \"date\": \"2020-03-22 11:16:34+00:00\",       \"text\": \"WICHTIG! Die neuesten wissenschaftlichen Erkenntnisse zum #Coronavirus. #COVID19de #FlattenTheCuve #Corona #COVIDー19 #COVID19 https://t.co/dK8XNvf8J2\",       \"replies\": 2,       \"retweets\": 9,       \"likes\": 17,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}]"
}