{
     "url": "https://www.zeit.de/2020/24/biontech-pharmaindustrie-impfstoff-forschung-coronavirus-biotech-unternehmen",
     "date": "2020-06-05T10:58:51+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nIm Team gegen Corona\n",
     "article": "Alle zwei Wochen stellen wir von nun an auf dieser Seite Menschen vor, die als Gruppe etwas bewegen. Diese Woche: Die Impfstoff-Erfinder von BioNTech.\nEs geht um nicht weniger als darum, die Welt vom Virus zu befreien – so schnell wie nur irgend möglich. Projekt \"Lichtgeschwindigkeit\", so haben sie es genannt. Das Unternehmen BioNTech aus Mainz ist die erste europäische Biotech-Firma, die einen Impfstoff gegen Covid-19 in einer klinischen Studie testet. Probanden in Deutschland und den USA bekamen von April an den Impfstoff BNT162 bereits verabreicht. Auf der Unternehmensführung lasten nun Hoffnung und die Verantwortung, einen Impfstoff zu finden. Dazu geht es um viel Geld. Der Vorstand des Unternehmens ist eine Wette auf die Wissenschaft eingegangen. Die Manager dort lassen sich grob in zwei Gruppen einteilen: jene, die das Geld besorgen, und jene, die es sofort wieder ausgeben.\nEs ist nur eine kleine Geste, aber sie zeigt doch, dass sich die Machtverhältnisse verschoben haben in der Pharma-Welt. Vor vier Jahren lief Sean Marett noch wie ein Vertreter aus Deutschland die New Yorker Madison Avenue auf und ab, um bei den großen Investmentgesellschaften Geld aufzutreiben. Er hat daran nicht die besten Erinnerungen: \"BioNTech? Nie gehört!\", sei eine häufige Reaktion gewesen, berichtet er. Wenn ihm dann mal jemand 30 Millionen Euro zugesagt habe, war das ein Grund zu großer Freude – und das ist nicht viel in dieser Branche. Ganz zu schweigen von den harten Verhandlungen mit großen Pharmakonzernen über Geld, Vertriebsrechte, Patente, Mitsprache, nach denen Marett seine genervten Vorstandskollegen beruhigen musste: \"Klar ist es für uns schwieriger, wir sind kleiner.\" Und nun, für dieses Gespräch mit der ZEIT, verschiebt er eine Videokonferenz mit einem der ganz großen Pharmakonzerne per Zuruf an seine Assistentin: \"Kannst du sie bitten, dass wir das in einer halben Stunde machen? Ich bin noch im Gespräch.\"\nDer Brite Sean Marett, Spitzname Regenmacher, muss im BioNTech-Vorstand das Geld reinholen, ohne das hier nichts wachsen kann. Die Arbeit von BioNTech bedeutet nämlich, riesige Summen für Forschung auszugeben – also für Forscher, Maschinen, klinische Studien – bis ein Medikament am Markt ist. In der Regel kostet die Entwicklung eines Impfstoffs um die zwei Milliarden Euro. BioNTech betreibt gerade elf solcher Projekte und hat bislang zwölf Jahre in Folge nur Verluste gemacht. Als der Vorstandschef Ugur Sahin im Januar verkündete, dass er jetzt auch noch einen Impfstoff gegen Covid-19 entwickeln wolle, da wusste Marett, was das für ihn bedeutet: \"Ugur gibt das Geld aus, ich muss es finden. Und zwar schneller, als wir es ausgeben.\" Es ist, als sitze er in einer Eisenbahn in voller Fahrt und müsse neue Schienen vor die Lok legen, damit es weitergeht.\nWeil er zu Hause festsitzt, fällt ihm das gerade nicht leicht. Dazu die Konkurrenz: Mehr als 100 Firmen arbeiten an einem Impfstoff. Es ist ein Kampf um Aufmerksamkeit mit teilweise merkwürdigen Mitteln. Mal präsentieren Unternehmen der Branche unfertige Studien, mal berichten sie, der eigene Stoff wirke, aber eben nur in der Petrischale. BioNTech ist da eher zurückhaltend, meldet nur, wenn es etwas zu sagen gibt, was Maretts Arbeit nicht immer leicht macht. Manchmal fragen ihn Investoren, warum die börsennotierte Firma nicht mehr Erfolgsmeldungen raushaue – zum Wohl des Aktienkurses.\nWobei, wer BioNTech ist, muss Marett niemandem mehr erklären. Im März und April machte er zwei Deals – mit dem US-Pharmamulti Pfizer und dem chinesischen Konzern Fosun Pharma. Beide beteiligten sich mit 236 Millionen Dollar an der Impfstoffentwicklung, mit der Möglichkeit, diese Summe bis auf 650 Millionen Dollar aufzustocken. Die Chinesen halten nun die Kommerzialisierungsrechte für ihr Land, Pfizer und BioNTech die für den Rest der Welt. \"Normalerweise verhandelt man über so was ein Jahr\", sagt Marett, \"diesmal waren wir in 14 Tagen durch.\" Gerade hat der Paketdienst eine riesige Kiste Papier geliefert. Er kann nun die Verträge ausdrucken – damit die Wissenschaftler um Özlem Türeci frisches Geld bekommen.\nÖzlem Türeci ist Privatdozentin an der Uni Mainz und eine Pionierin der Krebsimmuntherapie. \"Dabei habe ich festgestellt, dass die Wissenschaft nicht immer am Patientenbett ankommt\", sagt sie. Wer neue Therapieformen entwickeln wolle, brauche ein Unternehmen. \"Sonst war es am Ende nur ein weiteres Paper\", eine weitere wissenschaftliche Publikation also. Weil sie Innovationen schneller verfügbar machen wollte, gründete sie mit ihrem Ehemann Ugur Sahin eben eine eigene Firma.\nTürecis Eltern kamen aus der Türkei, ihr Vater war Landarzt in Niedersachsen. Auch sie studierte Medizin und gründete schon 2001 zusammen mit Sahin ihr erstes Unternehmen, Ganymed Pharmaceuticals, das der japanische Pharmakonzern Astellas im Jahr 2016 für 1,4 Milliarden Dollar übernahm. Statt durch regelmäßige Pressemeldungen fällt Türeci mit Veröffentlichungen von Forschungsarbeiten in Wissenschaftsjournalen auf, wo Beiträge streng geprüft werden. Heute leitet sie bei BioNTech die klinische Entwicklung der mehr als 20 Immuntherapieansätze. Ein Feld ist dabei die Boten-RNA (mRNA), ein natürlicher Botenstoff, der dem Organismus Bauanleitungen für Proteine liefert, die eine Vielzahl von Krankheiten bekämpfen können, Virusinfektionen ebenso wie Tumore – und der sich auch für Impfungen gegen Covid-19 nutzen lässt. Gespritzt wird dabei die Bauanleitung, und der Geimpfte stellt den eigentlichen Impfstoff selbst im Körper her. Dieses Verfahren kann deutlich schneller entwickelt werden als ein konventioneller Impfstoff, bei dem etwa mit abgeschwächten oder abgetöteten Viren gearbeitet wird. Vor allem ermöglicht es, große Mengen des Impfstoffes schnell zu produzieren. \nIm April wurde der Stoff erstmals einem Probanden verabreicht. \"Ich bin ein empathischer Mensch\", sagt Türeci. \"Insbesondere beim ersten Probanden macht man sich schon Gedanken.\" Wobei sie den Impfstoffkandidaten vorher umfassend prüfen, zusammen mit den Behörden die möglichen Risiken erörtern, um unerwünschte Wirkungen auszuschließen. Inzwischen haben auch andere Unternehmen in Europa mit Tests begonnen. Das bedeutet Konkurrenz. Aber als Wissenschaftlerin und Ärztin ist sie auch froh, \"dass wir nicht die Einzigen sind, die an einem Impfstoff arbeiten.\" \nAls der Vorstandschef im Januar von seiner Einschätzung berichtete, dass das neuartige Coronavirus um die Welt gehen würde und man nun alle Kräfte für den Kampf dagegen bündeln sollte, da hörte Sierk Poetting irgendwann nur noch mit einem Ohr zu. In Gedanken rechnete er schon mal aus, was dieser Wunsch des Chefs wieder kosten könnte. \"Auf eine Pandemie war ich im Businessplan nicht eingestellt\", sagt er. Poetting ist der Finanzchef bei BioNTech. In weniger ausgabefreudigen Firmen würde er streng übers Geld wachen. Bei BioNTech geht es mehr darum, die Mittel zu verteilen. \"Zum Glück muss ich kein Erbsenzähler sein\", sagt er. \nPoetting ist promovierter Quantenphysiker und sagt auch jetzt, mit 47 Jahren, ohne Koketterie, dass er gern Astronaut geworden wäre. Obwohl ihm dieser Karriereweg wohl nicht mehr offensteht, ist er Teil einer Art Mondmission. Im Januar hatte er eine halbe Milliarde Euro Cash auf dem Firmenkonto, solide verteilt auf Projekte bis zum dritten Quartal 2021. \"Aber so kommt es am Ende ja nie\", sagt er. \"Starre Budgets für jede mögliche Ausgabe haben wir nicht. Es geht um Leitplanken und Prioritäten.\" Man könne Innovationen ja nicht mit Buchhaltungstabellen planen. Wissenschaftlern ist laut BioNTech-Philosophie am meisten geholfen, wenn man es ihnen ermöglicht, sich auszutoben. \nPoetting kümmert sich derweil um die Niederungen der praktischen Umsetzung. Sollte BNT162 zugelassen werden, muss die Herstellung schnell hochgefahren werden. Es wäre das erste Medikament überhaupt, das BioNtech auf den Markt bringt. 200 neue Mitarbeiter wird Poetting deshalb wohl einstellen, und weil die irgendwo arbeiten müssen, ließ er neue Laborflächen einrichten. In der Mainzer Zentrale ließ er per Kran einen Pipettier-Roboter rausholen. Jetzt stehen dort Bioreaktoren für die mRNA-Produktion.\nNun kauft er überall auf der Welt Lipide und Enzyme ein, um den Impfstoff herzustellen. Auch bei dieser Mission stößt der verhinderte Astronaut in unbekannte Sphären vor. Bislang brauchten sie 100 Gramm eines Lipids, jetzt brauchen sie mehrere Kilogramm. So viel Stoff gibt es oft nur gegen Vorkasse. Poetting macht es möglich. Er glaubt an die Forscher im Unternehmen, er glaubt an den Erfolgsfall. \"Schließlich wollen wir ein großes Pharmaunternehmen mit eigenen Produkten werden\", sagt er. \"Das ist das Ziel.\" Und er meint das durchaus ernst.\nAuf dem Weg zum großen Unternehmen ist BioNTech weit gekommen. 1300 Mitarbeiter hat die Firma inzwischen. Neben der Zentrale in Mainz gibt es Standorte in Berlin, Halle, München, Idar-Oberstein, Cambridge und San Diego. Damit aus einem Start-up bei Mainz ein Weltkonzern wird, gibt es Ryan Richardson im Vorstand, den Strategen. Er überlegt sich, wo das Unternehmen im Jahr 2035 stehen soll. Zu normalen Zeiten reist er um die Welt, mehr als 200-mal saß er im vergangenen Jahr im Flugzeug. \nRichardson ist, wie alle im Vorstand, Naturwissenschaftler. In seinem Fall Biologe. Er hat acht Jahre lang bei der Investmentbank J.P. Morgan Deals im Gesundheitssektor abgewickelt. Als BioNTech 2019 das Pharma-Start-up Neon in den USA übernahm, konnte er in der Finanzersprache mit der anderen Seite verhandeln. Dank Neon kann man jetzt in Eigenregie klinische Studien in Amerika umsetzen. \nRichardson ist gerade ein gefragter Mann. Bei ihm melden sich Regierungen, Stiftungen, Firmen und fragen nach Kooperationen. Wenn BioNTech mit dem Impfstoff erfolgreich sein sollte, könnte ihn das bei seinen Planungen weit nach vorne bringen. \"Ein Produkt auf den Markt zu bringen könnte die Entwicklung der Firma beschleunigen\", sagt er und versucht, seinem Chef die beste Ausgangsposition zu verschaffen.\nDer Chef hat dieses Jahr während des Ramadans nicht gefastet. Wie seine Ehefrau ist Ugur Sahin Kind türkischer Einwanderer und Moslem. \"Fasten bedeutet, dass man tagsüber nichts trinkt, kein Wasser, auch keinen Kaffee\", sagt er. \"Wenn ich faste, dann habe ich nicht die volle Konzentrationsfähigkeit.\" Und das sei gerade unmöglich.\nEs ist Donnerstagabend vergangener Woche. Sahin ist eine Stunde zu spät fürs Videotelefonat und erklärt: \"Ich kam einfach nicht aus dem anderen Call raus.\" Es war eine Konferenz mit Pfizer zu den Covid-Studien. Dann macht er es sich auf dem Sofa bequem. \nAn diesem Tag hat Sahin um sieben Uhr morgens angefangen. Zu Hause – er fährt derzeit wegen des Virus nicht ins Büro – hat er zunächst E-Mails gelesen. Dann war Vorstandssitzung per Video. Es folgte Meeting auf Meeting. Sahin sagt von sich, dass er fachliche Details zum Glück nicht vergesse. \nSeine Rolle bei BioNTech? \"Ich bin der Kapitän unseres Teams mit Verantwortung für Teilbereiche wie auch für das Zusammenspiel des Ganzen\", sagt der Vorstandschef. Und dass er gewissermaßen den \"Masterplan\" für die Vision des Unternehmens habe. Die Vision ist die Entwicklung individualisierter Therapieformen gegen Krebs. Zusammen mit seiner Frau hat er BioNTech im Jahr 2008 gegründet. Die Pharmaunternehmer Andreas und Thomas Strüngmann, die 2005 gerade den Generikahersteller Hexal verkauft hatten, gaben ihnen 150 Millionen Euro. Zwölf Jahre und einen Börsengang später hat BioNTech elf Milliarden Euro Marktwert, etwa so viel wie die Deutsche Bank. Den Gründern gehören 20 Prozent.\nZum Masterplan ist nun noch der Unterplan gekommen, die Welt vor Covid-19 zu schützen. Als er die Pandemie in der Vorstandssitzung vom Januar vorhersagte, hatte Sahin schon klare Vorstellungen, wie er ihr begegnen wollte. Stufe I: Konstruktion von Impfstoffkandidaten. Stufe II: Parallel arbeitende Teams, um schneller zu werden. Stufe III: Klinische Tests. Momentan läuft Stufe IV: Studien zur Zulassung des Impfstoffs. Parallel dazu wird die Produktion aufgebaut. In den nächsten Wochen erwartet Sahin erste Ergebnisse. Dann wird sich zeigen, ob die Probanden schützende Antikörper gegen das Virus gebildet haben.\nEs geht hier ja, etwas pathetisch gesagt, auch um eine Menschheitshoffnung. Wie gehen Sie damit um, Herr Sahin?\n\"Mit Stoizismus und Aufmerksamkeit auf das Wesentliche. Bei mir ist es so, dass der Druck ausgeblendet wird, wenn ich mich mit der Sache beschäftige. Dann ist alles weg.\" Diesen Stoizismus ermöglichen ihm die Leute um ihn herum. Diejenigen, die das viele Geld eintreiben und es wieder verteilen. \nBörse: Rund elf Milliarden Euro ist die Firma wert\nGewinn: Bisher noch keiner\nMitarbeiter: 1300 Leute arbeiten rund um den Globus\n\nDieser Artikel erschien im Mai in Ausgabe 24 der ZEIT. Am 9. November 2020 gab Biontech bekannt, dass der Impfstoff laut ersten Studienergebnisse eine Wirksamkeit von 90 Prozent erreichen könnte.",
     "twitter-history": "[{       \"id\": 1326523556210028544,       \"url\": \"https://twitter.com/SelkieSonja/status/1326523556210028544\",       \"date\": \"2020-11-11 13:53:56+00:00\",       \"text\": \"@Shahinvallee @MehreenKhn @nytimes From June https://t.co/lMMztFFVHW\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2375443608,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1369007769890742274/UoDnMzH7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2375443608/1615317507\",              \"username\": \"SelkieSonja\",              \"name\": \"Sonja|ajnoS\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-03-06 14:28:15+00:00\",              \"location\": \"\",              \"followers\": 85,              \"friends\": 815,              \"tweets\": 9479,              \"liked_tweets\": 9276,              \"lists_member\": 2,              \"media_shared\": 29       }}, {       \"id\": 1326090920949927937,       \"url\": \"https://twitter.com/goldi/status/1326090920949927937\",       \"date\": \"2020-11-10 09:14:47+00:00\",       \"text\": \"@Kemoma68 Lieber Herr Hür, ich habe sie nicht gefragt, aber mehrere anderen Journalisten habe es getan. Zum Beispiel Ingo Malcher für Die  Zeit. https://t.co/gA53XlSLQP https://t.co/iRQzlM7Yvz\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 870020082,              \"url\": \"http://fabiangoldmann.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1232225977679384578/QF2lmOtf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/870020082/1529681311\",              \"username\": \"goldi\",              \"name\": \"Fabian Goldmann\",              \"description\": \"meist Journalist | am Wochenende Ultraläufer | formell Islamwissenschaftler | im Herzen Battlerapper | fka @fabikde | @freischreiber | Blog: schant.al\",              \"verified\": false,              \"created_date\": \"2012-10-09 14:51:57+00:00\",              \"location\": \"\",              \"followers\": 7787,              \"friends\": 275,              \"tweets\": 7936,              \"liked_tweets\": 3169,              \"lists_member\": 176,              \"media_shared\": 1324       }}, {       \"id\": 1325903494818246656,       \"url\": \"https://twitter.com/goldi/status/1325903494818246656\",       \"date\": \"2020-11-09 20:50:01+00:00\",       \"text\": \"Ob die beiden türkeistämmig und Muslime sind, ist mir psnl völlig egal. Aber da es viele offenbar nicht wahrhaben wollen oder meinen ich hätte es gemutmaßt: Hier eine von vielen Erwähnungen... https://t.co/gA53XlSLQP https://t.co/qBA0kH2We6\",       \"replies\": 5,       \"retweets\": 3,       \"likes\": 81,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 870020082,              \"url\": \"http://fabiangoldmann.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1232225977679384578/QF2lmOtf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/870020082/1529681311\",              \"username\": \"goldi\",              \"name\": \"Fabian Goldmann\",              \"description\": \"meist Journalist | am Wochenende Ultraläufer | formell Islamwissenschaftler | im Herzen Battlerapper | fka @fabikde | @freischreiber | Blog: schant.al\",              \"verified\": false,              \"created_date\": \"2012-10-09 14:51:57+00:00\",              \"location\": \"\",              \"followers\": 7787,              \"friends\": 275,              \"tweets\": 7936,              \"liked_tweets\": 3169,              \"lists_member\": 176,              \"media_shared\": 1324       }}, {       \"id\": 1325899693780574216,       \"url\": \"https://twitter.com/DIEZEIT/status/1325899693780574216\",       \"date\": \"2020-11-09 20:34:55+00:00\",       \"text\": \"Projekt Lichtgeschwindigkeit, so haben sie es genannt. Das Unternehmen u2066@BioNTech_Groupu2069 aus Mainz ist die erste europäische Biotech-Firma, deren Impfstoff gegen Covid-19 echten Erfolg verspricht. Ein Porträt der Menschen dahinter #archiv #abo https://t.co/jq0sddpOmJ\",       \"replies\": 4,       \"retweets\": 5,       \"likes\": 42,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1325894871840862209,       \"url\": \"https://twitter.com/goldi/status/1325894871840862209\",       \"date\": \"2020-11-09 20:15:46+00:00\",       \"text\": \"@Canan_Topcu Ich habe die Info in mehreren Artikeln gefunden. Der FAZ-Text war einer davon. Hier ist noch einer.  https://t.co/gA53XlSLQP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 870020082,              \"url\": \"http://fabiangoldmann.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1232225977679384578/QF2lmOtf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/870020082/1529681311\",              \"username\": \"goldi\",              \"name\": \"Fabian Goldmann\",              \"description\": \"meist Journalist | am Wochenende Ultraläufer | formell Islamwissenschaftler | im Herzen Battlerapper | fka @fabikde | @freischreiber | Blog: schant.al\",              \"verified\": false,              \"created_date\": \"2012-10-09 14:51:57+00:00\",              \"location\": \"\",              \"followers\": 7787,              \"friends\": 275,              \"tweets\": 7936,              \"liked_tweets\": 3169,              \"lists_member\": 176,              \"media_shared\": 1324       }}, {       \"id\": 1325870625924259846,       \"url\": \"https://twitter.com/waskowlab/status/1325870625924259846\",       \"date\": \"2020-11-09 18:39:25+00:00\",       \"text\": \"Wissenschaftlern ist laut BioNTech-Philosophie am meisten geholfen, wenn man es ihnen ermöglicht, sich auszutoben. - I couldnt agree more! And importantly, the strategy works!Quoting this article: Im Team gegen Corona https://t.co/rD68v9UfOL via @wandelderarbeit\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1254859937626423296,              \"url\": \"https://www.waskowlab.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1308654887337680896/4QxjdQPK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1254859937626423296/1588062229\",              \"username\": \"waskowlab\",              \"name\": \"Claudia Waskow\",              \"description\": \"We explore #Regeneration in #Hematopoiesis and #Immunology of mice and humans. Professor for Immunology of #Aging @UniJena and group leader @LeibnizWGL\",              \"verified\": false,              \"created_date\": \"2020-04-27 19:48:41+00:00\",              \"location\": \"\",              \"followers\": 345,              \"friends\": 301,              \"tweets\": 339,              \"liked_tweets\": 362,              \"lists_member\": 1,              \"media_shared\": 5       }}, {       \"id\": 1325779142000992256,       \"url\": \"https://twitter.com/SelkieSonja/status/1325779142000992256\",       \"date\": \"2020-11-09 12:35:53+00:00\",       \"text\": \"@trombosit @APHClarkson @nipped https://t.co/9B5MQYi397\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2375443608,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1369007769890742274/UoDnMzH7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2375443608/1615317507\",              \"username\": \"SelkieSonja\",              \"name\": \"Sonja|ajnoS\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-03-06 14:28:15+00:00\",              \"location\": \"\",              \"followers\": 85,              \"friends\": 815,              \"tweets\": 9479,              \"liked_tweets\": 9276,              \"lists_member\": 2,              \"media_shared\": 29       }}, {       \"id\": 1269679350162563079,       \"url\": \"https://twitter.com/HannaMariaRosa/status/1269679350162563079\",       \"date\": \"2020-06-07 17:15:21+00:00\",       \"text\": \"Es geht um nicht weniger als darum, die Welt vom Virus zu befreien. @DIEZEIT porträtiert die Köpfe von #BioNTech. (Abo) https://t.co/Qy9ylkbEHx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1092404658,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3128160626/7ce9d84eb7dcd802b726140ca41ac963_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1092404658/1467962208\",              \"username\": \"HannaMariaRosa\",              \"name\": \"Hanna Lauwitz\",              \"description\": \"Head of Social Media #ZDFkultur • ehemals @zeitonline • Medienjunkie • Travelette • Fußballfan • Saarländerin • kein ZDF-Account\",              \"verified\": false,              \"created_date\": \"2013-01-15 15:32:52+00:00\",              \"location\": \"Mainz, Deutschland\",              \"followers\": 1631,              \"friends\": 701,              \"tweets\": 3080,              \"liked_tweets\": 4580,              \"lists_member\": 47,              \"media_shared\": 255       }}, {       \"id\": 1268886427594625029,       \"url\": \"https://twitter.com/DIEZEIT/status/1268886427594625029\",       \"date\": \"2020-06-05 12:44:33+00:00\",       \"text\": \"Lichtgeschwindigkeit haben sie ihr Projekt getauft: Die Welt vom Virus befreien. @ingomalcher hat für die neue ZEIT-Serie Die Menschen von das Team von @BioNTech_Group portraitiert. Können Sie hier lesen: https://t.co/jq0sddpOmJ\",       \"replies\": 3,       \"retweets\": 17,       \"likes\": 43,       \"quotes\": 3,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1268857866615734272,       \"url\": \"https://twitter.com/pipalimi/status/1268857866615734272\",       \"date\": \"2020-06-05 10:51:04+00:00\",       \"text\": \"BioNTech: Im Team gegen Corona  https://t.co/ucKDuhHwhb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1257961060142907392,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1302592460523274241/Zrgxx5Dp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1257961060142907392/1589055897\",              \"username\": \"pipalimi\",              \"name\": \"ᑭIᑭᗩᒪIᗰI ヅ\",              \"description\": \"Unser Kopf ist rund, damit das Denken die ϱnυɈʜɔiЯ wechseln kann. (𝘍𝘳𝘢𝘯𝘤𝘪𝘴 𝘗𝘪𝘤𝘢𝘣𝘪𝘢)\",              \"verified\": false,              \"created_date\": \"2020-05-06 09:13:30+00:00\",              \"location\": \"WELT\",              \"followers\": 27,              \"friends\": 301,              \"tweets\": 584,              \"liked_tweets\": 2989,              \"lists_member\": 0,              \"media_shared\": 8       }}, {       \"id\": 1268851829393285120,       \"url\": \"https://twitter.com/zeitonline/status/1268851829393285120\",       \"date\": \"2020-06-05 10:27:04+00:00\",       \"text\": \"Uğur gibt das Geld aus, ich muss es finden. Und zwar schneller, als wir es ausgeben. Der Brite Sean Marett, Spitzname Regenmacher, muss im BioNTech-Vorstand das Geld reinholen - ohne das kann keine #Forschung entstehen. #Abo https://t.co/Rb5skkCbSB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338931,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1268848586395090951,       \"url\": \"https://twitter.com/DIEZEIT/status/1268848586395090951\",       \"date\": \"2020-06-05 10:14:11+00:00\",       \"text\": \"Der eine holt das Geld rein, der andere gibt es wieder aus: So arbeitet ein Team aus Forscherinnen, Vorstand und Planern zusammen an einem Impfstoff gegen Covid-19. https://t.co/izDG6G5Uj2 #Abo #red\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1268829648466710528,       \"url\": \"https://twitter.com/wandelderarbeit/status/1268829648466710528\",       \"date\": \"2020-06-05 08:58:56+00:00\",       \"text\": \"Mehr als 100 Firmen arbeiten an einem #Impfstoff gegen #Covid-19. Damit das Mainzer Unternehmen BioNTech Erfolg hat, müssen alle im Team zusammenarbeiten. Klappt das? #Abo https://t.co/gO1jnIM5GY\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}