{
     "url": "https://www.zeit.de/hamburg/2020-11/elbvertiefung-13-11-2020",
     "date": "2020-11-13T10:00:03+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wer in diesem Jahr in einen Job einsteigt, muss mit allem rechnen",
     "article": "Tageshöchstwert bei Neuinfektionen, 98 Schulklassen in präventiver Quarantäne, Mehr als drei Milliarden Euro für S-Bahn-Tunnel, Razzia gegen Kokainschmuggler-Bande.\nheute um 11 Uhr sollten alle, die können, nach Neuengamme\nschauen. Dort findet im ehemaligen KZ eine Veranstaltung statt, die mehr\nTeilnehmer verdient hat als wegen der Pandemie möglich sind. Fünf Jahre lang\nhaben Angehörige ehemaliger Häftlinge aus mehreren Ländern auf ein Projekt\nhingearbeitet, das sich \"Ort der Verbundenheit\" nennt. Die Idee dahinter:\nAngehörige gestalten persönliche Plakate, auf denen sie die Geschichte ihrer\nverfolgten und ermordeten Verwandten verarbeiten. Aus den Motiven werden\nDruckplatten erstellt, die dauerhaft auf dem Gelände der Gedenkstätte\npräsentiert werden. Es ist ein Denkmal, das wachsen wird. Wer möchte, kann sich\ndie Veranstaltung live auf dem Instagram-Account der Gedenkstätte ansehen (instagram.com/neuengamme.memorial).\nEiner der Initiatoren ist Bernhard Esser. Sein Vater\nüberlebte das KZ, aber seine Erfahrungen hinterließen Spuren, in ihm, in seiner\nFamilie. Esser hat auf sein Plakat einen Brief geschrieben an den 1996\nverstorbenen Vater. Das ist seine Botschaft:\n\"Lieber Papa! In Gedenken an das\nLeiden unserer Familie durch den Nazi-Terror schreibe ich diese Zeilen gegen\ndas Vergessen, Verharmlosen und Leugnen, die heute wieder um sich greifen. Im\nNovember 1933 wurdest Du mit Onkel Alwin in Hamburg verhaftet. Opa Fritz saß\nals KPD-Abgeordneter bereits im Gefängnis. Im Stadthaus druckte die Gestapo\nDeinem Bruder mit einem angeblich bei Euch entdeckten Stempel die\nFlugblatt-Parole ›Nieder mit Hitler!‹ auf die Stirn. Alwin wurde in der Haft\nerschlagen. 1944, wenige Wochen nach meiner Geburt, kamst Du nach erneuter\nVerhaftung in das KZ-Neuengamme. Die absolute Willkür, die ständige Angst, der\nHunger und die Brutalität, die Du hier erlebt hast, waren für Dich die Hölle.\nDamit so etwas nie wieder geschieht, verspreche ich Dir: Wir bleiben wachsam,\nwir schweigen nicht, wir greifen ein. Dein Berni.\"\nDiesem ergreifenden und aufrüttelnden Zeugnis ist nichts,\naber auch gar nichts hinzuzufügen.\nIch wünsche Ihnen einen schönen Tag!\nIhr Kilian Trotier\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nDie Zahl der in Hamburg bestätigten\nCorona-Neuinfektionen hat gestern mit 660 einen neuen Tageshöchstwert erreicht. Der Siebentagewert stieg im\nVergleich zum Vortag von 164,5 auf 165,2 Ansteckungen pro 100.000 Einwohner.\nSeit Ausbruch der Pandemie haben sich in Hamburg damit 18.915 Menschen\nnachweislich mit dem Coronavirus infiziert. Rund 10.800 von ihnen gelten nach\nSchätzung des Robert Koch-Instituts inzwischen als genesen. Zwei Drittel der\nneuen Fälle gingen auf Vortage zurück, weil es umfangreiche Nachmeldungen gebe,\nsagte ein Sprecher der Gesundheitsbehörde. Zudem seien bei den aktuell\ngemeldeten Neuinfektionen unter anderem jeweils mehrere Fälle in\nPflegeeinrichtungen, kommerziellen Unterkünften sowie Schulen enthalten.\nDaneben gebe es auch \"acht familiäre Häufungen mit je mehreren Fällen\". Der\nSprecher betonte: \"Für die Diagnose, dass der Teil-Lockdown nicht wirke, ist es\nnach wie vor zu früh.\" Bevor sich womöglich ein Rückgang der Fallzahlen\neinstelle, gelte es, zunächst eine Stabilisierung beim Zuwachs neuer Fälle zu\nerreichen.\nAktuell befinden\nsich 98 von 9500 Hamburger Schulklassen\nin präventiver Quarantäne. Das teilte die Schulbehörde am Donnerstag auf\nAnfrage der Deutschen Presse-Agentur mit. Betroffen seien knapp 4000 von\ninsgesamt 256.000 Schülerinnen und Schülern sowie 284 von 34.400\nSchulbeschäftigten. Derzeit sei in Hamburg lediglich eine von 472 Schulen\nkomplett auf Distanzunterricht umgestellt worden, die Ida-Ehre-Schule. Dort\nhatte es zuvor Reihentests gegeben. Insgesamt 55 von rund 1200 Personen wurden\nnach Angaben vom Dienstag dabei positiv getestet.\nUm den Verkehr am Hauptbahnhof zu entzerren, hat der\nBund eine Machbarkeitsstudie für einen weiteren S-Bahn-Tunnel vorgelegt. Die Gesamtkosten für das Projekt: mehr als\ndrei Milliarden Euro. \"Wenn wir Mitte der 30er fahren, ist das ehrgeizig, aber\nmachbar\", sagte der Staatssekretär im Bundesverkehrsministerium, Enak Ferlemann\n(CDU), gestern. Obwohl der Bund nach seinen Angaben einen großen Teil der\nKosten übernehmen würde, erntete er in Hamburg nicht nur Begeisterung:\nVerkehrssenator Anjes Tjarks (Grüne) sagte: \"Die Ideen, die der Bund entwickelt\nhat, sind ein erster Aufschlag, der nicht nur Lösungen, sondern auch viele\nHerausforderungen bringt.\" Den Planungen des Bundes zufolge soll der 5,4\nKilometer lange Tunnel teilweise unter der Außenalster vom Hauptbahnhof über\nStephansplatz, Schlump, Dormannsweg zum künftigen Fernbahnhof Diebsteich\nführen.\nNach einer Razzia\ngegen eine internationale Bande von Kokainschmugglern im Raum Hamburg und\nBremen sitzen neun Verdächtige in Untersuchungshaft. Die Bande soll rund zwei\nTonnen Kokain von Südamerika nach Hamburg geschmuggelt haben, wie eine\nSprecherin der Staatsanwaltschaft Hamburg gestern sagte. Mithilfe von\nFuhrunternehmern und Hafenmitarbeitern sei das Rauschgift aus Containern im\nHamburger Hafen geholt und weiter in Europa verteilt worden. Bei mehr als 30\nDurchsuchungen von Wohnungen und Geschäftsräumen in Hamburg, dem südlichen\nSchleswig-Holstein und in Bremen seien am Mittwoch 2,5 Millionen Euro in bar,\nwertvoller Schmuck sowie ein teures Auto sichergestellt worden. Bundeskriminalamt\nund Staatsanwaltschaft veröffentlichten ein Foto, auf dem zwei Plastiksäcke mit\nGeldscheinbündeln zu sehen sind. Die Säcke seien in der Erde versteckt gewesen.\nEin Geldspürhund der Hamburger Polizei habe das Versteck gefunden. \"Es war ein raffiniertes\nund tiefes Versteck, sodass der Hund mehrere Schichten durchschnüffeln musste\",\nsagte eine BKA-Sprecherin.\nDer stark von der\nCorona-Krise getroffene Hafenbetreiber HHLA spürt wieder eine leichte Belebung\nder Geschäfte, was vor allem am Aufschwung der Wirtschaft in China liegt • Die Zahl der Fahrgäste in\nden Bussen und Bahnen Hamburgs ist seit Anfang November auf rund 60 Prozent des\nVor-Corona-Niveaus gesunken • Die Zahl der\nBaugenehmigungen ist nach Informationen von NDR 90,3 von Januar bis Oktober um\n31 Prozent gesunken • Der Hafengeburtstag fällt\nauch im kommenden Jahr aus, und die Wiedereröffnung des Fischmarkts wird erneut\nverschoben • Die Lufthansa hat auf der Fluglinie München-Hamburg mit\neinem Probelauf mit Corona-Schnelltests für alle Passagiere begonnen, der\nFlughafen Hamburg beteiligt sich daran • Im Prozess um einen gewaltsamen Tod eines Handwerkers in\nWilhelmsburg hat das Landgericht den Angeklagten am Donnerstag zu zehn Jahren\nund vier Monaten Haft verurteilt • Nachdem die Geflügelpest mittlerweile bei vier in Hamburg\ngefundenen Wildvögeln nachgewiesen werden konnte, haben die Bezirke eine\nStallpflicht für Geflügel angeordnet • Wegen eines Schlaganfall-Verdachts bei Karl Dall sind\nDreharbeiten für die ARD-Serie \"Rote Rosen\" unterbrochen worden • Die Hochschule für Angewandte Wissenschaften lädt Schülerinnen und Schüler, Lehrerinnen und Lehrer\nund Eltern am 16. und 17. November ein, sich bei digitalen Hochschultagen über\ndie Studienmöglichkeiten zu informieren • Die Verkehrsbehörde eröffnet am Sonntag Hamburgs zweite\nPop-up-Bikelane auf der Max-Brauer Allee •\nDie wirtschaftlichen Folgen der\nPandemie treffen besonders die Jüngeren. Wer in diesem Jahr in einen neuen Job\neinsteigt, muss mit allem rechnen. Unser Redakteur Oskar Piegsa hat einen Koch,\neine Mechatronikerin und eine Kulturwissenschaftlerin getroffen und erzählt\nihre Geschichten.\nVor dem ersten großen Tag im neuen\nJob schlief Julian Stowasser schlecht. Der 33-Jährige hatte schon viel\nerreicht, mehr als die meisten in seiner Branche. Nervös blieb er trotzdem.\nSeine Ausbildung zum Koch hatte er einst in einem Münchner Biergarten begonnen\n– \"Ich habe da die meiste Zeit Tiefkühlbrezeln aufgebacken\", sagt er – und sich\ndann nach oben gekocht. In der Küche eines Restaurants im Frankfurter\nBahnhofsviertel verdiente er sich einen Michelin-Stern, wurde vom\neinflussreichen Restaurantführer Gault&Millau\nunter die \"Aufsteiger des Jahres\" gewählt und dann hierhergeholt: als\nKüchenchef ins Lakeside, sieben Stockwerke hoch über der Außenalster im The\nFontenay gelegen, in einem Hotel also, das zu den besten der Welt zählen\nmöchte. Das mit Klaus-Michael Kühne einem prominenten und nicht unumstrittenen\nUnternehmer gehört. Der noch dazu Stowassers Vorgänger ziemlich rüde\nrausgeschmissen und den Boulevardzeitungen damit tagelang Futter geliefert\nhatte. Ein Haus, auf das die ganze Stadt schaute, so konnte sich das zumindest\nanfühlen. In einer neuen Küche, mit einem neuen Team. \n\"Ich saß nachts am Computer und\nhabe Checklisten geschrieben\", sagt Stowasser. \"Vom Schnittlauchhalm bis zum\nSpinatblatt stand da alles drauf, zum Abhaken. Aber selbst wenn alle Zutaten da\nsind, kann noch was schiefgehen.\" Es ging nichts wirklich schief. Ein-, zweimal\nhabe es bei den Abläufen in der Küche gehakt, sagt Stowasser, die Gäste hätten\ndavon allerdings nichts mitbekommen. Und dann? Ging alles schief. \nDie Kühlräume waren voll, es gab\ngenug Schnittlauch, Spinat, alles. Aber das Restaurant musste leer bleiben und\nder Ofen aus. Julian Stowassers erster großer Tag, das erste Mal kochen für\nGäste, war Mittwoch, der 11. März. Vier Tage später blieb das Lakeside\ngeschlossen. Kurz darauf ging das ganze Team in Kurzarbeit, Köche, Service,\nSommelière. Für bis zu zwölf Monate, wie es zunächst hieß.\nGeschichten wie die von Julian\nStowasser gab es viele in diesem Jahr. Es sind Geschichten von jungen Menschen,\ndie ehrgeizig sind, sich beweisen wollen, ihre Träume verwirklichen – und dann\nin vollem Lauf gestoppt werden. Gesundheitlich ist das Coronavirus für die Jüngeren meist weniger\ngefährlich. Doch die wirtschaftlichen Folgen der Pandemie treffen sie besonders. Das zeigt\nder Blick in die Statistiken: Es gibt insgesamt fast ein Drittel mehr\nArbeitslose als noch vor einem Jahr, am stärksten gestiegen ist dabei der\nAnteil der unter 25-Jährigen. Das wird sich so schnell auch nicht ändern, denn\nUnternehmen meldeten \"deutlich weniger\" freie Stellen als üblich, heißt es bei\nder Arbeitsagentur Hamburg.\nLesen Sie hier mehr über die Folgen der Pandemie für die jungen Leute in Hamburg\nund die Porträts der Mechatronikerin Miriam Dickmann und der\nKulturwissenschaftlerin Jana Lilienthall.\n\"Dann wird sich auch\ndas Publikum verändern und Prozesse spiegeln, die in unserer Gesellschaft\nlängst stattgefunden haben\"\nAmelie Deuflhard, Intendantin von\nKampnagel\nPeter\nKümmel, Theaterkritiker der ZEIT, ist für die heute erscheinende Ausgabe der\nFrage nachgegangen, ob der zweite Shutdown die Kunst verändern wird. Er hat\ndafür auch mit Amelie Deuflhard gesprochen, die Kampnagel leitet, und Deuflhard\npositioniert sich klar: Die Welt werde nach Corona eine andere sein, und das\nTheater müsse anders werden.\nWie\nDeuflhard das Theater verändern möchte, und was andere Intendanten für Ideen\nhaben, lesen Sie\nhier.\nFreitagnachmittag. Der Supermarkt ist voll. Die Zahl der\nKunden, die hineinwollen, wird kontrolliert. Ich stehe vor dem Eingang. Der\nKontrolleur fragt mich, ob ich auch hineinwolle. Ich verneine und sage ihm,\ndass ich auf meine Frau warte, die drinnen einkaufe. Eine fremde Frau kommt.\nDer Kontrolleur fragt auch sie, ob sie hineinwolle. Sie verneint und sagt, dass\nsie auf ihren Mann warte, der drinnen einkaufe. Ich sage zu ihr, dass wir etwas\ngemeinsam hätten: \"Wir beide warten.\" Sie nickt. Ihr Mann kommt aus dem\nSupermarkt. Sie sagt zu ihm, dass sie einen neuen Mann gefunden habe und blickt\nzu mir. Er entgegnet, das sei in Ordnung, man müsse sich nur noch über die\nAblösesumme einigen.\nGehört von Rudolf Schülke\nGeneration\nUmbruch (Z+) – Die\nwirtschaftlichen Folgen der Pandemie treffen besonders die Jüngeren. Wer in\ndiesem Jahr in einen neuen Job einsteigt, muss mit allem rechnen.\nSteckt\ndahinter ein Sinn? (Z+) – Die Hospitäler \"laufen voll\", deshalb stehen die Bühnen\nleer. Und die Theaterleute denken darüber nach, ob der zweite Shutdown ihre\nKunst verändern wird.",
     "twitter-history": "[]"
}