{"url": "https://www.zeit.de/gesellschaft/familie/2020-04/kinder-quarantaene-beschaeftigung-freundschaft-kindergarten-kita", "date": "2020-04-22T09:13:55+02:00", "source": "zeit.de", "label": "real", "header": "\"Die Erzieherinnen haben uns im Stich gelassen\"", "article": "Wieder kein Kindergarten. Mina weinte deshalb morgens oft. Nele hat immerhin vier Geschwister, aber ihre Eltern halten nicht mehr lange durch. Wer denkt an die Kinder?\nMansur Seddiqzai arbeitet als Lehrer an einem Gymnasium im Ruhrgebiet. Seddiqzai berichtet auf ZEIT ONLINE immer wieder über seine Erfahrungen an der Schule. Hier erzählt er von seiner eigenen Tochter und ihrer Sehnsucht nach dem Kindergarten.\nDer letzte Tag im Kindergarten war Freitag, der 13. Die Todeszahlen hielten sich noch in Grenzen. Im Kindergarten herrschte eine etwas aufgeregte, beinahe fröhliche Stimmung. Die Erzieherinnen zuckten mit den Achseln – über Corona konnten sie uns auch nicht informieren. Achselzucken auch bei uns Eltern. Wir sagten \"Hallo\" und \"Tschüss\" wünschten uns \"Gute Quarantäne\". Mit unserer Tochter Mina* hatten wir bereits die Tage zuvor das Händewaschen geübt. Ihre beste Freundin Nele* umarmte sie an dem Tag trotzdem, gab ihr ein Abschiedsküsschen und dann absolvierten die beiden noch ihr tägliches Abschiedswettrennen. Das ist jetzt schon fünf Wochen her. Fünf Wochen, in denen Mina* keine gleichaltrigen Kinder mehr getroffen hat. \nDie Vorschulkinder waren schon zuvor betrübt, als ihre Erzieherinnen ihnen mitgeteilt hatten, dass der traditionelle Vorschulausflug zum Zahnarzt wegen Corona ausfallen muss. Es wäre ein Zeichen gewesen, nun endlich zu den Großen, den Schulkindern zu gehören. Mina fragte bald nach, ob sie wohl gar nicht in die Grundschule komme. \nViel wird diskutiert, wem es wohl am schlechtesten geht während der Krise. Sind es die Eltern, weil sie ihre Kinder betreuen und gleichzeitig arbeiten müssen, oder die Singles, weil sie jetzt über mehrere Wochen isoliert leben? Sind es die Selbständigen, die jetzt bankrott gehen, oder die, die jeden Tag zur Arbeit fahren müssen und sich schneller anstecken können? Die Sorgen der Erwachsenen stehen im Mittelpunkt, die Kinder müssen sich damit irgendwie abfinden. \nMina ist ein Einzelkind. Bislang fanden wir das nicht problematisch, weil unsere Tochter im Kindergarten und der Verwandtschaft viele Spielkameraden hat. Aber seit fünf Wochen fühlt sie sich wirklich allein. Erst wurde sie wütend, dann traurig. Sie sagte mit Tränen in den Augen: \"Die Erzieherinnen haben uns alle im Stich gelassen, deshalb dürfen wir nicht mehr in den Kindergarten\". Sie fühlte sich verraten, ausgerechnet von denen, die sich doch jeden Tag um sie kümmern sollten. Ich musste mitweinen und konnte ihr erst später erklären, dass die Erzieherinnen keine Schuld trifft, dass sie uns schon geschrieben hatten und an sie denken würden. \nPer Videochat telefoniert Mina mit den Großeltern und ihren Cousins und Cousinen, aber während virtuelles Arbeiten im Homeoffice irgendwie möglich ist, ist die virtuelle Familie für eine Sechsjährige schwer zu ertragen – \"weil sie zu mir gehören und ich sie sehen will\", wie sie sagt. \nIhre Freundin Nele hat es auf den ersten Blick besser. Als mittleres Kind von fünf Geschwistern ist sie definitiv nicht alleine, hat immer jemanden in ihrer Nähe zum Spielen und zum Streiten. Ab und zu nehmen wir Eltern Videobotschaften der beiden Mädchen auf und schicken diese hin und her. Auf den Videos ist es bei Nele im Hintergrund immer schön laut und lustig. Die Familie hat ein Haus und einen großen Garten, in dem auch ein Trampolin steht. Ohne Spielplatz ist das ein großer Vorteil. Mina und ich sind einmal abends über den Schulzaun geklettert, damit sie auf dem Schulgelände wenigstens ein bisschen, rutschen und klettern kann. Dass wir das eigentlich nicht dürfen, wusste sie, aber sie sagte, wenn ein Polizist gekommen wäre, hätte sie ihm schon klargemacht, dass sie keine Geschwister habe und deswegen wenigstens mal rausgehen und spielen müsse. \nIm August werden die beiden besten Freundinnen eingeschult, allerdings in unterschiedliche Schulen. Sie hatten sich auf das letzte gemeinsame Programm gefreut: Verkehrstraining, Besuch der Stadtwerke, Ausflug zur Polizei. Langsam verstehen sie beide, dass sie vielleicht nie mehr in den Kindergarten zurückkehren werden. Und dass der Start in die Grundschule vielleicht auch nicht so ablaufen wird, wie sie es von anderen Kindern kennen, mit einem Gottesdienst, einer Ansprache der Schulleitung, mit Fototerminen mit allen Erstklässlern auf dem Schulhof. \nDie Empfehlungen der Experten der Leopoldina und die Entscheidungen der Regierungen sind nachzuvollziehen. Den älteren Grundschülern trauen sie ein wenig Social Distancing zu, den Kindergartenkindern nicht. Es bleibt bei der Notbetreuung. Die steht unserer Tochter nicht zu. Nele schon, ihre Eltern arbeiten beide in systemrelevanten Berufen. Die Mutter arbeitet in der Pflege, der Vater als Rettungskraft für die Kommune. Trotzdem sagt Neles Mutter: \"Wir wollen das erstmal nicht in Anspruch nehmen.\" Erzieherinnen müssten ja auch zusehen, wie sie mit der Situation umgehen können. Außerdem würden sie sich beide täglich in Gefahr begeben, sich da draußen anzustecken. Deshalb würden sie die Betreuung ihrer Kinder noch übernehmen. \nNeles Eltern sind keine Menschen, die sich beschweren. Kranke Menschen versorgen, Schichtdienst, sich daheim um fünf Kinder plus Hund kümmern, den über 80-jährigen Großvater mitversorgen – das sind schon im nicht krisengesteuerten Alltag große Herausforderungen. \nNeles Mama arbeitet oft Nachtschichten, ihr Mann tagsüber. \"So können wir dafür sorgen, dass immer jemand zu Hause ist\", erklärt sie. Sie sieht ihren Mann oft nur kurz, wenn sie nach Hause kommt und er sich zur Arbeit aufmacht. Um 6:30 Uhr ist ihre Schicht zu Ende, um 7 geht sie ins Bett, um 10 steht sie wieder auf, um die Familie zu versorgen. Ewig werden Neles Eltern den Shutdown trotz aller Solidarität nicht durchhalten: \"Unsere größte Sorge ist, dass wir auf Dauer unseren eigenen Anforderungen nicht mehr gerecht werden\", sagt Neles Mutter. Sie wisse, dass das Kontaktverbot sinnvoll ist, aber sie bräuchte langsam die Aussicht, wie wir aus der Sache wieder herauskommen. Eine \"realistische Aussicht\", fügt sie hinzu. \nMina beneidet ihre Freundin Nele ein bisschen, weil sie Kinder zum Spielen hat. Was es bedeutet, dass Neles Eltern jeden Tag aus dem Haus müssen, ist ihr nicht bewusst. Die Spielgefährten, die kleinen Geschwister Neles, die man in den Videobotschaften hört – das erinnert an Kindergarten und das braucht Mina jetzt eigentlich auch. Wir versuchen ihr einen Rhythmus zu verschaffen, stehen gemeinsam auf, frühstücken zusammen. Danach arbeiten wir aber, im Hintergrund laufen amerikanische Nachrichten und wir Erwachsenen sprechen viel über ernste Dinge. Natürlich spielen, basteln, lesen wir mit ihr und schauen ab und zu gemeinsam einen Film. Das reicht aber nicht und kann die anderen Kinder nicht ersetzen. \nAuch für Nele ist es nicht so leicht, wie es für Mina aussieht. Zwar hat sie Geschwister, aber es fehlen ihr die gleichaltrigen Spielkameraden. Außerdem gehen die zwei Großen schon zur Schule und haben zu Hause Unterricht. Die Mutter versucht sie bei den Schulaufgaben zu unterstützen, wenn sie von der Nachtschicht kommt. Die Kleineren müssen Rücksicht nehmen. \nMina hat sich arrangiert. Die erste Woche war sie noch jeden Morgen mit Tränen aufgewacht, weil der Kindergarten immer noch zu war. Jetzt nicht mehr. Sie hat sich so sehr an den Zustand gewöhnt, dass sie oft gar nicht mehr raus möchte, auch nicht zum Spazierengehen. Ihre genähte Maske trägt sie mit Stolz – es sind Prinzessinnen drauf. Es hilft, dass ihr Kuschelpony, das mutigste der sechs Freundinnen aus der Zeichentrickserie, die gleiche Maske trägt. Wenn sich jemand im Supermarkt räuspert, zieht sie mich sofort weg. Sie weiß, dass ich Asthma habe und erklärt mir: \"Für uns Kinder ist der Corona nicht so schlimm, wir sind sehr stark, aber für euch Alten ist das sehr gefährlich.\" \nDiese Umkehr der Machtverhältnisse ist für sie immerhin ein Gewinn. Trotzdem fragt sie manchmal noch, ob Nele sie nicht besuchen könne, wenn beide sich vorher die Hände ganz gründlich waschen würden. Mehr als ihre Fragen fürchte ich den Tag, an dem sie selbst danach nicht mehr fragt – und resigniert. \nAnzeichen gibt es schon. Anfangs freute sie sich noch über die tägliche E-Mail der Erzieherinnen, die Basteltipps und eine Fortsetzungsfotogeschichte über die Kindergartenkuscheltiere schickten. Die müssen nämlich jetzt in der Kita alleine ihre Tanzfeste feiern. Heute fragt sie gar nicht mehr danach. Sie ist glücklicherweise auch nicht mehr traurig. Aber ob es gut ist, dass Mina jetzt in uns Eltern wieder die einzigen Bezugspersonen sieht und die Reduzierung ihrer Welt auf das Minimum einfach akzeptiert? \nVor ein paar Wochen hat sie uns von den kleinen Problemen und großen Abenteuern berichtet, die sie gemeinsam mit ihren Kindergartenfreunden selbst erlebt hat. Jetzt erzählt sie die Handlung ihrer Zeichentrickserie nach. Ihre Freunde sind mittlerweile die Cartoonfiguren, die sie – im Gegensatz zu den anderen Kindern – regelmäßig sehen darf. \nInzwischen sollen mehr Kinder in die Notbetreuung gehen dürfen. Alternative Ideen werden diskutiert, wie die Kinder in kleinen Gruppen wieder zusammenkommen können. Obwohl ich zur Risikogruppe gehöre, würde ich mir für Mina und für Nele wünschen, dass es klare Vorgaben gibt, dass und wie es für die Kitas weitergeht. Denn derzeit geht es viel zu sehr um die Eltern und wie sie wieder arbeiten können und zu wenig um die Kinder.\n* Name von der Redaktion geändert", "twitter-history": "[{       \"id\": 1259143500949606402,       \"url\": \"https://twitter.com/JasoUlfat/status/1259143500949606402\",       \"date\": \"2020-05-09 15:29:39+00:00\",       \"text\": \"@Afelia @OHauschke https://t.co/B478TnY4xa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 827239972474347525,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1268851687302758400/zZZTCiSq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/827239972474347525/1611241609\",              \"username\": \"JasoUlfat\",              \"name\": \"Jasamin Ulf\",              \"description\": \"Teaching (colonial) literature, writing my PhD. Keeping an eye on racism. German and Afghan, she/her.\",              \"verified\": false,              \"created_date\": \"2017-02-02 19:39:13+00:00\",              \"location\": \"\",              \"followers\": 88,              \"friends\": 427,              \"tweets\": 293,              \"liked_tweets\": 3648,              \"lists_member\": 0,              \"media_shared\": 20       }}, {       \"id\": 1254389729451180032,       \"url\": \"https://twitter.com/zeitonline/status/1254389729451180032\",       \"date\": \"2020-04-26 12:39:51+00:00\",       \"text\": \"Wieder kein Kindergarten. Mina weinte deshalb morgens oft. Nele hat immerhin vier Geschwister, aber ihre Eltern halten nicht mehr lange durch. Unser Autor fragt sich: Wer denkt an die Kinder? https://t.co/pc0tEl7ZBC https://t.co/w4IWv9vlIR\",       \"replies\": 21,       \"retweets\": 10,       \"likes\": 37,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338931,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1254115506518478850,       \"url\": \"https://twitter.com/AnnaJger5/status/1254115506518478850\",       \"date\": \"2020-04-25 18:30:11+00:00\",       \"text\": \"An alle die behaupten den Eltern geht es bei dem Thema #Kitaöffnung #Kitaschließung nur um sich selbst.#KinderbrauchenKinder Shoppen,Friseur,Baumärkte...aber wehe man spricht von #Kitas #Schulen #Spielplätzen - #Pandemie? - wohl nur in Kitas/Schulen?https://t.co/Veuq1kebZI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1253643921634267136,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277677334104018944/NgidAqvC_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AnnaJger5\",              \"name\": \"Anna\",              \"description\": \"Quasselstrippe ;-), oft zu ehrliche Kommunalbedienstete mit einem ausgeprägten Faible für Gesetztestexte und  Mama x2 ❤❤❤\",              \"verified\": false,              \"created_date\": \"2020-04-24 11:16:29+00:00\",              \"location\": \"\",              \"followers\": 60,              \"friends\": 110,              \"tweets\": 982,              \"liked_tweets\": 3668,              \"lists_member\": 0,              \"media_shared\": 14       }}, {       \"id\": 1253755214479441921,       \"url\": \"https://twitter.com/zumWeitertragen/status/1253755214479441921\",       \"date\": \"2020-04-24 18:38:31+00:00\",       \"text\": \"Ein 6 jähriges Kind ist der Ansicht, dass die Erzieherinnen es im Stich gelassen hat? WOW. Bei meinem 7 jährigem Kind richtet sich die Enttäuschung und auch mal Wut eher gegen den Virus. #SchulboykottDE  https://t.co/QikYnDYv3l\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2589843024,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1249074881779687424/33PWXGcA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2589843024/1586637635\",              \"username\": \"zumWeitertragen\",              \"name\": \"Kaffee\",              \"description\": \"Mütter vereinigt Euch - gegen diese miserable patriarchalische Bildungspolitik.#fckAfD #nonazis #wirsindmehr #SichereBildungJETZT #NoCovid #Risikogruppen\",              \"verified\": false,              \"created_date\": \"2014-06-26 16:21:19+00:00\",              \"location\": \"Deutschlland\",              \"followers\": 696,              \"friends\": 956,              \"tweets\": 21062,              \"liked_tweets\": 21484,              \"lists_member\": 12,              \"media_shared\": 961       }}, {       \"id\": 1253556498745249792,       \"url\": \"https://twitter.com/zeitonline/status/1253556498745249792\",       \"date\": \"2020-04-24 05:28:53+00:00\",       \"text\": \"Wieder kein Kindergarten. Mina weinte deshalb morgens oft. Nele hat immerhin vier Geschwister, aber ihre Eltern halten nicht mehr lange durch. Unser Autor fragt sich: Wer denkt an die Kinder? https://t.co/9OGj2RibEq #CoronaEltern https://t.co/702mlMQyH3\",       \"replies\": 13,       \"retweets\": 4,       \"likes\": 21,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338931,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1253542065562103809,       \"url\": \"https://twitter.com/ReneHWenk/status/1253542065562103809\",       \"date\": \"2020-04-24 04:31:32+00:00\",       \"text\": \"Kinder in Quarantäne: Die Erzieherinnen haben uns im Stich gelassenWieder kein Kindergarten. Mina weinte deshalb morgens oft. Nele hat immerhin vier Geschwister, aber ihre Eltern halten nicht mehr lange durch. Wer denkt an die Kinder?https://t.co/xEYx9BgSxz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2373926965,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303370264600891393/rtUD-24A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2373926965/1581536134\",              \"username\": \"ReneHWenk\",              \"name\": \"René Wenk\",              \"description\": \"Dozent, Autor, Influencer\",              \"verified\": false,              \"created_date\": \"2014-03-05 15:18:10+00:00\",              \"location\": \"Germany Berlin\",              \"followers\": 139,              \"friends\": 62,              \"tweets\": 15536,              \"liked_tweets\": 1253,              \"lists_member\": 9,              \"media_shared\": 2433       }}, {       \"id\": 1253297095412506624,       \"url\": \"https://twitter.com/c_gerkuhn/status/1253297095412506624\",       \"date\": \"2020-04-23 12:18:07+00:00\",       \"text\": \"Dies ist ein, wie ich finde, guter, berührender Text von @mansurseddiqzai. Aber die Überschrift finde ich echt daneben! @zeitonline, das wird den Erzieher*innen nicht gerecht, baut Druck auf &amp; trägt mit zu der Stimmungsmache gegen den Lockdown bei. https://t.co/U2d5HiqrTi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1043537525917331456,              \"url\": \"http://zusammen-wachsen.berlin\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1197825610741174272/z1f9ZwyA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1043537525917331456/1574685805\",              \"username\": \"c_gerkuhn\",              \"name\": \"zusammen wachsen. Supervision & Antigewalttraining\",              \"description\": \"Supervisor, Antigewalttrainer, Sozialarbeiter.systemisch, lösungsorientiert, traumasensibel@antigewaltanker @antigewaltzine\",              \"verified\": false,              \"created_date\": \"2018-09-22 16:28:28+00:00\",              \"location\": \"Berlin-Friedrichshain\",              \"followers\": 170,              \"friends\": 258,              \"tweets\": 290,              \"liked_tweets\": 648,              \"lists_member\": 0,              \"media_shared\": 56       }}, {       \"id\": 1252947808887410690,       \"url\": \"https://twitter.com/KapteinatLisa/status/1252947808887410690\",       \"date\": \"2020-04-22 13:10:10+00:00\",       \"text\": \"Ich gehöre selber zu den #CoronaEltern und bin froh nicht noch #Homeschooling betreiben zu müssen. In diesem Artikel wird auf die #CoronaKinder aufmerksam gemacht, ihre Bedürfnisse müssen stärker in den Vordergrund rutschen!  https://t.co/7ISgSShg27\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 878925580959457281,              \"url\": \"http://www.lisa-kapteinat.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298553037657640961/ik5lIz2j_normal.jpg\",              \"profile_banner\": null,              \"username\": \"KapteinatLisa\",              \"name\": \"Lisa Kapteinat\",              \"description\": \"MdL für Castrop-Rauxel, Waltrop und Teile von Datteln. Stellvertretende Vorsitzende der NRW SPD Landtagsfraktion\",              \"verified\": false,              \"created_date\": \"2017-06-25 10:39:22+00:00\",              \"location\": \"\",              \"followers\": 851,              \"friends\": 460,              \"tweets\": 1077,              \"liked_tweets\": 3733,              \"lists_member\": 10,              \"media_shared\": 71       }}, {       \"id\": 1252881326429986822,       \"url\": \"https://twitter.com/zeitonline/status/1252881326429986822\",       \"date\": \"2020-04-22 08:46:00+00:00\",       \"text\": \"Wieder kein Kindergarten. Einzelkind Mina weinte deshalb morgens. Nele hat immerhin vier Geschwister, aber ihre Eltern halten nicht mehr lange durch. Wer denkt an die Kinder? #Coronavirus #Kita https://t.co/psjsTesT0j\",       \"replies\": 21,       \"retweets\": 13,       \"likes\": 41,       \"quotes\": 8,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338931,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1252875950607360002,       \"url\": \"https://twitter.com/zeitonline/status/1252875950607360002\",       \"date\": \"2020-04-22 08:24:38+00:00\",       \"text\": \"Wieder kein Kindergarten. Einzelkind Mina weinte deshalb morgens. Nele hat immerhin vier Geschwister, aber ihre Eltern halten nicht mehr lange durch. Wer denkt an die Kinder? #Coronavirus #Kita https://t.co/FM78FtvVbq\",       \"replies\": 48,       \"retweets\": 17,       \"likes\": 47,       \"quotes\": 8,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338931,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1252871325808332801,       \"url\": \"https://twitter.com/FrauKulli/status/1252871325808332801\",       \"date\": \"2020-04-22 08:06:15+00:00\",       \"text\": \"Kinder sind Zukunft und werden in der Krise verschüttet: Die Erzieherinnen haben uns im Stich gelassen https://t.co/tE1H7STWcr via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 28570350,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546578051056676865/LrWaZcZ7_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/28570350/1419153870\",              \"username\": \"FrauKulli\",              \"name\": \"Frau Kulli\",              \"description\": \"Glück gehabt- Berlinerin geworden!Ab März 2021: Machen Sie mal zügig die Mitteltüren frei bei hanserblau. Wie ich auszog, das Busfahren zu lernen.\",              \"verified\": false,              \"created_date\": \"2009-04-03 14:13:50+00:00\",              \"location\": \"\",              \"followers\": 1510,              \"friends\": 1330,              \"tweets\": 70996,              \"liked_tweets\": 54184,              \"lists_member\": 125,              \"media_shared\": 2237       }}, {       \"id\": 1252858172361957379,       \"url\": \"https://twitter.com/zeitonline_pol/status/1252858172361957379\",       \"date\": \"2020-04-22 07:13:59+00:00\",       \"text\": \"Es geht viel zu sehr um die Eltern und wie sie wieder arbeiten können und zu wenig um die Kinder. Einzelkind Mina fühlt sich von ihren Erzieherinnen verraten. https://t.co/wa5r6G0GRG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"}