{
     "url": "https://www.zeit.de/2021/08/soziale-ungleichheit-wohlstand-armut-deutschland-verteilung",
     "date": "2021-02-17T16:52:56+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Abgehängt im Warmen",
     "article": "Mehr Wohlstand und mehr Armut – Deutschland hat sich in den letzten Jahren auseinanderentwickelt. Die größte Not jedoch nahm eher ab.\nDie deutsche Gesellschaft driftet auseinander. Auf der einen Seite leben mehr Menschen in Armut als vor zwanzig oder dreißig Jahren. Auf der anderen Seite wächst die Schicht der Wohlhabenden. Und: Der Aufstieg aus der Armut gelingt seltener als früher. Fast 60 Prozent der Armen sind nach fünf Jahren immer noch arm. In den Achtzigerjahren waren es nur 40 Prozent. Das sind die wichtigsten Ergebnisse der Studie einer Bremer Forschergruppe, die Anfang der Woche bekannt wurde. Die Forschungsarbeit wurde für den Armuts- und Reichtumsbericht der Bundesregierung erstellt, der im Frühjahr verabschiedet werden soll. Alle fünf Jahre trägt der Bericht Antworten zusammen auf die Frage: Wie ist der Wohlstand im Land verteilt? \nDie jetzt veröffentlichten Zahlen reichen bis ins Jahr 2018, sie geben also noch nicht die Folgen der Corona-Krise wieder. Erkennbar werden in der Studie vor allem langfristige Verschiebungen. Und die beschreibt der an der Studie beteiligte Soziologe Olaf Groh-Samberg so: \"Wir sehen eine massive Veränderung der Sozialstruktur mit einer immer größeren Polarisierung zwischen Arm und Reich.\" \nDas Forscherteam untersuchte im Auftrag des Bundesarbeitsministeriums, wie sich materielle Lebenslagen in verschiedenen Teilen der Gesellschaft verändert haben. Dabei schauten sie nicht nur auf das Einkommen oder das Vermögen einer Person, sondern etwa auch auf die Größe der Wohnung oder darauf, ob jemand befristet oder unbefristet angestellt ist. Mit einem Punktesystem bewerteten sie die jeweiligen Eigenschaften und bildeten daraus sechs \"soziale Lebenslagen\" – von \"Armut\" bis zu \"Wohlhabenheit\". Den Begriff \"Reichtum\" vermeiden die Soziologen, weil sie ihn für umstritten halten und sich in dieser obersten sozialen Lage auch Wohlhabende befänden, die man nicht reich nennen könne. \nDiese oberste Schicht wurde zwischen den 1980er- und den 2000er-Jahren immer größer und umfasst seither etwa elf Prozent der Bevölkerung. Im Durchschnitt verfügten die Menschen in dieser Gruppe zuletzt über ein bedarfsgewichtetes Nettoeinkommen von 4600 Euro pro Person. Bedarfsgewichtet bedeutet: Um verschiedene Haushalte sinnvoll vergleichen zu können, wird ihr Einkommen auf die Köpfe verteilt. Dabei zählen Kinder aber nicht voll, und auch ein zweiter oder dritter Erwachsener im Haushalt zählt nur halb. Denn man geht davon aus, dass das Zusammenleben Geld spart. \nDie Zahl der Menschen in dieser obersten sozialen Lage hat sich seit 2006 nicht verändert. Rechnet man aber auch die zweitoberste Gruppe zu den Gutsituierten, so wuchs deren Anteil bis zuletzt weiter an – und umfasst nun gut ein Viertel der Bevölkerung.\nProblematisch hingegen ist, dass auch die Gruppe der Armen über lange Zeit immer größer wurde, von den 1980er-Jahren bis in die 2000er hinein. Seither gehören ihr etwa zwölf Prozent der Bevölkerung an. Die Menschen in dieser Lage verfügten zuletzt im Durchschnitt über ein bedarfsgewichtetes Nettoeinkommen von rund 900 Euro.\nDie Ränder der Gesellschaft – ganz oben und ganz unten – sind also größer geworden, vor allem im Vergleich zu den Achtziger- und Neunzigerjahren. Das bestätigen frühere Untersuchungen.\nAllerdings gibt es für Armut und Reichtum verschiedene Definitionen und Messmethoden. Deshalb ist das Bild widersprüchlich. So werden in der EU regelmäßig Bürgerinnen und Bürger befragt, ob ihnen das Geld fehle, um ihre Wohnung ausreichend zu heizen, sich jeden Tag eine vollwertige warme Mahlzeit zu leisten, unerwartete Ausgaben zu bewältigen oder eine Woche im Jahr in den Urlaub zu fahren. Wer viele dieser und weiterer Fragen mit \"Ja\" beantworten muss, leidet offiziell unter \"erheblicher materieller Entbehrung\", gilt also als arm.\nNach dieser Erhebung, die in Deutschland das Statistische Bundesamt durchführt, ist die Armut auf einen Tiefststand gefallen – von 5,5 Prozent Betroffenen in der Bevölkerung im Jahr 2008 auf 3,1 Prozent im Jahr 2018. Das heißt: Etwa zwei Millionen Menschen weniger haben große finanzielle Probleme. \nAuch eine andere Erhebung deutet auf weniger Not hin: Seit Jahren sinkt die Zahl der Menschen, die von existenzsichernden Sozialleistungen leben müssen, also etwa von Hartz IV, der Grundsicherung im Alter oder der Asylbewerberhilfe. Diese untersten Auffangnetze des Sozialstaates brauchten 2019 acht Prozent der Bevölkerung, 2006 waren es noch fast zehn Prozent. \nWie passt das zu der neuen Studie, nach der seit einigen Jahren unverändert viele Menschen arm sind? Eine Erklärung könnte sein, dass sich die materielle Lage vieler Armer zwar verbessert hat, aber zugleich der Wohlstand in der Mitte ähnlich stark zunahm. In diesem Fall ändert sich am Abstand zwischen unten und der Mitte nichts, deshalb bleibt die sogenannte relative Armut gleich. Und auf die zielt die Untersuchung von Groh-Samberg. So bewertet er, ob das Einkommen oder die Wohnfläche, über die jemand verfügt, kleiner oder größer ist als in der Mitte der Gesellschaft. Mit anderen Worten: Die schlimmste Not hat womöglich abgenommen, aber die Kluft zwischen den Armen und der Mitte ist unverändert groß. \nNoch schwieriger als das Erkennen von Armutstrends ist die Suche nach den Ursachen. In jüngster Zeit hieß es zum Beispiel, dass die Ungleichheit zunimmt, weil die Gesellschaft älter wird (und es mehr Ein-Personen-Haushalte gibt). Oder weil mehr junge Leute studieren und dann als arm erscheinen. Oder weil viele Flüchtlinge ins Land kamen, die besonders wenig besitzen. \"Alle diese Faktoren spielen eine Rolle\", sagt Groh-Samberg, \"aber damit allein lässt sich die Entwicklung nicht erklären.\" Er glaubt, dass sich die Probleme, also etwa ein niedriges Einkommen oder ein unsicherer Job, heute stärker bei einigen Menschen konzentrierten. Dazu könnten auch wachsende Unterschiede zwischen Wohnvierteln beitragen, Groh-Samberg spricht von \"Stadtteilsegregation\" und \"verfestigter Armut\". Für die genaue Ursachenanalyse brauche man aber noch mehr Forschungen. ",
     "twitter-history": "[{       \"id\": 1362935626312671232,       \"url\": \"https://twitter.com/MichaelOpielka/status/1362935626312671232\",       \"date\": \"2021-02-20 01:22:30+00:00\",       \"text\": \"Abgehängt im Warmen https://t.co/0EJL8YRjcT Mehr #Wohlstand UND mehr #Armut = mehr #Ungleichheit und mehr Angst\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 911,              \"friends\": 158,              \"tweets\": 11033,              \"liked_tweets\": 2022,              \"lists_member\": 54,              \"media_shared\": 587       }}, {       \"id\": 1362805439369519106,       \"url\": \"https://twitter.com/birgit_fix/status/1362805439369519106\",       \"date\": \"2021-02-19 16:45:11+00:00\",       \"text\": \"Forschung @SociumBremen zum 6. #ARB konstatiert Verfestigung #Armut. O. Groh-Samberg nennt u.a. niedrige Einkommen als Ursache. Zeigt, wie wichtig eine Corona-Zulage bei #Sozialschutzpaket-III für Geringverdiener im #Wohngeld &amp; #Kinderzuschlag-Bezug wäre. https://t.co/TOW8wGhstd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 923130764006391808,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376952057769377797/NU-dD-PO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/923130764006391808/1508944283\",              \"username\": \"birgit_fix\",              \"name\": \"Birgit Fix\",              \"description\": \"Sozialwissenschaftlerin, interessiert an Arbeitsmarkt- und Sozialpolitik, Digitalisierung sozialer Arbeit, views are my own\",              \"verified\": false,              \"created_date\": \"2017-10-25 10:14:59+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 335,              \"friends\": 341,              \"tweets\": 721,              \"liked_tweets\": 1353,              \"lists_member\": 9,              \"media_shared\": 18       }}]"
}