{
     "url": "https://www.zeit.de/politik/2020-11/sebastian-kurz-islam-terroranschlag-wien-oesterreich",
     "date": "2020-11-03T18:43:34+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Um Geschlossenheit bemüht",
     "article": "Nach dem Anschlag in Wien warnt Regierungschef Sebastian Kurz vor einer Spaltung der Gesellschaft. Der parteipolitische Streit ruht, doch das könnte sich bald ändern.\nEs ist Dienstag 10.30 Uhr, als Sebastian Kurz vor die\nMikrofone tritt. Am Vorabend gab der österreichische Regierungschef zum\nTerroranschlag in Wien nur ein kurzes Statement ab, jetzt hält er eine knapp\nachtminütige Rede. Er wende sich in einer \"dunklen Stunde für die Republik\" tief\nbetroffen an die Bevölkerung, sagt er.\nEs sind Momente wie dieser, in denen Kurz zur Höchstform aufläuft.\nDann gelingt es dem immer noch jungen Regierungschef, der schon so lange\nPolitiker ist, Entschlossenheit, Führung und Sicherheit auszustrahlen. Im Corona-Frühjahr führte\ndas seine Zustimmungswerte in schwindelerregende Höhen, bis sie dann im Sommer, als es eher um die konkrete Bewältigung der Pandemie ging, wieder in realistische Bereiche sanken.\nDas politische Österreich wirkt nach dem Attentat mit vier\nToten am Montagabend bedrückt, aber gefasst. Genauso wie Wien selbst. Am frühen\nDienstagmorgen scheint die unmittelbare Gefahr vorerst gebannt zu sein.\nEs gab Hausdurchsuchungen und Festnahmen in der Bundeshauptstadt und in\nangrenzenden Bundesländern. Schwer bewaffnete Einsatzkräfte bewachen die\nInnenstadt, aber auf Wiens Straßen herrscht an vielen Stellen wieder sanfter\nNormalbetrieb. \nKurz' knappe Rede ist durchaus bemerkenswert. Er spart auf der einen Seite nicht mit markigen Ansagen. So verspricht er,\ndie Hintermänner mit allen zur Verfügung stehenden Mitteln ausfindig zu machen, zu\njagen und sie der gerechten Strafe zuzuführen. Man werde sich von den\nTerroristen nicht einschüchtern lassen, verspricht er. Und er schreckt auch vor martialischen Sätzen nicht zurück: Es gehe um einen \"Kampf zwischen Zivilisation und Barbarei\", behauptete er.\nDoch Kurz schlägt auch andere Töne an, die man von ihm eher nicht gewohnt ist. Man dürfe den Terroristen nicht in die Falle tappen, sagt\nder Regierungschef. Der Feind, der islamistische Extremismus, wolle die\nGesellschaft spalten. Es müsse \"stets bewusst sein, dass dies keine\nAuseinandersetzung zwischen Christen und Muslimen oder zwischen Österreichern\nund Migranten\" sei. \"Wir lassen keine Spaltung unserer Gesellschaft zu. Unser\nFeind sind niemals alle Angehörigen einer Religionsgemeinschaft, sind niemals\nalle Menschen, die aus einem bestimmten Land kommen.\"\nEs ist nicht so, dass Kurz solche Sätze noch nie gesagt hätte,\nman findet sie so oder ähnlich überall in den Archiven. Aber sie wurden in den\nletzten Jahren, wenn es um Migranten ging, von einer teilweise aggressiven\nRegierungsrhetorik überlagert – auch nach dem Ende der Koalition von Kurz' ÖVP mit der rechtspopulistischen FPÖ.\nNach den Anschlägen in Frankreich vor zehn Tagen etwa twitterte Integrationsministerin\nSusanne Raab noch, man werde nun \"die Tschetschenen-Szene in Österreich ganz\ngenau durchleuchten\".\nDiesmal trifft Kurz den richtigen Ton, wendet sich an alle,\ndie im Land leben, wirkt mehr einigend als spaltend. Auch Innenminister Karl Nehammer,\nin der Regierung normalerweise für \"Law and Order\" zuständig, betont in einer\nPressekonferenz am Dienstagmittag, dass der verletzte Polizeibeamte von zwei\nWienern \"mit Migrationshintergrund\" gerettet wurde.\nAm Montagabend kommentierten meinungsstarke Journalisten\nbereits, das Land würde am Dienstagmorgen \"ein ganz anderes sein\". Das mag zu\neinem gewissen Grad stimmen. Auch wenn die Sicherheitsdienste immer wieder\ndavor gewarnt hatten, dass Österreich das Ziel von Anschlägen sein könnte, blieb der islamistische Terror den meisten Wiener seltsam fern. Auch, weil\nviele zu jung sind, um sich an die Anschläge der Achtzigerjahre zu erinnern. \n\"Ich\nwar so naiv, dass ich immer dachte, so was passiert hier nicht\", sagen viele am\nMontagabend. Wien ist eine gemütliche Stadt. Es gibt den berühmten Satz \"Wenn\ndie Welt einmal untergehen sollte, dann geh ich nach Wien, denn dort passiert\nalles 20 Jahre später\", der von Gustav Mahler bis Karl Kraus schon vielen untergeschoben wurde. Jetzt wurde auf traurige Art und Weise klar, dass auch die österreichische Hauptstadt nur bedingt sicher ist.\nAuf der anderen Seite sind die Wiener, wie viele Bewohner\nvon Hauptstädten, ein sehr resilienter Menschenschlag. Zum inoffiziellen Helden\nder Nacht wird ein Mann, der auf einem Handyvideo zu hören ist: Er schreit dem\nAttentäter, der unten auf der Straße mit einem Gewehr herumläuft, ein \"Oaschloch!\"\naus dem Fenster entgegen – und symbolisiert damit in einer kurzen Sekunde die\nunbeeindruckte Grantigkeit, die Wiener an sich selbst so mögen.\nFür eine Bewertung der politischen Folgen des Anschlags ist\nes viel zu früh. Das offizielle Österreich hat eine dreitägige Staatstrauer\nangeordnet, die parteipolitische Auseinandersetzung wird wohl zumindest eine\nZeit lang ruhen. Interessant wird die inhaltliche Aufarbeitung. Am Dienstag wird\nbekannt, dass der 20-jährige Täter kein Unbekannter ist. 2019 wurde er für den Versuch, nach\nSyrien zu reisen und sich dort dem IS anzuschließen, verurteilt. \nAnfang Dezember\ndesselben Jahres wurde er unter Auflagen frühzeitig entlassen. Die Diskussionen\ndarüber, ob Deradikalisierung funktioniert, wie ein bekannter Islamist an eine\nWaffe kommen konnte und ob er ausreichend beobachtet wurde, wird die Politiker und Politikerinnen in Österreich noch länger beschäftigen. Und möglicherweise auch\nwieder die parteipolitischen Bruchlinien aufzeigen.\nAm Dienstagmorgen hält nicht nur Kurz seine Rede, sondern\nauch Bundespräsident Alexander Van der Bellen. Das 76-jährige Staatsoberhaupt\nsagt, dass die Tränen für alle fließen würden, die ihr Leben verloren haben.\nUnd schließt trotzdem optimistisch: \"Es lebe die Freiheit. Es lebe die Republik\nÖsterreich. Es lebe das freie Europa.\"",
     "twitter-history": "[{       \"id\": 1323738492854325248,       \"url\": \"https://twitter.com/zeitonline/status/1323738492854325248\",       \"date\": \"2020-11-03 21:27:05+00:00\",       \"text\": \"Die Betroffenheit nach dem Anschlag in Wien führt in der österreichischen Politik zu ungewohnter Einigkeit. Doch damit könnte es bald wieder vorbei sein. #Wien #Kurz https://t.co/WVvegQRqEu\",       \"replies\": 6,       \"retweets\": 1,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338931,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1323707350579056644,       \"url\": \"https://twitter.com/Wortklauber_in/status/1323707350579056644\",       \"date\": \"2020-11-03 19:23:20+00:00\",       \"text\": \"Digi/AI(gesDiskurs:Dynamiken): Nach dem Anschlag in Wien warnt Regierungschef Sebastian Kurz vor einer Spaltung der Gesellschaft. Der parteipolitische Streit ruht, doch das könnte sich bald ändern.https://t.co/KFsqmm2yYp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1226455097384865792,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291358642202193921/HxMyhCGZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1226455097384865792/1596718848\",              \"username\": \"Wortklauber_in\",              \"name\": \"RFielDs\",              \"description\": \"Sabo- und Diskristatus: (er-)fordert peinliche Genauigkeit * Reminder&DesinformationInnen🌳 * (LGBTQIANbs & socalledHomophobie)\",              \"verified\": false,              \"created_date\": \"2020-02-09 10:39:21+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 38,              \"tweets\": 3550,              \"liked_tweets\": 60,              \"lists_member\": 1,              \"media_shared\": 265       }}, {       \"id\": 1323682262001557506,       \"url\": \"https://twitter.com/zeitonline_pol/status/1323682262001557506\",       \"date\": \"2020-11-03 17:43:38+00:00\",       \"text\": \"Nach dem #Anschlag schließt auch die österreichische Politik die Reihen. Doch damit könnte es bald vorbei sien, denn viele Fragen sind offen. #Wien #Kurz https://t.co/mlWUakKzqM\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}