{
     "url": "https://www.zeit.de/mobilitaet/2020-06/elektroautos-e-mobilitaet-vorteile-nachteile-faq",
     "date": "2020-06-13T20:16:38+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Was Sie wissen müssen, bevor Sie sich ein Elektroauto kaufen",
     "article": "Durch das Konjunkturpaket werden E-Autos so günstig wie noch nie. Aber welche Modelle gibt es? Und rechnet sich E-Mobilität? Wir beantworten die wichtigsten Fragen.\nDie Energiewende im Verkehr nimmt weiter Fahrt auf: Im Vergleich zum Vorjahr sind nun doppelt so viele Autos mit Elektroantrieb auf deutschen Straßen unterwegs. Die Zuwachsraten sind hoch – aber in absoluten Zahlen noch auf einem niedrigen Niveau. Ein reiner Elektroantrieb ist den meisten Verbraucherinnen und\nVerbrauchern zu umständlich und teuer. Doch die Bundesregierung tut alles, um\ndas zu ändern.\nIm Rahmen des Corona-Konjunkturpakets will sie noch einmal bis\nzu 3.000 Euro Förderung pro Auto drauflegen – auf den sogenannten Umweltbonus,\nder ohnehin schon bis zu 6.000 Euro beträgt. Auch in den Ausbau der Ladesäulen\nwill die Regierung weitere 2,5 Milliarden Euro investieren. Schon jetzt gibt es mehr als 27.000 Ladepunkte in Deutschland. Ist es vielleicht\ndoch schon Zeit fürs E-Auto? Wir beantworten die wichtigsten Fragen für Interessierte.\nBisher entscheiden sich immer\nnoch nur sehr wenige Verbraucher und Verbraucherinnen für ein E-Auto: Laut\nKraftfahrtbundesamt hatten im Mai lediglich 3,3 Prozent der neu zugelassenen\nPkw keinen Verbrennungsmotor. Der Gesamtbestand aller batterieelektrischen\nAutos am Neujahrstag betrug 136.617\n– von mehr als 47 Millionen Pkw der Republik. \nVielleicht auch, weil die\nAuswahl im Vergleich zu konventionell angetriebenen Pkw weiterhin gering ist?\nEinen familientauglichen Kombi sucht man vergeblich. Wer viel Platz braucht,\nkann nur zu hochpreisigen batterieelektrischen SUVs greifen. Ein Audi e-tron\n55 quattro etwa kostet ab 80.900 Euro und wiegt mehr als 2,5 Tonnen.\nIn dem Segment, das oft Golf-Klasse\ngenannt wird, gibt es jedoch mittlerweile einen echten Wettbewerb: Im Zeitraum\nJanuar bis Mai 2020 hat der e-Golf mit gut 6.000 Neuzulassungen den Renault Zoe überholt. Über diese Topseller hinaus kämpfen der Opel Corsa-e, der Peugeot e-208, der Hyundai Kona, der Kia\ne-Niro und ab September der Volkswagen ID.3 um die Kunden, die bis zu 30.000\nEuro ausgeben wollen.\nDas kommt auf den eigenen\nAnspruch an: Der beliebte Renault Zoe ist inklusive Batterie ab 29.990 Euro zu haben.\nEin Kompaktwagen, der für den täglichen Bedarf hervorragend geeignet ist –\nnicht aber für die lange Tour. Dafür wäre ein Tesla Model 3 Long Range besser,\nder ab 54.770 Euro verkauft wird. Den Einstieg bilden Kleinstwagen wie der Volkswagen\ne-Up, für den man mindestens 21.975 Euro zahlen muss. Und die Basisversion des\nPorsche Taycan (390 Kilowatt / 530 Pferdestärke) steht mit 105.607 Euro in der Preisliste.\nWas Elektroautos teurer als\nvergleichbare Verbrenner macht, sind zum einen Gleich- und Wechselrichter, die\nGleich- in Wechselstrom umwandeln oder umgekehrt. Auch Batterie und Ladegerät\nsind kostspielig herzustellen. Diese Bauteile werden bisher in vergleichsweise\ngeringen Stückzahlen gebaut, das treibt den Preis nach oben. Für die Batterie\nwerden zudem Hunderte Kilogramm unterschiedlicher, teils teurer Materialien\nbenötigt. \nMeistens gilt: Je günstiger\ndas Fahrzeug, desto weniger Kapazität hat die Batterie und desto geringer ist\ndie Reichweite. Für ein Stadtauto wie den Smart EQ sind rund 150 Kilometer\nReichweite okay – aber er ist dann wirklich nur für diesen Zweck vernünftig\neinsetzbar.\nDer sogenannte Umweltbonus reduziert\nden Kaufpreis von batterieelektrischen Autos erheblich. Bisher übernehmen\nHersteller und Staat jeweils die Hälfte von bis zu 6.000 Euro Förderung. Im\nRahmen des Corona-Konjunkturpakets will die Regierung nun ihren Anteil der\nFörderung verdoppeln, befristet bis Ende nächsten Jahres.\nBei einem Nettolistenpreis von\nunter 40.000 Euro gibt der Hersteller bei batterieelektrischen Autos einen\nNachlass von 3.000 Euro. Zusätzlich zahlt der Staat bisher 3.000 Euro an die\nKäuferin. Nun sollen es bald 6.000 Euro allein vom Staat sein, insgesamt also\n9.000 Euro. Für teurere Autos und Plug-in-Hybride gibt es weniger Zuschuss,\naber auch hier will die Bundesregierung den staatlichen Anteil verdoppeln.\nProzentual gesehen ist der\nUmweltbonus bei günstigen batterieelektrischen Kleinstwagen wie dem Smart EQ,\ndem Volkswagen e-Up oder dem Renault Twingo (erscheint im Herbst) besonders\nhoch. Die Abwicklung des Bundesanteils erledigt das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA), wo eine Liste\nder förderfähigen Fahrzeuge regelmäßig aktualisiert wird. \nAußerdem ist es möglich, dass\nAutohersteller die temporäre Senkung der Mehrwertsteuer an die Kundinnen und\nKunden weitergeben. Das würde von Juli bis Dezember 2020 noch einmal drei\nProzent Ersparnis bedeuten. Gerade bei teuren E-Autos kann das viel Geld\nsparen.\nOb die Fahrenergiekosten für ein Elektroauto niedriger\nsind, hängt von der Nutzung und dem Strompreis ab. Wer vor allem Landstraße\nfährt, verbraucht wenig elektrische Energie, zum Beispiel 15 Kilowattstunden\n(kWh) auf 100 Kilometern. Bei einem durchschnittlichen Haushaltsstrompreis von\nrund 31 Cent pro kWh ergeben sich daraus 4,65 Euro pro 100 Kilometer. Selbst\nbei den aktuellen Tankstellenpreisen hat ein konventionelles Auto\nSchwierigkeiten, so günstig zu sein.\nAuf der Autobahn kann der Verbrauch allerdings\nleicht bei 25 kWh auf 100 Kilometern liegen und damit 7,75 Euro kosten. Legt\nman jetzt noch die hohen Energiepreise an öffentlichen Schnellladesäulen zugrunde – zum Beispiel etwa 39 Cent pro kWh –, ergeben sich bereits 9,75 Euro. Ein\nDiesel-Pkw kann das leicht unterbieten. Dazu kommt, dass die Schwankungen beim\nStrompreis viel größer sind als bei Dieselkraftstoff oder Superbenzin. Am günstigsten\nfährt, wer selbst\npreisgünstig Strom produziert.\nAuf jeden Fall spart man im Vergleich zum Verbrenner bei der Wartung.\nDenn Elektroautos brauchen keinen Ölwechsel und keine Zündkerzen. Wie zuverlässig batterieelektrische Autos wirklich sind, wird sich erst langfristig zeigen. Ob\nBatterien und Leistungselektronik so lange durchhalten wie erhofft, lässt sich\nnur mit sehr vielen Elektroautos in der mehrjährigen Betrachtung erkennen.\nAm besten zu Hause. Eine\nWallbox (ca. 1.000 Euro) hat einen ähnlichen Anschluss wie ein Elektroherd.\nÜber Nacht ist die Batterie voll. In Kürze will die Bundesregierung auch die\nRechte von Mieterinnen und Eigentümern in Mehrfamilienhäusern stärken, damit andere Eigentümer den Einbau einer\nWallbox nicht mehr so leicht verhindern können.\nInzwischen ist die öffentliche\nLadeinfrastruktur gut ausgebaut. Weder mangelt es an gemächlichen Stationen mit\nWechselstrom noch an den schnellen mit Gleichstrom. Sollten die Verkaufszahlen\naber wie bisher stetig zunehmen, müssen besonders die Schnellladesäulen an den\nAutobahnen zu großen Ladeparks erweitert werden. Das Vorbild hierfür sind die\nSupercharger von Tesla.\nAlle Elektroautos auf dem\nMarkt schaffen typische Anforderungen wie den Arbeitsweg, die Tour zum Sport\noder den Shuttle zum Kindergarten problemlos und zu allen Jahreszeiten. Der\nFeind ist und bleibt die Autobahn, weil die physikalischen Fahrwiderstände selbst\nbei nur 130 Kilometern pro Stunde überproportional ansteigen. Leidet die Batterie zusätzlich unter\nKälte- oder Hitzestress, sinkt sowohl die Reichweite als auch die\nLadegeschwindigkeit.\nAm leichtesten ist es für\nElektroautos mit exzellenter Aerodynamik, großer Batterie und aktivem\nTemperaturmanagement. Mit einem Tesla Model 3 lassen sich über 300 Kilometer\nlange Autobahnfahrten bei Richtgeschwindigkeit ohne Ladestopp erledigen. Ein\nRenault Zoe dagegen musste in einem aktuellen\nPraxistest von ZEIT ONLINE nach weniger als 200 Kilometern eine Zwangspause\neinlegen. Wartezeit laut Werk an der Schnellladesäule: eine Stunde und zehn\nMinuten bis zu einem Batteriestand von 80 Prozent.\nElektroautos stoßen beim\nFahren keine Stickoxide aus und entlasten so die Atemluft. Einen Auspuff haben\nsie nicht. Reifenabrieb und damit Feinstaub produzieren sie jedoch genauso. Weil\naus Sicherheitsgründen künstliche Fahrgeräusche ab dem 1. Juli 2021 für alle neu\nzugelassenen Elektroautos vorgeschrieben sind, werden sie bald auch nicht mehr\nso leise sein, wie sie könnten.\nBei den Kohlenstoffdioxidemissionen\nist die Stromquelle entscheidend. Aus öffentlichen Ladesäulen kommt\ngrundsätzlich nur Grünstrom. Und auch der allgemeine Strommix verbessert sich\npermanent: Mehr als die Hälfte der elektrischen Energie in Deutschland wird bereits\ndurch Wind, Sonne, Wasser und Biomasse generiert. \nWie viel CO2 bei der\nProduktion anfällt, variiert in Abhängigkeit von Batteriegröße und Energiequelle.\nDie Frage, nach wie vielen Kilometern ein Elektroauto im Vorteil ist, ist je\nnach Modell unterschiedlich zu beantworten. Besonders relevant ist dabei, wie\nviele Ladezyklen die Batterie mitmacht, bevor sie überarbeitet oder\nausgetauscht werden muss. Denn das verursacht erneut viel CO2. Ein Auto mit\nVerbrennungsmotor hält heute 15 bis 20 Jahre. Auf die Batterie eines\nElektroautos geben Hersteller in der Regel acht Jahre Garantie. Toyota verspricht\ninzwischen sogar bis zu 15 Jahre und\nandere Unternehmen werden wohl bald nachziehen.\nÄhnlich unklar ist die\nEntwicklung des Recyclings: Einerseits belegen Verfahren, dass sich die\nMaterialien technisch fast komplett zurückgewinnen lassen. Aber das Recycling\nrechnet sich nicht, weil neue Rohstoffe billiger sind. Hier ist der Gesetzgeber\ngefordert, der im Sinne der Umwelt die vorgeschriebene Quote von nur 50\nGewichtsprozent drastisch erhöhen müsste.",
     "twitter-history": "[{       \"id\": 1272046284715823105,       \"url\": \"https://twitter.com/emobicon/status/1272046284715823105\",       \"date\": \"2020-06-14 06:00:42+00:00\",       \"text\": \"Guten MorgenDurch das Konjunkturpaket werden E-Autos so günstig wie noch nie. Aber welche Modelle gibt es? Und rechnet sich E-Mobilität? https://t.co/ayfdzOD0R2 #elektroauto #elektrofahrzeug #emobility #emobicon https://t.co/aHPpqSxW6o\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 2584060620,              \"url\": \"https://emobicon.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/920257278204407808/yRhRKWQn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2584060620/1590665710\",              \"username\": \"emobicon\",              \"name\": \"emobicon® | Die eMobil Experten!\",              \"description\": \"Fossiles Denken schadet noch mehr als fossile Brennstoffe. BANK SARASIN | Elektromobile KOMPETENZ von ANFANG an !\",              \"verified\": false,              \"created_date\": \"2014-06-23 14:15:34+00:00\",              \"location\": \"Dortmund, Deutschland\",              \"followers\": 271,              \"friends\": 52,              \"tweets\": 11807,              \"liked_tweets\": 1558,              \"lists_member\": 9,              \"media_shared\": 4095       }}, {       \"id\": 1271821988345139201,       \"url\": \"https://twitter.com/elektrofahrer/status/1271821988345139201\",       \"date\": \"2020-06-13 15:09:25+00:00\",       \"text\": \"Durch das Konjunkturpaket werden E-Autos so günstig wie noch nie. Aber welche Modelle gibt es? Und rechnet sich E-Mobilität? https://t.co/hSWQYkSBHp #elektroauto #elektrofahrzeug #emobility #emobicon https://t.co/O1yc2q3v5D\",       \"replies\": 0,       \"retweets\": 7,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1155448394879504385,              \"url\": \"http://www.energiefahrer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1155448549188001792/W4IEpvrL_normal.jpg\",              \"profile_banner\": null,              \"username\": \"elektrofahrer\",              \"name\": \"energiefahrer.de\",              \"description\": \"elektrofahrer.de ist der Blog von #emobicon. Wir informieren über das weite Themenfeld: Elektromobilität | Energie | Klima | Mobilität | Elektroauto\",              \"verified\": false,              \"created_date\": \"2019-07-28 12:02:19+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 0,              \"tweets\": 508,              \"liked_tweets\": 37,              \"lists_member\": 1,              \"media_shared\": 385       }}, {       \"id\": 1270993265878274054,       \"url\": \"https://twitter.com/adanner83/status/1270993265878274054\",       \"date\": \"2020-06-11 08:16:23+00:00\",       \"text\": \"Liebe @zeitonline, wenn Sie E-Mobilität fördern und unterstützen wollen, dann könnten Sie diesen Artikel vielleicht nicht hinter der Paywall verstecken. Ich meine ja nur. https://t.co/eN9O30N6Gb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 871055939755012096,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320319367154962432/h1g86cNW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/871055939755012096/1609163074\",              \"username\": \"adanner83\",              \"name\": \"Andreas Danner\",              \"description\": \"The Teacher - gehe nachts raus um Rechtschreibfehler auf Graffitis zu korrigieren.\",              \"verified\": false,              \"created_date\": \"2017-06-03 17:28:14+00:00\",              \"location\": \"Kreuzberg, Berlin\",              \"followers\": 55,              \"friends\": 306,              \"tweets\": 1533,              \"liked_tweets\": 3931,              \"lists_member\": 0,              \"media_shared\": 45       }}, {       \"id\": 1270782692687319041,       \"url\": \"https://twitter.com/zeitonline/status/1270782692687319041\",       \"date\": \"2020-06-10 18:19:38+00:00\",       \"text\": \"Bis zu 9.000 Euro Rabatt kriegt man bald auf Elektroautos. Und die reduzierte #Mehrwertsteuer könnte sie noch günstiger machen. Aber lohnt sich die Anschaffung auch langfristig? Wir beantworten die wichtigsten Fragen. #Elektroauto #Abo https://t.co/9cPFMPrX6l\",       \"replies\": 16,       \"retweets\": 4,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338931,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1270717663384231937,       \"url\": \"https://twitter.com/gnutiez/status/1270717663384231937\",       \"date\": \"2020-06-10 14:01:14+00:00\",       \"text\": \"https://t.co/bqaCVZ8cMU@zeitonline hat eine Headline geändert! Elektroautos: Was Sie wissen müssen, bevor Sie sich ein Elektroauto kaufen Alle Änderungen auf https://t.co/f09c6NfFF4 #hl_diff #journalismus https://t.co/CBDRSkWx9V\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}, {       \"id\": 1270677727251750914,       \"url\": \"https://twitter.com/zeitonline_wir/status/1270677727251750914\",       \"date\": \"2020-06-10 11:22:32+00:00\",       \"text\": \"Bis zu 9.000 Euro Rabatt kriegt man bald auf #Elektroautos. Und die reduzierte Mehrwertsteuer könnte sie noch günstiger machen. Aber wo lädt man sein E-Auto und wie ist das mit der Reichweite? Wir beantworten die wichtigsten Fragen. (#Abo) https://t.co/vQ2jpJWNTg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}