{"url": "https://www.zeit.de/wirtschaft/unternehmen/2020-07/risikomanagement-analyse-pandemie-unternehmen", "date": "2020-07-18T19:04:49+02:00", "source": "zeit.de", "label": "real", "header": "\"Im Vorfeld müssen die Brandmauern hochgezogen werden\"", "article": "Auf welche Gefahren muss sich ein Chef vorbereiten? Risikoforscher Werner Gleißner über sein Leitbild vom \"robusten Unternehmen\" und Analysedefizite bei der Krisenabwehr\nFrage: Herr Gleißner, war die Corona-Pandemie vorhersehbar?\nWerner Gleißner: Natürlich war klar, dass irgendwann wieder einmal eine Pandemie auftreten würde – nur der Zeitpunkt war unklar. Das Basisrisiko einer solchen Pandemie war bekannt und wurde von vielen Wissenschaftlern auch regelmäßig angesprochen. Experten haben vor der aktuellen Krise die Wahrscheinlichkeit für eine solche Pandemie auf circa 0,1 bis 1 Prozent pro Jahr geschätzt. Das bedeutet, dass bei der durchschnittlichen Lebensdauer eines Menschen in Europa von rund 80 Jahren die Wahrscheinlichkeit insgesamt etwa ein Drittel beträgt, dass er eine solche Pandemie erlebt.\nFrage: Viele Manager sehen die Corona-Pandemie trotzdem als eine Art \"schwarzen Schwan\", ein Ereignis, das so unwahrscheinlich schien, dass man sich darauf nicht ernsthaft vorbereiten musste.\nGleißner: Genau das ist das Problem. Die Risikoanalyse ist in vielen Unternehmen leider entsetzlich schwach entwickelt.\nFrage: Die Jahresabschlüsse von Unternehmen vermitteln aber meist ein ganz anderes Bild. Dort werden geflissentlich Chancen und Risiken der künftigen Entwicklung aufgelistet. Reicht das nicht aus?\nGleißner: Die Angaben beschränken sich leider oft nur auf Routineformulierungen und bieten keine ernsthafte Auseinandersetzung mit den wirklichen Gefahren für ein Unternehmen und ihren potenziellen Auswirkungen. Vor allem wird oft ausgeblendet, dass verschiedene Risiken zusammen auftreten können und sich einzelne negative Effekte dadurch erheblich verstärken und so zu einer existenziellen Bedrohung werden können. Solche Kombinationseffekte von Risiken stellen die größte Bedrohung dar. Um diese zu untersuchen, ist der Einsatz von Simulationsverfahren und eine sogenannte Risikoaggregation erforderlich. Leider werden diese oft noch nicht eingesetzt und dieses gravierende Manko wird auch noch von vielen Abschlussprüfern toleriert. Darüber hinaus fehlt teils das Bewusstsein für die potenziell verheerenden Auswirkungen von Extremereignissen wie Naturkatastrophen, Cyber-Attacken, flächendeckenden Stromausfällen oder eben Pandemien.\nFrage: Man kann nicht alle Gefahren vermeiden. Wer unternehmerisch tätig ist, muss zwangsläufig auch Risiken eingehen.\nGleißner: Es geht auch gar nicht darum, alle Risiken von vornherein auszuschließen oder zu vermeiden, sondern das Bewusstsein zu schärfen, ab wann und unter welchen Umständen es für das eigene Unternehmen wirklich heikel werden könnte. Manager sollten beispielsweise beurteilen können, ob die möglichen Kostenvorteile durch die Verlagerung eines Produktionsstandorts in einem angemessenen Verhältnis zu Gefahren wie Produktionsausfällen oder Qualitätsmängeln stehen. Erst auf Basis einer solchen Analyse lassen sich vernünftige Entscheidungen treffen. Bei einer nicht sicher vorhersehbaren Zukunft sind Risiken unvermeidlich und daher ist immer ein Abwägen von Ertrag und Risiko notwendig. Das gilt übrigens nicht nur für einzelne Geschäftsvorgänge, sondern auch für wesentliche Projekte, alternative Strategien oder Maßnahmen zur Bewältigung exogener Risiken und möglicher Schocks.\nFrage: Wie kann man sein Unternehmen schützen?\nGleißner: Die Handlungsfähigkeit in der Krise hängt vor allem von der Vorbereitung darauf ab. Schon im Vorfeld müssen die Brandmauern hochgezogen werden, nicht erst, wenn das Haus in Flammen steht. Das Ziel sollte ein robustes Unternehmen sein, das flexibel und beweglich genug ist, um sich auch an unvorhergesehene Entwicklungen anpassen zu können.\nFrage: Was macht ein \"robustes Unternehmen\" aus?\nGleißner: Ein robustes Unternehmen konzentriert sich auf Kernkompetenzen, die langfristig wertvoll, schwierig kopierbar und vielfältig nutzbar sind. Es baut auf dieser Grundlage – orientiert an den Kundenwünschen – Wettbewerbsvorteile auf, die zu einer Differenzierung von Wettbewerbern und zur langfristigen Bindung von Kunden beitragen. Dies führt zu \"Preissetzungsmacht\" und der Möglichkeit, Kostenschwankungen weiterzugeben. Unattraktive Tätigkeitsfelder oder Kundengruppen werden gemieden.\nFrage: Klingt nach einem nahezu perfekten Unternehmen. Wie bekommt man das hin?\nGleißner: Es gibt verschiedene Werkzeuge, um Unternehmen robuster aufzustellen. Am Anfang steht immer die Analyse. Ein Tag strukturierten Nachdenkens genügt oft schon, um die wesentlichen Gefahren für das eigene Geschäft zumindest grob zu identifizieren. Bedrohungen der Erfolgspotenziale und unsichere Annahmen der operativen Planung zeigen Risiken, die sich sehr systematisch analysieren lassen.\nFrage: Welche Fragen sollten sich Manager dabei stellen?\nGleißner: Was ist wichtig für den Unternehmenserfolg? Welche kritischen Abhängigkeiten und Veränderungen im Umfeld gibt es? Welche Ereignisse würden das Unternehmen extrem hart treffen? Von welchen Unternehmensteilen könnten wir uns trennen? Und wie können wir vorbeugen? Sind diese und ähnliche Fragen beantwortet, geht es an die Umsetzung…\nFrage: … und die eigentliche Arbeit beginnt.\nGleißner: Genau. Lieferanten, Kunden- und Finanzierungsstrukturen müssen bei Bedarf nachjustiert werden. Die Eigenkapital- und Liquiditätsausstattung muss überprüft und möglichst so angepasst werden, dass das damit verfügbare Risikodeckungspotenzial den Gesamtrisikoumfang tragen kann. Gefahren mit geringer Eintrittswahrscheinlichkeit aber drastischen Folgen lassen sich meist über entsprechende Versicherungen oder die Verringerung kritischer Abhängigkeiten abfedern. Ganz generell sollten Unternehmer an der Weiterentwicklung der Strategie arbeiten, um das Unternehmen robuster zu machen und die Fähigkeiten im Umgang mit Chancen und Gefahren verbessern.", "twitter-history": "[]"}