{"url": "https://www.compact-online.de/keine-panik-warum-brasiliens-praesident-bolsonaro-weiter-haende-schuettelt/", "date": "2020-03-20T07:30:23+01:00", "source": "compact-online.de", "label": "fake", "header": "Keine Panik? Warum Brasiliens Präsident Bolsonaro weiter Hände schüttelt\t\t\t", "article": "Hände Schütteln statt Abstand halten, Umarmungs-Selfies statt Quarantäne: Brasiliens rechtsgerichteter Präsident Jair Bolsonaro hält die Corona-Hysterie für gefährlicher als die COVID-19 selbst: Wie auch sein linker mexikanischer Amtskollege fürchtet er eine verheerende Wirtschaftskrise – und demonstriert daher Gelassenheit. \nTrotz des Coronavirus geht Brasiliens Leben fast wie gewohnt weiter: An den Stränden tummeln sich die Menschen, aus Bars und Cafés tönt laute Musik, in den Straßen der Hauptstadt Brasília demonstrieren tausende Anhänger des Präsidenten gegen Korruption in Senat und Justiz – und all das, obwohl das Gesundheitsministerium öffentlich dazu geraten hatte, Versammlungen zu vermeiden. Denn das Staatsoberhaupt hält wenig von der „Hysterie“ um COVID-19, wie er in mehreren Interviews klargemacht hat. Für Spiegel Online ein Skandal: „Bolsonaro schüttelte Hände. Er umarmte Leute. Er schnappte sich die Smartphones Dutzender Anhänger und knipste Selfies. Nicht einmal eine Maske trug er dabei“, schrieb die Seite am Donnerstag. In Deutschland hätte sich der brasilianische Präsident unterdessen längst in Quarantäne befunden: Nach einem Treffen mit US-Präsident Donald Trump auf dessen Residenz in Florida waren 13 Mitglieder seiner Delegation positiv auf das Coronavirus getestet worden. Inzwischen ist klar, dass beide Präsidenten gesund sind.\nAuch wenn Bolsonaro sich selbst nicht angesteckt hat, gehört der 64-Jährige zur Risikogruppe. Doch der Ex-Militär hat mehr Angst vor den wirtschaftlichen und sozialen Folgen von Lockdown-Maßnahmen (wie beispielsweise in Frankreich, wo Macron der Pandemie den „Krieg“ erklärt hat) als vor dem Virus selbst. „Das Virus hat eine gewisse Hysterie ausgelöst, und einige Gouverneure ergreifen Maßnahmen, die unserer Wirtschaft sehr schaden werden“, sagte Bolsonaro in einem Radiointerview mit Blick auf die in mehreren brasilianischen Bundesländern verhängten Einschränkungen des öffentlichen Lebens. Sein Land werde ohne größere Schäden durch diese „kleine Krise“ kommen. Bolsonaro warnte davor, die Spiele der brasilianischen Fußballligen abzusagen und dadurch die Panik zu verstärken. Er sei ein Mann des Volkes, weshalb auch er weiterhin unter Leute gehen werde. Wenn er sich infiziere, sei das seine Sache – das nehme er in Kauf. Freilich ist er ganz anderes gewohnt als eine Erkrankung: Erst 2018 hatte er sich nach einem lebensgefährlichen Messerattentat im Wahlkampf mehreren Operationen unterziehen müssen. Damals ließ er sich jeden auch nicht nehmen, sich seinen Wählern zum Anfassen zu zeigen.\nDerzeit tobt in Brasilien ein Machtkampf zwischen dem im Oktober 2019 mit 55,1 Prozent der Stimmen gewählten Präsidenten und dem Parlament, dem viele Brasilianer großes Misstrauen entgegenbringen. Inzwischen hat ein Abgeordneter ein Amtsenthebungsverfahren nach amerikanischem Vorbild gegen Bolsonaro initiiert: Dieser habe die Coronavirus-Schutzanweisungen seines eigenen Gesundheitsministeriums ignoriert, so Leandro Grass von der grünen Partei REDE. Damit sei er seiner Verantwortung als Präsident nicht nachgekommen. Es ist allerdings bereits das zehnte Amtsenthebungsverfahren, neun vorangegangene wurden bereits abgewiesen. Kritiker befürchten, sollte die Pandemie die Armenviertel ergreifen, drohe ein Kollaps des überlasteten Gesundheitssystems – das Land könne zu einem Hotspot der Pandemie werden. Wegen der Corona-Krise kam es in mehren Haftanstalten des Landes zu Rebellionen und Gefängnisausbrüchen.\nWährend einige lateinamerikanische Staaten wie Chile, Kolumbien und Peru harte Maßnahmen in der Corona-Krise ergreifen, macht Bolsonaro also weiter wie bisher. Dabei ist er allerdings nicht allein auf dem Subkontinent: Auch Mexikos linkspopulistischer Präsident Andrés Manuel López Obrador badet weiter in der Menge, umarmt seine Anhänger und drückt kleinen Kindern Küsschen auf die Wange. Am Wochenende fanden wie geplant Fußballspiele vor Publikum statt, ein Rockkonzert der Band Guns N Roses lockte tausende Fans an. Man dürfte keine voreiligen Maßnahmen treffen, die nicht im Verhältnis zum tatsächlichen Risiko stünden, sagte Mexikos Gesundheitssekretär Hugo López Gatell. Beide Staatschefs fürchten angesichts unterbrochener Handelsketten – vor allem mit China – eine drohende Wirtschaftskrise, weshalb Bolsonaro seinen Gesundheitsminister bereits vor unnötig alarmierender Rhetorik gewarnt hat. Bereits jetzt leidet die brasilianische Ökonomie unter den Folgen von Corona, die Währung ist auf ein Rekordtief gesunken.\nMexiko unterdessen hat bereits ähnliche Erfahrungen gemacht: Als 2009 die Schweinegrippe ausbrach, reagierte die Regierung mit drastischen Einschränkungen des öffentlichen Lebens, um eine weitere Ausbreitung zu verhindern. Doch genau das wurde dem mittelamerikanischen Staat mit einem Negativwachstum von fünf Prozent zum Desaster. Die H1N1-Pandemie selbst hingegen war viel milder verlaufen, als viele Experten seinerzeit befürchtet hatten, das Robert-Koch-Institut stellte für die Grippesaison 2009/10 und 2010/11 eine Übersterblichkeit von Null fest. López Gatell warnte daher am Dienstag, die Welt dürfe Mexikos Fehler nicht wiederholen. In Nigaragua ging der linksgerichtete Präsident Daniel Ortega sogar so weit, zu Demonstrationen in der Hauptstadt Managua unter dem Motto „Liebe in Zeiten von COVID-19“ gegen das Coronavirus aufzurufen.\nBrasilien hat bisher (Stand 18. März) zwei Todesfälle bei 300 nachgewiesenen Corona-Infektionen zu verzeichnen. Bisher sind vor allem wohlhabende Gebiete betroffen. Am Samstag will der Präsident wie geplant seinen 65. Geburtstag „traditionell“ feiern: Die Party will er sich von der COVID-19-Pandemie nicht versauen lassen. Ob seine Haltung von einem besonnen kühlen Kopf oder Leichtsinnigkeit zeugt, werden unterdessen die nächsten Wochen zeigen…\nAnm. d. Redaktion: Wie in Europa ändern sich die Meldungen zum Teil stündlich. Zuletzt ließ der Präsident Zeichen eines Umdenkens erkennen: Schulen, Universitäten, und Kirchen sollen für drei Monate geschlossen werden. \nCorona-Notstand und neue Asylflut: COMPACT-Magazin hat dieses Mal zwei Schwerpunkte. – Im Schatten der Corona-Krise braut sich ein Migrationssturm an der EU-Außengrenze zur Türkei zusammen. Machthaber Erdogan will Hunderttausende mobilisieren, um Europa gefügig zu machen – und die CDU wackelt schon wieder bedenklich. Erschwerend kommt hinzu, dass die Bundesrepublik wegen des Virus‘ geschwächt ist – weniger medizinisch als politisch: Deutschland wird abgeschaltet, die Wirtschaft fällt ins Koma.  Über „Corona, Crash und Chaos“ schreiben in COMPACT 4/2020 der Ökonom Markus Krall („Todes-Virus für den Euro“), der Lungenspezialist Dr. Helge Bischoff („Drei Monate, in denen es eng wird“) und der Querdenker Oliver Janich („Keine Panik!“). Chefredakteur Jürgen Elsässer beschreibt die Triebkräfte der „Corona-Diktatur“. Den Lesestoff für Quarantäne und Home Office bestellen Sie hier.", "twitter-history": "[{       \"id\": 1240927814292996096,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1240927814292996096\",       \"date\": \"2020-03-20 09:07:00+00:00\",       \"text\": \"Brasiliens rechtsgerichteter Präsident Jair Bolsonaro hält die Corona-Hysterie für gefährlicher als die COVID-19 selbst. #Coronakrise #Brasil #Krise #chrash #Wirtschaft https://t.co/CnDF4QQwZA\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}, {       \"id\": 1240908211819069441,       \"url\": \"https://twitter.com/kryptopolitik/status/1240908211819069441\",       \"date\": \"2020-03-20 07:49:07+00:00\",       \"text\": \"Compact: Keine Panik? Warum Brasiliens Präsident Bolsonaro weiter Hände schüttelt https://t.co/DPhalQTmIN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1240903536860262400,       \"url\": \"https://twitter.com/Korrektheiten/status/1240903536860262400\",       \"date\": \"2020-03-20 07:30:32+00:00\",       \"text\": \"Compact: Keine Panik? Warum Brasiliens Präsident Bolsonaro weiter Hände schüttelt: Hände Schütteln statt Abstand halten, Umarmungs-Selfies statt Quarantäne: Brasiliens rechtsgerichteter Präsident Jair Bolsonaro hält die Corona-Hysterie für gefährlicher… https://t.co/S8OlG1J3Hy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209375,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}]"}