{"url": "https://www.zeit.de/hamburg/2020-06/max-giesinger-autokonzert-hamburg-social-distancing-coronavirus", "date": "2020-06-16T18:59:20+02:00", "source": "zeit.de", "label": "real", "header": "Auf das, was da noch kommt", "article": "Weil Livekonzerte anders nicht möglich sind, treten Musiker vor Zuhörern in parkenden Autos auf. Kann das funktionieren? Ein Abend mit Max Giesinger im Hamburger Hafen\nAls Max Giesinger seinen Partysong Auf das, was da noch kommt anstimmt, fängt der weiße Seat Ibiza rechts vor uns an zu wackeln. Die zwei Insassinnen haben sich von innen in die geöffneten Fenster gesetzt. Sie fuchteln mit ihren Armen, klatschen im Takt, schreien mit. Der Song handelt davon, wie es ist, ein Optimist zu sein, von der Lust, einfach von vorn anzufangen und bloß nicht so viel zu planen, das klingt im Corona-Sommer 2020 natürlich gut, auch wenn es ursprünglich sicher anders gemeint war. \"Auf das, was da noch kommt\", singt Giesinger auf der Leinwand. \"Auf jedes Stolpern, jedes Scheitern / Es bringt uns alles ein Stück weiter zu uns\", schreit es aus dem weißen Seat, \"auf das, was da noch kommt.\"\nSo sieht nun also der Konzertsommer 2020 aus. An Stadion-Open-Airs ist derzeit nicht zu denken, an Festivals schon gar nicht, wer weiß, ob und wann das alles wieder möglich ist. Das einzige Format, das trotzdem geht, weil die Einhaltung des Infektionsschutzgesetzes gewährleistet ist: Musik in Autokinos. Livekonzerte also, bei denen man im Auto sitzt, die Band auf einer großen LED-Leinwand sieht und den Ton über sein UKW-Radio empfängt. Sieht nach einer pragmatischen Lösung aus. Klingt aber ziemlich deprimierend. Kann das funktionieren?\nSonntagabend im Hamburger Hafen. Auf dem Parkplatz des Kreuzfahrtterminals Steinwerder parken etwa 600 Wagen. Viele Fans haben ihre Autos dekoriert, haben sich Lichterketten über das Armaturenbrett gehängt, selbst gemalte Plakate auf die Kühlerhaube geklebt oder weiße T-Shirts, bereit, um signiert zu werden. Zugegeben, die Kulisse ist gigantisch: Links ragen Hafenkräne empor, rechts liegen zwei Kreuzfahrtschiffe, im Hintergrund: die Altonaer Skyline, die Elbe und ein kitschiger Abendhimmel.\nEs ist das erste Autokonzert in Hamburg, doch für den Wahl-Hamburger Max Giesinger, Deutschlands derzeit wohl erfolgreichsten Popstar, ist es bereits das neunte. Entsprechend routiniert erklärt er den Fans die Spielregeln: Applaus ist gestattet, Begeisterung ist aber bevorzugt mit Blinker und Lichthupe zu äußern. Und ja, auch die Hupe scheint geduldet zu sein, auch wenn die behördlichen Auflagen das eigentlich nicht vorsehen. Nachbarn gibt es in Steinwerder ja weit und breit keine, mal abgesehen von den paar Besatzungsmitgliedern, die noch auf den zwei Kreuzfahrtschiffen ausharren. Doch zumindest der Kapitän der AIDAperla scheint Spaß zu haben, immer wieder übertönt er die Autos mit seinem Nebelhorn.\nUnd selbst wenn man den Vorsatz gehabt hätte: Es fiele wirklich schwer, die Veranstaltung blöd zu finden. Die Menschen sind bester Laune. Die Musik klingt klarer als bei jedem normalen Open-Air-Konzert. Drängeln und Schwitzen, stundenlanges Herumstehen, all die Dinge, für die man eigentlich mit 20 schon zu alt war, entfallen. \nLeider entfallen in diesem Format aber auch alle Künstlerinnen und Künstler, die nicht hundertprozentiger Mainstream sind. In Deutschland gebe es einen Pool von maximal 50 großen Künstlern und Bands, die Lust hätten, in Autokinos zu spielen, sagte Co-Veranstalter Ben Mitha im Vorfeld. Der Rest der Musiker könne sich damit nicht anfreunden, daher sähen die Programme auch im ganzen Land ähnlich aus. Mitha ist Geschäftsführer der Karsten Jahnke Konzertdirektion, die die Shows in Steinwerder gemeinsam mit der Eventagentur Morgenwelt veranstaltet. \nAuch im Autokino auf dem Hamburger Heiligengeistfeld waren ursprünglich Konzerte angedacht, der dortige Veranstalter sprach schon über große Hamburger Namen wie Udo Lindenberg oder Johannes Oerding. Letzteren vertritt Ben Mitha als Booking-Assistent. Fünf Minuten nachdem die Meldung online gegangen sei, habe bei ihm schon das Telefon geklingelt, sagt Mitha. Am Apparat war Johannes Oerding und fragte: \"Ben, hast du mich da in den Ring geworfen? Was soll das? Will ich nicht.\" Die Autokonzerte auf dem Heiligengeistfeld scheiterten letztlich an der behördlichen Genehmigung.\nDoch was ist es, was einen zum geborenen Autokinokünstler macht? Allzu viel Respekt vor dem eigenen Werk sollte man vermutlich nicht haben. Wenn Giesingers Fans anfangen, rhythmisch mitzuhupen, wenn aus einem \"oh oh oh\" im Refrain ein \"hup hup hup\" wird, dann fällt es schwer, sich vorzustellen, wie der Künstler das Stück jemals wieder ernst nehmen soll. Vielleicht hilft es, dass Max Giesingers Musik schon immer eher Mittel zum Zweck war, die große Leinwand für bekannte Gefühle, aber wie Bilder auf Leinwänden halt so sind: ziemlich zweidimensional. \nDann spielt er seinen Megahit 80 Millionen. Es ist inzwischen dunkel, und die Menschen quillen durch Fenster und Schiebedächer aus ihren Autos vor lauter Begeisterung. Es ist das Dilemma dieser Veranstaltung: Sie wollen ihrem Idol um jeden Preis näher kommen, doch je weiter sie den Kopf aus dem Fenster strecken, desto schlechter wird der Sound. Sie sind bereit zu tanzen – und müssen sich vor Securitys in Acht nehmen, die auf Elektrorollern über den Parkplatz zischen.  \nDie Frage aber, ob Autokinokonzerte eines Tages womöglich eher als absurder Auswuchs der Corona-Kultur gelten werden oder ob es sie, im Gegenteil, auch dann noch geben wird, wenn Konzerte längst auch wieder anders möglich sind: Die lässt sich am Ende des Abends gar nicht mehr so eindeutig beantworten wie am Anfang vermutet. Möglich ist beides, und das ist mehr, als zu erwarten war. \nAm Ende drücken Hunderte Konzertbesucher sekundenlang auf die Hupe, die Frequenzen überlagern sich und verschmelzen zu großem Getöse. Der Moment wirkt wie ein kollektives Aufatmen nach Monaten der Disziplin, wie ein kathartisches Ritual. Ein ziemlich dämliches Ritual, ja. Aber Hupen dient auch der Selbstvergewisserung – und es ist schön zu hören, dass alle noch da sind. ", "twitter-history": "[{       \"id\": 1273345979442397188,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1273345979442397188\",       \"date\": \"2020-06-17 20:05:13+00:00\",       \"text\": \"Max Giesinger: Auf das, was da noch kommt https://t.co/x7oeQFBmfd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1273114056191328257,       \"url\": \"https://twitter.com/zeitonline/status/1273114056191328257\",       \"date\": \"2020-06-17 04:43:38+00:00\",       \"text\": \"Weil Livekonzerte anders nicht möglich sind, treten Musiker vor Zuhörern in parkenden Autos auf. Kann das funktionieren? Ein Abend mit Max Giesinger im Hamburger Hafen https://t.co/12qZA7og0F\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338931,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1272936823476686849,       \"url\": \"https://twitter.com/zeitonline/status/1272936823476686849\",       \"date\": \"2020-06-16 16:59:23+00:00\",       \"text\": \"Weil Livekonzerte anders nicht möglich sind, treten Musiker vor Zuhörern in parkenden Autos auf. Kann das funktionieren? Ein Abend mit Max Giesinger im Hamburger Hafen #Hamburg #MaxGiesinger https://t.co/cnv3FOTiCz\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338931,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"}