{
     "url": "https://www.zeit.de/gesellschaft/2020-03/neustadt-am-rennsteig-quarantaene-coronavirus-thueringen",
     "date": "2020-03-26T20:33:33+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Das verbotene Dorf",
     "article": "Im Thüringer Wald steht ein ganzer Ort für zwei Wochen unter Quarantäne. Hier gibt es ungewöhnlich viele Fälle – und einen Toten. Ein Besuch in Neustadt am Rennsteig\nAm dritten Tag der Quarantäne soll es Seelachsfilet mit Blattspinat geben, dazu Reissuppe mit Hähnchen. Doch das Auto mit der Lieferung ist verspätet. Also hat sich Thomas Mohr auf der Straße hinter dem rot-weißen Absperrzaun postiert und friert geduldig vor sich hin.\nNeben ihm frösteln drei junge Männer in Feuerwehrkleidung, die Hände tief in den Hosentaschen vergraben. Hier auf 800 Meter sind es drei Grad unter null, am Straßenrand liegt Reif, die Morgensonne schafft es kaum durch die Äste der Fichten und Buchen.\nMohr ist 70 Jahre alt, ein freundlicher Mann mit blauer Mütze, der ein kleines Unternehmen namens Essen auf Rädern führt. Die Firma mitsamt Küche befindet sich im Tal, in Gehren, er selbst aber wohnt oben auf dem Berg in Neustadt, was sich jetzt, in Zeiten von Corona, als ziemlich praktisch erweist.\n\"Die alten Leute, die allein sind, müssen ja etwas Warmes zu Mittag bekommen\", sagt er. Etwa ein Dutzend Essen werde er ausliefern. Wie die Stimmung im Dorf sei? \"Eigentlich normal\", antwortet er und versucht ein Lächeln.   \nDoch normal ist gerade eher wenig in Neustadt am Rennsteig – jedenfalls weniger als im ziemlich unnormalen Rest des Landes. Seit dem Wochenende ist das Dorf im Thüringer Wald nahezu komplett von der Außenwelt abgeriegelt.\nKeiner darf ohne ärztliche Sondergenehmigung hinaus. Keiner kann ohne Ausnahmeerlaubnis und ohne Schutzanzug hinein.\nDas Landratsamt des Ilm-Kreises hat alle 900 Neustädterinnen und Neustädter unter Quarantäne gestellt, für zwei Wochen, bis Palmsonntag. Am Sonntagabend fuhren Lautsprecherwagen durchs Dorf und informierten die verblüfften Einwohnerinnen über die Ausgangssperre: Fortan müssten sie in den Häusern und auf ihren Grundstücken bleiben. Nur der Einkauf im kleinen Supermarkt bleibt erlaubt.\n\"Wir mussten so entscheiden\", sagt Petra Enders, die parteilose Landrätin. \"Die Situation ist dramatisch.\" Sechs Corona-Infizierte hatte das Gesundheitsamt am Wochenende im Ort registriert, dazu 69 Kontaktpersonen. Das war etwa die Hälfte aller Fälle im gesamten Landkreis. Zwei Neustädter mussten ins Krankenhaus eingeliefert werden, ein 57-jähriger Mann kam ans Beatmungsgerät. Damit wurde ausgerechnet in Thüringen, wo es besonders wenige Corona-Fälle gibt, ein kleines Bergdorf zum Hochrisikogebiet. Sogar in Jena gibt es weniger Fälle pro Einwohner als in Neustadt.  \nAlso machte Enders das Dorf dicht. Die drei Zufahrtsstraßen wurden von Polizei und Feuerwehr abgeriegelt. \"Ich hätte mir nie vorstellen können, dass ich einmal so eine Entscheidung treffen würde\", sagt sie. \"Aber der Schutz aller, vor allem der Schwachen, muss vorgehen.\"\nDeshalb steht Thomas Mohr am Mittwochvormittag an der Straßensperre und wartet auf das Seelachsfilet mit Blattspinat. \"Wir haben uns zu sicher gefühlt\", sagt er.\nMohr weiß, was alles so im Dorf und Umgebung erzählt wird und was in einem Nachbarschaftsforum im Internet steht. Es sind Vorwürfe – gegen die Infizierten, die den Virus angeblich aus dem Urlaub mitgebracht hätten, gegen die Angehörigen, die sich immer noch \"munter unters Volk mischen\" würden, und gegen einzelne Vereine, die noch bis zuletzt Partys veranstaltet hätten. \"Im Nachhinein kann man ja gut reden\", sagt Mohr. \"Damit hat doch niemand rechnen können.\"\nAber auch die Landrätin äußerte sich kritisch. Einige Neustädterinnen hätten sich offenbar nicht an die deutschlandweit geltenden Versammlungsverbote gehalten und sich im Verein oder zu Familienfeiern getroffen, sagte Enders am Montag dem Mitteldeutschen Rundfunk. \"Das alles hat dazu beigetragen, dass man sich infiziert hat.\"\nInzwischen formuliert sie aber sehr viel vorsichtiger. Schuldzuweisungen seien deplatziert, sagt sie.  \"Das ist eine echt schwierige Lage für uns alle, das hat noch niemand erlebt. Jetzt ist es wichtig, dass wir alle aufeinander achten.\"\nDer Bürgermeister von Neustadt regt sich am Telefon ordentlich auf, wenn man ihn darauf anspricht. \"Jeder hätte das Virus einschleppen können!\", ruft Dirk Macheleidt. \"Jeder!\" Ja, es habe noch Feiern gegeben, als dies noch nicht ausdrücklich verboten war. \"Wir sind eben ein kleiner Ort mit einem guten Vereins- und Nachbarschaftsleben, auf das wir immer stolz waren. Das lasse ich mir jetzt nicht madig machen.\"\nMacheleidt ist 54, parteilos und seit mehr als 20 Jahren im Amt. \"Natürlich wurden Fehler gemacht, so wie alle Fehler gemacht haben\", sagt er. Aber diese Debatte wolle er nicht mehr führen. \"Mir geht es darum, dass wir die 14 Tage vernünftig herum bekommen.\"\nUnd das soll so funktionieren: Alle Kontaktpersonen stehen unter häuslicher Quarantäne und werden von Angehörigen und Nachbarinnen versorgt. In den kleinen Supermarkt, der regelmäßig beliefert wird, dürfen die Dorfbewohner nur noch einzeln und nacheinander einkaufen. Die Post wird zentral an der Straßensperre abgelegt und dann verteilt, ebenso die Medikamente aus der Apotheke im Nachbarort. Ein Arzt, der im Ort wohnt, macht Hausbesuche. Der Müll wird abgeholt und dann komplett verbrannt.\n\"Natürlich klappen einige Dinge noch nicht\", sagt der Bürgermeister. \"Manche Pfleger kommen einfach nicht, weil es nicht genügend Schutzkleidung gibt.\" Sein eigener Vater, 82 Jahre alt, sei davon betroffen: \"Um die Pflege kümmert sich jetzt meine Schwester, die selbst unter Corona-Verdacht steht.\"\nAber auch das spielt sich offensichtlich langsam ein. An der Straßensperre, an der Thomas Mohr immer noch auf sein Essen wartet, rollt das Auto eines Pflegedienstes heran. Drinnen sitzt eine Frau mit Atemmaske und rötlichem Schutzanzug. Sie wirkt nervös, sagt aber tapfer, dass sie zum Hausbesuch erwartet wird. \"Wir haben als Kreis den Pflegern die nötige Ausrüstung bereit gestellt\", sagt die Landrätin.\nDoch schon wartet auf Petra Enders das nächste Problem. Denn auch die Feuerwehr beklagt sich. \"Wir sind mit den Kontrollen an der Leistungsgrenze\", sagt Uwe Fröhlich, der Brandmeister der Landgemeinde, am Telefon. Drei Schichten, sieben Tage und Nächte die Woche, und das alles mit freiwilligen Feuerwehrleuten, die ihre Freizeit opferten: \"Das halten wir nicht mehr lange durch.\" Er, Fröhlich, sei der einzige, der hauptamtlich bezahlt werde. Und, ach ja, gebrannt habe es kürzlich auch noch.\nAngesichts der Umstände geben sich die drei jungen Feuerwehrmänner an der Sperre in Neustadt jedoch erstaunlich gut gelaunt. Sie wollen zwar nicht ihre Namen nennen, berichten aber bereitwillig. Gerade habe man einige Absperrbänder an den Waldwegen aufgehängt. \"Einige Bürger von Neustadt flüchten ja gerne mal\", sagt einer. \"Die Flucht endet dann ganz zufällig im nächsten Netto.\" \nTatsächlich berichtet die Polizei von Verstößen gegen die Auflagen; man werde nun zusätzlich die Schleichwege kontrollieren. Auch der Bürgermeister zeigt sich empört über die \"Unvernunft\" einiger Mitbürger. Trotzdem sagt er: \"Die meisten im Dorf sind diszipliniert genug, um sich an die Gesetze zu halten.\" Er setze fest darauf, dass die meisten mitmachten. Von Neustadt aus führten so viele Wanderwege in alle Richtungen, die ließen sich gar nicht kontrollieren.\nMehr Sorgen als irgendwelche Ausbruchsversuche bereiten Macheleidt die wirtschaftlichen Folgen der Quarantäne. Die Hotels und Pensionen des Kurorts stehen leer; Gäste gibt es hier nicht mehr. Den vier Dachdeckern, der Metallschlosserei, dem Glasbläser und der Tankstelle fehlen die Kundinnen und Kunden. Die Kunststofffirma hat den Betrieb eingestellt, ihr Inhaber ist in Quarantäne.\n\"Mehr als zwei Wochen halten die Gewerbetreibenden kaum durch\", sagte der Bürgermeister. Immerhin bekämen die Leute ihr Gehalt, laut Infektionsschutzgesetz übernehme der Staat für sechs Wochen den Lohn, danach gebe es Krankengeld. Was für Macheleidt noch wichtig ist: Dass niemand mehr sein Neustadt schlechtredet. \"Man hat ja  langsam das Gefühl, dass man hier als Strafe eingesperrt ist\", sagt er. \"Wir haben aber nicht die Pest.\"\nAn der Sperre am Ortsausgangsschild von Neustadt herrscht inzwischen fast schon reger Verkehr. Die Sperre dient als eine Art Schleuse. Ein Mann bringt Tierfutter vorbei, das kurz darauf ein Einwohner mit dem Auto abholt. Jemand stellt mehrere Taschen mit Lebensmitteln für das örtliche Kinderheim ab, wenig später wuchtet eine Mitarbeiterin sie auf der anderen Seite in ihren Golf. Eine Frau rast in ihrem Auto aus dem Ort heran, um einen Wohnungsschlüssel auf die Straße legen, damit Bekannte nach ihrer Mutter schauen können, die im Nachbarort nicht ans Telefon geht.\nUnd schließlich kommt auch das Essen auf Rädern. Genauso geduldig, wie er in der Kälte wartete, schaut Thomas Mohr nun dabei zu, wie sein Mitarbeiter die Styroporkiste mit Lachs, Spinat und Reissuppe auf zwei Pappen abstellt, die er auf die Straße gelegt hatte. Die beiden reden kurz miteinander, in der gebotenen Distanz natürlich, dann lädt Mohr die Kiste ein. \"Wir kriegen das schon irgendwie hin\", sagt er und fährt in das verbotene Dorf.\nAm Mittwochabend teilt das Landratsamt mit, dass sich die Zahl der Infizierten in Neustadt in Rennsteig auf zehn erhöht habe, drei von ihnen liegen im Krankenhaus. Der 57-jährige Mann, der seit dem Wochenende im Krankenhaus künstlich beatmet wurde, sei verstorben.\nEs ist der dritte Corona-Tote in Thüringen.",
     "twitter-history": "[{       \"id\": 1349778513193218048,       \"url\": \"https://twitter.com/rainerzufall_le/status/1349778513193218048\",       \"date\": \"2021-01-14 18:00:49+00:00\",       \"text\": \"@ResiLucetti @LowerClassMag In Thüringen gab es bereits im Frühjahr Abriegelungen, die von der lokalen (Freiwilligen) Feuerwehr überwacht worden.Siehe https://t.co/I8lcAauAeZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3240685337,              \"url\": \"http://purecoincidence.noblogs.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1038357938925199361/xwb12fI__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3240685337/1581520717\",              \"username\": \"rainerzufall_le\",              \"name\": \"Rainer Zufall\",              \"description\": \"#RandalierTier, Käse, retweete Tierbilder und Ernstes,mostly German tweets (sometimes English) on anti-fascism in Leipzig, East Germany and elsewhere, he/him\",              \"verified\": false,              \"created_date\": \"2015-05-07 16:33:11+00:00\",              \"location\": \"Ostdeutschland/Erdmännchenbau\",              \"followers\": 1701,              \"friends\": 1274,              \"tweets\": 26004,              \"liked_tweets\": 86635,              \"lists_member\": 14,              \"media_shared\": 1099       }}, {       \"id\": 1243482381127991297,       \"url\": \"https://twitter.com/MatthiasMeisner/status/1243482381127991297\",       \"date\": \"2020-03-27 10:17:57+00:00\",       \"text\": \"Im Thüringer Wald steht ein ganzer Ort für zwei Wochen unter Quarantäne. Hier gibt es ungewöhnlich viele Fälle – und einen Toten. Ein Besuch in Neustadt am Rennsteig https://t.co/w0kqNQqlyw via @Martin_Debes @zeitonline\",       \"replies\": 3,       \"retweets\": 6,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2180031792,              \"url\": \"https://www.tagesspiegel.de/5264588.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/497545866492665857/zUvK4hKr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2180031792/1460404321\",              \"username\": \"MatthiasMeisner\",              \"name\": \"Matthias Meisner\",              \"description\": \"Journalist • Autor #UnterSachsen #StändigeAusreise @ChLinksVerlag • #ExtremeSicherheit #FehlenderMindestabstand @herder_verlag • Kolumnist @SEENOTRETTUNG\",              \"verified\": true,              \"created_date\": \"2013-11-07 12:45:17+00:00\",              \"location\": \"Berlin Берлин 柏林 برلين\",              \"followers\": 35896,              \"friends\": 7087,              \"tweets\": 87548,              \"liked_tweets\": 66909,              \"lists_member\": 726,              \"media_shared\": 6916       }}, {       \"id\": 1243457259209981952,       \"url\": \"https://twitter.com/markus_sehl/status/1243457259209981952\",       \"date\": \"2020-03-27 08:38:07+00:00\",       \"text\": \"Einige Bürger von Neustadt flüchten ja gerne mal, sagt einer. Die Flucht endet dann ganz zufällig im nächsten Netto. - Gut, dass es auch solche #Corona Reportagen on the ground gibt, hier von @Martin_Debes @zeitonline https://t.co/0yioKQJqVa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 788497429008158725,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/788504166243139584/80XaAUT1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"markus_sehl\",              \"name\": \"Markus Sehl\",              \"description\": \"Journalist + Jurist, Redakteur @lto_de, schreibt u.a. @DIEZEIT. Ex@nannenschule | Türkei | Innere Sicherheit | Recht | Hier twittert das Team von Markus Sehl\",              \"verified\": false,              \"created_date\": \"2016-10-18 21:50:11+00:00\",              \"location\": \"\",              \"followers\": 914,              \"friends\": 374,              \"tweets\": 766,              \"liked_tweets\": 2140,              \"lists_member\": 10,              \"media_shared\": 29       }}, {       \"id\": 1243445018523774976,       \"url\": \"https://twitter.com/sowieeschris/status/1243445018523774976\",       \"date\": \"2020-03-27 07:49:29+00:00\",       \"text\": \"In Thüringen steht ein ganzes Dorf für zwei Wochen unter Quarantäne. Keiner darf ohne Genehmigung raus, keiner ohne Schutzkleidung rein. Was macht das mit den Menschen? @Martin_Debes hat das Dorf besucht. #djsdailyhttps://t.co/A4Ai6NB5i0\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 303120727,              \"url\": \"https://www.torial.com/christian.volk\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1184760635923619840/IpZC1u7W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/303120727/1553106618\",              \"username\": \"sowieeschris\",              \"name\": \"Christian Volk\",              \"description\": \"Journalist • u.a. SPIEGEL und Deutschlandfunk • lernt @DJSde\",              \"verified\": false,              \"created_date\": \"2011-05-22 10:08:05+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 323,              \"friends\": 336,              \"tweets\": 481,              \"liked_tweets\": 822,              \"lists_member\": 6,              \"media_shared\": 64       }}, {       \"id\": 1243433542023086081,       \"url\": \"https://twitter.com/cvs_stuelpnagel/status/1243433542023086081\",       \"date\": \"2020-03-27 07:03:52+00:00\",       \"text\": \"Die Post wird abgelegt, dann verteilt, ebenso die Medikamente. Ein Arzt macht Hausbesuche. Der Müll wird abgeholt und komplett verbrannt. @Martin_Debes über Neustadt am Rennsteig, Deutschlands erstes Quarantäne-Dorf. #djsdaily @zeitonline #COVID2019 https://t.co/hYYu4NW7hQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2873995391,              \"url\": \"http://facebook.com/cvsphoto\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1183786106778771457/w36JNRtO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2873995391/1501578308\",              \"username\": \"cvs_stuelpnagel\",              \"name\": \"cvs\",              \"description\": \"Einfach Mal machen • lernt @DJSde • Foto: @davidpierce_MUC\",              \"verified\": false,              \"created_date\": \"2014-11-12 17:29:42+00:00\",              \"location\": \"\",              \"followers\": 205,              \"friends\": 518,              \"tweets\": 786,              \"liked_tweets\": 633,              \"lists_member\": 8,              \"media_shared\": 83       }}, {       \"id\": 1243431001860251648,       \"url\": \"https://twitter.com/kittakatti/status/1243431001860251648\",       \"date\": \"2020-03-27 06:53:47+00:00\",       \"text\": \"https://t.co/zciBDKObgt\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1106067179844313088,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310315181289992194/adiSjr0p_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1106067179844313088/1601238501\",              \"username\": \"kittakatti\",              \"name\": \"Kittakatti_\",              \"description\": \"Principiis obsta. Prudentia potentia est 🇪🇺 🇬🇧 🇩🇪 🏴U000e0067U000e0062U000e0073U000e0063U000e0074U000e007f #vogtland #bornintheDDR\",              \"verified\": false,              \"created_date\": \"2019-03-14 05:39:00+00:00\",              \"location\": \"#proudcitizenofnowhere \",              \"followers\": 183,              \"friends\": 149,              \"tweets\": 2329,              \"liked_tweets\": 17420,              \"lists_member\": 0,              \"media_shared\": 145       }}, {       \"id\": 1243397384605806600,       \"url\": \"https://twitter.com/kannstenicht/status/1243397384605806600\",       \"date\": \"2020-03-27 04:40:12+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/DlBLtP4dVH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66854,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1243357943065501696,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1243357943065501696\",       \"date\": \"2020-03-27 02:03:28+00:00\",       \"text\": \"https://t.co/xPDfvzj7RB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1243317302038331398,       \"url\": \"https://twitter.com/Martin_Debes/status/1243317302038331398\",       \"date\": \"2020-03-26 23:21:59+00:00\",       \"text\": \"Das verbotene Dorf, in #Thueringen, am Rennsteig. Wie ein ganzer Ort unter Quarantäne steht.  https://t.co/8mwy7YOS6q via @zeitonline\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2377056486,              \"url\": \"http://www.martin-debes.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358741656103714817/4w7LxJAq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2377056486/1612784292\",              \"username\": \"Martin_Debes\",              \"name\": \"Martin Debes\",              \"description\": \"Schreibt für die Thüringer Allgemeine und manchmal auch für andere. Hier privat.\",              \"verified\": false,              \"created_date\": \"2014-03-07 12:47:19+00:00\",              \"location\": \"Erfurt\",              \"followers\": 3896,              \"friends\": 340,              \"tweets\": 6721,              \"liked_tweets\": 4192,              \"lists_member\": 80,              \"media_shared\": 442       }}, {       \"id\": 1243282402870546434,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1243282402870546434\",       \"date\": \"2020-03-26 21:03:18+00:00\",       \"text\": \"https://t.co/xPDfvz1x03\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1243276785615286272,       \"url\": \"https://twitter.com/imageschaden/status/1243276785615286272\",       \"date\": \"2020-03-26 20:40:59+00:00\",       \"text\": \"»Neustadt am Rennsteig: Das verbotene Dorf«    https://t.co/NpaM5v9O1j    »Im Thüringer Wald steht ein ganzer Ort für zwei Wochen unter Quarantäne. Hier gibt es ungewöhnlich viele Fälle – und einen Toten. Ein Besuch in Neustadt am Rennsteig«\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://crossposter.masto.donte.com.br rel=nofollow>Mastodon-Twitter Crossposter</a>\",       \"poster\": {              \"id\": 884094208923103236,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1196953260571140096/uqYIotA4_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/884094208923103236/1533659046\",              \"username\": \"imageschaden\",              \"name\": \"™🐢 #SyriaNotSafe\",              \"description\": \"ɡəˈfaːrənɡəbiːt - homeedition\",              \"verified\": false,              \"created_date\": \"2017-07-09 16:57:40+00:00\",              \"location\": \"\",              \"followers\": 1026,              \"friends\": 732,              \"tweets\": 54267,              \"liked_tweets\": 23178,              \"lists_member\": 12,              \"media_shared\": 1625       }}, {       \"id\": 1243272832051744774,       \"url\": \"https://twitter.com/cargoplanemusic/status/1243272832051744774\",       \"date\": \"2020-03-26 20:25:16+00:00\",       \"text\": \"https://t.co/WjD1EwYXmj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2458447796,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/801717557032001536/CdXoS9Vn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"cargoplanemusic\",              \"name\": \"capla 👨🏼u200d🚀\",              \"description\": \"Guy with headphones. Dont write much.\",              \"verified\": false,              \"created_date\": \"2014-04-22 17:19:47+00:00\",              \"location\": \"Leipzig\",              \"followers\": 93,              \"friends\": 341,              \"tweets\": 2921,              \"liked_tweets\": 7481,              \"lists_member\": 6,              \"media_shared\": 234       }}, {       \"id\": 1243259842111905793,       \"url\": \"https://twitter.com/zeitonline_pol/status/1243259842111905793\",       \"date\": \"2020-03-26 19:33:39+00:00\",       \"text\": \"Im Thüringer Wald steht ein Ort bis Ostern unter Quarantäne. Unter den 900 Einwohnern gibt es ungewöhnlich viele Corona-Fälle – und mittlerweile auch einen Toten. https://t.co/RqP8pyE0i3\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1243259840736215042,       \"url\": \"https://twitter.com/zeitonline/status/1243259840736215042\",       \"date\": \"2020-03-26 19:33:39+00:00\",       \"text\": \"Neustadt am Rennsteig, ein 900-Einwohner-Ort im Thüringer Wald, steht für zwei Wochen wegen Corona unter Quarantäne. Mittlerweile gibt es im Ort einen Toten. #Coronavirus https://t.co/i99ffEsD0S\",       \"replies\": 0,       \"retweets\": 7,       \"likes\": 4,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338931,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}