{
     "url": "https://www.zeit.de/arbeit/2020-05/veranstaltungstechniker-corona-krise-jobsicherheit-selbststaendigkeit",
     "date": "2020-05-24T09:07:14+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Ich glaube, vor Herbst 2021 finden keine Großveranstaltungen statt\"\n",
     "article": "Till Maskos, 33, ist Veranstaltungstechniker. Weil alle Events wegen Corona ausfallen, verdient er kein Geld mehr. Jetzt baut er sich ein zweites Standbein auf.\nDer Ausbruch des Coronavirus verändert gerade für viele Menschen, \nwie und wo sie arbeiten. Und auch, wie viel Geld sie verdienen. Wer \nGlück hat, zieht einfach ins Homeoffice. Für Freiberufler aber brechen \nAufträge weg, sie wissen nicht, wie sie ihre nächste Miete bezahlen \nsollen. Unternehmer müssen die ersten Mitarbeiterinnen und Mitarbeiter \nentlassen. In der Serie \"Kontoauszug\" stellen wir Menschen vor, die \ngenau davon erzählen: Was heißt Corona für meine Arbeit – und für mein \nKonto? Hier berichtet der 33-jährige Till Maskos, der in der Pfalz eigentlich als Veranstaltungstechniker arbeitet.\nBeruf: Ich bin Veranstaltungstechniker,\nkümmere mich meist um den Ton und mische Bands ab, richte Beschallungsanlagen\nein oder programmiere Audio-Netzwerke. Kurz: Ich sorge für den guten Ton! Außerdem\nbin ich dafür verantwortlich, dass zum Beispiel die\nLautsprecher und Lampen, die bei einer Veranstaltung über der Bühne installiert\nwerden, auch dort hängen bleiben. Das sind häufig mehrere Tonnen. In normalen Zeiten arbeite\nich auf Konzerttouren, Festivals und Messen, aber auch bei\nFirmenveranstaltungen. \nIm Februar erreichten die ersten Vorboten des Corona-Stillstands meine\nBranche: Große Messen wurden abgesagt. Zu Beginn habe ich versucht, die Lücken\nin meinem Kalender zu füllen. Ich habe Firmen geschrieben, denen ich wegen\nZeitmangel zuvor noch abgesagt hatte, dass ich nun doch Zeit für sie hätte – aber\nda war es schon zu spät. Nach und nach wurde alles abgesagt. Der komplette\nWirtschaftszweig der Veranstaltungstechnik ist zusammengebrochen. Um mich etwas\nzu beschäftigen, mache ich derzeit Onlinefortbildungen. Viele professionelle Hersteller\nbieten derzeit kostenlose Webinare für gewerbliche Nutzer an. Beispielsweise\nSystemschulungen von Lautsprecherherstellern oder Trainings an Mischpulten. \nDas\nmit den finanziellen Hilfen vom Staat ist kompliziert. Hier in Rheinland-Pfalz könnte\nich mir von der Unterstützung kein Gehalt auszahlen, sondern nur die laufenden\nKosten des Betriebs decken. Also zum Beispiel gewerbliche Mieten oder Pacht.\nAber das habe ich als selbstständiger Einzelunternehmer nicht. Deshalb konnte\nich keine Hilfen beantragen. Ich wäre jetzt arbeitslos, hätte ich mir nicht vor einigen Monaten ein neues Standbein aufgebaut: Evakuierungstechnik!\nIch habe als technischer Leiter in einer Einkaufspassage in München eine Sprachalarmierungsanlage repariert und teilweise neu gebaut. So eine\nAnlage sorgt dafür, dass alle Besucherinnen und Besucher das Center verlassen, wenn\nes brennt oder informiert über Evakuierungswege im Falle eines Amokalarms. Das\nist zwar nicht mein Traumjob, aber es gibt viel zu lernen, ist technisch\nanspruchsvoll und füllt den Geldbeutel. Solche Anlagen müssen bis zu viermal\npro Jahr gewartet und überprüft werden. Dieser Job rettet mich\nderzeit.\nWas mir\nSorgen bereitet: Ich dachte, mein Job sei der\nsicherste der Welt. Menschen wollen doch immer unterhalten werden. Und dann\nkommt so ein Virus und ändert alles. Das ist bitter. Aber: Auch wenn das Jahr schlecht läuft, geht es mir im\nVergleich zu vielen Kollegen unglaublich gut. Ich habe meine Ersparnisse und\nlebe in einem schönen Haus mit einem großen Garten. Struktur fehlt mir\nnicht. Die hatte ich noch nie, da ich keinen Job mit normalen Arbeitszeiten\nhabe. Wenn ich arbeite, stehe ich manchmal nachts um zwei Uhr auf, manchmal\nmorgens um acht, manchmal nachmittags um vier. Was mir fehlt, sind\nmeine Kollegen. Sie sind ein großer Teil meines Freundeskreises. Ich werde sie\nso schnell wohl auch nicht wiedersehen, zumindest nicht im beruflichen Rahmen. \nOffiziell gibt es keine Großveranstaltungen bis Ende August. Aber seien wir\nehrlich: Es gab schon so viele Fristen, die immer wieder verlängert wurden.\nIch habe noch von niemandem gehört, der gerade eine Veranstaltung plant. Und selbst wenn im September\nwieder etwas stattfinden dürfte, würde es dazu bestimmt nicht kommen. Das wäre,\nzusätzlich zur fragwürdigen Planbarkeit, fahrlässig, wenn man sich anschaut,\nwie sich so ein Virus verbreitet. Ich persönlich glaube, dass vor dem\nHerbst 2021 keine Großveranstaltungen stattfinden werden. Bis sich die\nVeranstaltungswelt richtig erholt hat, wird es sogar noch weit länger dauern. \nBruttoeinkommen: Aufs Jahr gerechnet sind das etwa 60.000 Euro brutto, im Monat also\n5.000 Euro. Seit Corona habe ich durch Veranstaltungstechnik überhaupt nichts\nverdient. Es kamen in letzter Zeit noch ein paar Zahlungen von alten Aufträgen.\nAber da viele Firmen in der Veranstaltungsbranche Probleme\nhaben, fehlen auch noch ein paar Beträge. Das Geld werde ich wohl nie oder erst\nin ein paar Jahren sehen. Jetzt fängt nach und nach der Geldfluss durch die\nInstallationen an. Da ich in dem Bereich aber noch neu bin und nicht in Vollzeit arbeite,\nwird mein Bruttoeinkommen pro Jahr auf etwa 30.000 Euro sinken. Mein Einkommen wird sich also halbieren.\nNettoeinkommen:\nNormalerweise bleiben nach Steuern und Abgaben noch\n2.500 bis 3.000 Euro übrig. Wie es jetzt ist, weiß ich noch nicht.\nMiete: Ich wohne mit meiner Freundin und unseren zwei Katzen in einem 120\nQuadratmeter großen Haus mit Garten in der Pfalz zwischen Mannheim und Landau.\nZusammen zahlen wir 950 Euro Kaltmiete. Das teilen wir und so zahle ich 600\nEuro monatlich, mit allem. \nLebensmittel: Wir essen gerne Fleisch und achten dabei auf gute Qualität. Wir haben\neinen Stamm-Metzger und wissen, wo das Fleisch herkommt. Das hat seinen Preis, aber\ndas ist es mir wert. Im Moment geben wir deutlich mehr Geld für Essen aus als\nsonst. Ich bin viel öfter zu Hause und esse also auch mehr hier, als wenn ich\nberuflich unterwegs bin. Wir kochen jeden Tag frisch. Ich denke, derzeit geben\nwir rund 600 Euro im Monat für Essen aus. \nTelefon\nund Internet: Für meinen Handyvertrag zahle ich\nmonatlich 100 Euro, Internet 35 Euro. \nAbos: Ich nutze den Netflix-Account meiner Freundin, dafür nutzt sie meinen\nAmazon-Prime-Account, der kostet mich 5,80 Euro im Monat. Für meinen Teil des\nSpotify-Familienaccounts zahle ich außerdem 2,50 Euro monatlich. \nSport: Für meine Freeletics-Mitgliedschaft zahle ich ungefähr sechs Euro im\nMonat. \nKleidung: Ich brauche ordentliche Schuhe und ein paar Jeans im Schrank,\nansonsten habe ich meine Arbeitskleidung. Ein- oder zweimal im Jahr ziehe ich\nlos und gebe dann auf einen Schlag eine ordentliche Summe aus. Auf den Monat\nruntergerechnet sind das circa 60 Euro. \nKosmetik: Wir baden sehr gern, deshalb kaufen wir öfter Badezusätze. Ansonsten\ngeben wir aber nicht viel für Kosmetik aus. Desinfektionsmittel haben wir nicht\ngehortet, da andere Menschen das dringender brauchen als wir. Wir haben im\nMoment einen Stand von fünf Rollen Klopapier. \nFreizeit: Zusammen mit meiner Freundin gehe ich gerne in die Sauna, aber im\nMoment hat die natürlich geschlossen. Wofür wir aber gerade Geld ausgeben, ist unser Garten. Wir verbringen viel Zeit damit,\nunseren Teich mit 20.000 Litern Wasser in Schuss zu halten und auszubauen.\nGerade haben ich neue Pflanzen für die Sumpfzone bestellt. Der Paketbote tut\nmir dabei aber ein bisschen leid, gestern habe ich eine halbe Tonne Kies und\nSand bei Amazon bestellt. Aber dafür rettet der Garten uns regelmäßig den Tag\nund ist ein Urlaubsersatz. Auf das ganze Jahr gerechnet sind das monatliche\nKosten von 80 Euro. \nReisen: Meine Freundin und ich hassen Hotelurlaube. Wir gehen lieber campen\nund fahren einfach mal drauf los. Das kostet mal mehr mal weniger – abhängig\nvom bereisten Land. Skandinavien ist da sehr teuer, andere Ziele, zum Beispiel\nin Italien, günstiger. Für einen zweiwöchigen Urlaub kann man aber im Schnitt\nrund 700 Euro pro Person anrechnen. Für diesen Sommer haben wir, aufgrund der\nSituation, noch nichts geplant. Vielleicht klappt ja noch ein kleiner\nAufenthalt an der Nordsee. Traumhaft wäre auch ein Roadtrip nach Lettland, oder\nin die andere Richtung quer durch Portugal. \nPrivate\nAltersvorsorge: Die private und gesetzliche\nAltersvorsorge ist bei mir ein und dasselbe, als Selbstständiger muss ich mich\naltersmäßig selbst absichern. Das sind 400 Euro monatlich. \nHaftpflicht- und Unfallversicherung: Natürlich gehört auch eine betriebliche Haftpflicht- und eine\nUnfallversicherung zu meinen unternehmerischen Pflichten. Die schlagen mit etwa\n250 Euro monatlich zu Buche. \nErsparnisse: Ich habe Rücklagen gebildet, mit denen ich eine recht lange Zeit\nauskommen würde. Diese liegen knapp unter dem fünfstelligen Bereich und ich\nmöchte sie am liebsten nicht antasten. Da ich kein Alleinverdiener bin, reicht\nmein aktuelles Einkommen gerade so aus, um alles am Laufen zu halten. Ich komme ohne Einkommen damit etwa vier bis fünf Monate über die Runden. \nSparen\nund Investment: Ich habe keine Schulden, muss aber den\nKredit von meinem Firmenwagen abbezahlen. Den habe ich im Moment gestundet, ich\nzahle gerade also nichts ab. Sonst sind das 380 Euro im Monat. Ich habe keine\nAktien, auch wenn jetzt ein guter Zeitpunkt wäre, welche zu kaufen. Aber ich\nbin kein Mensch, der mit Geld spekulieren will. \nDas\nbleibt am Ende übrig: Das war vor Corona\nmonatsabhängig etwas zwischen nichts und mehreren Tausend Euro. Ich muss als Selbstständiger aber auch die Monate, in denen keine oder nur wenige\nVeranstaltungen stattfinden, von solchen Überschüssen überbrücken, bin auch mal\nkrank oder gehe in den Urlaub, währenddessen es keine Lohnfortzahlung gibt.\nDer größte Teil der Überschüsse ist der Puffer für diese Zeiten. Übers Jahr\ngeschätzt bleiben aber pro Monat ungefähr 300 Euro über, die ich zurücklegen\nkann. Im Moment geht das allerdings nicht.\nWenn Sie uns \nauch erzählen, was Sie beruflich machen, wie viel Sie verdienen und was \ndie Corona-Krise für Sie verändert hat, schreiben Sie uns an \nkontoauszug@zeit.de.",
     "twitter-history": "[{       \"id\": 1265367377606254592,       \"url\": \"https://twitter.com/zeitonline/status/1265367377606254592\",       \"date\": \"2020-05-26 19:41:06+00:00\",       \"text\": \"Ich komme ohne Einkommen etwa vier Monate über die Runden, sagt der Veranstaltungstechniker Till Maskos. Die #Coronakrise übersteht er nur, weil er ein zweites Standbein hat. #Abo https://t.co/IzsAORuzaV\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338931,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1264510343511969794,       \"url\": \"https://twitter.com/gnutiez/status/1264510343511969794\",       \"date\": \"2020-05-24 10:55:34+00:00\",       \"text\": \"https://t.co/lMmwWAr8C8@zeitonline hat eine Headline geändert! Veranstaltungstechniker: Ich dachte, mein Job sei der sicherste der Welt Alle Änderungen auf https://t.co/f09c6MY4Nw #hl_diff #journalismus https://t.co/INlvQ89U9t\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}, {       \"id\": 1264475805209571332,       \"url\": \"https://twitter.com/zeitonline/status/1264475805209571332\",       \"date\": \"2020-05-24 08:38:19+00:00\",       \"text\": \"Mein Einkommen wird sich halbieren, sagt der Veranstaltungstechniker Till Maskos. Die #Coronakrise übersteht er nur, weil er ein zweites Standbein hat. #Abo https://t.co/XlB8C7tUWT\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338931,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1264452901507870720,       \"url\": \"https://twitter.com/zeitonline_wir/status/1264452901507870720\",       \"date\": \"2020-05-24 07:07:18+00:00\",       \"text\": \"Ich komme ohne Einkommen etwa vier Monate über die Runden, sagt der Veranstaltungstechniker Till Maskos. Die #Coronakrise übersteht er nur, weil er ein zweites Standbein hat. #Abo https://t.co/Wg10fBM83C\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}