{
     "url": "https://www.zeit.de/politik/deutschland/2020-08/corona-massnahmen-maskenpflicht-bussgeld-quarantaene-bund-laender",
     "date": "2020-08-27T20:11:33+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Einer tanzt immer aus der Reihe",
     "article": "Trotz Maskenbußgeld und Quarantänepflicht: Bund und Länder zeigen zwar Einigkeit, vereinbaren aber nur grobe Leitlinien. In der Praxis macht jedes Land eigene Regeln.\nDeutschlands Gesundheitsämter zählen derzeit deutlich mehr Corona-Neuinfektionen als im \nFrühsommer, als der Lockdown vom März seine volle Wirkung entfaltet \nhatte. Anderthalbtausend sind es aktuell pro Tag. Das spricht dafür, Schutzvorschriften zu verschärfen. Auch der Umstand, dass der Winter naht, in dem sich das wenig kälteempfindliche Sars-Virus leicht weiterverbreiten könnte, spricht dafür. Zudem werden sich alle Menschen mehr in Räumen bewegen, wo man den gefährlichen Aerosolen weniger ausweichen kann. \nDennoch ist das Virus nicht überall in Deutschland gleich stark verbreitet. Und deshalb haben sich die Ministerpräsidenten und die Bundeskanzlerin in ihrer jüngsten Schaltkonferenz wieder nur auf einen weiten Rahmen von Corona-Schutzmaßnahmen geeinigt – nach dem schon in früheren Treffen praktizierten Grundsatz: Vorgehen nach dem gleichen Prinzip, aber angepasst an das regionale Infektionsgeschehen. Von Einigkeit sind sie weit entfernt, was nicht schlecht sein muss. Wegen der regional stark differierenden Infektionslage werden die Länder ihre Spielräume weiterhin nutzen.    \nMaskenpflicht und Abstandsregeln gelten weiter bundesweit. Wie immer appellierten die Regierungschefs an die Bürger, eigenverantwortlich zu handeln und die Schutzvorschriften konsequent einzuhalten, auch wenn nicht das Verhalten jedes Einzelnen kontrollierbar ist. Klare Botschaften ergingen auch an Reisende: Wer demnächst wissentlich in ein Corona-Risikogebiet reist, muss mit Nachteilen rechnen. Großveranstaltungen ab 1.000 Teilnehmern bleiben bundesweit untersagt, das hat Konsequenzen nicht nur für die Bundesliga.\nBei der Maskenpflicht einigte man sich aber auf ein Mindestbußgeld von 50 Euro für ertappte Maskenmuffel – Schulen sind ausgenommen. Würde das von allen Ländern umgesetzt, müssten sich Brandenburg, Sachsen oder auch das Saarland anpassen – hier wurde bisher nichts verlangt. In Hamburg, Niedersachsen und Rheinland-Pfalz würde es nach oben angepasst. Die Notwendigkeit der Masken beim Einkauf und in Verkehrsmitteln wird durch das Bußgeld stärker betont – auch als Signal an die seit Monaten protestierende Widerstandsbewegung. Allein Sachsen-Anhalts Ministerpräsident Reiner Haseloff will kein Bußgeld – mit einer bemerkenswerten Begründung: Seine Bürgerinnen und Bürger hielten sich auch so an die Regeln. Bayern wiederum will 250 Euro Bußgeld verlangen, NRW verlangt schon jetzt 150 Euro. In Verkehrsmitteln sollen Kontrolleure zukünftig auch direkt abkassieren können.\nDen bisher kostenfreien Corona-Test für Reiserückkehrer zahlt die Krankenkasse ab dem 15. September nur noch für Rückkehrer aus Risikogebieten. Für diese bleiben die Tests weiterhin Pflicht. Die vom Gesundheitsministerium und dem Robert Koch-Institut definierten Risikogebiete sind derzeit fast alle Länder außerhalb Europas, weiterhin Mallorca und andere Teile Spaniens, Frankreichs, Rumäniens, Bulgariens, Belgiens sowie Kroatiens. Wer von dort zurückkommt, muss nach wie vor bis zu zwei Wochen in häusliche Quarantäne. Alle anderen Reiserückkehrer müssen künftig wieder selbst zahlen, wenn sie einen Test wollen – die Zahl der Positivergebnisse war irrelevant niedrig. Sie müssen aber auch nicht zu Hause bleiben. Die Kosten der Tests hatte der Bund erst vor wenigen Wochen begonnen aus dem Budget der Krankenkassen zu finanzieren, was nun endet. Nur Bayern will auch diesen Rückkehrern die Tests weiterzahlen.\nNeu ist auch, dass man sich in Quarantäne ab Oktober frühestens nach fünf Tagen testen lassen darf. Das ist länger als bisher. Nach fünf Tagen lässt sich eine Infektion sicherer nachweisen. Wiederholungstests könnten wegfallen. Ist der Test negativ, darf man wieder die Wohnung verlassen. Dieser Testmodus wird auch die Labore entlasten. In der Spitze schaffen sie pro Woche 1,2 Millionen Tests, aber nicht auf Dauer. Derzeit sind sie mit etwa 75 Prozent schon gut ausgelastet. Hinzu kommt: Wer wissentlich in ein Risikogebiet reist, erhält demnächst den durch die Quarantäne bedingten Verdienstausfall nicht mehr ersetzt. Wer gegen die Quarantänepflicht verstößt, muss mit \"empfindlichem Bußgeld\" rechnen, lautet eine weitere Botschaft der Konferenz.\nVolksfeste, größere Sportveranstaltungen mit Zuschauern, größere Konzerte, Festivals oder Dorf-Schützenfeste bleiben bis Ende Dezember verboten. Bisher gibt es markante regionale Unterschiede: Brandenburg und Sachsen lassen bisher Großveranstaltungen mit bis 1.000 Besuchern zu, während Bayern nur 100 erlaubt, NRW oder Rheinland-Pfalz liegen mit 150 im Mittelfeld. Grund ist die unterschiedliche Infektionsdichte – gerade die Ost-Bundesländer sind nur wenig von der Pandemie betroffen. Für die Bundesliga bedeutet das, weiter vor leeren Rängen zu spielen. Anders als von Sportminister Horst Seehofer (CSU) avisiert, sei es \"nicht sinnvoll, im September mit Zuschauern zu starten\", sagte sein Parteikollege Markus Söder, Bayerns Ministerpräsident. \"Das wäre ein falsches Signal.\" Eine Arbeitsgruppe aus Staatskanzleichefs soll nun erst mal untersuchen, wie man der Bundesliga wieder zu Zuschauern verhelfen könnte. Mit dem Veranstaltungsverbot könnte auch der für Dezember geplante CDU-Parteitag gefährdet sein, der den Parteivorsitz neu wählen soll. Was das für Karneval und Weihnachtsmärkte bedeutet, dürfte sich in den einzelnen Bundesländern in den kommenden Wochen klären. \nHinsichtlich der Schulen sind Bund und Länder weit von Einigkeit entfernt. Die Konferenz appellierte an die für die Schulbildung zuständigen Kultusminister, die Schutzkonzepte der Schulen zu vereinheitlichen. Die Notwendigkeit einheitlicher Regelungen sei nicht infrage gestellt worden, sagte Merkel. Praktisch sieht das bisher anders aus: NRW hatte eine Maskenpflicht auch für den Unterricht beschlossen, andere Bundesländer nur für den Flur und gemeinsam genutzte Räume. Einheitlichkeit ist hier angesichts der unterschiedlichen Infektionsdichte in den Bundesländern eher unwahrscheinlich. Denn Schulen sind vergleichsweise leicht überschaubare Einrichtungen: Die Schüler sind täglich dieselben, sie sind namentlich bekannt, es gibt keine Durchmischung wie in öffentlichen Verkehrsmitteln oder Einkaufszentren, bei Veranstaltungen oder größeren Familienfeiern. Hygieneregeln sind leicht kontrollierbar.\nAuch bei den Privatfeiern gibt es keine Vereinheitlichung. Fachleute sehen solche Feiern als Infektionsherde. Auch hier sind die Regelungen sehr unterschiedlich (bis zu 50 Personen in Sachsen-Anhalt, 500 in Berlin) und dürften es angesichts der regionalen Unterschiede vorerst auch bleiben. Im Herbst könnte es Veränderungen geben, wenn sich die Feiern wieder in Innenräume verlagern, wo man sich leichter gegenseitig anstecken kann.  \nIn den nächsten Tagen werden sich die Fachminister in eigenen Konferenzen über die beschlossenen Leitlinien beugen: die Kultusminister über den Bereich Schule, die Gesundheitsminister werden über die Teststrategie beraten. Dann wird jedes Bundesland wieder eine neue Corona-Verordnung erlassen, die die regional spezifischen Regeln festschreibt. \nEinige werden den Spielraum nutzen: In Thüringen, wo die Maskenpflicht noch bis Ende August gilt, hatte Ministerpräsident Bodo Ramelow (Linke) gesagt, es sei den Menschen im Freistaat nicht zu vermitteln, dass sie wegen hoher Infektionszahlen in anderen Bundesländern auf noch größere Teile ihrer Freiheiten verzichten müssten als derzeit. Seine Landesregierung vertritt damit eine ähnliche Linie wie Ramelows sächsischer Amtskollege Michael Kretschmer von der CDU: Es sei \"zwingend, dass wir in den Ländern, in denen wir ein niedriges Infektionsgeschehen haben, auch anders vorgehen als in den Ländern, wo jetzt gerade die Zahlen massiv steigen\".  \nRamelow hatte sich im Frühjahr als erster Landeschef für das Demonstrationsrecht, für die Öffnung der Kirchen und anderer Gebetshäuser stark gemacht und auch den Kommunen Entscheidungsspielraum eingeräumt. Gut möglich, dass der Gastwirt, Barbetreiber oder Kulturveranstalter in diesen weniger stark betroffenen Ländern oder Kommunen bald von Einschränkungen entlastet wird, weil es im Ort oder im Kreis kaum oder gar keine Infektionsfälle gibt.  ",
     "twitter-history": "[{       \"id\": 1299060882161401858,       \"url\": \"https://twitter.com/widersitz/status/1299060882161401858\",       \"date\": \"2020-08-27 19:07:04+00:00\",       \"text\": \"https://t.co/5LCkr4eSyT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1299046936021012480,       \"url\": \"https://twitter.com/zeitonline_pol/status/1299046936021012480\",       \"date\": \"2020-08-27 18:11:39+00:00\",       \"text\": \"Warum soll die Schülerin in Bad Dürkheim eine Maske tragen, wo es im Landkreis doch nur zwei Infektionsfälle gibt? Fragen wie diese bleiben nach der #Corona-Schaltkonferenz von Bund und Ländern.  https://t.co/HbSDkdhNwF\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}