{
     "url": "https://www.zeit.de/2021/05/impfstrategie-eu-coronavirus-impfstoff-produktion-aufbewahrung",
     "date": "2021-01-31T19:34:55+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Hälfte bleibt im Kühlschrank",
     "article": "Deutschland impft quälend langsam – auch, weil manche Bundesländer große Impfstoffmengen zunächst einlagern. Ist das die richtige Strategie?\nIn der Rundsporthalle in Waiblingen soll die Pandemie ihr Ende finden, zumindest für den Rems-Murr-Kreis in Baden-Württemberg. Am vergangenen Freitag eröffnete dort das Kreisimpfzentrum, 800 Menschen könnten hier täglich geimpft werden. Doch am ersten Tag waren es gerade mal 90. Am Samstag kamen weitere 60 Senioren über 80 Jahre dran. Und noch 60 Klinikmitarbeiter. Dann war schon wieder Schluss, nur zwei mobile Impfteams sind noch unterwegs. Denn laut Landrat Richard Sigel wurde für das Impfzentrum kaum Impfstoff vom Land geliefert. Den 427.000 Einwohnern seines Kreises rät er daher: \"Werden Sie Impftourist, nehmen Sie einen Impftermin dort an, wo Sie ihn bekommen.\" Eine ältere Dame aus Winnenden nahm ihn beim Wort und bekam nach vielen Versuchen an der Hotline einen Termin in Offenburg – 160 Kilometer entfernt.\nDer Rems-Murr-Kreis könnte deutlich mehr Impfstoff bekommen. Baden-Württemberg verimpfte bislang nur 48 Prozent der gelieferten Vakzine, wie sich aus Zahlen des Robert Koch-Instituts und des Bundesgesundheitsministeriums ermitteln lässt. Die Landesregierung will es so. Und sie ist damit nicht allein: Auch Nordrhein-Westfalen, das Saarland, Sachsen, Thüringen und Niedersachsen verimpften weniger als die Hälfte. Deutschlandweit wurden bislang gerade mal 56 Prozent des verfügbaren Impfstoffes gespritzt – das heißt, fast die Hälfte liegt im Lager. Dabei kann jede Impfung einen Todesfall verhindern. 54.453 Menschen sind bis vergangenen Dienstag in Deutschland an Corona gestorben, täglich kommen viele Hundert dazu. Deshalb sind ein paar Tage früher oder später nicht egal.\nWeltweit liegt Deutschland nur auf Platz 21 beim Impftempo. Auch in Europa sind Staaten wie Dänemark, Spanien, Italien und Rumänien schneller (siehe Grafik). Innerhalb Deutschlands ist Baden-Württemberg eines der Schlusslichter – und die zurückgehaltenen Ampullen spielen dabei eine entscheidende Rolle.\nDas Land will damit sicherstellen, dass nach 21 Tagen genügend Stoff für die vorgeschriebene zweite Impfung vorhanden ist. \"Die zweite Impfung ist kein Nice-to-have, sondern zwingend notwendig für den vollen Schutz\", verteidigte sich Ministerpräsident Winfried Kretschmann (Grüne) vergangene Woche im Landtag. Selbst wenn keine einzige Ampulle mehr geliefert würde, könnte Baden-Württemberg all jenen, die bereits eine erste Spritze bekommen haben, trotzdem noch die zweite anbieten. \nWie es anders geht, zeigt Mecklenburg-Vorpommern, wo sie fast alles spritzen, was ankommt, und damit vermutlich heute schon Menschenleben retten. Würden auch die anderen Bundesländer so vorgehen, gehörte Deutschland zu den Schnellsten in Europa. \nSo stehen sich angesichts des Mangels an Impfstoff zwei Strategien gegenüber: Aus Angst vor einem Lieferausfall die Hälfte des Impfstoffes zurückhalten – oder darauf vertrauen, dass in Zukunft mit jeder Woche genug geliefert wird? \nZuletzt schien manches für die vorsichtige Variante zu sprechen. Die Pharmaunternehmen liefern nicht die erwartete Menge der Vakzine, erst meldete BioNTech Verzögerungen, jetzt AstraZeneca. Am vorvergangenen Freitag schickte der US-Konzern Pfizer, der zusammen mit dem Mainzer Unternehmen BioNTech gerade Europa mit Impfstoff versorgt, in den frühen Morgenstunden eine E-Mail an die EU-Kommission. Darin teilte ein Manager völlig überraschend mit, das Abfüllwerk in Puurs in Belgien müsse umgerüstet werden. Die versprochenen Liefermengen des unter dem Handelsnamen Comirnaty vertriebenen Impfstoffs seien nicht einzuhalten. In anderen Worten: Der Nachschub stockt.\nDie Nachricht löste eine Empörungswelle aus, in Deutschland wurde ein BioNTech-Manager in eine Telefonkonferenz mit Bundesgesundheits- minister Jens Spahn (CDU) und dessen Kollegen aus den Bundesländern zitiert. Laut sei es geworden, erzählen Teilnehmer, das Wort \"Scheiß\" sei gefallen. Der Manager versuchte zu erklären, was passiert war. \nDie Lage ist komplex: BioNTech plante mit Pfizer in diesem Jahr 1,3 Milliarden Impfdosen zu produzieren. Doch dann bestellte die Europäische Union im Januar spontan weitere 300 Millionen Dosen und erhöhte ihre Gesamtmenge so auf 600 Millionen. Im Werk in Puurs müssen daher die Kapazitäten erhöht werden. Maschinen werden ausgetauscht, Prozesse angepasst, danach muss das Produkt geprüft werden. So will das Unternehmen in diesem Jahr dann zwei Milliarden Dosen produzieren – genug Stoff für ein Achtel der Weltbevölkerung. Der Preis dafür: Kurzfristig wird deutlich weniger hergestellt.\nAm vergangenen Montag schickte BioNTech einen überarbeiteten Lieferplan an das Bundesgesundheitsministerium. Er liegt der ZEIT vor. Darin steht, was in Deutschland während der Umbauarbeiten ankommt und was nicht. Diese Woche hätten 667.875 Impfdosen geliefert werden sollen, verladen wurden aber nur 485.550. Deshalb mussten deutschlandweit Impftermine hektisch abgesagt werden.\nNoch eine Nachricht wirft die Pläne der Gesundheitsminister über den Haufen: Anfang Januar genehmigte die europäische Arzneimittelbehörde (EMA), dass aus einer Comirnaty-Ampulle sechs statt fünf Dosen gezogen werden dürfen. BioNTech passte die Etiketten entsprechend an und liefert nun weniger Fläschchen – vertraglich festgelegt ist nur die Menge der Dosen, nicht die der Ampullen. Viele Bundesländer hatten aber nach der Entscheidung der EMA mit der zusätzlichen Dosis pro Ampulle geplant und entsprechend Termine vergeben, einige Ärzte beschwerten sich, dass sie die zusätzliche Dosis nicht aus der Flasche kriegten. \nAm vergangenen Freitag teilte auch noch der britisch-schwedische Konzern AstraZeneca mit, man werde statt der vereinbarten 80 Millionen Dosen im ersten Quartal nur 31 Millionen an die EU liefern. Die Zulassung des Stoffs wird für diese Woche erwartet, unklar ist noch, ob er auch für über 65-Jährige ausreichend wirksam ist. Die Regierungen hatten ihn fest eingeplant. Wie aus der EU-Kommission zu hören ist, konnte das Unternehmen bislang nicht schlüssig erklären, warum es die versprochenen Dosen nicht liefern will. Besonders übel fällt auf, dass Großbritannien offenbar weiterhin die volle Menge bekommt – dabei war die Produktion zuvor von der EU mit einem dreistelligen Millionenbetrag gefördert worden.\nNach der Erfahrung mit AstraZeneca hat Bundesgesundheitsminister Jens Spahn jetzt eine Genehmigungspflicht für Impfstoffexporte vorgeschlagen. Sie solle sicherstellen, dass die Verträge der EU von den Herstellern fair bedient werden. Doch sie könnte auch zu einem Handelskrieg um den Impfstoff führen. Zwar würde die in Europa verfügbare Menge zunächst steigen, weil Staaten wie Israel oder Kanada aus europäischen Werken beliefert werden und dann womöglich weniger bekämen. Jedoch besteht die Gefahr, dass andere Staaten ihrerseits mit Exportverboten reagieren und Zulieferbetriebe den europäischen Markt dann nicht mehr bedienen können.\nEine andere Idee von Spahn: Anfang Januar fragte das Gesundheitsministerium bei den Pharmaverbänden an, welche freien Kapazitäten für die Impfstoffproduktion zur Verfügung stünden. Dazu sollten sich deren Mitgliedsunternehmen \"kurzfristig\" äußern. Das Problem ist nur: Kurzfristig lässt sich zumindest nach Einschätzung der Branche nicht viel machen. BioNTech hat bereits die Genehmigung für ein zusätzliches Werk in Marburg, weiter ist geplant, dass der Pharmakonzern Sanofi für das Unternehmen tätig wird. CureVac aus Tübingen hat sich mit Bayer zusammengeschlossen. Damit seien die derzeit in Deutschland mobilisierbaren Kapazitäten weitgehend ausgelastet, heißt es beim Verband forschender Arzneimittelhersteller (VFA), der die großen Unternehmen der Branche vertritt. Um noch mehr zu produzieren, müssten neue Anlagen errichtet und Mitarbeiter geschult werden. \"Es ist nicht so, dass wir auf Knopfdruck die Produktion erhöhen können\", sagt Verbandschef Han Steutel. Seiner Schätzung nach dauert es sechs bis neun Monate, bis neue Produktionsanlagen einsatzbereit sind – zu lange, um an der jetzigen Situation etwas zu ändern.\nÜberraschend ausbleibende Lieferungen, ein drohender Impfstoff-Handelskrieg, ausgeschöpfte Produktionskapazitäten – haben jene Bundesländer recht, die besonders vorsichtig impfen und große Lagerbestände vorhalten?\nDie Folgen der Verzögerungen waren zuletzt fast überall im Land zu spüren. Im St. Franziskus-Hospital in Münster in Nordrhein-Westfalen sind die Chefs seit Tagen damit befasst, ihre Mitarbeiter zu beruhigen. \"Es ist ein Desaster\", sagt die Geschäftsführerin Annika Wolter. Zwei Tage lang habe man geimpft, Montag und Dienstag, dann kam keine Lieferung mehr. Dabei wollte man eigentlich noch die ganze Woche weitermachen. Doch das Land verhängte einen Impfstopp für die Kliniken. Hunderte Termine musste Wolter absagen, sogar für Mitarbeiter, die auf Covid-Stationen arbeiten. Offizielle Begründung des Landes für den Stopp waren die reduzierten Lieferungen von BioNTech. Der Impfstart für über 80-Jährige, die zu Hause wohnen, wurde um eine Woche verschoben. Am Montag brach dann auch noch die Internetseite für die Terminvergabe zusammen. Bei der Hotline war kein Durchkommen. \nAn seinem Sicherheitspuffer hielt Nordrhein-Westfalen zunächst trotzdem fest. 395.917 Impfdosen hat das Land bis zum vergangenen Sonntag laut dem Gesundheitsministerium in Düsseldorf gespritzt, geliefert wurden bis dahin 622.575. Eine extrem vorsichtige Strategie.\nDabei ist ein Totalausfall der Lieferungen ziemlich unwahrscheinlich. Im Gegenteil. Ist das Pfizer-Werk in Puurs erst einmal umgerüstet, wird am 22. Februar laut Plan gut ein Drittel mehr geliefert als ursprünglich vorgesehen. Und noch im Februar soll auch die Produktion in Marburg anlaufen. Das werde sich bald ebenfalls in höheren Liefermengen niederschlagen, prognostiziert der VFA.\nWenn es dennoch zu einer Verzögerung kommt, ist der Zeitraum für die zweite Impfdosis auch verlängerbar. Man muss sie nicht schon nach 21 Tagen spritzen – wie es mehrere Bundesländer als Ziel ausgegeben haben – und deshalb Impfstoff horten. Laut den Zulassungsstudien ist es bei den Impfstoffen von BioNTech und Moderna möglich, die zweite Spritze auch nach spätestens 42 Tagen zu geben. Selbst dann würde die Vakzine noch ihre volle Wirkung entfalten.\n\"Eine Impfkampagne ist kein Windhundrennen\", sagt Baden-Württembergs Regierungschef Kretschmann. Doch während in seinem Land nur knapp die Hälfte der gelieferten Dosen verimpft sind, sind es in Mecklenburg-Vorpommern schon drei Viertel. Und dort zeigen sich erste Erfolge. \n\"Wir waren sehr zügig unterwegs\", sagt Claus Ruhe Madsen, der Oberbürgermeister von Rostock. Madsen ist zu einer Art Medienstar unter den Kommunalpolitikern geworden. Er ist ein gefragter Interviewpartner, denn in Rostock sind die Zahlen besser als im Rest der Republik: Hier gibt es kaum Todesfälle, dafür schon viele Geimpfte. Mit der Vorbereitung haben sie schon im September begonnen, sagt Madsen, Mitte Dezember sei alles einsatzbereit gewesen: Die Messehalle war zum Impfzentrum umgebaut, Fahrzeuge aus dem städtischen Fuhrpark standen bereit, Fahrer und Ärzte waren zugeteilt – und die Pflegeheime erstellten bereits Listen mit Impfwilligen. \"In dem Moment, wo wir Impfstoff hatten, konnten wir sofort losfahren\", sagt Madsen.\nDie über 80-Jährigen in Mecklenburg-Vorpommern müssen nicht selbst eine Hotline anrufen, die in den entscheidenden Momenten zusammenbricht, wie anderswo. Sie bekommen, wenn sie an der Reihe sind, einen Brief und können dann per Telefon stressfrei einen Termin ausmachen. Dann werden sie geimpft, so schnell wie nirgendwo sonst. Doch diese Strategie bedeutet auch: Sobald der Nachschub ausbleibt wie jetzt, muss man darauf vertrauen, dass neue Lieferungen rechtzeitig kommen. Eine Nervenprobe.\nClaus Ruhe Madsen war früher Unternehmer und geht die Dinge vielleicht deshalb anders an. Er ist in diesen Tagen froh um jeden, den sie schon gepikst haben. Vor wenigen Tagen erreichte das Coronavirus ein Rostocker Pflegeheim, die Angst vor Todesopfern ist groß.   ",
     "twitter-history": "[{       \"id\": 1374705884002201606,       \"url\": \"https://twitter.com/rentalcustard/status/1374705884002201606\",       \"date\": \"2021-03-24 12:53:18+00:00\",       \"text\": \"@josephcorcoran Quelle: https://t.co/ovkBdPxs9O\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15951542,              \"url\": \"https://soundcloud.com/the-sound-clown\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/808654733670055936/j9GjGid7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15951542/1428588447\",              \"username\": \"rentalcustard\",              \"name\": \"mietpudding\",              \"description\": \"This is the one where I shitpost. For computers, see @adistanttowel.\",              \"verified\": false,              \"created_date\": \"2008-08-22 23:14:43+00:00\",              \"location\": \"why do you follow me\",              \"followers\": 972,              \"friends\": 1289,              \"tweets\": 35650,              \"liked_tweets\": 12241,              \"lists_member\": 60,              \"media_shared\": 1085       }}, {       \"id\": 1358526631686643713,       \"url\": \"https://twitter.com/berlinbau/status/1358526631686643713\",       \"date\": \"2021-02-07 21:22:43+00:00\",       \"text\": \"BW州がなぜワクチンの接種が遅れていたかについては、この記事で読みました＞https://t.co/VnEUKzx16c\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 103287540,              \"url\": \"http://www.berlinbau.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285669409718140931/g_BwPkX8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/103287540/1616224251\",              \"username\": \"berlinbau\",              \"name\": \"kawachi_berlin\",              \"description\": \"ベルリン在住ライター＆コーディネーター。好物はマンガと紙モノ、東ドイツ。ドイツでも日本でも「そとのひと」。note.com/sotonohito/n/n…\",              \"verified\": false,              \"created_date\": \"2010-01-09 14:52:21+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 9774,              \"friends\": 564,              \"tweets\": 28151,              \"liked_tweets\": 53289,              \"lists_member\": 257,              \"media_shared\": 5460       }}, {       \"id\": 1357251053830475778,       \"url\": \"https://twitter.com/_DerHeidi_/status/1357251053830475778\",       \"date\": \"2021-02-04 08:54:02+00:00\",       \"text\": \"Und was passiert, wenn etwas verschlabbert wird? https://t.co/I92G6qrg4a/@DIEZEIT https://t.co/lBTosb7fUj\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 118074518,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355494716075368452/UJ3uhaNO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/118074518/1359753920\",              \"username\": \"_DerHeidi_\",              \"name\": \"Benedikt Heider\",              \"description\": \"Exil-Pfälzer | Wahl-Rheinländer | Stud. Theol.#IrgendwasMitMedien 🇪🇺 | 🇩🇪 | 🇦🇹 | 🇮🇹\",              \"verified\": false,              \"created_date\": \"2010-02-27 14:28:40+00:00\",              \"location\": \"Bonn, Deutschland\",              \"followers\": 1243,              \"friends\": 712,              \"tweets\": 60495,              \"liked_tweets\": 26799,              \"lists_member\": 64,              \"media_shared\": 2365       }}, {       \"id\": 1355808503244476416,       \"url\": \"https://twitter.com/FrankfurtZack/status/1355808503244476416\",       \"date\": \"2021-01-31 09:21:51+00:00\",       \"text\": \"@StM_Klose @SozialHessen https://t.co/Y3Y1oqDHyU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1250280641238724608,              \"url\": \"https://medium.com/@FrankfurtZack/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1342372072937426946/DQxNpX9U_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1250280641238724608/1594714918\",              \"username\": \"FrankfurtZack\",              \"name\": \"Zacki 🙂\",              \"description\": \"armchair virologisttop-hobbyvirologeanswers with look at pop density or 60-70% or sweden reports with lag get muted.the real gesundheitsexperte.\",              \"verified\": false,              \"created_date\": \"2020-04-15 04:32:07+00:00\",              \"location\": \"Frankfurt (Oder), Deutschland\",              \"followers\": 6308,              \"friends\": 389,              \"tweets\": 17311,              \"liked_tweets\": 25451,              \"lists_member\": 85,              \"media_shared\": 3597       }}, {       \"id\": 1355065523608940546,       \"url\": \"https://twitter.com/i_am_thief/status/1355065523608940546\",       \"date\": \"2021-01-29 08:09:31+00:00\",       \"text\": \"@kamil2_0 Das ist leider ein Plus Artikel, aber den Fans ich ganz schlüssig. Geht halt um Unsicherheiten in der Versorgung mit den Stoffen: https://t.co/PC72awkRxt\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 55823606,              \"url\": \"http://www.iamthief.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/772074562439831552/fXyXxymQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/55823606/1517848793\",              \"username\": \"i_am_thief\",              \"name\": \"iamthief\",              \"description\": \"Musik, 1893 (VfB Stuttgart und FC Basel) und #FCKNZS. @OFC1893.\",              \"verified\": false,              \"created_date\": \"2009-07-11 12:48:24+00:00\",              \"location\": \"Stuttgart\",              \"followers\": 560,              \"friends\": 985,              \"tweets\": 15284,              \"liked_tweets\": 50171,              \"lists_member\": 4,              \"media_shared\": 549       }}, {       \"id\": 1354763640721829891,       \"url\": \"https://twitter.com/zeitonline/status/1354763640721829891\",       \"date\": \"2021-01-28 12:09:56+00:00\",       \"text\": \"Die Impfteams in Deutschland drehen Däumchen. Wie lange noch? https://t.co/PX0543Z7c3 #Abo\",       \"replies\": 5,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338931,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1354755607526518784,       \"url\": \"https://twitter.com/SuSe65716498/status/1354755607526518784\",       \"date\": \"2021-01-28 11:38:01+00:00\",       \"text\": \"@FAZ_Politik und die Hälfte der Impfstoffe liegt im Kühlschrankhttps://t.co/AB5t6ufAFz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1354671181106917377,              \"url\": \"http://www.planungsmediation.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354767547103637510/VKHsrWW-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1354671181106917377/1611836729\",              \"username\": \"SuSe65716498\",              \"name\": \"SuSe\",              \"description\": \"Mediatorin I Architektin I Autorin I Coach I Denkerin I Rennradfahrerin I susanneseidel.com\",              \"verified\": false,              \"created_date\": \"2021-01-28 06:03:29+00:00\",              \"location\": \"Düsseldorf NRW Germany\",              \"followers\": 9,              \"friends\": 59,              \"tweets\": 240,              \"liked_tweets\": 165,              \"lists_member\": 0,              \"media_shared\": 10       }}, {       \"id\": 1354754878028079105,       \"url\": \"https://twitter.com/WirSindDerGraf/status/1354754878028079105\",       \"date\": \"2021-01-28 11:35:07+00:00\",       \"text\": \"Bliebe die Hälfte nicht im Kühlschrank und dann geht was schief mit der 2. Dosis, würde die Presse auch wieder was von Impfchaos erzählen.Katastrophal ist nur, daß wieder jedes Land sein Ding durchzieht. Der #Föderalismus wird uns noch alle umbringen.https://t.co/mihvU8Axeq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1226545198437740545,              \"url\": \"http://kassandra21.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1226552484509945858/Nx1wEREx_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1226545198437740545/1581267827\",              \"username\": \"WirSindDerGraf\",              \"name\": \"BadassUnicorn😷🌍\",              \"description\": \"*@328,13ppmCO^2. Erleuchteter des Einhorns. Mag Känguruhs und Tee. Findet die Menschheit stark überbewertet. Kognitiver Dissonanzexperte. Bloggt über Dinge.\",              \"verified\": false,              \"created_date\": \"2020-02-09 16:38:42+00:00\",              \"location\": \"Erde\",              \"followers\": 302,              \"friends\": 111,              \"tweets\": 13501,              \"liked_tweets\": 17394,              \"lists_member\": 2,              \"media_shared\": 1140       }}, {       \"id\": 1354753476178432000,       \"url\": \"https://twitter.com/Graf_Fencheltee/status/1354753476178432000\",       \"date\": \"2021-01-28 11:29:33+00:00\",       \"text\": \"Die Hälfte [zur Sicherstellung der Zeeitimpfung] bleibt im Kühlschrankhttps://t.co/Kus4AdtfUX\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4188956584,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321413536833220608/XtNXjcc6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4188956584/1603898910\",              \"username\": \"Graf_Fencheltee\",              \"name\": \"Gr@f Fencheltee 💉💦\",              \"description\": \"Man muss etwas machen, um selber keine Schuld zu haben. Dazu brauchen wir einen harten Geist und ein weiches Herz! - S. Scholl\",              \"verified\": false,              \"created_date\": \"2015-11-14 20:32:25+00:00\",              \"location\": \"NRW & Ostfriesland im ❤\",              \"followers\": 7079,              \"friends\": 3408,              \"tweets\": 71612,              \"liked_tweets\": 279838,              \"lists_member\": 55,              \"media_shared\": 4548       }}, {       \"id\": 1354736606901579777,       \"url\": \"https://twitter.com/DIEZEIT/status/1354736606901579777\",       \"date\": \"2021-01-28 10:22:31+00:00\",       \"text\": \"Deutschland impft quälend langsam – auch, weil manche Bundesländer große Impfstoffmengen zunächst einlagern. Ist das die richtige Strategie? #red https://t.co/P4cU07Uqkc #Abo\",       \"replies\": 5,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416382,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1354725291277635584,       \"url\": \"https://twitter.com/zeitonline_wir/status/1354725291277635584\",       \"date\": \"2021-01-28 09:37:33+00:00\",       \"text\": \"Die Impfteams drehen Däumchen. Wie lange noch? https://t.co/AvGLhr6HWn\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1354566966619627520,       \"url\": \"https://twitter.com/ingomalcher/status/1354566966619627520\",       \"date\": \"2021-01-27 23:08:26+00:00\",       \"text\": \"Impfstrategie: Die Hälfte bleibt im Kühlschrank |xa0Jetzt in der aktuellen u2066@DIEZEITu2069https://t.co/GLMwEvcym7mit u2066@mawidmannu2069 u2066@lisakatharinau2069 u2066@schieritzu2069\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 863363072,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2687366436/58440df3318f826c57bc7280f8db135a_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863363072/1524481713\",              \"username\": \"ingomalcher\",              \"name\": \"Ingo Malcher\",              \"description\": \"Journalist @DIEZEIT\",              \"verified\": false,              \"created_date\": \"2012-10-05 17:01:47+00:00\",              \"location\": \"\",              \"followers\": 640,              \"friends\": 1910,              \"tweets\": 3408,              \"liked_tweets\": 4232,              \"lists_member\": 19,              \"media_shared\": 51       }}]"
}