{"url": "https://www.zeit.de/sport/2020-06/christopher-schorch-saarbruecken-dfb-pokal", "date": "2020-06-09T14:43:59+02:00", "source": "zeit.de", "label": "real", "header": "\"Ich hatte 1.000 Schulterklopfer, aber nur einen echten Freund\"", "article": "Mit 17 Jahren wechselte Christopher Schorch zu Real Madrid. Mittlerweile spielt er in der Vierten Liga für den 1. FC Saarbrücken. Und steht vor dem Spiel seines Lebens.\nChristopher Schorch sollte beim Weltclub Real Madrid in die Fußstapfen des Weltmeisters Fabio Cannavaro treten. Er war erst 17 Jahre alt – und blieb nicht lange. Später wechselte er innerhalb von sechs Jahren zehnmal den Verein. Mittlerweile steht er beim 1. FC Saarbrücken unter Vertrag, der völlig überraschend den Einzug ins DFB-Pokalhalbfinale geschafft hat. Für den 31-Jährigen das Spiel seines Lebens.\nZEIT ONLINE: Herr Schorch, Ihr Trainer Lukas Kwasniok sagte, der größte Gegner Saarbrückens vor dem Pokalhalbfinale sei die Furcht.\nChristopher Schorch: Wir müssen das Spiel genießen, wir müssen es leben und alles mit Freude aufnehmen. Wir wissen, dass Leverkusen eine unfassbare Qualität hat. Davor habe ich riesigen Respekt, aber keine Angst.\nZEIT ONLINE: Können Sie sich an einen Moment in Ihrer Karriere erinnern, in dem Sie Angst hatten?\nSchorch: Ja, als ich mir 2012 die Patellasehne gerissen habe. Danach hatte ich eine Zeit lang keinen Verein. Ich dachte schon: Warum immer ich? Warum schon wieder so was? Damals folgte eine Verletzung auf die nächste, eine schlimmer als die andere. Und ich war eigentlich gerade an dem Punkt, den nächsten Schritt zu machen.\nZEIT ONLINE: Die Verletzung war 2012 das vorläufige Ende Ihrer Zeit beim 1. FC Köln. Sie standen von 2007 bis 2009 auch schon bei Real Madrid unter Vertrag, einem der größten Vereine der Welt. War der frühe Wechsel nach Spanien ein zu großer Schritt?\nSchorch: Wenn Real dich ruft, dann gehst du hin. Das ist einfach so. Wenn du mit 17 das Angebot bekommst, in Madrid einen Fünfjahresvertrag zu unterschreiben, nimmst du das an. Alles andere wäre vermessen. Wahrscheinlich hätte es mir aber gut getan, noch zwei Jahre zu warten.\nZEIT ONLINE: Wie fühlt sich das an, mit 17 von Real umworben zu werden?\nSchorch: Ich hatte zu der Zeit ja schon meine ersten Einsätze in der Bundesliga. Bei Hertha bin ich immer noch der zweitjüngste Bundesliga-Spieler der Geschichte. Aber mit 17 habe ich die Welt natürlich nicht so gesehen, wie ich sie jetzt sehe. Als junger Spieler ist man eben doch manchmal zu ungeduldig.\nZEIT ONLINE: Sie waren jung, in einem Land, dessen Sprache Sie nicht sprechen, in dem Sie niemanden kannten.\nSchorch: Im Nachtleben lernt man natürlich jede Menge Leute kennen. Du denkst am Anfang, dass jeder, der dich lobt, dein Freund ist. Wahrscheinlich hatte ich am Ende 1.000 Schulterklopfer, aber nur einen echten Freund.\nZEIT ONLINE: Bei Real haben Sie mit vielen großen Stars trainiert. Wer hat Sie am meisten beeindruckt?\nSchorch: Es war egal, wie früh morgens ich am Trainingsplatz angekommen bin – Raúl war schon da. Er ist nicht nur sportlich, sondern auch menschlich eine Legende und hat mir immer geholfen, wenn ich was gebraucht habe. Ansonsten ist Sergio Ramos ein absolutes Tier. Er ist ein richtiges Mentalitätsmonster, aber auch ein Mannschaftsspieler, der alle mitreißt. Ich habe David Beckham noch für kurze Zeit erlebt, Cristiano Ronaldo auch. \nZEIT ONLINE: Sie machten am Ende 27 Spiele für die zweite Mannschaft von Real. Wie bewerten Sie ihre Zeit in Madrid heute?\nSchorch: Mein erstes Spiel für Madrid, das nimmt mir keiner. Wir waren zeitweise eine ganze Saison ungeschlagen und damit die beste Profimannschaft im spanischen Fußball. Vor unserer ersten Mannschaft, vor Barcelona. In dem Jahr sind wir Meister geworden. Und die Stadt selbst ist riesig, bietet dir unfassbar viele Möglichkeiten. Natürlich hätte ich mir gewünscht, dass zum Beispiel meine Eltern öfter bei mir sind. Vielleicht wäre es dann am Ende anders gelaufen.\nZEIT ONLINE: Sie waren im Verlauf Ihrer Karriere auch in Uerdingen, Cottbus und Duisburg. Welche Station hat Sie besonders geprägt?\nSchorch: Richtig schmerzhaft war der Abstieg mit Cottbus. Ich war im letzten Spiel nur Zuschauer. Wir haben das Ding erst gedreht, dann aber doch 3:2 verloren und sind abgestiegen. Mit so einem geilen Verein, wo so viele Menschen absolut hinter dem Fußball stehen. Und dann ist man weg und kann es nicht wiedergutmachen. Das tut weh.\nZEIT ONLINE: Gibt es Dinge in Ihrer Karriere, die Sie bereuen?\nSchorch: In Köln habe ich mal meinem Trainer den Handschlag verweigert, nachdem er mich in einem Pokalspiel nicht eingewechselt hat. So was will ich eigentlich nicht, das passiert im Affekt. Meine Eltern haben mir beigebracht, immer respektvoll zu sein. Aber als junger Spieler lässt man sich dann doch verleiten. Da fehlt jemand, der einen an die Hand nimmt, wenn man allein ist.\nZEIT ONLINE: Versuchen Sie heute, jüngere Spieler an die Hand zu nehmen?\nSchorch: Definitiv. Aber man kann immer nur mit den Spielern reden. Wenn sie es einsehen, ist es gut. Wenn nicht, kannst du ihnen auch nicht helfen. Ich probiere es so lange, bis ich merke, dass ich auf Granit stoße. In meinen Augen bauen viele junge Spieler heutzutage so viel Mist und wissen gar nicht zu schätzen, wie viel Geld sie eigentlich verdienen. Es ist ein Privileg, Fußballer zu sein. \nZEIT ONLINE: Wie gehen Sie mit diesem Privileg um?\nSchorch: Ich finde, es darf jeder einmal auf die Klappe fallen. Man muss daraus aber auch seine Lehren ziehen. Ich unterstütze schon länger Kinderheime, besonders hier in Saarbrücken. Letztens hatte ich einen kleinen Jungen vor mir, fünf Jahre alt und aus dem Krieg geflüchtet. Der stand da und hat gesagt: Das Einzige, was er sich wünscht, ist ein eigenes Spielzeug – und dabei sind wir hier in Deutschland!\nZEIT ONLINE: Wo trotz Corona die Bundesliga wieder spielt. Wie finden Sie das?\nSchorch: Wir Fußballer sollten an die ganze Situation mit ein bisschen Demut rangehen. Ich bin einfach dankbar, dass weitergespielt wird – natürlich mit Auflagen, das ist selbstverständlich. Ich schätze es sehr, dass der Fußball in Deutschland einen solchen Stellenwert hat.\nZEIT ONLINE: Saarbrücken ist gerade in die 3. Liga aufgestiegen, weil die Regionalliga Südwest abgebrochen wurde. Wie feiert man einen solchen Aufstieg?\nSchorch: Ich war gerade mit meiner Freundin und unserem Hund spazieren, ohne Handy. Als ich nach Hause kam, hatte ich gefühlt 300 Nachrichten bei WhatsApp. Ich habe mich ins Auto gesetzt und beim Autokorso in der Innenstadt mitgemischt. Und ich habe mir gedacht: Jetzt hat das geklappt, jetzt muss das Nächste auch noch klappen.\nZEIT ONLINE: Das Halbfinale gegen Leverkusen. Das Spiel Ihres Lebens?\nSchorch: Klar, wann kann man schon sagen, man steht im DFB-Pokal-Halbfinale? Wir sind Saarbrücken aus der Vierten Liga. Und natürlich stelle ich mir vor, wie das Spiel enden könnte. Ich gehe mit Gedanken rein, die vollkommen positiv sind. In jeden Zweikampf, jeden Pass, jede Aktion.\nZEIT ONLINE: Wie soll das funktionieren, ohne Spielpraxis und Zuschauer gegen ein Team, das um die Champions League kämpft?\nSchorch: Die Spielpraxis ist ein Punkt. Und im Fußball reden ja alle immer vom zwölften Mann. Dieser zwölfte Mann hat uns im vergangenen Jahr wirklich geholfen, knappe Spiele zu reißen. Wir wurden immer von 1.000 bis 1.500 Leuten unterstützt, egal durch welche Dörfer wir getingelt sind. Aber wir trainieren jetzt ja auch schon ein paar Wochen lang auf das Pokalspiel und die besondere Situation hin. Ich habe trotz der Umstände ein sehr gutes Gefühl.\nZEIT ONLINE: Hatten Sie auch ein gutes Gefühl, als Sie im Achtel- und Viertelfinale jeweils zum Elfmeter antreten mussten?\nSchorch: Eigentlich war ich da ganz entspannt. Aber im Achtelfinale hat unser Stadionsprecher ins Mikro geschrien: \"Schorchi, jetzt schieß uns ins Viertelfinale!\" Da ging der Puls dann doch hoch.\nZEIT ONLINE: Haben Sie im Halbfinale noch mal Lust auf ein Elfmeterschießen?\nSchorch: Wenn ich weiß, dass Batzi (Anm.: Torhüter Daniel Batz) wie gegen Düsseldorf fünf Elfmeter hält, dann gern. Ansonsten wäre ein Sieg in 90 Minuten schon auch geil.\nZEIT ONLINE: Wie bereiten Sie sich auf die Partie vor?\nSchorch: Ich denke eigentlich die ganze Zeit über das Spiel nach, so ähnlich wie ein Formel-1-Fahrer. Der geht seine Strecke im Kopf auch tausendmal durch, bevor das Rennen startet. Was könnte passieren? Worauf muss ich mich einstellen? Diese Gedanken tragen mich gerade.\nZEIT ONLINE: Was halten Sie eigentlich von Bayer Leverkusen?\nSchorch: Als ich in Köln gespielt habe, haben die FC-Ultras mir mal ein T-Shirt zugeworfen, das ich dann angezogen habe. Dafür habe ich Ärger bekommen. Aber als Kölner magst du Leverkusen einfach nicht so. Es ist schwer, etwas über diesen Verein zu sagen, das man schreiben kann. Leverkusen ist nicht mein Lieblingsverein, sagen wir es mal so.", "twitter-history": "[{       \"id\": 1270671618902241282,       \"url\": \"https://twitter.com/badewannengrind/status/1270671618902241282\",       \"date\": \"2020-06-10 10:58:16+00:00\",       \"text\": \"Interview von C. Schorsch in @DIEZEIT (aktuell beim @ersterfcs, früher beim @fckoeln)Das Wichtigste hat der Jung auf jeden Fall mitgenommen:..Es ist schwer, etwas über diesen Verein zu sagen, das man schreiben kann#effzehhttps://t.co/dRUhe0PSF9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 941192697171402752,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1244898838227357696/AaxZZKK2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/941192697171402752/1613647757\",              \"username\": \"badewannengrind\",              \"name\": \"badewannengrind\",              \"description\": \"#Basketball #HipHop #FCKNZS and lover of #curvy women - enthält Gossensprache - cause i came from the gutter and im still near\",              \"verified\": false,              \"created_date\": \"2017-12-14 06:26:40+00:00\",              \"location\": \"NRW, Germany\",              \"followers\": 317,              \"friends\": 243,              \"tweets\": 6791,              \"liked_tweets\": 18605,              \"lists_member\": 0,              \"media_shared\": 555       }}, {       \"id\": 1270434080828645385,       \"url\": \"https://twitter.com/zeitonline/status/1270434080828645385\",       \"date\": \"2020-06-09 19:14:23+00:00\",       \"text\": \"Es ist ein Privileg, Fußballer zu sein. Christopher Schorch ist kein gewöhnlicher Fußballer. Heute Abend hofft er mit dem 1. FC Saarbrücken auf die nächste Sensation im #DFBPokal. https://t.co/d9IxPl6LJR\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338932,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1270339702772707329,       \"url\": \"https://twitter.com/lwaschbuesch/status/1270339702772707329\",       \"date\": \"2020-06-09 12:59:21+00:00\",       \"text\": \"Christopher Schorch war mal bei Real Madrid, spielt jetzt in Saarbrücken und steht heute im DFB-Pokal-Halbfinale. Ich habe mit ihm unter anderem über Ängste und Privilegien im Profifußball gesprochen.Mein erster Text für @zeitonline. #FCSB04 https://t.co/7C2BhN4Q18\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 27,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2252091558,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291624342833500162/K_5p-qzi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2252091558/1596782216\",              \"username\": \"lwaschbuesch\",              \"name\": \"Lukas Waschbüsch\",              \"description\": \"Journalist. Aus Saarbrücken, merkt man manchmal. Ausgebildet @djsde, jetzt u.a. Podcastredakteur @puls_br und frei für @zeitonline.\",              \"verified\": false,              \"created_date\": \"2013-12-18 14:43:04+00:00\",              \"location\": \"München\",              \"followers\": 224,              \"friends\": 508,              \"tweets\": 861,              \"liked_tweets\": 1379,              \"lists_member\": 7,              \"media_shared\": 189       }}, {       \"id\": 1270335853492154369,       \"url\": \"https://twitter.com/zeitonlinesport/status/1270335853492154369\",       \"date\": \"2020-06-09 12:44:03+00:00\",       \"text\": \"Es war egal, wie früh morgens ich am Trainingsplatz angekommen bin – Raúl war schon da. Christopher Schorch über seine Zeit bei Real Madrid und darüber, wie er mit dem 1. FC Saarbrücken die nächste Sensation im #DFBPokal schaffen will https://t.co/RVUgI19OhJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190942,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"}