{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-10/corona-weltweit-pandemie-schwellenlaender-massnahmen",
     "date": "2020-10-26T11:14:06+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Und jetzt auch noch Corona",
     "article": "Leugnen, Schönreden, Ignorieren oder Dauerquarantäne: Länder wie die Türkei, Argentinien oder Indonesien und ihr Ringen mit der Corona-Krise \nDie einen verleugnen die Pandemie, viele rechnen sie klein, manche üben sich in Transparenz: Wir beleuchten den Umgang mit Corona in Schwellenländern und in Staaten mit regionalpolitischer Außenwirkung, beispielsweise Nordkorea. Die ausgewählten Länder haben im Zuge von Globalisierung und geopolitischen Verschiebungen eine Art Aufstieg hinter sich. Chile beispielsweise wirtschaftlich, der Iran hat sich mit seinen Milizen in der Region ausgebreitet, die Türkei unter Erdoğan ist mit ihrem starken Tourismussektor und der strategischen Expansion in beiden Richtungen unterwegs. Was sie heute eint: Covid-19 hat sie hart getroffen.\nHier bündeln wir alle Nachrichten zum Coronavirus weltweit.\nIn Chile traf die Pandemie anfangs die Wohlhabenden: Die ersten Covid-19-Patientinnen und -Patienten brachten den Erreger aus dem Ausland mit. Am 3. März wurde der erste Fall im Land registriert. Dann verbreitete sich das Virus so schnell, dass es sogar die monatelangen, heftigen Proteste gegen die Regierung unter Präsident Sebastián Piñera stoppte. Auch das Referendum über eine neue Verfassung, angesetzt für Ende April, musste verschoben werden. \nDie Regierung verhängte Ausgangssperren in den am stärksten betroffenen Vierteln Santiagos, beschaffte Beatmungsgeräte und erhöhte die Zahl der Intensivbetten. Experten sagen: Sie reagierte schnell. Aber sie kümmerte sich zu wenig um die Menschen, die es sich nicht leisten können, zu Hause zu bleiben. Vor allem in den Vierteln der Armen stiegen die Infektionszahlen. Die Politologin Carolina Velasco sagt: Sie stiegen auch, weil die Behörden – zumindest anfangs – zu wenig testeten und nicht genug taten, um Patienten zu isolieren und ihre Kontakte nachzuverfolgen. Aus Sorge um die Wirtschaft lockerte die Regierung die Restriktionen schon Ende April – viel zu früh. Die Ausgangssperren kamen noch strenger zurück. Mitte Juni kam dann heraus, dass Gesundheitsminister Jaime Mañalich die Infektionsstatistiken manipuliert hatte. Er musste zurücktreten. \nBezogen auf die Einwohnerzahl sind in Chile so viele an oder mit Covid-19 gestorben, wie in nur wenigen anderen Ländern. Doch seit Ende Juni sinkt die Zahl der täglichen Neuinfektionen. Das öffentliche Leben kehrt nach und nach zurück. Auch die Demonstrationen sind wieder da, ein Jahr nach Beginn der Protestbewegung. Am Sonntag fand das Referendum über die Frage statt, ob die Menschen im Land eine neue Verfassung wollen – mit Hygienekonzept und ein halbes Jahr verspätet.\nAlexandra Endres\nIn Argentinien nahm die Regierung die Pandemie – anders als im Nachbarland Brasilien – von Anfang an ernst. Am 3. März wurde der erste Infizierte gemeldet, Medien berichteten, es sei ein Mann, der gerade aus Italien zurückgekehrt sei. Wenige Tage später gab es den ersten Covid-19-Toten, am 20. März trat eine landesweite Ausgangssperre in Kraft. Im Großraum Buenos Aires durften die Menschen nur für die allernötigsten Besorgungen aus dem Haus. Das ist sieben Monate her. Seither verlängert die Regierung die Cuarentena ständig, so dass die Menschen mittlerweile halb genervt, halb scherzhaft von der Cuareterna sprechen: der ewigen Quarantäne. \nAnfangs schienen die Einschränkungen noch zu wirken. Doch in den Elendsvierteln von Buenos Aires konnten die Menschen nicht zu Hause bleiben, wenn sie essen wollten. Und auch sonst scheinen viele den langen Hausarrest leid zu sein. Die Ärztin Carlota Russ, die den Präsidenten Alberto Fernández in der Corona-Krise berät, sagt im Spiegel, dass die Menschen sich einfach nicht mehr an die Beschränkungen hielten. Jetzt werde Pflegepersonal knapp, und \"im Landesinneren sind die Krankenhäuser den steigenden Krankheitsfällen nicht gewachsen.\"\nMehr als eine Million Menschen haben sich mittlerweile mit dem Virus infiziert, mehr als 27.000 sind an oder mit Covid-19 gestorben. Bezogen auf die Bevölkerungszahl sind das allerdings weniger Tote als etwa in Peru, Bolivien, Brasilien und Chile. Als die Pandemie Argentinien erreichte, steckte das Land tief in einer Rezession. Corona verschlimmerte sie. Im Frühjahr lebten mehr als ein Drittel der rund 45 Millionen Menschen im Land unterhalb der Armutsgrenze. Heute sind es mehr als 40,9 Prozent, meldet die Statistikbehörde Indec: mehr als 18 Millionen Menschen. \nAlexandra Endres\n\"Das Schlimmste steht uns noch bevor\", warnte unlängst eine ukrainische Infektologin. Die Infektionsrate hat pro Tag die 6.000er-Marke überschritten, bald könnte sie laut Gesundheitsminister auf 10.000 steigen. Damit gehört die Ukraine zu den Ländern mit den am schnellsten wachsenden Covid-Zahlen weltweit – wobei nirgends in Europa so wenig getestet wird, wie hier.  \nDas Land hat bereits am 12. März eine Quarantäne verhängt – als es erst einen bestätigten Covid-19-Fall im Land gab. Im Mai wurde sie schrittweise wieder hochgefahren, doch ein Ampelsystem (\"adaptive Quarantäne\") gilt bis heute. So konnte die Pandemie in Schach gehalten werden, doch seit dem Sommer steigen die Fälle stark an. Auch Ex-Präsident Petro Poroschenko oder Ex Ministerpräsidentin Julia Timoschenko haben sich infiziert. Und die Separatisten in den ostukrainischen Gebieten räumen ein, dass die Lage dramatisch ist.  \nWar der Lockdown zu hart? Zwischendurch waren sogar Spaziergänge in Parks verboten. Eine Maßnahme, die in erster Linie Angst schüren sollte, wie später eingeräumt wurde. Dem Vertrauen in das Krisenmanagement war das nicht zuträglich, in einem Land, in dem die Politik ohnehin wenig Vertrauen genießt. Während des Lockdowns konnten manche Geschäfte illegal weiterlaufen und Erntehelfer nach Deutschland oder Österreich reisen. Die Skepsis ist groß: Laut einer Umfrage wollen sich 42 Prozent der Ukrainerinnen und Ukrainer nicht gegen Covid-19 impfen lassen. Es gibt jetzt Berichte über fehlende Beatmungsgeräte, überfüllte Krankenhäuser und Personalmangel. Ein Covid-19-Fonds wurde aufgesetzt, wobei das Geld daraus nicht nur für Kliniken, sondern auch für Straßenbau verwendet wurde. Doch dem schwachen Staat steht eine starke Zivilgesellschaft gegenüber: Die Freiwilligen, die 2014 zu Kriegsbeginn im Donbass der maroden Armee halfen, helfen heute den maroden Spitälern mit Spenden und Logistik.\nSimone Brunner\nSeit Jahrzehnten gehört Ägypten zu den beliebtesten Urlaubszielen der Deutschen. Im letzten Jahr kamen 2,5 der 13,1 Millionen Touristen aus Almania, wie die Ägypter sagen, mehr als aus jedem anderen Teil der Welt. In diesem Jahr hat Corona die gesamte Touristensaison zunichtegemacht. Monatelang waren die Badeorte verwaist, nachdem Anfang April die letzten Urlauber ausgeflogen worden waren. Eilends installierte das ägyptische Antiken- und Tourismusministerium eine Onlineplattform unter dem Titel Ägypten erleben von daheim, die Besuchern virtuelle Touren anbot durch Gräber im Tal der Könige, das Innere der Pyramiden, durch berühmte koptische Klöster oder monumentale Moscheen in Kairo. Doch auch die Hoffnungen der Ferienbranche auf den Herbst, wenn in Ägypten Hauptsaison ist, haben sich inzwischen zerschlagen. Lediglich 250.000 Touristen reisten an, ein Einbruch von mehr als 90 Prozent.\nOffiziell registrierte Ägypten bisher mehr als 106.000 Infizierte und etwa 6.200 Tote. Seit Anfang August meldet das Land konstant niedrige Infektionsraten von unter 200 Fällen pro Tag, doch das Bild ist zu schön, um wahr zu sein. Ärzte oder Apotheker, die sich in den sozialen Medien über die katastrophalen Missstände in Krankenhäusern oder über fehlende Schutzmasken beklagen, werden verhaftet und verschwinden in den Gefängnissen des Regimes. Präsident Abdel Fattah al-Sissi attackierte sie sogar als \"Feinde des Staates\". Kein Wunder, dass in der ägyptischen Presse das heikle Thema praktisch nicht mehr vorkommt und die Bevölkerung völlig im Dunkeln tappt. Auch westliche Länder halten ihre Reisewarnungen aufrecht, weil sie den offiziellen Angaben aus Kairo nicht trauen. \"Ägypten ist von Covid-19 stark betroffen\", heißt es auf der Website des Auswärtigen Amts. \"Es ist daher von einer hohen Dunkelziffer sowie von unverändert hohen Infektionszahlen auszugehen.\" \nMartin Gehlen, Tunis\nWer Recep Tayyip Erdoğans Pandemiepolitik kritisiert, lebt gefährlich. Şebnem Korur Fincancı etwa, die Vorsitzende der türkischen Medizinervereinigung TTB, wurde vom türkischen Präsidenten Mitte Oktober bezichtigt, mit Terrororganisationen in Verbindung zu stehen – ein beliebter Vorwurf, mit dem in der Türkei seit dem Putschversuch von 2016 Zehntausende Regimegegner ihrer Ämter enthoben oder ins Gefängnis gebracht wurden.\nDie TTB hat während der Pandemie immer wieder die offizielle Corona-Linie infrage gestellt, wofür sich mehrere ihrer Regionalvorsitzenden vor Gericht verantworten mussten. Insbesondere werfen die Mediziner der Regierung vor, das Ausmaß der Infektionen zu verschleiern. Misstrauisch gemacht hat sie unter anderem, dass in den täglichen Fallzahlmeldungen des Gesundheitsministeriums im Juli das Wort \"Fälle\" durch \"Patienten\" ersetzt wurde. Wie Gesundheitsminister Fahrettin Koca später einräumte, werden seitdem nur noch Covid-Patienten mit Krankheitssymptomen aufgeführt, während positiv getestete, aber symptomfreie Infizierte außen vor bleiben.\nDieses öffentliche Kleinrechnen des Corona-Problems hat einen wichtigen Grund: den Tourismus. Verzweifelt hat Erdoğans Außenministerium in den vergangenen Monaten bei Europas Staatschefs darum geworben, das Land aus den Listen der Risikogebiete zu streichen. Der Erfolg war durchwachsen – vor allem die sonst so zahlenstark vertretenen Gäste aus Deutschland blieben aus. Es war einer der Faktoren, die die angeschlagene türkische Landeswährung während der Pandemie auf ein Rekordtief stürzen ließen.\nBislang sind weder das Gesundheitssystem noch die Wirtschaft kollabiert, obwohl beide stark litten. Wie die Türkei vor der zweiten Phase aufgestellt ist, lässt sich schwer einschätzen, solange die Behörden mit geschönten Zahlen operieren – und Erdoğan Zweifler zu Terroristen erklärt.\nDavid Engler, Istanbul\nDas hat es in Mekka noch nie gegeben. Gespenstische Ruhe lag über der Stadt. Wochenlang war die Große Moschee mit der Kaaba menschenleer, alle Pilgerzelte verwaist, niemand ist in den Hotels, wo es normalerweise von Besuchern wimmelt. Ende Juli zum Hadsch ließ das Königshaus statt der üblichen 2,5 Millionen lediglich einige Tausend handverlesene Wallfahrer zu, eine symbolische Mischung aus in Saudi-Arabien lebenden Ausländern und Einheimischen. Jetzt soll wenigsten die zweitägige Umrah, die bereits seit Februar ausgesetzt ist, wieder auf 15.000 Pilger pro Tag hochgefahren werden. Ab dem 1. November will Riad nach sieben Monaten Pause auch ausländische Pilger wieder ins Land lassen.\nDenn anders als im Juni und Juli, als die Zahl der Neuerkrankungen vier Wochen lang bei 3.000 bis 5.000 Fällen pro Tag verharrte, sind die Infektionen mittlerweile auf unter 500 gesunken. Über 343.000 Menschen haben sich seit Beginn der Pandemie angesteckt. 5.250 sind gestorben. Am stärksten betroffen war die Gruppe der zehn Millionen Migrantenarbeiter, die oft in beengten Massenunterkünften mit Meerbettzimmern wohnen. Einheimische wiederum kamen mit dem Coronavirus im brütend heißen Sommer vor allem über Aerosole von Klimaanlagen in Berührung.\nTrotz der jüngsten Entspannung bei Covid-19 wird die ehrgeizige Reformagenda des saudischen Kronprinzen Mohammed bin Salman wohl um Jahre zurückgeworfen. Der Ölpreis ist eingebrochen. Die Wirtschaft schrumpft wahrscheinlich um sieben Prozent, die Arbeitslosigkeit unter saudischen Einheimischen kletterte auf einen Rekordwert von 15,4 Prozent. Rund 100 Milliarden Dollar fehlen dem Königreich 2020 in der Staatskasse. Es muss drastisch gespart werden – erstmals auch bei zentralen Projekten der Vision 2030 des Thronfolgers, wie der glitzernden Zukunftsstadt Neom am Roten Meer.\nMartin Gehlen, Tunis\nBei Covid-19 nahm der Iran im Nahen Osten von Anfang an eine traurige Spitzenposition ein. Wegen der engen Verbindungen zu China griff die Pandemie hier bereits im Januar um sich, bis heute verzeichnet Teheran die höchsten Ansteckungs- und Todesraten der gesamten Region. Noch im Februar spielte die Führung die Virusgefahr systematisch herunter. Ärzte wurden von den Revolutionswächtern zum Schweigen gebracht und gezwungen, falsche Sterbeurkunden auszustellen. Erst als der fiebrige Vizegesundheitsminister Iraj Harirchi bei einer Pressekonferenz mit Schweißperlen auf der Stirn vor die Kamera trat und ständig hustete, ließ sich die Krise nicht mehr länger leugnen.\nZwei Monate später schien der Gottesstaat mit seinen 82 Millionen Einwohnern das Ärgste überstanden zu haben. Im Mai fielen die Infektionszahlen auf unter 1.000 pro Tag. Seit Anfang Oktober jedoch grassiert das Virus wieder mit täglich mehr als 4.000 Neuerkrankungen und damit deutlich schwerer als während der ersten Welle im Frühjahr. Immer wieder beschwört die Regierung die Bevölkerung, disziplinierter auf die Abstands- und Hygieneregeln zu achten, um einen zweiten Lockdown unter allen Umständen zu vermeiden. Denn dies könnte der maroden und von US-Sanktionen gebeutelten Volkswirtschaft den Rest geben und den Zorn gegen das Regime neu entfachen – wie zuletzt bei den tödlichen Massenprotesten im November 2019. Die Appelle jedoch gehen ins Leere. Wie eh und je drängeln sich die Iraner in Straßen, Restaurants und auf Basaren, sodass Teheran vor zwei Wochen erstmals Geldstrafen für Maskenmuffel beschloss. Mehr als 550.000 Bürger sind mittlerweile als Infizierte gemeldet.\nDie wirklichen Corona-Ziffern seien wahrscheinlich doppelt so hoch, räumte kürzlich das Gesundheitsministerium ein. Im gesamten Land gibt es keine freien Intensivbetten mehr, jeden Tag spielen sich vor den Toren der Kliniken dramatische Szenen ab. Auch die Totengräber kommen nicht mehr hinterher. Offiziell liegt die Zahl der Gestorbenen mittlerweile bei weit über 31.000. Vergangene Woche kletterte sie auf einen neuen Tageshöchststand, als innerhalb von 24 Stunden 337 Opfer starben.\nMartin Gehlen, Tunis\nErst spät und nach viel Kritik aus dem Ausland hat Indonesien zugegeben, dass es Corona-Fälle im Land gibt – wohl auch aus Sorge um den Tourismus auf Bali. Dann wurde das öffentliche Leben allerdings sehr schnell heruntergefahren, zur selben Zeit wie in Deutschland. Die strengsten sozialen Beschränkungen gab es in Jakarta und anderen Millionenstädten: Ein- und Ausreise aus dem Stadtgebiet nur mit Sondergenehmigung, Homeoffice, Gebetshäuser und Einkaufszentren geschlossen. Die Schulen sind bis heute in ganz Indonesien zu – gelernt wird online, soweit Zugang zum Internet besteht. Um eine Reisewelle im Fastenmonat Ramadan zu verhindern, wurden Ende April zeitweise alle Transportwege zu Land, zu Wasser und zu Luft lahmgelegt.\nMittlerweile kann man wieder reisen, allerdings mit strengen Kontrollen und nur mit vorherigem Test. Das langsame Ansteigen der Kurve in Indonesien ist vermutlich diesen Reisebeschränkungen zu verdanken, erst ab Ende Juli nahmen die Neuinfektionen deutlich zu. Mittlerweile stagnieren sie bei knapp über 4.000 Fällen pro Tag – bei fast 270 Millionen Einwohnern. Von einer zweiten Welle redet hier noch niemand, vom Ende der ersten allerdings auch nicht. Kaum jemand vertraut den offiziellen Zahlen: Getestet wird vor allem, wer schon krank ist, was zu einer hohen Positiv- (14 Prozent) und Todesrate (3,67 Prozent) führt.\nExperten halten mindestens dreimal so hohe Fallzahlen für realistisch. Auch ist die Gesundheitsversorgung in vielen Regionen nicht ausreichend, oft gibt es keine Intensivstation. Andererseits haben die Indonesier viel Erfahrung mit unerwarteten Situationen: Ob Erdbeben, Vulkanausbrüche, Überschwemmungen, Tsunamis – allein im ersten Halbjahr 2020 haben sich auf dem weltgrößten Archipel rund 1.500 Naturkatastrophen ereignet. Für viele ist Covid-19 nur eine mehr, mit der sie entsprechend gelassen umgehen.  \nChristina Schott, Yogyakarta\nNordkorea ist offiziell coronafrei. Allerdings meldet die Regierung keine Zahlen an die WHO – weshalb es auch keine Statistik gibt. Das Land ist wegen seines verbotenen Atomprogramms isoliert und die Schutzmaßnahmen vor dem Coronavirus haben das noch verstärkt: Anfang Februar wurde der Flug- und Schienenverkehr zwischen Nordkorea und dem Ausland komplett eingestellt, auch Grenzübertritte aus und nach Nordkorea sind untersagt. Die 1.400 Kilometer lange Grenze zu China wurde am 21. Januar dichtgemacht. An Schulen und Universitäten fand bis zum Sommer kein Unterricht statt. Und tatsächlich scheint die Isolation des Landes auch alternativlos zu sein: Laut Auswärtigem Amt muss davon ausgegangen werden, dass das Gesundheitssystem nicht über die Möglichkeiten zur Diagnose und Behandlung von Covid-19 verfügt.\nDabei geht es der Bevölkerung ohnehin nicht besonders gut. Im Sommer warnten die UN, immer mehr Familien in Nordkorea müssten mit gerade einmal zwei Mahlzeiten pro Tag auskommen. Viele hätten nur noch Mais zu essen, einige verhungerten. In den Städten lebten mehr Menschen auf der Straße als zuvor, die Preise für Medikamente seien für viele unbezahlbar. 40 Prozent der Bevölkerung brauchen humanitäre Hilfe, heißt es auch beim World-Food-Programm. Das liegt an grundsätzlicher Misswirtschaft wie an den internationalen Atomsanktionen, doch durch die Pandemie hat sich die Lage noch verschlimmert. \nDass es keine Infektionen gab und gibt, wie die Regierung erklärt, ist unter diesen Bedingungen eigentlich unmöglich. Laut südkoreanischen Experten hatte es noch im Mai Covid-Tote in zahlreichen Städten und Regionen gegeben. Ende August soll es in der Stadt Hamhŭng anlässlich einer Großveranstaltung zu einem Massenausbruch unter Studenten gekommen sein. Das Virus dürfte bereits im Dezember aus China ins Land gelangt sein; das Verschließen der Grenzen könnte die Bürgerinnen und Bürger aber vor einer größeren Ausbreitung geschützt haben.\nSteffen Richter",
     "twitter-history": "[{       \"id\": 1321106135823298560,       \"url\": \"https://twitter.com/Sauze7/status/1321106135823298560\",       \"date\": \"2020-10-27 15:07:02+00:00\",       \"text\": \"Corona weltweit: Und jetzt auch noch Corona |xa0ZEIT ONLINE https://t.co/uGzwDVy8BJ auf @zeitonline via @juliustroeger https://t.co/kWosTbW1pA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 145761915,              \"url\": \"http://www.last.fm/user/Sauze\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/916296777/Cover_2_small_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Sauze7\",              \"name\": \"Sauze\",              \"description\": \"#contentschleuder #MSRbot@miasanrot @miasanrot_com @miasanrot_stats\",              \"verified\": false,              \"created_date\": \"2010-05-19 20:27:49+00:00\",              \"location\": \"Berlin\",              \"followers\": 643,              \"friends\": 583,              \"tweets\": 41147,              \"liked_tweets\": 5465,              \"lists_member\": 0,              \"media_shared\": 10700       }}, {       \"id\": 1321032008936660992,       \"url\": \"https://twitter.com/MaxFlorian1001/status/1321032008936660992\",       \"date\": \"2020-10-27 10:12:29+00:00\",       \"text\": \"@Schlumpfkanone Lies dir mal Ägypten durch https://t.co/wX2uB4KVQk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 326870461,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1307342818185277443/7T3j6Uf-_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MaxFlorian1001\",              \"name\": \"UffMax\",              \"description\": \"Laut @raysterius klingt mein Lachen wie ein Delfin auf Koks. | 📸/🎥 @MaxFlorianPhoto\",              \"verified\": false,              \"created_date\": \"2011-06-30 16:36:01+00:00\",              \"location\": \"\",              \"followers\": 73,              \"friends\": 315,              \"tweets\": 40455,              \"liked_tweets\": 50833,              \"lists_member\": 1,              \"media_shared\": 1236       }}, {       \"id\": 1320967160806674432,       \"url\": \"https://twitter.com/Sachbezug/status/1320967160806674432\",       \"date\": \"2020-10-27 05:54:48+00:00\",       \"text\": \"Und jetzt auch noch Corona https://t.co/4P3cnn2nvx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 750424682160132100,              \"url\": \"http://www.viakp.de/viakp-your_added_value.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/750582822855991296/VYyJi5Aw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/750424682160132100/1505230848\",              \"username\": \"Sachbezug\",              \"name\": \"VIAKP\",              \"description\": \"VIAKP Ihr Partner für #variable #Vergütungsmodelle,#Unternehmensbenefit & #digitale #Verwaltung #Sachbezug für #Mitarbeiter - mehr als nur #Gehalt by VIAKP e.V.\",              \"verified\": false,              \"created_date\": \"2016-07-05 20:22:41+00:00\",              \"location\": \"München\",              \"followers\": 321,              \"friends\": 272,              \"tweets\": 2130,              \"liked_tweets\": 590,              \"lists_member\": 9,              \"media_shared\": 487       }}, {       \"id\": 1320716002355761152,       \"url\": \"https://twitter.com/Tmo_Wizard/status/1320716002355761152\",       \"date\": \"2020-10-26 13:16:47+00:00\",       \"text\": \"Und jetzt auch noch Corona https://t.co/p4qtk0Gdaq via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 220225357,              \"url\": \"https://www.tmowizard.eu/wordpress/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000614423241/a707a2ca17e76c92f04e6981f268cd87_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/220225357/1398576679\",              \"username\": \"Tmo_Wizard\",              \"name\": \"Michael Speier\",              \"description\": \"Sucht euch Informationen über mich im Netz selber zusammen, ihr habt ja alle einen Internetzugang! ;-) TmoWizards Impressum: tinyurl.com/y86uhbvs\",              \"verified\": false,              \"created_date\": \"2010-11-27 03:57:03+00:00\",              \"location\": \"Augsburg\",              \"followers\": 1601,              \"friends\": 4986,              \"tweets\": 134742,              \"liked_tweets\": 51458,              \"lists_member\": 50,              \"media_shared\": 3059       }}, {       \"id\": 1320681156946366464,       \"url\": \"https://twitter.com/juliustroeger/status/1320681156946366464\",       \"date\": \"2020-10-26 10:58:19+00:00\",       \"text\": \"Leugnen, Schönreden, Ignorieren oder Dauerquarantäne: Wie Länder wie die Türkei, Argentinien oder Indonesien mit der Corona-Krise umgehen. https://t.co/P1EqUlmlcZ https://t.co/ZAmA2B8Jxm\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 23,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 182376416,              \"url\": \"http://www.juliustroeger.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/548995319434723330/ZdqKy8ug_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182376416/1479421338\",              \"username\": \"juliustroeger\",              \"name\": \"Julius Tröger\",              \"description\": \"Head of Visual Journalism @zeitonline | Author @rowohlt @dudenverlag | #ddj #dataviz\",              \"verified\": true,              \"created_date\": \"2010-08-24 13:13:16+00:00\",              \"location\": \"Berlin\",              \"followers\": 8087,              \"friends\": 1126,              \"tweets\": 4437,              \"liked_tweets\": 5690,              \"lists_member\": 410,              \"media_shared\": 553       }}, {       \"id\": 1320678846421733376,       \"url\": \"https://twitter.com/AokCgn/status/1320678846421733376\",       \"date\": \"2020-10-26 10:49:08+00:00\",       \"text\": \"@HammesWolfgang @HSchroters @Chur93217586 @glr_berlin @Volksverpetzer Zum Vergleich https://t.co/UWE1Hawh9g\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1308809725732106241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353323955671719936/qq5H2-JG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308809725732106241/1607966698\",              \"username\": \"AokCgn\",              \"name\": \"AOK 🇪🇺🇩🇪 (not the health insurance)\",              \"description\": \"IT-guy who turned to be an activist because of #Covid19 and dumb people #WearAMask #fckAFD #ImpeachTrump\",              \"verified\": false,              \"created_date\": \"2020-09-23 16:45:40+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 16,              \"friends\": 261,              \"tweets\": 705,              \"liked_tweets\": 2265,              \"lists_member\": 0,              \"media_shared\": 42       }}, {       \"id\": 1320677572364173312,       \"url\": \"https://twitter.com/zeitonline/status/1320677572364173312\",       \"date\": \"2020-10-26 10:44:04+00:00\",       \"text\": \"Nordkorea ist offiziell coronafrei. #Corona #Covid19 https://t.co/eHYgr1JdYM\",       \"replies\": 17,       \"retweets\": 10,       \"likes\": 32,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338932,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1320671532952264704,       \"url\": \"https://twitter.com/zon_aufmacher/status/1320671532952264704\",       \"date\": \"2020-10-26 10:20:05+00:00\",       \"text\": \"Corona weltweit: Und jetzt auch noch CoronaLeugnen, Schönreden, Ignorieren oder Dauerquarantäne: Wie Länder wie die Türkei, Argentinien oder Indonesien mit der Corona-Krise umgehen.https://t.co/m984owvYeh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1320670054510415872,       \"url\": \"https://twitter.com/zeitonline_pol/status/1320670054510415872\",       \"date\": \"2020-10-26 10:14:12+00:00\",       \"text\": \"Ägypten sperrt Apotheker ein, die Ukrainer misstrauen dem Staat, im Iran kommen die Totengräber nicht hinterher: Wie Schwellenländer und politische Aufsteiger mit #Corona umgehen.  https://t.co/CyGLdCMbGu\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}