{"url": "https://www.zeit.de/hamburg/2020-10/elbvertiefung-26-10-2020", "date": "2020-10-26T10:00:03+01:00", "source": "zeit.de", "label": "real", "header": "Welche neuen Corona-Regeln ab heute gelten", "article": "Inzidenzwert klettert auf 84,5, Größeres Winternotprogramm, Pop-up-Radwege in der Stadt, Der Kampf um Hamburgs Straßengrün, Warum Corona-Impfung noch dauert.\neine neue\nWoche, ein großer Schritt zurück. Wie angekündigt hat der Senat am Freitag\nschärfere Maßnahmen beschlossen, heute treten sie in Kraft, die wichtigste\nÄnderung: Im öffentlichen und im privaten Raum dürfen sich nur noch höchstens\nzehn Personen aus insgesamt zwei Haushalten treffen. Das klingt\nerst mal nach einer geselligen Größe, das bedeutet aber auch: Drei Freunde aus\ndrei Haushalten dürfen nicht mehr zusammen in die Kneipe und auch nicht auf der\nWohnzimmercouch Wein trinken, es sei denn, sie gründen sofort eine WG. Es gibt\nAusnahmen: Für Patchwork-Familien gilt die Regel nicht, das würde dann doch\netwas kompliziert. Kinder unter 12 Jahren können mit bis zu zehn Kindern aus\nmehreren Haushalten Geburtstag feiern (müssen sie aber nicht).  Und wenn\nSie jetzt darüber nachdenken, mit wem Sie dann wohl nicht auf den Winterdom\ngehen: Der Winterdom ist abgesagt. Über die Weihnachtsmärkte ist noch nicht\nentschieden. \nDie\nSperrstunde gilt noch immer, das Alkoholausschankverbot ab jetzt bis 10 Uhr in\nder Früh… Wissen Sie was, vielleicht markieren\nSie sich diese\nSeite als Lesezeichen, dort sind die Regeln unter dem treffenden Titel\nWAS GILT DENN JETZT? Zusammengefasst.\nKeiner\nwill, dass sich das Szenario aus dem Frühjahr wiederholt. Sie nicht, ich nicht,\nder Senat sicher auch nicht. Darum werden ja nur einzelne Bereiche und nicht\ndas komplette öffentliche Leben heruntergepegelt. Doch ich kann verstehen, dass die\nUnsicherheit, die sehr viele Menschen in sehr verschiedenen Bereichen gerade\nspüren, kaum zu ertragen ist. Und die Widersprüche. Die Kritik an den Regeln\nist in diesen Tagen sehr viel lauter geworden – Gastronomen protestieren gegen\ndie Sperrstunde, Eltern protestieren gegen die teils wirren Regeln im\nschulischen Pandemie-Alltag, am Verwaltungsgericht häufen sich die Verfahren.\nEs ist keine leichte Aufgabe, aber eben doch Aufgabe des Senats, sich all\ndiesen großen und kleinen Konflikten zu stellen. Und Regeln klar zu vermitteln\nund auch zu begründen. Mindestens.\nUnd damit\nverabschiede ich mich, ab morgen schreibt Ihnen wieder Florian Zinnecker.\nKommen Sie\ngut durch die Woche!\nIhre Annika Lasarzik\nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten sollten?\nSchreiben Sie uns eine E-Mail an hamburg@zeit.de \nIn den vergangenen drei Tagen wurden insgesamt 831 neue\nCorona-Infektionen in Hamburg erfasst. Am Sonntag waren es 168 Fälle, am\nSamstag 303 und am Freitag 360 – der höchste Wert seit Beginn der Pandemie. Der\nInzidenzwert, also die Zahl der Neuinfektionen pro 100.000 Einwohner in sieben\nTagen, liegt nunmehr bei 84,5. 105 Corona-Patienten werden stationär in\nHamburger Kliniken behandelt (Stand Freitag). 30 dieser Patienten liegen auf\nIntensivstationen. Damit\nhaben sich 11.513 Menschen in der Stadt seit Ausbruch der Pandemie nachweislich\ninfiziert. Das Robert Koch-Institut geht von etwa 8300 Genesenen aus. 241 Menschen sind bislang laut des Instituts für\nRechtsmedizin an Covid-19 gestorben, diese Zahl ist seit dem 2. Oktober\nunverändert.\nDas Winternotprogramm für Obdachlose\nwird deutlich ausgeweitet. Ab Mitte November soll laut Sozialbehörde ein\ndritter Standort mit 250 weiteren Schlafplätzen entstehen, zudem soll der\nKonzertclub Markthalle am Hauptbahnhof zu einer Tagesaufenthaltsstätte umgebaut\nwerden. Bis zu 200 Wohnungslose könnten sich dort an kalten Wintertagen\naufhalten. Insgesamt soll es in diesem Jahr 1000 zusätzliche Plätze im\nWinternotprogramm geben, an allen Standorten sind Quarantänebereiche und\närztliche Sprechstunden vorgesehen. \nMehr als 13.000 Menschen haben die Online-Petition\n\"Pop-up-Radwege in Hamburg jetzt!\" unterzeichnet, die gesammelten\nUnterschriften übergab der Fahrradclub ADFC an Hamburgs Verkehrssenator Anjes Tjarks (Grüne). Dazu wurde eine Liste mit 144 Straßen überreicht, auf denen\nsich Bürgerinnen und Bürger Radwege wünschen. Der Begriff \"Pop-up-Radwege\" beschreibt\nRadwege, die ohne viel Aufwand schnell an Straßen eingerichtet werden können,\netwa indem Teile der Fahrbahn abgetrennt werden.\nZusätzlich zu den\n66 Soldatinnen und Soldaten, die am Airport und in den Gesundheitsämtern\nEimsbüttel und Wandsbek Amtshilfe leisten, wird ab Dienstag weiteres\nmedizinisches Personal aus dem Bundeswehrkrankenhaus alle sieben Gesundheitsämter\nunterstützen • Mit einem 3:1 gegen die Würzburger Kickers hat der HSV seinen\nfünften Sieg in dieser Bundesligasaison gefeiert, der FC St. Pauli hat 2:2\ngegen SV Darmstadt gespielt – und am kommenden Freitag treffen die Hamburger\nVereine in einem Stadtderby aufeinander • Hunderte Armenierinnen und Armenier\nhaben am Samstag vor dem Verlagsgebäude des \"Spiegels\" demonstriert, um auf die\nangespannte Lage in Bergkarabach aufmerksam zu machen • Bei den\nTarifverhandlungen im öffentlichen Dienst haben Bund und Länder eine Einigung\nerzielt. Die Beschäftigten bekommen ab Frühjahr mehr Geld, weitere Streiks sind\nin nächster Zeit also nicht zu erwarten •\nHamburg gilt als grüne Großstadt. Dabei könnte das Grün viel\nüppiger sein – gingen die Bezirksämter nicht so ruppig mit Verkehrsinseln und\nähnlichem Begleitgrün um. \nWer Fritz\nRudolph durch seine Heimatstadt begleitet, könnte in manchen Momenten meinen,\ner befinde sich im Überfluss der Tropen. \"Hier wachsen ja sogar Kratzdisteln\nund Rotklee\", frohlockt der nebenamtliche NABU-Referent für Stadtnatur am Rande\ndes Eimsbütteler Stadtparks und lobt die Artenvielfalt der ungeschorenen\nWiese. \nNur fünf\nFahrradminuten nördlich klingt Fritz Rudolph aber so, als befinde er sich im\nMangel der Wüste. \"Ökologisch ist das tot\", klagt der hauptamtliche Biotop-Pfleger\nam Rande einer frisch gemähten Verkehrsinsel und schüttelt frustriert über die\nArteneinfalt den Kopf.\nKeine zwei\nKilometer Luftlinie voneinander entfernt, aber grundverschiedene Welten:\nHamburg feiert sich zwar gern als Fahrradstadt mit sattgrüner Lunge. Zugleich jedoch\nvernachlässigt sie aus Sicht von Umweltschützern wie Fritz Rudolph bewusst\neinen jener Flügel, der den urbanen Raum mit Flora und Fauna, Sauerstoff und\nFeuchtigkeit, Kühlung und Liebreiz versorgt: das Straßenbegleitgrün. So heißt\nbehördenoffiziell jedes noch so kleine Stück urbaner Vegetation außerhalb richtiger\nParks, das sich zwischen Bürgersteig, Radweg, Fahrbahn quetscht. Wie viel genau\nes davon gibt, ist oft Auslegungssache.\nIn Eimsbüttel\nzum Beispiel zählt Bezirksamtssprecher Kay Becker exakt \"eine Million\nQuadratmeter Vegetations- oder durchgegrünte befestigte Flächen\". Und wie\nsämtliche seiner Kollegen anderer Stadtteile betont auch er die wachsende\nBedeutung urbaner Pflanzenvielfalt fürs Mikroklima. Im Bezirksamt Nord etwa\nlistet Larissa Robitzsch vom Grundwasserspiegel über Biodiversität, Bodenerosion,\nTemperaturausgleich bis zu Feinstaubbelastung, gar Hochwasserschutz alle\nökologischen Parameter auf, die das abseitige Grün im Herzen der Stadt positiv\nbeeinflussen. Einerseits. Denn andererseits klafft zwischen politischer\nWertschätzung und biologischer Wertsetzung wie so oft ein (zusehends\nausgedörrter) Graben.\nUm dessen\nTiefe zu erleben, empfiehlt es sich daher, Fritz Rudolph an Orte zu begleiten,\ndie der Autostadt mit akuter Atemwegserkrankung beim Luftholen helfen würden.\nKonjunktiv. Theoretisch hätten \"ökologisch tote\" Verkehrsinseln wie jene am\nEimsbütteler Marktplatz nämlich das \"Potenzial zum Naturreservat\", wie es der\nselbstständige Landschaftsgärtner vom Naturschutzbund ausdrückt. Weil der\nDauerstau ringsum die handballfeldgroße Graslandschaft von störender\nZivilisation förmlich abschneidet, könnte sich \"eine Spontanvegetation bilden,\ndie im Zusammenspiel mit allen innerstädtischen Grünflächen ein verbindendes\nFunktionselement im Biotopverbund darstellt\". Anders ausgedrückt: Wo immer\nPflanzen unbehelligt gedeihen, statt permanent auf Bodenhöhe gemäht zu werden,\nprofitieren Umwelt und Klima im Ganzen, am Ende also auch unsere\nLebensqualität.\nIm Indikativ\naber scheint behördliches Effizienzdenken gepaart mit etwas Desinteresse und\nviel Kostendruck fürs genaue Gegenteil zu sorgen.\nAus Sicht von NABU und BUND sollte das Straßengrün höchstens zwei\nMal im Jahr von Hand gemäht werden, die Bezirksämter sehen das anders. Um welche\ngroße Frage es im Konflikt ums städtische Grün eigentlich geht und warum ein\nBlumenmeer in Altona einfach plattgemacht wurde, hat Autor Jan Freitag in\nder ausführlichen Fassung des Textes hier aufgeschrieben. \n\"Noch nie wurden\nVakzine so schnell entwickelt wie die gegen Covid-19. Aber die Hoffnung auf\nImpfstoffe ist noch immer eine Rechnung mit vielen Unbekannten.\"\nDie\nzweite Welle ist da, die Infektionszahlen sind derzeit höher als jene im\nFrühjahr – und damit wächst die Hoffnung auf eine Impfung, mit der sich die\nPandemie zumindest ab nächstem Jahr eindämmen lassen könnte. Mehrere Mittel\nwurden bereits entwickelt, die ersten Zulassungsverfahren laufen, Anfang 2021\nkönnte der erste zugelassene Impfstoff auf den Markt kommen. Doch vorab stellen\nsich noch einige Fragen: Wie werden die ersten Dosen des Impfstoffs verteilt,\nwer entscheidet darüber? Was müsste jetzt getan werden, damit er im nächsten\nJahr möglichst schnell möglichst viele Menschen erreicht?\nBahnsen\nund Edda Graber sind diesen und anderen wichtigen Fragen zur\nImpfstoffentwicklung nachgegangen. Ihren\nText finden Sie im Wissensressort der aktuellen Ausgabe der ZEIT oder hier online.\nShakespeare singt: Zu Henry Purcells Meisterwerken zählt \"The Fairy Queen\", die Bühnenmusik\nzum \"Sommernachtstraum\". In diese Fantasiewelt entführt das Alte-Musik-Ensemble\n\"Solomon’s Knot\".\nLaeiszhalle, Großer Saal,\nJohannes-Brahms-Platz, heute, 18.30 und 21 Uhr, ab 10 Euro\nDienstags-Dichten: Mit \"hygienischer Prosa und zur Desinfektion Alkohol satt\" feiert\nHamburgs Poetry Slam die Rückkehr aus dem \"poetical distancing\". Hamburg ist\nSlamburg – offene Bühne.\nNochtspeicher,\nBernhard-Nocht-Straße 69a, morgen, 27.10., 20.30 Uhr, 7 Euro\nOrgel-Samstag: Zum\nAbschluss des Orgelsommers erklingen \"Neue Töne\" von Johann Sebastian Bach und\nAlfred Schnittke; Konzert in der Reihe 70 Jahre Hamburger Bach-Preis.\nSt.\nKatharinen, Katharinenkirchhof 1, Sa, 31.10., 18 Uhr, 10\nEuro\nAn der Kasse bei Edeka\n\"Was ist denn das?\", fragt der sehr\njunge Mitarbeiter an der Kasse seine Nachbarkassenkollegin und hält ein\ngesundes Grünzeug zu ihr rüber.\n\"Staude, Sellerie\", sagt sie.\n\"Staudensellerie!\", verbessert ein\nHerr in ihrer Reihe.\n\"Wir tippen das so ein\", sagt\nsie.\n\"Entschuldigung! Warum muss ich bloß immer meinen Senf\ndazugeben?\"\nGehört von Barbara Gehrung\nSchönheit\nder Verwilderung (Z+) – Hamburg gilt als grüne Großstadt. Dabei könnte das Grün viel\nüppiger sein – gingen die Bezirksämter nicht so ruppig mit Verkehrsinseln und\nähnlichem Begleitgrün um.\nEin Piks, ein Pflaster, eine Sehnsucht (Z+) – Ein Impfstoff soll die Pandemie beenden. Wann es\nihn gibt, wer ihn bekommt und warum es keinen Grund zur Panik gibt.", "twitter-history": "[]"}