{
     "url": "https://www.zeit.de/politik/ausland/2021-01/joe-biden-corona-krise-pandemie-bekaempfung-bundesstatten-impfstoff",
     "date": "2021-01-26T11:34:41+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Ohne Druck geht es nicht",
     "article": "Joe Biden kündigte einen entschlossenen Kampf gegen die Corona-Krise an, die Umsetzung aber stockt. Nun steht der neue US-Präsident vor einem Dilemma.\nNoch nicht einmal eine Woche ist Joe Biden im Amt – und schon muss der neue Präsident bei seinen Plänen zur Bekämpfung der Corona-Pandemie nachbessern. 100 Millionen Corona-Impfdosen in den ersten 100 Tagen seiner Amtszeit hatte der 78-Jährige schon im Dezember versprochen und das Ende der Pandemie zu seiner größten politischen Aufgabe erklärt. Nun dauerte es allerdings nicht besonders lange, bis kundige Beobachter feststellten, dass das ausgerufene Ziel alles andere als ehrgeizig ist – denn schon jetzt werden täglich mehr als 900.000 Menschen geimpft. Zudem wird es bei einem dauerhaft auf diesem Niveau verharrenden Rhythmus laut einer Analyse des Nachrichtensenders CNN bis zum Sommer 2022 dauern, die gesamte Bevölkerung zu impfen. Zwar ist zu erwarten, dass durch künftige Impfstoffe, die nur eine statt zwei Dosen (wie bei den aktuell verfügbaren Impfstoffen) benötigen, der Prozess beschleunigt wird. Dennoch beschloss Biden am Montag, seine Zielvorgaben zu erhöhen. \"Mit Gottes Gnade\" könne es sogar möglich sein, 1,5 Millionen Dosen täglich zu verabreichen, sagte Biden während einer Pressekonferenz. \nDas Hin und Her bei den Impfzielen zeigt das Dilemma, in dem die neue US-Regierung steckt. Einerseits ist Biden mit dem Ziel angetreten, die Pandemie möglichst schnell zu beenden, andererseits will der neue Präsident sich auch nicht mit überhöhten Zielvorgaben angreifbar machen. Die neue Chefin der Seuchenschutzbehörde CDC, Rochelle Walensky, sagte dem Wall Street Journal: \"Wir ziehen es vor, weniger zu versprechen und mehr einzulösen.\" \nDas klingt um einiges zurückhaltender, als die Demokraten sich im Wahlkampf gerierten. Monatelang wetterten sie gegen Donald Trump, dessen schwacher bis skandalös sorgloser Umgang mit der Covid-Krise in liberalen Kreisen als Hauptursache für die mehr als 25 Millionen Infektionsfälle und knapp 420.000 Todesfälle gilt. Da verwundert es, dass Biden schon zwei Tage nach seinem Amtsantritt sagte: \"Es gibt nichts, das wir tun können, um den Entwicklungsverlauf der Pandemie in den kommenden Monaten zu beeinflussen.\" In der TV-Debatte im Oktober hatte Biden nach einer Tirade gegen das Corona-Management seines Gegners Donald Trump noch gesagt: \"Ich werde mich darum kümmern. Ich werde (diese Krise) beenden.\" \nBidens Regierung wird sich nach diesem Wahlkampfversprechen daran messen lassen müssen, wie gut ihr die Eindämmung der Covid-Pandemie gelingt. Das am vergangenen Donnerstag veröffentlichte Strategiepapier des Weißen Hauses enthält dafür viele brauchbare Vorschläge. \nBiden will 20 Milliarden Dollar zur schnelleren Impfstoffverteilung bereitstellen. Mit dem Geld sollen unter anderem Tausende Gemeindeimpfzentren im ganzen Land entstehen, und Gesundheitsmobile sollen in entlegenere Gebiete des Landes entsendet werden. Außerdem will er sofort alle verfügbaren Impfdosen verteilen lassen. Bisher wurden Vorräte der Wirkstoffe zurückgehalten, um sicherzustellen, dass alle, die bereits eine Dosis erhalten haben, auch die wichtige zweite Dosis erhalten – durch die erst ein zuverlässiger Schutz entsteht. Das dürfte die Logistik vereinfachen, weil Bundesstaaten und Kommunen keine Vorräte anlegen müssen. Allerdings besteht umgekehrt das Risiko, dass die wichtige zweite Dosis für viele Risikopatienten kurzfristig nicht mehr zur Verfügung steht. \nDer Bund will nun auch selbst in die Impfstoffverteilung eingreifen und 100 nationale Impfzentren einrichten. Das ist ein Bruch mit der Politik der Trump-Regierung, die zwar die Wirkstoffentwicklung (Operation Warp Speed) vorantrieb, die Verteilung allerdings weitgehend Bundesstaaten und Kommunen überließ, die damit teilweise überfordert sind. Das Resultat ist ein nationaler Flickenteppich. Während in Alaska laut einer Datenanalyse der New York Times beispielsweise bereits elf Prozent der Bevölkerung zumindest eine Impfdosis erhalten haben, sind es in Missouri nur knapp 4,2 Prozent. Der direkte Eingriff der Bundesregierung in die Impfstoffverteilung könnte dabei helfen, diese Ungleichheiten auszubalancieren. \nDas gilt auch für Ungleichheiten in der Verteilung innerhalb der Bundesstaaten. Laut Informationen der Saint Louis Post-Dispatch wurden im Großraum Saint Louis in Missouri etwa die Einwohnerinnen und Einwohner von wohlhabenden Vierteln häufiger geimpft als die in armen Gegenden. Hier will die neue Regierung Abhilfe schaffen. Bidens Team hat bereits angekündigt, dass die geplanten Impfzentren und die mobile Verteilung mit besonderem Fokus auf arme Gegenden geplant würden. Zudem wird der Bund künftig die Bezahlung der Nationalgardisten der Bundesstaaten übernehmen, die sich an der Verteilung beteiligen. Viele Staaten und Kommunen leiden wegen der Corona-Krise unter schwindenden Einnahmen, was die Impfstoffverteilung behindert. Deshalb will Biden in seinem nächsten Covid-Hilfspaket 350 Milliarden Dollar Unterstützung für sie bereitstellen. Zudem will er mit einer Öffentlichkeitskampagne die teils skeptische Bevölkerung dazu ermuntern, sich impfen zu lassen. \nNeben der Beschleunigung der Impfstoffverteilung will Biden die derzeit unkontrollierte Ausbreitung des Virus eindämmen. Aktuell gibt es täglich im Durchschnitt mehr als 170.000 Neuinfektionen. Per Erlass hat Biden nun verfügt, dass in allen Liegenschaften des Bundes und auf Flughäfen, in Flugzeugen und in öffentlichen Verkehrsmitteln für Reisen zwischen Bundesstaaten ab sofort eine Maskenpflicht gilt. Für die meisten größeren Flughäfen und Airlines gilt die Maskenpflicht allerdings schon jetzt – der Effekt dieser Maßnahme dürfte gering sein. \nWeitreichender wäre eine allgemeine nationale Maskenpflicht, aber die will Biden nicht erlassen. Womöglich wäre eine solche Pflicht auch gar nicht verfassungskonform, weil sie in die Hoheit der Bundesstaaten eingreifen würde. Mit hoher Wahrscheinlichkeit würden einzelne Staaten gegen eine solche Pflicht klagen – vor allem die republikanisch geführten. Allerdings wäre es möglich, die Auszahlung von Bundesgeldern an die Bundesstaaten an die Einführung von Covid-Restriktionen zu knüpfen. Auch dazu konnte sich die neue US-Regierung bisher allerdings nicht durchringen. Zu groß ist wohl die Angst vor Ärger mit den Gouverneuren in einer ohnehin schon gesellschaftlich aufgeheizten Situation im Land. Zudem würde Biden vermutlich zusätzliche Probleme bei der schnellen Verabschiedung seines 1,9 Billionen Dollar schweren Corona-Hilfspakets bekommen, wenn republikanische Senatoren – auf deren Stimme er möglicherweise angewiesen ist – vor ihren Bürgern ihre Zustimmung zu Maßnahmen verteidigen müssten, die in die Hoheit der von ihnen vertretenen Bundesstaaten eingreifen. \nÜberhaupt ist es vor allem der starke Föderalismus in den USA, der breitere Beschränkungen des öffentlichen Lebens im ganzen Land verhindert. In jedem Bundesstaat und in verschiedenen Kommunen gelten andere Regelungen zur Beschränkung des öffentlichen Lebens. Während in New York City zum Beispiel Restaurants und Kneipen Gäste nur im Freien bewirten dürften, ist in vielen anderen Bundesstaaten und Kommunen der Restaurantbetrieb mit unterschiedlichen Beschränkungen möglich. Im vergangenen April hatte die Trump-Regierung einen mehrstufigen Plan zur Wiedereröffnung der Wirtschaft vorgestellt, der Lockerungen unter anderem an sinkende Fallzahlen knüpfte. Allerdings hielten sich viele Bundesstaaten nicht an die Vorgaben. Sanktionsmechanismen hatte Trump ohnehin nicht vorgesehen, stattdessen forderte der US-Präsident lautstark dazu auf, Bundesstaaten mit Beschränkungen zu \"befreien\". Kurz darauf marschierten bewaffnete Milizen vor mehreren Landesparlamenten auf, um gegen die Covid-Maßnahmen zu protestieren. \nAuch Biden will sich offenbar nicht in die Belange der Staaten einmischen, obwohl dort fragwürdige Entscheidungen getroffen werden. Seine bisherigen Kontakte mit den Gouverneuren beschränkten sich laut Medienberichten auf das weitgehend konfliktfreie Thema Impfstoffverteilung – und nicht auf Maskenpflichten oder Einschränkungen des öffentlichen Lebens. Zwar signalisierten auch republikanische Gouverneure Bereitschaft, neue Maßnahmen zu verfügen. Aber das gilt nicht für alle Staaten. In North Dakota endete etwa in der vergangenen Woche die Maskenpflicht, die im November nach einem erheblichen Covid-Ausbruch eingeführt worden war. Seitdem sind die Infektionsfälle um 80 Prozent gesunken. Doch anstatt auf den Erfolg der Maskenpflicht aufzubauen, setzt der dortige republikanische Gouverneur Doug Burgum künftig auf \"persönliche Verantwortung\". Die Maskenpflicht lief vergangene Woche aus. \nDennoch versucht Biden, Auseinandersetzungen mit den Bundesstaaten zu vermeiden. Allerdings ist die Eindämmung der Pandemie nur möglich, wenn eine breite Mehrheit der Gouverneure bei der Politik des Präsidenten mitzieht. Doch statt politischen Druck auszuüben, wählt Biden lieber den konfliktfreien Weg, mit den ihm zur Verfügung stehenden Mitteln kleine Verbesserungen herbeizuführen und öffentlich einen Kampf gegen die Pandemie auszurufen. Das ist allerdings bereits ein erheblicher Fortschritt gegenüber seinem Amtsvorgänger Trump, der die Pandemie nicht ernst nahm, gegen notwendige Einschränkungen wetterte, nur verzögert und widerwillig zum Tragen einer Maske aufrief und in seinen letzten Amtsmonaten kaum mehr Interesse an der Covid-Krise zeigte. \nBiden führt sein Amt allein deshalb schon verantwortungsbewusster aus, weil er die Pandemie ernst nimmt. Aber er könnte durchaus seine politische Macht als Präsident nutzen, um politischen Druck auf die Bundesstaaten auszuüben. Ganz so entschlossen, wie Biden sein Vorgehen gegen die Pandemie angekündigt hat, fallen seine bisherigen Vorhaben jedoch nicht aus. Ein Präsident, der sich an seinen Erfolgen gegen die Covid-Pandemie messen lassen will, könnte mehr tun. \nAber immerhin: In den USA sind relativ gesehen schon dreimal mehr Bürger geimpft als in Deutschland.",
     "twitter-history": "[{       \"id\": 1355137583332921350,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1355137583332921350\",       \"date\": \"2021-01-29 12:55:51+00:00\",       \"text\": \"Joe Biden in der Corona-Krise: Ohne Druck geht es nicht https://t.co/6MPqq2gbQq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1354173627038658561,       \"url\": \"https://twitter.com/zeitonline/status/1354173627038658561\",       \"date\": \"2021-01-26 21:05:26+00:00\",       \"text\": \"Ganz so entschlossen, wie #Biden sein Vorgehen gegen die Pandemie angekündigt hat, fallen seine bisherigen Vorhaben nicht aus. Ein Präsident, der sich an seinen Erfolgen gegen die #Corona-Pandemie messen lassen will, könnte mehr tun.#USA https://t.co/6uG7jCrO9I\",       \"replies\": 12,       \"retweets\": 4,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338932,              \"friends\": 41,              \"tweets\": 206696,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1354048094552416256,       \"url\": \"https://twitter.com/geheimgelehrter/status/1354048094552416256\",       \"date\": \"2021-01-26 12:46:37+00:00\",       \"text\": \"Joe Biden kündigte einen entschlossenen Kampf gegen die Corona-Krise an, die Umsetzung aber stockt. Nun steht der neue US-Präsident vor einem Dilemma. https://t.co/Vcmk7fmTi0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1211107796,              \"url\": \"http://geheimgelehrter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354340600267628544/DlVb21wq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1211107796/1613315154\",              \"username\": \"geheimgelehrter\",              \"name\": \"Der Geheimgelehrte ☕️\",              \"description\": \"➸Chaiselongue-Philosoph ⠀ ➸Gastronom em.⠀ ➸Gutmensch ⠀ ➸Freimaurer ⠀ ➸Antifaschist ⠀ ➸Sozialist ⠀ ➸Humanist ⠀ ➸Atheist ⠀ ➸Pazifist ⠀ ➸Altruist\",              \"verified\": false,              \"created_date\": \"2013-02-23 08:53:29+00:00\",              \"location\": \"Schwerin, Deutschland\",              \"followers\": 1315,              \"friends\": 1275,              \"tweets\": 13527,              \"liked_tweets\": 28904,              \"lists_member\": 1,              \"media_shared\": 1387       }}, {       \"id\": 1354026386244202500,       \"url\": \"https://twitter.com/BirnstinglausRo/status/1354026386244202500\",       \"date\": \"2021-01-26 11:20:21+00:00\",       \"text\": \"#Biden und der Kampf gegen #Corona:Mit Appellen allein ist es nicht getan, es werden #Verbote und #Zwang kommen müssen.Und #Donald #Trump wird Zeter und Mordio schreien.https://t.co/3HPQTQQPdJ\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 706123898019049472,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/758995575370948612/OZ4sYH0__normal.jpg\",              \"profile_banner\": null,              \"username\": \"BirnstinglausRo\",              \"name\": \"Trude Beiler, Rom\",              \"description\": \"WAHLPROGNOSTIKERINΚασάνδραKlass. Angriffsfläche für Rechts- u. LinksextremeMenschen sollten sich niemals in Blasen fern politischer Realitäten einrichten\",              \"verified\": false,              \"created_date\": \"2016-03-05 14:27:11+00:00\",              \"location\": \"Rom, Latium\",              \"followers\": 1322,              \"friends\": 1175,              \"tweets\": 31303,              \"liked_tweets\": 31464,              \"lists_member\": 11,              \"media_shared\": 8       }}, {       \"id\": 1354014913333764096,       \"url\": \"https://twitter.com/zeitonline_pol/status/1354014913333764096\",       \"date\": \"2021-01-26 10:34:46+00:00\",       \"text\": \"#Biden will sich offenbar nicht in die Belange der Staaten einmischen, obwohl dort fragwürdige Entscheidungen getroffen werden. #Corona #USA  https://t.co/kyYRu7YgNm\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49913,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}