{
     "url": "https://www.zeit.de/wirtschaft/2020-07/wto-welthandelsorganisation-welthandel-europa-usa",
     "date": "2020-07-09T16:09:40+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die WTO am Scheideweg",
     "article": "Die Welthandelsorganisation braucht einen neuen Generalsekretär. Der ungeplante Führungswechsel bietet die Chance, eine ganze Reihe wichtiger Reformen anzugehen.\nDer Ire Phil Hogan ist ein Politiker mit Ehrgeiz und wollte seine Chefin jüngst über einen persönlichen Karrierewunsch informieren. Doch die hatte nicht wirklich Zeit für ihn. Ganze zehn Minuten widmete EU-Kommissionspräsidentin Ursula von der Leyen ihrem EU-Handelskommissar – und noch dazu nur per Video.\n\n\nHogan fühlte sich brüskiert, nicht nur persönlich, sondern auch politisch. Schließlich geht es um eine für Europa strategisch wichtige Frage: Der Handelskommissar würde gern Chef der Welthandelsorganisation (WTO) werden. Deren Generalsekretär, der Brasilianer Roberto Azevedo, tritt Ende August außerplanmäßig ab, fast ein Jahr vor Ablauf seiner regulären Amtszeit. Für die EU wäre das eine Chance, der multilateralen Handelsordnung neues Leben einzuhauchen.\n\n\nDoch am 8. Juli läuft die Frist für die Nennung von Kandidaten ab – und womöglich ist kein Europäer dabei. Bisher konnte sich die EU noch nicht einmal auf das Prinzip einigen, einen gemeinsamen Kandidaten ins Rennen zu schicken, so wie das die Bundesregierung befürwortet. Bei der jüngsten Diskussion der Handelsexperten der EU-Staaten Ende Juni stand das Thema WTO nicht auf der Tagesordnung, obwohl die Zeit drängt. Frankreich, das mit Pascal Lamy den Vorgänger Azevedos stellte, will die europäische Karte erst gar nicht spielen und unterstützt offenbar Ngozi Okonjo-Iweala, die frühere Finanzministerin Nigerias. Vordergründig geht es um die Gleichbehandlung Afrikas, das noch nie den WTO-Chef stellte. Jedoch, so heißt es in Brüssel, könnten auch die Interessen des französischen Erdölkonzerns Total in Nigeria eine Rolle spielen.\n\n\nNun droht eine Hängepartie. Die WTO-Statuten sehen vor, dass die Kandidaten zunächst drei Monate auf weltweite Wahlkampftour gehen; danach gönnen sich die Mitgliedstaaten eine zweimonatige Entscheidungsphase. Einigt man sich nicht auf kürzere Fristen – die Reisemöglichkeiten der Kandidaten sind angesichts von Corona arg eingeschränkt –, stünde die WTO bis Dezember ohne Chef da.\n\n\nFührungslosigkeit aber kann die WTO gerade überhaupt nicht gebrauchen. In diesem Jahr feiert die Organisation ihren 25. Geburtstag, doch in Feierlaune befindet sich in der idyllisch gelegenen Zentrale am Genfer See kaum jemand. \"Die WTO ist in der schlimmsten Krise ihrer Geschichte\", sagt Gabriel Felbermayr, Präsident des Instituts für Weltwirtschaft in Kiel. Sie brauche \"ein neues Geschäftsmodell, eine neue Struktur und mehr Flexibilität\".\n\n\nAuch neue Erfolge könnten nicht schaden: Laut der Protektionsmus-Datenbank Global Trade Alert der Universität St. Gallen hat der weltweite Protektionismus durch die Coronakrise weiter zugenommen. Schon vor der Pandemie hatte US-Präsident Donald Trump durch seine Zollattacken das multilaterale Handelssystem unterhöhlt. Die wichtige Schiedsgerichtsbarkeit der WTO ist von den USA teilweise lahmgelegt, weil die Amerikaner nach wie vor die Neubesetzung von Richterstellen in der Berufungsinstanz verhindern.\n\n\nDabei sind die Vorzüge des Freihandels offenkundig. Eine aktuelle Studie der Bertelsmann-Stiftung beziffert den Wohlstandszuwachs, den die WTO für ihre 164 Mitgliedstaaten schafft, auf insgesamt 855 Milliarden US-Dollar pro Jahr. Die größten Einkommensgewinne, die auf WTO-Regeln zurückzuführen sind, erzielt dabei ausgerechnet der größte Kritiker der Organisation: die USA (87 Milliarden Dollar). Die Chinesen (86 Milliarden Dollar) liegen knapp dahinter, auf Platz drei der Profiteure folgt Deutschland (66 Milliarden Dollar). Umgekehrt verlieren Nicht-WTO-Mitglieder durch ihre Abstinenz laut Studie fast ein Prozent ihrer Wertschöpfung.\n\n\nTrotzdem ist die Liberalisierung des Welthandels praktisch zum Erliegen gekommen. Ein Grundproblem der WTO ist ihre Heterogenität. Sie vereint reiche und arme Staaten, Demokratien und Autokratien, Länder mit hohem Freiheitsgrad und solche mit starkem Staatseinfluss. Die WTO versteht sich als \"member driven\", eine geostrategische Rivalität ist in ihrer Organisationsstruktur von 1995 nicht angelegt – was der Realität heute komplett widerspricht. Handelsökonomen halten daher eine WTO der zwei Geschwindigkeiten für die einzige Rettung. \"Das Reformtempo darf nicht vom Letzten in der Schlange vorgegeben werden. Einzelne Ländergruppen sollten bei der Liberalisierung vorangehen\", sagt Felbermayr.\n\n\nDiskutiert wird zudem eine Kompetenzerweiterung für die WTO-Spitze, die bisher eine rein moderierende Funktion hat. Nicht wenige Ökonomen halten eigene Initiativrechte für das WTO-Sekretariat für geboten; manchen schwebt gar eine Konstruktion wie bei der EU-Kommission vor, die Spitze könnte dann für alle Mitglieder verbindliche Entscheidungen treffen.\n\n\nUnd es gibt noch eine dritte Reformbaustelle: die Effizienz. \"Es muss mehr Kontinuität bei unserer Arbeit geben\", fordert WTO-Vizechef Karl Brauner. Das Problem: Je besser sich ein nationaler WTO-Botschafter oder Regierungsexperte in den diversen Verhandlungsgruppen schlägt, umso größer die Wahrscheinlichkeit, dass ihn seine Regierung befördert und ins Heimatland zurückholt. \"Bisweilen wird dann monatelang über die Nachfolge gestritten. Das ist schädlich für den Fortschritt der Gespräche\", sagt Brauner. So kamen Fischereiverhandlungen ins Stocken, als der angesehene mexikanische Vertreter abberufen wurde. Ähnlich lief es im Agrarbereich, wo sich der neuseeländische Abgesandte verabschiedete und sein Nachfolger auch nicht lange blieb. Eine Lösung könnte sein, dass vakante Stellen in Verhandlungsgruppen bis zur Neubesetzung von einem Vertreter des WTO-Sekretariats übernommen werden, damit die Gespräche weiterlaufen.\n\n\nWegweisend für die Zukunft der WTO könnten die US-Präsidentschaftswahlen im November sein. Vier weitere Jahre Donald Trump im Weißen Haus wären der GAU für die multilaterale Handelsordnung. Seit drei Jahren droht Trump bereits damit, die WTO zu verlassen. Die Gründe variieren. Zuerst ging es um die Einstufung Chinas als Entwicklungsland, im April beschwerte sich der Präsident, die USA verlören zu häufig Prozesse in Berufungsverfahren – was durch die Zahlen kaum gedeckt ist. In einer zweiten Amtszeit könnte er die Austrittsdrohung umsetzen und vollständig auf bilaterale Abkommen setzen, bei denen die USA ökonomisches Erpressungspotenzial sehen.\n\n\nFür die WTO wäre ein Abschied der größten Volkswirtschaft der Welt ein Desaster. Daher setzt man auf einen Sieg von Trumps Herausforderer Biden. Der Demokrat gilt zwar nicht als lupenreiner Freihändler, hat aber Mitte der Neunziger im Senat für die Gründung der WTO gestimmt. In einem Beitrag für das Magazin Foreign Policy hat Biden zuletzt seine Unterstützung für den Abbau von Handelsbarrieren bekräftigt und eine starke Rolle der USA bei der Ausgestaltung globaler Handelsregeln angemahnt.\n\n\nDen neuen WTO-Generalsekretär hätte er dabei sicher auf seiner Seite. Phil Hogan wird es aber nicht sein. Der Ire hat seine Kandidatur vor wenigen Tagen zurückgezogen.",
     "twitter-history": "[]"
}