{
     "url": "https://www.zeit.de/hamburg/2020-03/elbvertiefung-24-03-2020",
     "date": "2020-03-24T10:00:03+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie ein Unternehmer der Kulturszene wieder auf die Beine helfen will",
     "article": "Hamburger Initiator Lars Meier: \"Wir werben für dieses Festival einfach so, als wäre es real.\" Außerdem: Behörde meldet fast 1000 Covid-19-Fälle in Hamburg\nauf dem Gelände des Universitätsklinikums in Eppendorf, in Richtung Eppendorfer Park, befindet sich das Medizinhistorische Museum. Zurzeit ist es natürlich geschlossen, als es noch geöffnet war, konnte man dort eine eindrucksvolle Reise in die Geschichte der Medizin unternehmen – ein Streifzug, nach dem man immer erstens schlauer war und zweitens sehr froh, in der Gegenwart zu leben. Zu sehen gibt es hier zum Beispiel eine Flasche des Desinfektionsmittels, mit dem Robert Koch (richtig, der, nach dem das Institut benannt ist) den Hamburgern aus der Cholera-Epidemie von 1892 heraushalf. Und ein komplett erhaltener Sektionssaal aus dem Jahr 1926, der wirkt, als wäre Gottfried Benn nur eben einmal rasch Händewaschen gegangen. \nDer Leiter des Museums hat vor ein paar Tagen einen Aufruf gestartet: Wir alle mögen bitte all die Requisiten, die typisch sind für die Covid-19-Epidemie, nicht wegwerfen, sondern sammeln. Die Warnschilder, man möge bitte nur zu zweit und in gebührendem Abstand ein Geschäft betreten. Einkaufslisten, handgeschriebene Zettel im Treppenhaus, auf denen ein Nachbar anbietet, für Hausbewohner in Quarantäne einzukaufen. Nach Ende des Ausnahmezustands sei eine Ausstellung zur Epidemie geplant. Im ersten Moment mag der Aufruf leicht schräg klingen, gerade jetzt, wo es doch offensichtlich Wichtigeres zu tun gibt. Wenn man aber mal darüber nachdenkt, dann kommt man schnell darauf, dass dieser kleine Perspektivwechsel gerade jetzt eine sehr gute Idee ist. Entscheidend ist ja nicht nur, was jetzt gerade passiert, sondern auch, wie wir darauf irgendwann später zurückblicken und davon erzählen wollen (wir sollten nur bitte weiter dafür sorgen, dass es eine Geschichte mit gutem Ende wird.) Am besten kommt man ohnehin im Futur II durch eine Krise: Irgendwann werden wir’s überstanden haben. \nFühren Sie eigentlich Tagebuch im Moment? Und wenn nein, warum nicht? Es sind historische Tage, vielleicht werden Sie sich ja erinnern wollen.\u2028\nErgänzend können Sie natürlich auch sehr gern diesen Newsletter aufbewahren. Und ihn weiterleiten, an Bekannte und Freunde. Und wenn Sie ihn weitergeleitet bekommen haben, können Sie ihn unter zeit.de/elbvertiefung abonnieren, gar nicht aus historischen Erwägungen, sondern nur, um gut informiert zu bleiben.  \nIch wünsche Ihnen einen schönen Tag! \nIhr Florian Zinnecker \nWollen Sie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nIn Hamburg sind inzwischen 989 Menschen positiv auf das Coronavirus getestet worden. Wie die Gesundheitsbehörde mitteilte, ist die Zahl der Infizierten von Sonntag auf Montag um weitere 102 Fälle angestiegen. 55 Betroffene befinden sich in stationärer Behandlung, 14 auf einer Intensivstation. Wie die Behörde auf Anfrage der ZEIT mitteilte, sind einige Covid-19-Patienten bereits wieder gesund. Derzeit werde zusammen mit dem Robert Koch-Institut noch ein Verfahren entwickelt, um die Zahl der Genesungen zuverlässig erfassen zu können. Eine konkrete Zahl, wie viele Patienten aktuell schon wieder gesund sind, konnte die Behörde nicht nennen.\nUnter den neu infizierten Hamburgerinnen und Hamburgern ist ein Kinderarzt aus Ottensen. Der Arzt habe seine Praxis geschlossen und befinde sich in häuslicher Quarantäne. In einer Sendung des NDR sagte der Arzt, er und seine Frau hätten sich bei seinem 90-jährigen Schwiegervater angesteckt. Für ihn sei die Erkrankung bisher aber milde verlaufen. Es sei positiv, dass es ihn so früh erwischt habe. \"Wenn in zwei, drei Wochen die Riesenwelle auf uns zukommt, sind wir immun und können auch helfen.\"\nZwei Hamburger Schüler haben eine Petition zur bundesweiten Absage der Abiturprüfungen gestartet. Stattdessen soll in diesem Jahr jede Schülerin und jeder Schüler deutschlandweit ein sogenanntes Durchschnittsabitur erhalten, heißt es in der unter anderem an Kanzlerin Angela Merkel (CDU), Hamburgs Bürgermeister Peter Tschentscher (SPD) und zahlreiche Bildungsminister der Länder gerichteten Petition. Dabei soll ein Durchschnitt der einzubringenden 32 bis 40 Semesterergebnisse der vergangenen vier Halbjahre errechnet und als Abiturnote festgelegt werden. \nDie Arbeiterwohlfahrt Hamburg sucht für ältere und hilfsbedürftige Menschen Telefonpaten und Einkaufshilfen. \"Ein täglicher oder regelmäßiger Telefonanruf ist ein wichtiger Ankerpunkt für viele Abgeschirmte\", erklärte der Landesverband am Montag. Ein offenes Ohr für Sorgen und Nöte oder nur das einfache Gespräch über Alltägliches sei in diesen schwierigen Zeiten ein Zeichen der Solidarität. Auch die Versorgung mit Lebensmitteln könne für Ältere und Hilfsbedürftige problematisch sein. Interessierte können sich auf der Website des Landesverbands registrieren.\nDie neuesten Nachrichten über den Stand der Corona-Infektionen in Hamburg, über die Maßnahmen zur Eindämmung und die Folgen, die das Virus für das Leben in unserer Stadt hat, finden Sie in unserem laufend aktualisierten Überblick auf zeit.de/hamburg.\nIn aller Kürze \nDie Arzthotline 116117 ist in Schleswig-Holstein am Samstag für rund viereinhalb Stunden nicht zu erreichen gewesen. Grund war der Hardware-Ausfall einer technischen Komponente • Die Macher des deutschen Spring- und Dressur-Derbys wollen die diesjährige Auflage des traditionsreichen Reitturniers vom 20. bis 24. Mai in Hamburg trotz der Corona-Pandemie noch retten. \"Natürlich setzen wir alles daran, das Derby stattfinden zu lassen\", schrieb Chef-Organisator Volker Wulff am Montag • Wegen der Reiseeinschränkungen im Zuge der Corona-Pandemie haben die Landesregierung von Schleswig-Holstein, der Bauernverband und die Arbeitsagentur eine Kampagne zur Hilfe bei der Ernte gestartet \nTHEMA DES TAGES\n\"Verrückte Zeiten brauchen verrückte Ideen\"\nVolle Clubs und Konzertsäle sind in Zeiten der Corona-Pandemie undenkbar. Dennoch laufen in Hamburg die Vorbereitungen für ein großes Musikfestival an: Bei \"Keiner kommt, alle machen mit\" treten am 12. Mai die Beatles, Billie Eilish, die Rolling Stones, Die Ärzte und viele andere – nicht auf. Denn hinter dem fiktiven Event verbirgt sich eine Spendenaktion für die von der Corona-Krise betroffene Hamburger Kulturszene. Initiator Lars Meier, Gründer des Vereins \"Mensch Hamburg\" und Geschäftsführer der PR-Agentur \"Gute Leude Fabrik\", erklärt im Interview mit ZEIT-Redakteurin Annika Lasarzik, wie man ein Festival organisiert, das gar nicht stattfindet.\nDIE ZEIT: Ein Musikfestival ohne Musik – wie kommen Sie denn auf diese Idee?\nLars Meier: Die Clubs sind zu, Konzerte abgesagt, Tickets verfallen. Den Kulturschaffenden und Künstlern fehlt über Monate ihr Einkommen, viele Existenzen sind bedroht. Ich sehe all das mit großer Sorge, zumal ich selbst Musikfan bin, die vielfältige Hamburger Clubszene schätze und wahnsinnig gern Konzerte besuche, mindestens eines im Monat. Angesichts der vielen Absagen dachte ich mir: Warum nicht ganz bewusst Tickets für etwas verkaufen, das es gar nicht gibt, und Spenden sammeln mit Humor, um Künstler in der schweren Zeit zu unterstützen? Verrückte Zeiten brauchen verrückte Ideen.\nZEIT: Wie soll das ablaufen?\nMeier: Wir werben für dieses Festival einfach so, als wäre es real. Mit Künstlern, die zwar nicht auftreten, aber in Videos zu Spenden aufrufen, die Einspieler stellen wir unter dem Hashtag #keinerkommt ins Netz. Wir gestalten auch Großplakate und hängen sie in der ganzen Stadt auf, aber der Fokus liegt natürlich im Digitalen. Die Tickets können ab jetzt unter Reservix.de bestellt und ausgedruckt werden, als Spendenbeleg und als Erinnerung. Und auf unserer Seite www.keinerkommt.de sammeln wir zusätzlich Spenden.\nZEIT: Und Sie glauben, dass die Menschen trotz wirtschaftlicher Nöte im Shutdown Geld für eine Spende übrig haben?\nMeier: Bleiben wir mal beim Beispiel der 1600 Karten: Klar, ich bin mir ganz sicher, dass wir die verkaufen! Dies ist sicher keine leichte Zeit, neben Künstlern haben es gerade auch viele andere Berufsgruppen schwer. Dessen bin ich mir bewusst. Trotzdem zeigt sich gerade in dieser Krise, bei aller Not, wie viel Solidarität und Hilfsbereitschaft in den Menschen schlummert. Ich war schon immer ein großer Optimist – und bin es jetzt umso mehr.\nZEIT: Einige Clubs und Konzerthäuser verbinden Spendenaufrufe mit Livestreams im Netz. Warum sind bei Ihrem Festival keine Streams geplant?\nMeier: Mir gefällt der Gedanke, dass sich dieses Festival am 12. Mai in Luft auflöst – und dass einfach die Idee und die Geschichten der Künstler, die wir während der Kampagne erzählen, goutiert werden. Ich möchte erst einmal ganz konkret mithelfen, die Vielfalt der Hamburger Kultur zu erhalten. Auf der anderen Seite lässt sich gerade schwer vorhersehen, unter welchen Bedingungen Konzerte im Mai überhaupt möglich sein werden.\nWie teuer die Tickets sein sollen, wie Lars Meier die Spenden verteilen will und warum er sich nicht vor enttäuschten Fans fürchtet, lesen Sie in der ausführlichen Fassung des Textes hier auf ZEIT ONLINE. \nDER SATZ\n\"Ich hoffe es.\"\nMit diesem Satz dürfte der Milliardär Klaus-Michael Kühne für eine Revolution in der Führungsebene des Hamburger SV sorgen (obwohl Revolutionen nur selten von oben angezettelt werden, und noch seltener von Einzelpersonen). Im Vorstand des Vereins knirscht es seit Langem gewaltig, der Vorsitzende Bernd Hoffmann hat eine ganze Reihe Mitstreiter gegen sich aufgebracht. Nun droht dem Verein, der sich von Saison zu Saison immer nur knapp an der finanziellen Pleite vorbei rettet, durch die fehlenden Einnahmen im Zuge der Corona-Krise der endgültige Bankrott. Ende vergangener Woche traf sich der Vorstand zu einer Krisenbesprechung. Das überraschende Ergebnis: Finanziell sehen die Verantwortlichen den HSV durchaus in der Lage, die Krise zu überstehen. Aber nicht mit Hoffmann als Vorsitzendem. Nun meldete sich Michael Kühne zu Wort – der Mann, der dem Verein schon viele Millionen Euro hat zukommen lassen und der, so hofft die Führung, den HSV auch diesmal vor der Pleite retten würde. In der augenblicklichen Situation werde er das nicht tun, teilte Kühne ZEIT-Mitarbeiter Daniel Jovanov mit. Ob er bis zum Sommer mit personellen Veränderungen im Verein rechne, fragte Jovanov. Kühne entgegnete drei Worte, die Folgen haben dürften: Er hoffe es. \nAus welchen Gründen der Vorsitzende Bernd Hoffmann kurz vor der Ablösung steht und wen Investor Kühne gern als dessen Nachfolger sähe, steht in Daniel Jovanovs Text, den Sie hier auf ZEIT ONLINE lesen können.\nWAS SIE ZU HAUSE ERLEBEN KÖNNEN\nMit der Kinder-Aktion \"live gelesen mit…\"\nWenn Kids nicht mehr zu Lesungen oder in die Bücherhallen strömen können, fliegen ihre literarischen Heldinnen und Helden eben zu ihnen nach Hause: NDR und SWR haben gemeinsam mit Autorinnen und Verlagen die Aktion \"live gelesen mit…\" gestartet. In dieser Woche gibt es täglich um 16 Uhr einige Seiten im Livestream zu hören; aus ihren privaten Wohnzimmern stellen etwa Kirsten Boie, Isabel Abedi und Antje von Stemm je eine Stunde lang Bücher für Kinder von fünf bis zu zehn Jahren vor. Franziska Biermann erzählt von \"Jacky Marrone\" und bietet einen Ruckzuck-Zeichenkurs, Nina Weger hat die \"Saubande\" dabei. Die Lesestunde gibt es auf dem Facebook-Kanal des NDR Fernsehens sowie über den YouTube-Kanal \"SWR Kindernetz\".\nMEINE STADT\nHAMBURGER SCHNACK\nAbends an der Kasse des Discounters. Die flotte Kassiererin ermahnt einen Kunden: \"Bitte Abstand halten. Wenn das alles vorbei ist, können wir wieder kuscheln.\"\n                                                                                       Gehört von Ebba Hjuler\nDIE HEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\nFast 1000 Infizierte in Hamburg – Polizisten kontrollieren das Kontaktverbot, 14 Menschen sind auf der Intensivstation: Die Lage in Hamburg im laufend aktualisierten Überblick\nDas Corona-Liveblog von ZEIT ONLINE – Hier berichten die Kolleginnen und Kollegen über die gesamtdeutsche Corona-Lage \n\"Verrückte Zeiten brauchen verrückte Ideen\" – Während die Musiker in Hamburg dabei sind, alle Auftritte abzusagen, organisiert ein Unternehmer ein großes Festival, um ihnen zu helfen. Allein: Es wird nie stattfinden.\n\"Wir erleben gerade einen Kulturbruch\" – Um Hamburgs Künstler vor der Pleite zu retten, schnürt die Kulturbehörde ein Soforthilfepaket. Der Kultursenator sucht derweil schon nach der Chance in der Krise. Nur wo?\nAlle gegen ihn – Bernd Hoffmann hat an der HSV-Spitze viele Feinde, besonders in den eigenen Reihen. Jetzt meldet sich sogar Klaus-Michael Kühne zu Wort.",
     "twitter-history": "[]"
}