{
     "url": "https://www.zeit.de/hamburg/2020-10/elbvertiefung-28-10-2020",
     "date": "2020-10-28T10:00:05+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Warum ein Autokino-Betreiber sich im Stich gelassen fühlt",
     "article": "Wirtschaftssenator rechnet mit Absage der Weihnachtsmärkte, 300 Corona-Neuinfektionen, Infektionscluster in Flüchtlingsheim, Hamburgs Zukunft ist aus Wasserstoff gebaut.\nauch über die bloßen Zahlen hinaus\nscheint sich die zweite Welle spürbar von der ersten zu unterscheiden.\nMindestens dadurch, dass einem jetzt alles bekannt vorkommt – oder geht es nur\nmir so? Während im Frühjahr kaum je zu überblicken war, was gerade passiert,\nfühlt sich die Lage jetzt seltsam vertraut an – und manchmal wirkt es sogar so,\nals könnten wir in die Zukunft schauen. Nicht besonders weit. Aber doch weit\ngenug, um von der Verkündung der Sperrstunde, der Zwei-Haushalte-Regel und\njetzt auch der prospektiven Absage der Weihnachtsmärkte nicht mehr wirklich\nüberrascht zu sein, weil ja ab einem gewissen Punkt absehbar war, dass das\ngenau so geschehen würde. (Über die Aussicht auf weitere Kontaktbeschränkungen\nund einen erneuten Stillstand des öffentlichen Lebens will ich deshalb lieber\nnicht weiter nachdenken.)\nApropos Absage: Aus meiner Sicht\nlässt sich der subjektive Eskalationsgrad der Pandemie auch immer daran\nfestmachen, wie weit in die Zukunft zu planen man sich traut. Was mich\nbetrifft, sind im Moment durchaus ein paar Tage drin, aber mehr als eine Woche?\nLieber nicht. Im Sommer hatte mein Planungsradius sogar mehrere Monate\nbetragen, genauer gesagt: bis Weihnachten. Ach, die sorglosen Zeiten.\nWie geht es Ihnen damit? Planen Sie\nnoch, oder sagen Sie schon ab? Mit welchem Gefühl blicken Sie auf die kommenden\nWochen, gibt es ein größeres Vorhaben, einen Plan, ein Projekt, von dem Sie\nsich wohl oder übel langsam verabschieden – oder das Sie zumindest,\npandemiebedingt, bis auf Weiteres vertagen?\nIch freue mich, wenn Sie mir\nschreiben – die E-Mail-Adresse lautet hamburg@zeit.de, schreiben Sie doch gern das\nWort \"Absagen\" in den Betreff, dann können wir leichter die Übersicht behalten.\nWie immer gilt: Wir veröffentlichen nichts, ohne vorher Kontakt aufzunehmen.\nUnd wenn Sie mögen, leiten Sie diesen\nNewsletter gern an Ihre Bekannten, Kollegen und Verwandten weiter, auch darüber\nwürden wir uns freuen. (Sollten Sie ein solcher Bekannter, Kollege oder\nVerwandter sein, der diese Mail zugesandt bekommen hat und uns gern regelmäßig\nlesen möchte: Unter zeit.de/elbvertiefung können Sie uns kostenlos\nabonnieren).\nIch wünsche Ihnen einen schönen Tag!\nIhr Florian Zinnecker\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nWirtschaftssenator Michael Westhagemann\n(parteilos) hält eine Absage der\nHamburger Weihnachtsmärkte für wahrscheinlich. \"Ehrlicherweise muss man im\nMoment sagen: Bei dem Infektionsverlauf, den wir haben, werden wir vielleicht\nauch darum nicht umhinkommen\", sagte Westhagemann am Dienstag. Die Märkte in\nanderen Städten seien bereits abgesagt, etwa der Christkindlesmarkt in Nürnberg\nund die Weihnachtsmärkte in Lübeck. Die Entscheidung könnte schon am Freitag\nfallen, wenn der Senat zu seiner nächsten Sondersitzung zusammenkommt.\nDie Gesundheitsbehörde hat am Dienstag weitere 300 Corona-Infektionen\nregistriert. Damit übersprang der Sieben-Tage-Wert die 100er-Marke und\nkletterte auf 102,5 Neuinfektionen je 100.000 Einwohner, wie die\nGesundheitsbehörde mitteilte. Am Montag waren 339 Fälle hinzugekommen. Nach\nAngaben der stellvertretenden Senatssprecherin Julia Offen ist nur in 19 Fällen\nrekonstruierbar, wo sich die Ansteckung ereignet hat – in 18 Fällen bei\nprivaten Zusammentreffen, in einem Fall im Ausland. Bei den übrigen 281 Fällen\nlässt sich die Infektionsquelle nicht feststellen. Die meisten Neuinfektionen\nträten nach wie vor bei Hamburgerinnen und Hamburgern zwischen 20 und 29 Jahren\nauf. Allerdings verschiebe sich das Infektionsgeschehen immer weiter in Richtung\nälterer Menschen. Entsprechend habe sich auch innerhalb einer Woche die Zahl\nder Covid-19-Patienten in den Krankenhäusern verdoppelt, sagte Offen. Am Montag\nwurden in Hamburger Kliniken 140 Covid-19-Patienten behandelt, davon 30 auf\neiner Intensivstation.\nIn einer Flüchtlingsunterkunft in\nHamburg-Rahlstedt sind bei einem Corona-Ausbruch bislang 70 Bewohner positiv\ngetestet worden. Insgesamt seien 277 Bewohner des Ankunftszentrums untersucht\nworden, teilte die Innenbehörde mit. Da die Flüchtlinge alle bei ihrer Ankunft\ngetestet worden seien, sei davon auszugehen, dass sie sich während ihrer Zeit\nin Hamburg angesteckt haben müssen.\nZu Beginn der heutigen Sitzung der\nBürgerschaft will Bürgermeister Peter Tschentscher (SPD) eine Regierungserklärung\nabgeben • Der\nSchauspieler, Regisseur und Filmproduzent Til Schweiger (56) will sich künftig\nwieder voll und ganz auf seine Filme konzentrieren und gibt deshalb seine\nRestaurants in Hamburg ab. Nach \"intensiven, aber wunderbaren Jahren des Aufbaus\"\nseines Barefood Delis werde er das Restaurant nun in die Hände seines\nbisherigen Geschäftsführers Michael Ränsch geben, der künftig auch den Ableger\nHenry likes Pizza führen wird • Bei einer Auseinandersetzung an der Hamburger Binnenalster ist ein\n21-Jähriger mit einem Messer lebensgefährlich verletzt worden. Wie die Polizei\nam Dienstag mitteilte, hatte er am späten Samstagabend offenbar einen Streit\nzwischen zwei anderen Männern schlichten wollen. Einer der beiden habe ihm\ndaraufhin einen Stich in den Bauch versetzt •\nAls die\nCorona-Pandemie im Frühjahr die Pläne des Hamburger Veranstalters Björn Hansen\nfür das laufende Jahr durchkreuzte, wurde Hansen kreativ: Er startete ein\nAutokino und Open-Air-Konzerte, verhalf Künstlern zu Auftritten und anderen\nMenschen zu Jobs. Damit verspielte er sein Recht auf Staatshilfen – und steht\njetzt mit Schulden da. Für die ZEIT hat er sich den Frust darüber von der Seele\ngeschrieben. Lesen Sie hier einen Auszug aus seinem Text.\nSeit einer Dekade bin ich Geschäftsführender\nGesellschafter einer Eventagentur, mein zweites Standbein ist ein Unternehmen\nfür Veranstaltungscatering. Beide Geschäfte sind stark saisonal geprägt: Im\nSommer machen wir unseren Umsatz und bauen einen finanziellen Puffer auf, den\nwir im Winter aufzehren. Rund hundert Leute beschäftige ich zu Spitzenzeiten\nauf Festivals, Tagungen und Straßenfesten, in der Nebensaison arbeite ich dann\nmit meinen fünf Vollzeitkräften im Büro.\nDas Jahr fing gut für mich an. 2019 war\nertragreich, und auch für 2020 waren unsere Auftragsbücher voll. Ich wollte\nmich endlich um meine Altersvorsorge kümmern, die ich bis dahin aufgeschoben\nhatte, vielleicht eine Immobilie kaufen. Mehrere Großveranstaltungen für\nHamburger Bezirke und Nachbargemeinden, unser eigenes Festival im Elbpark\nEntenwerder und einige Beratungsmandate ließen erkennen, dass die Erträge dafür\nreichen würden.\nDann kam Corona. Im März brachen unsere\nUmsätze um 95 Prozent ein. Als Erstes stornierten – teilweise in vorauseilendem\nGehorsam – die öffentlichen Auftraggeber. Das war ein Schock. Unsere Kunden\nwaren sich schnell einig: In diesem Jahr machen wir nichts mehr! Ich\nbeschäftigte mich eingehend mit dem Thema Kurzarbeit und beantragte diese für\nmeine Mitarbeiter. Damit waren die Gehälter meiner fünf Angestellten gesichert,\ndie ich anteilig aufstockte. Mein eigenes Gehalt wurde von der Arbeitsagentur\njedoch nicht übernommen. Zwar muss auch ich irgendwie meinen Lebensunterhalt\nbestreiten, bin als beherrschender Gesellschafter meiner Unternehmen aber nicht\nantragsberechtigt.\nNachdem mich der Lockdown im März viel Kraft\ngekostet hatte, begann ich im April nach Alternativen zu suchen, wie meine Unternehmen\nden Sommer überleben könnten. In Hamburg gab es durch die strenge\nAllgemeinverfügung kaum Spielräume für Events, doch in Niedersachen waren\nAutokinos möglich. Also taten wir uns mit einem regionalen Kino zusammen und\nstarteten im Mai das Autokino Uelzen. Das Kino, die Stadtverwaltung, die\nörtliche Presse und lokale Unternehmen als Sponsoren zogen an einem Strang.\nInnerhalb von zwei Wochen konnten wir eröffnen. Wir waren wieder bei der\nArbeit! Gäste schrieben uns Dankesbriefe für die ersten kulturellen Anlässe\nseit drei Monaten.\nEinige Wochen später zog Hamburg nach. Wir\neröffneten mit Partnern das Cruise Inn, eine Fläche am Hafen, auf der\nKinoabende und Konzerte stattfinden konnten. Wir bespielten das Cruise Inn\nzunächst vor Autos und später im Sommer – als bestuhlte Veranstaltungen mit\nHygienekonzept wieder erlaubt waren – auch vor \"echtem\" Publikum. Über die\nnächsten Monate kamen rund 33.000 Menschen, um auf unserer Bühne Revolverheld\nzu sehen, Max Giesinger, Helge Schneider oder Element of Crime.\nWelche Reaktionen Björn Hansen von den\nKünstlern und den Zuschauern für sein Engagement bekam, warum es ihm dennoch\nnicht gelang, auf seine Kosten zu kommen, und aufgrund welcher Regelung er nun\nstatt mit Corona-Soforthilfe mit einem Berg Schulden dasteht, lesen\nSie in der vollständigen Fassung des Textes auf ZEIT ONLINE.\n\"Wir werden über kurz\noder lang grünen Wasserstoff importieren müssen.\"\nDiese Aussage von Rüdiger Hintze bringt die\nProbleme gut auf den Punkt, die Hamburg in einem bestimmten Bereich zurzeit zu\nlösen hat. Hintze ist in der Behörde für Wirtschaft, Verkehr und Innovation\nverantwortlich für alle Projekte rund um Wasserstoff. Geht es nach manchen\nHamburger Politikern, besteht die wirtschaftliche Zukunft der Hansestadt fast\nvollständig aus Wasserstoff. Der Energieträger soll künftig eine große Rolle in\nder Industrie, aber auch im täglichen Leben spielen. Die Zahl der Autos und Lastwagen,\ndie mit Wasserstoff betrieben werden, soll sich in den nächsten zehn Jahren\ndeutlich erhöhen. Mit dem Klimaplan des Senats hat sich Hamburg verpflichtet, in\nden Jahren ab 2030 55 Prozent weniger CO2 zu verbrauchen als noch\n1990. Für den öffentlichen Nahverkehr der Hansestadt bedeutet das unter\nanderem, dass die Hochbahn nur noch emissionsfreie Busse kaufen darf. Damit\nsich die Hoffnungen des Senats in Bezug auf die Zukunft erfüllen, gilt es in\nder Gegenwart noch eine ganze Reihe von Problemen zu lösen – und die\nBeschaffung des neuen Treibstoffs ist nur eines davon.\nDie\nZEIT-Autoren Fabian Severin und Simon Walters haben recherchiert, welche\nChancen und Risiken die Zukunftstechnologie mit sich bringt – und was zu tun\nist, damit beispielsweise die Industrie und der Verkehr künftig deutlich\nweniger Abgase produzieren. Das Ergebnis ihrer\nRecherchen können Sie hier auf ZEIT ONLINE lesen.\nHass\nim Netz: Auch im digitalen Raum ist Zivilcourage\nunerlässlich, betont das Projekt #dubisthier. Zum Auftakt lädt es ein zur\nPodiumsdiskussion: \"Hatespeech\".\nLive: Zentralbibliothek,\nEbene 1, Hühnerposten 1, Stream: Tide, heute, 19–20.30 Uhr, Eintritt frei,\nAnmeldung unter 040/42 60 60\nZum\nVormerken (I): Was verbindet, was trennt Menschen?\nLässt es sich im Tanz neu verhandeln? \"Körper im Wahn\", öffentliche Probe von\nPatricia Carolin Mai.\nMarkk,\nRothenbaumchaussee 64, morgen, 29.10., 18–20.30 Uhr, Eintritt frei\nZum\nVormerken (II): Hamburg, 2017, kurz vor G20. Je\nnäher der Gipfel rückt, desto tiefer ziehen sich Risse durch das Leben der\nFamilie Koschmieder. Benefiz-Lesung für das Ledigenheim: Katrin Seddig liest\naus \"Sicherheitszone\". \nKleiner\nMichel, Michaelisstraße 5, Fr, 30.10., 19 Uhr,\nSpenden erbeten, Anmeldung unter 040/29 81 38 88\nAn der Ampel wartet eine ältere Frau mit einem Fahrrad und korrekt mit Helm, neben ihr zwei Halbwüchsige:\n\"Bei dem ollen Rad hat die sogar ’nen Helm auf.\"  Die Frau dreht sich um und meint: \"Wenn ich so wenig Hirn hätte wie ihr, dann\nwürde ich auch keinen tragen.\" Sie lässt zwei verdutzte Knaben und ein paar grinsende\nPassanten zurück.\nGehört von\nMargret Merhof\nBerichtigung: In der gestrigen Ausgabe dieses Newsletters ist in der\nMeldung zur Initiative des Senats, den Begriff \"Rasse\" aus dem Grundgesetz zu\nstreichen, ein entscheidendes Wort verloren gegangen. Die neue Formulierung von\nArtikel 3 Absatz 3 muss richtig lauten: Die Formulierung des betreffenden\nArtikels würde dann lauten: Niemand darf wegen seines Geschlechtes, seiner\nAbstammung, seiner Sprache, seiner Heimat und Herkunft, seines Glaubens, seiner\nreligiösen oder politischen Anschauungen oder rassistisch benachteiligt oder\nbevorzugt werden. Wir bitten den Fehler zu entschuldigen.\n\"Warum bedroht mein Engagement jetzt meine Existenz?\"\n – Mit einer Open-Air-Bühne verhalf der\nVeranstalter Björn Hansen in diesem Sommer vielen Menschen zu Jobs. Damit\nverspielte er sein Recht auf Staatshilfen, wie er schreibt.\nDer lange Weg zur Energiewende – Die Zukunft\nHamburgs besteht aus Wasserstoff – zumindest nach der Vorstellung einiger\nPolitiker. Allerdings sind dafür in der Gegenwart noch einige Probleme zu\nlösen.",
     "twitter-history": "[]"
}