{
     "url": "https://www.zeit.de/politik/ausland/2020-05/brasilien-corona-krise-amazonas-abholzung-indigene-bevoelkerung",
     "date": "2020-05-30T19:05:48+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Jetzt wird das Amazonasgebiet geplündert",
     "article": "Die brasilianische Regierung nutzt die Corona-Krise für ihre radikale Agenda: möglichst rasch den Amazonaswald wirtschaftlich erschließen – auf Kosten der Indigenen.\nAls Guilherme Reis 2019 in die Amazonasstadt São Gabriel da\nCachoeira zog, konnte er nicht wissen, dass er ein Jahr später im Brennpunkt\neiner weltweiten Pandemie stehen würde. Seit einigen Wochen steigen in dem 40.000-Einwohner-Städtchen\nam Oberlauf des Rio Negro die Infektionszahlen rasant, der junge brasilianische Arzt arbeitet seit Wochen am Limit. \"Ich hatte mich mit meiner Frau entschlossen, dass wir ein paar\nJahre die indigenen Völker unterstützen würden\", erzählt der 35-Jährige am Telefon, \"aber jetzt mangelt es uns quasi an allem hier.\" Er spricht von\nfehlenden Schnelltests für Verdachtsfälle, Medikamenten,\nTransportmöglichkeiten für Kranke. \nDie Corona-Krise hat Brasilien besonders hart getroffen. Die Infektionen breiten sich in dem Land mit mehr als 220 Millionen Menschen außergewöhnlich\nrapide aus, und seit Mitte März erreicht das Virus auch den Amazonasraum und die\ndort lebenden indigenen Völker. Aus der brasilianischen Amazonashauptstadt Manaus gingen inzwischen schon Bilder von Massengräbern um die Welt, mehr als 1300 Menschen sind dort bereits gestorben.In São Gabriel, wo Guilherme Reis arbeitet, gab es bisher erst 21 bestätigte Coronavirus-Tote, aber schon knapp 1600 bestätigte Fälle. Das größte Problem ist aber, dass im Grunde niemand\ngenau weiß, wie viele Menschen dort wirklich an Covid-19 erkrankt sind.\nDas liegt auch daran, dass das Stadtgebiet dieser Ortschaft\ngrößer als Bayern und Baden-Württemberg zusammen ist. São Gabriel umfasst\nein riesiges Amazonaswaldgebiet, bedeckt von dichtem Regenwald und durchzogen von\nFlüssen, wo indigene Volksgruppen in Hunderten kleiner Dörfer leben. Manche verweigern\nschon seit Jahrzehnten jeden Kontakt zur brasilianischen Mehrheitsgesellschaft.\n\"Aber wir haben bloß zwei Helikopter und ein Flugzeug zur Verfügung\", sagt der\nArzt, der bei der staatlichen Gesundheitsbehörde DSEI angestellt ist. \nDiese drei Maschinen sind quasi ständig in der Luft und\nkönnen doch nur einem Bruchteil der mutmaßlich Erkrankten helfen. Mitarbeitende\nder Gesundheitsbehörde sitzen den ganzen Tag an Funkgeräten und erfahren so, dass\nwieder in den Tiefen des Waldes irgendwo \"hohes Fieber\" ausgebrochen sei, dass es \"eine\ngroße Grippe\" und \"Sterbende\" gebe, bei denen niemand je die Todesursache\nfeststellen wird. Die wenigen Patienten und Patientinnen, die ausgeflogen werden können oder es nach\ntagelangen Bootsreisen in Stadt schaffen, sind häufig schon halbtot. Und für\nwirklich effektive Behandlung müssten sie noch weiter transportiert werden, bis\nnach Manaus, wo zeitweise aber sämtliche Betten auf den Intensivstationen belegt\nsind. \"Einige Dorfgemeinschaften haben sich seit März noch tiefer in den Wald\nzurückgezogen und harren dort isoliert aus\", berichtet der Arzt Guilherme Reis,\n\"das ist derzeit die beste Strategie.\"\nDas Coronavirus treibt in diesen Tagen Gesundheitssysteme\nauf der ganzen Welt an ihre Grenzen – aber im brasilianischen Amazonasgebiet\nist die Lage besonders schlecht. Die Situation der Indigenen hatte sich bereits seit dem Amtsantritt des\nPräsidenten Jair Bolsonaro Anfang 2019 deutlich verschlimmert. Der\nPolitiker, der den Militärs nahesteht und viele rechtsextreme Ansichten\nvertritt, hat etwas gegen die indigenen Völker im Land: Schon in den ersten Wochen\nseiner Amtszeit wetterte er gegen \"Privilegien\" der indigenen Völker, strich\nBudgets von Umweltschutzbehörden zusammen. Einige Tausend\nkubanische Ärzte und Ärztinnen verließen wegen Bolsonaro das Land; sie waren vor allem in\närmeren Gegenden des Landes und stark bei den indigenen Völkern eingesetzt. Die\nMittel der Gesundheitsbehörde für indigene Völker wurden so stark gekürzt, dass\neinige Behördenvertreterinnen und -vertreter den Traditionsvölkern schon empfahlen, sich wieder auf\nihre alten Schamanen zu besinnen. \nBolsonaro will ein altes Projekt aus der Militärdiktatur\n(1964–1985) wiederbeleben: den Amazonaswald möglichst schnell durch\nInfrastruktur zu erschließen, und die Holz- und Viehwirtschaftsunternehmen, Sojabauern und Bergwerksbetreibenden dorthin einladen. Das sind Leute, die politisch hinter\nBolsonaro stehen. Besonders viel Unterstützung, auch finanziell, erhält der Präsident aus dem Agrobusiness. Die indigenen Völker, soweit sie\nweiterhin tief im Wald in ihren Dörfern leben wollen, sind dabei im Weg, das\nwar schon damals in der Diktaturzeit so. Bolsonaro erklärt, er werde\n\"keinen Quadratzentimeter\" mehr an zusätzlichen Gebieten für die indigenen Völker\nausweisen. Er wolle auch ganz grundsätzlich nicht, dass in seinem Land Menschen\nlebten \"wie im Zoo\".\nJetzt, in der Corona-Krise, werden die Folgen dieser\nVernachlässigung indigener Völker besonders spürbar. Nichtregierungsorganisationen,\nKirchen und Staatsanwälte warnten bereits vor der Gefahr \"erneuter Genozide\" im\nRegenwald. Doch die Haltung der Regierung dazu wurde kürzlich in einem\nVideomitschnitt des Umweltministers Ricardo Salles klar. In einer\nmitgeschnittenen Kabinettssitzung spekulierte der Mann über die Möglichkeit,\nden schlimmen Ausbruch des Coronavirus als ideales Ablenkungsmanöver für mehr\nZerstörung im Regenwald zu nutzen. Salles sprach offen, denn der Mitschnitt war\nursprünglich nicht für die Öffentlichkeit gedacht, er wurde erst später an die Medien gespielt. Salles sagte in dieser Sitzung:\nMan könne doch jetzt durchs Amazonasgebiet \"die Rinderherde treiben\".\nAnderswo auf der Welt hätten solch zynische Sprüche aus dem\nMund eines Ministers, der für den Schutz der Umwelt zuständig sein soll, einen\nSkandal provoziert – aber in Brasilien erwartet man so etwas im Mai 2020 quasi\nschon. Salles erklärte rasch, dass er falsch verstanden worden sei, aber das\nklang wenig überzeugend. Schließlich hatte er sich schon lange ähnlich geäußert.    \nDer Umweltminister hatte auch schon provokativ die\nHolzfäller als die \"wahrhaft harten Arbeiter\" des Landes bezeichnet und die Umweltfahndung\nseines eigenen Ministeriums als \"Strafzettel-Industrie\" beschimpft. In den\nvergangenen Monaten – das steckten indiskrete Mitarbeitende des Ministeriums und\nnachgeordneter Behörden in anonymen Gesprächen Journalistinnen und Journalisten zu – wurden allzu\numweltbewegte Beamte eingeschüchtert, man nahm ihnen Mittel für Einsätze weg\noder strafversetzte sie in den Innendienst. \nAuch Salles erhält viel Unterstützung aus dem Agrobusiness. Einige dieser Firmen,\ndarunter große Fleischhersteller, springen Salles derzeit in einer\nSolidaritätserklärung bei, die sie in ganzseitigen Zeitungsanzeigen\nveröffentlichten.\nNeben der menschlichen Katastrophe hat die\nAnti-Indigenen-Politik von Jair Bolsonaro schwere Folgen für die Umwelt. Dabei haben sich in den vergangenen Jahrzehnten gerade wehrhafte indigene Völker als wirksamster Schutz\ngegen den Vormarsch von Holzfällern, Goldgräbern und Rinderzüchtern erwiesen. Den Indigenen geht es um die Bewahrung ihrer Lebensräume. Heute findet man besonders große Flächen unberührter Natur im\nAmazonasgebiet vor allem noch in den Reservaten der Indigenen. Einige wenige Völker haben das\ndadurch erreicht, dass sie sich selbst im Ernstfall mit Waffen verteidigen, die meisten aber versuchen, sich mit Einschalten der Behörden und Polizeiaktionen zu wehren oder sich an Umwelt- und Menschenrechtsgruppen zu wenden, um internationale Aufmerksamkeit zu erzeugen.\nDiese Strategie funktioniert in Bolsonaro-Zeiten allerdings\nnicht mehr so gut. Die zuständigen Behörden – etwa die Schutzbehörde für Indigene oder die Waldschutzpolizei Ibama – sind in der noch vergleichsweise jungen\nBolsonaro-Amtszeit bereits empfindlich ausgeblutet worden. Etliche\nVerantwortliche wurden durch treue Bolsonaro-Gefolgsleute ersetzt. Gegen\nNichtregierungsorganisationen hingegen, besonders solche aus dem Ausland, liefen\nzeitweise Hetzkampagnen: Bolsonaro behauptete etwa, dass hinter den Helfenden in\nWahrheit Agenten oder Agentinnen steckten, die hinter den Bodenschätzen im Amazonasgebiet her\nseien. Einige NGOs haben das Amazonasgebiet inzwischen verlassen oder ihre\nOperationen dort eingeschränkt. \nUnd tatsächlich: Die Ergebnisse lassen nicht auf sich\nwarten. Die Abholzung am Amazonas, die auch schon in den Jahren vor Bolsonaro\nwieder zugenommen hatte, erreicht nun traurige neue Rekorde. Im vergangenen\nJahr brachten die dichten Rauchwolken unkontrollierbarer Waldbrände das Thema\nkurzzeitig in die Weltnachrichten. In den ersten drei Monaten 2020 hat das\nAbholzungstempo erneut 51 Prozent über dem des Vorjahreszeitraums gelegen.\nExperten des brasilianischen Amazon Environmental Research Institute (IPAM)\nerwarten auch wieder neue Großfeuer in diesem Jahr.\nAus vielen Ecken des Amazonaswaldes kommen jetzt Berichte, nach\ndenen Holzfäller und Goldgräber jetzt erst recht losziehen und die\nSchutzgebiete plündern. Die Indigenen haben in diesen Tagen besonders viel\nAngst vor ihnen, weil sie Ansteckungen mit dem Coronavirus befürchten; einige\nmüssen sich zwischen Gegenwehr mit möglicher Ansteckung und konsequenter Quarantäne\nentscheiden. Sicherheitskräfte und staatliche Waldschützende mussten sich, als sie einige\nsolcher Invasionen stoppen wollen, ihrerseits an besondere Schutzvorschriften\nhalten. Sie mussten am Einsatzort beispielsweise erst mal zwei Wochen in\nQuarantäne bleiben und konnten hinterher kaum noch etwas ausrichten. Oder sie mussten\nihre Aktionen gleich abblasen, um keine Indigenen oder sich selbst in Gefahr zu\nbringen.   \nIn São Gabriel da Cachoeira hat die Corona-Krise jetzt immerhin\neinen unerwarteten Effekt ausgelöst: Einige NGOs sind wieder da. Anfangs waren\ndie offiziellen Behördenvertreter skeptisch, es wurde auch von politischem Widerstand berichtet. Aber etliche private Gruppen helfen jetzt bei der\nGesundheitsversorgung der indigenen Bevölkerung mit und sind offenbar auch willkommen.\n\n\"Mit den Behördenvertretern und der Selbstverwaltung der\nindigenen Völker halten wir viele Treffen ab, um unsere Aktionen zu\nkoordinieren\", sagt Juliana Radler. Sie arbeitet beim Instituto\nSocioambiental (ISA), einer auf Indigenenrechte und Naturschutz\nspezialisierten Vereinigung. ISA-Leute haben schon seit Wochen\nInformationskampagnen organisiert und die Bevölkerung zum Maskentragen und zur\nIsolation aufgerufen. Sie organisierten die Verteilung von Informationskärtchen\nüber das Coronavirus in mehreren indigenen Sprachen und verbreiteten Informationen\nüber Funksprüche im Wald rings um São Gabriel.\nDie privaten Gruppen wollen in Zusammenarbeit mit den Leuten von der staatlichen Gesundheitsbehörde jetzt sechs rudimentäre Krankenstationen tief im Reservatsgebiet mit jeweils zehn Feldbetten, vier Sauerstoffgeräten und einer Kiste mit Coronavirus-Testkits ausstatten. Der genaue Zeitplan ist noch nicht klar und hängt unter anderem noch von Spenden für die Anschaffungen ab. In dem Städtchen São Gabriel selber wurden in Schulen und Turnhallen inzwischen Virus-Teststationen eingerichtet. Die NGOs und die Behörden achten gemeinsam darauf, dass alle in der Stadt mit Masken herumlaufen, dass die nächtliche Ausgangssperre eingehalten wird, und dass nirgendwo Alkohol ausgeschenkt wird, was üblicherweise zu größeren Versammlungen führt.\nAuch das brasilianische Militär, das überwiegend dem\nPräsidenten Bolsonaro nahesteht, hilft neuerdings stärker mit: Heeresmitarbeiter\ntransportieren Lebensmittelrationen die Flüsse hinauf zu entlegenen Dörfern,\nund Militärflugzeuge brachten Sauerstoffflaschen und Geräte in den Ort. Seit\nMittwoch fühlt sich auch der beim Staat angestellte Arzt Guilherme Reis weniger\nallein: Er hat Verstärkung von sieben Medizinern der internationalen\nOrganisation Ärzte ohne Grenzen bekommen, und weitere Medizinerinnen und Mediziner sowie Pflegekräfte\nprivater Hilfsorganisationen haben sich angekündigt. \"Dass der Staat die\nKapazitäten hier noch rasch ausbauen kann, damit rechnen wir erst mal nicht\",\nsagt Guilherme Reis. \"Wir sind doch auf die Zusammenarbeit aller angewiesen.\"",
     "twitter-history": "[{       \"id\": 1271380252435062785,       \"url\": \"https://twitter.com/hmbuchmann/status/1271380252435062785\",       \"date\": \"2020-06-12 09:54:07+00:00\",       \"text\": \"Jetzt wird das Amazonasgebiet geplündert https://t.co/3Wb4fyTlgK via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1427648372,              \"url\": \"https://www.facebook.com/dialogueofcivilizations/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/611814304720027648/fKbZFH5__normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1427648372/1402783637\",              \"username\": \"hmbuchmann\",              \"name\": \"Dialogue of Civilizations\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-05-14 11:53:26+00:00\",              \"location\": \"Rapperswil\",              \"followers\": 269,              \"friends\": 2573,              \"tweets\": 65539,              \"liked_tweets\": 3744,              \"lists_member\": 43,              \"media_shared\": 2724       }}, {       \"id\": 1268140808190021633,       \"url\": \"https://twitter.com/HumanVoice/status/1268140808190021633\",       \"date\": \"2020-06-03 11:21:44+00:00\",       \"text\": \"Jetzt wird das Amazonasgebiet geplündert https://t.co/LVCeI06SaS via @zeitonline\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 8062712,              \"url\": \"http://www.claudia-klinger.de/digidiary\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1327932577/cklinger2011_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/8062712/1563276534\",              \"username\": \"HumanVoice\",              \"name\": \"ClaudiaBerlin\",              \"description\": \"Infos zum Weltgeschehen und allem, was mich bewegt. Bloggendes Netz-Urgestein, lebt im Internet, in Berlin und im Garten.\",              \"verified\": false,              \"created_date\": \"2007-08-08 19:34:20+00:00\",              \"location\": \"Berlin\",              \"followers\": 1307,              \"friends\": 962,              \"tweets\": 33231,              \"liked_tweets\": 5011,              \"lists_member\": 103,              \"media_shared\": 678       }}, {       \"id\": 1267841818533728259,       \"url\": \"https://twitter.com/dermaschinist/status/1267841818533728259\",       \"date\": \"2020-06-02 15:33:39+00:00\",       \"text\": \"#Brasilien: Jetzt wird das Amazonasgebiet geplündert https://t.co/B5xlnQI0wc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1698,              \"friends\": 1133,              \"tweets\": 86691,              \"liked_tweets\": 3153,              \"lists_member\": 133,              \"media_shared\": 801       }}, {       \"id\": 1267038616351629312,       \"url\": \"https://twitter.com/groovybeatz1/status/1267038616351629312\",       \"date\": \"2020-05-31 10:22:01+00:00\",       \"text\": \"https://t.co/etm9cz9v0v\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1090144968,              \"url\": \"http://www.klimaprotest.at/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257356282429935619/H1v0c2jY_normal.jpg\",              \"profile_banner\": null,              \"username\": \"groovybeatz1\",              \"name\": \"KlimaProf - Klimastreik am 19. März!\",              \"description\": \"Kerosinsubvention und Dienstwagenprivileg abschaffen! Zug statt Flug, Rad statt Auto!\",              \"verified\": false,              \"created_date\": \"2013-01-14 21:04:28+00:00\",              \"location\": \"Europe (mostly Italy, Austria)\",              \"followers\": 1222,              \"friends\": 3708,              \"tweets\": 19268,              \"liked_tweets\": 58286,              \"lists_member\": 14,              \"media_shared\": 331       }}, {       \"id\": 1267006907660861441,       \"url\": \"https://twitter.com/HammerPet/status/1267006907660861441\",       \"date\": \"2020-05-31 08:16:01+00:00\",       \"text\": \"Lesenswerter und trauriger Überblick: Jetzt wird das Amazonasgebiet geplündert https://t.co/zGpN3stlbS\",       \"replies\": 1,       \"retweets\": 9,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 964210048925827072,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1167695468123631616/0tXQn64W_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HammerPet\",              \"name\": \"Peter Hammer\",              \"description\": \"privat hier | politisch interessiert |\",              \"verified\": false,              \"created_date\": \"2018-02-15 18:49:24+00:00\",              \"location\": \"Berlin\",              \"followers\": 81,              \"friends\": 222,              \"tweets\": 140,              \"liked_tweets\": 569,              \"lists_member\": 0,              \"media_shared\": 26       }}, {       \"id\": 1266839905017233408,       \"url\": \"https://twitter.com/Milatrud11/status/1266839905017233408\",       \"date\": \"2020-05-30 21:12:24+00:00\",       \"text\": \"2) Brasilien: Jetzt wird das Amazonasgebiet geplündert:Die rechte Bolsonaro-Regierung nutzt die Corona-Krise für ihre radikale Agenda: möglichst rasch den Amazonas-Regenwald wirtschaftlich erschließen – auf Kosten der Indigenen. https://t.co/EZtvSWzN8g #Covid19br,Abholzung\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1238447220,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Milatrud11\",              \"name\": \"Mila\",              \"description\": \"politics, environment, animals, feminism  -  RTs & ff ≠ endorsement   -  Germany\",              \"verified\": false,              \"created_date\": \"2013-03-03 09:46:02+00:00\",              \"location\": \"\",              \"followers\": 2555,              \"friends\": 2928,              \"tweets\": 634418,              \"liked_tweets\": 9444,              \"lists_member\": 767,              \"media_shared\": 490       }}, {       \"id\": 1266831643882541059,       \"url\": \"https://twitter.com/Umweltdrucker/status/1266831643882541059\",       \"date\": \"2020-05-30 20:39:35+00:00\",       \"text\": \"#Brasilien: Jetzt wird das Amazonasgebiet geplündert. Die brasilianische Regierung nutzt die #Coronakrise für ihre radikale Agenda: möglichst rasch den #Amazonaswald wirtschaftlich erschließen – auf Kosten der #Indigenen.https://t.co/AVETnAOHTg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 84300813,              \"url\": \"http://www.dieUmweltDruckerei.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/656504553442004992/9_SDgsXW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/84300813/1446219333\",              \"username\": \"Umweltdrucker\",              \"name\": \"dieUmweltDruckerei\",              \"description\": \"ökologisch online drucken\",              \"verified\": false,              \"created_date\": \"2009-10-22 11:17:09+00:00\",              \"location\": \"Deutschland\",              \"followers\": 3597,              \"friends\": 1224,              \"tweets\": 2617,              \"liked_tweets\": 4690,              \"lists_member\": 63,              \"media_shared\": 423       }}, {       \"id\": 1266817564803575811,       \"url\": \"https://twitter.com/JaneraTiciano/status/1266817564803575811\",       \"date\": \"2020-05-30 19:43:38+00:00\",       \"text\": \"Bolsonaro ist Abschaum: Jetzt wird das Amazonasgebiet geplündert https://t.co/qm60HapY62 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 353229556,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1349728226310930433/_gHXtihi_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JaneraTiciano\",              \"name\": \"Aza: motivationsbefreit und müde\",              \"description\": \"professionell juristische Wortjongleuse (Anwältin). immer Feministin. Cat Lady. no regrets. lvl 31. #blacklivesmatter #ichbinAntifa #fighteverycrisis\",              \"verified\": false,              \"created_date\": \"2011-08-11 19:07:57+00:00\",              \"location\": \"Germany\",              \"followers\": 293,              \"friends\": 117,              \"tweets\": 38911,              \"liked_tweets\": 14821,              \"lists_member\": 10,              \"media_shared\": 2261       }}, {       \"id\": 1266816699346681857,       \"url\": \"https://twitter.com/kannstenicht/status/1266816699346681857\",       \"date\": \"2020-05-30 19:40:12+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/E8Rp8npDrC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66855,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1266804887641260032,       \"url\": \"https://twitter.com/sebastianwaters/status/1266804887641260032\",       \"date\": \"2020-05-30 18:53:15+00:00\",       \"text\": \"Brasilien: Jetzt wird das Amazonasgebiet geplündert https://t.co/Obo9Ue48ajvia @zeitonline\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 24479611,              \"url\": \"http://www.sebastianwaters.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1152283997738868738/AuX0lZbE_normal.jpg\",              \"profile_banner\": null,              \"username\": \"sebastianwaters\",              \"name\": \"Sebastian Waters\",              \"description\": \"Proud Dad. Fuck Cancer. Partner at @createdbymad.\",              \"verified\": false,              \"created_date\": \"2009-03-15 03:24:57+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 2455,              \"friends\": 396,              \"tweets\": 46842,              \"liked_tweets\": 47444,              \"lists_member\": 126,              \"media_shared\": 2827       }}, {       \"id\": 1266793675864133632,       \"url\": \"https://twitter.com/NordhausenFrank/status/1266793675864133632\",       \"date\": \"2020-05-30 18:08:42+00:00\",       \"text\": \"Schrecklich: https://t.co/6CEDpWZryV\",       \"replies\": 1,       \"retweets\": 12,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2158613570,              \"url\": \"http://franknordhausen.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000663950036/6ef23f806086bbb4c0fc5122501b41ab_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2158613570/1433617885\",              \"username\": \"NordhausenFrank\",              \"name\": \"Frank Nordhausen\",              \"description\": \"Journalist, Author, Foreign Correspondent. Formerly based in Istanbul, now Nikosia. Views expressed are my own and retweets are not endorsements.\",              \"verified\": false,              \"created_date\": \"2013-10-27 10:25:48+00:00\",              \"location\": \"Nikosia\",              \"followers\": 12738,              \"friends\": 3202,              \"tweets\": 139458,              \"liked_tweets\": 23884,              \"lists_member\": 417,              \"media_shared\": 575       }}, {       \"id\": 1266789808996745222,       \"url\": \"https://twitter.com/tfmonline/status/1266789808996745222\",       \"date\": \"2020-05-30 17:53:20+00:00\",       \"text\": \"https://t.co/x12VlrdNCG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19333715,              \"url\": \"http://www.tfmonline.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/72481520/tfm_normal.gif\",              \"profile_banner\": null,              \"username\": \"tfmonline\",              \"name\": \"TFM\",              \"description\": \"Portugiesischsprachige Buchhandlung Frankfurt/Livraria Portuguesa Frankfurt\",              \"verified\": false,              \"created_date\": \"2009-01-22 10:35:35+00:00\",              \"location\": \"Frankfurt, Germany\",              \"followers\": 230,              \"friends\": 170,              \"tweets\": 1569,              \"liked_tweets\": 430,              \"lists_member\": 8,              \"media_shared\": 238       }}, {       \"id\": 1266785974471864321,       \"url\": \"https://twitter.com/DinkaSpell/status/1266785974471864321\",       \"date\": \"2020-05-30 17:38:06+00:00\",       \"text\": \"In den ersten drei Monaten 2020 hat das Abholzungstempo erneut 51 Prozent über dem des Vorjahreszeitraums gelegen.Jetzt wird das Amazonasgebiet geplündert https://t.co/kMM5ErJD4j via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1011906913506942976,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1023274529269985280/878tB1q8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1011906913506942976/1532804250\",              \"username\": \"DinkaSpell\",              \"name\": \"dinka spell\",              \"description\": \"Langsam im Landeanflug auf Planet Twitter\",              \"verified\": false,              \"created_date\": \"2018-06-27 09:39:43+00:00\",              \"location\": \"\",              \"followers\": 236,              \"friends\": 582,              \"tweets\": 11380,              \"liked_tweets\": 69245,              \"lists_member\": 0,              \"media_shared\": 1285       }}, {       \"id\": 1266783229543137282,       \"url\": \"https://twitter.com/fritzkonsum/status/1266783229543137282\",       \"date\": \"2020-05-30 17:27:12+00:00\",       \"text\": \"Jetzt wird das Amazonasgebiet geplündert https://t.co/5VK9a4qvUZ via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3060013553,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259029690653847552/E7Zc19Jq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3060013553/1606756343\",              \"username\": \"fritzkonsum\",              \"name\": \"Fritz Konsum\",              \"description\": \"“If you are not part of the solution, then you are part of the problem.” #grünfritz #ökofritz #biofritz #velofritz #solarfritz #linuxfritz #followback\",              \"verified\": false,              \"created_date\": \"2015-02-24 19:48:47+00:00\",              \"location\": \"The Blue Planet\",              \"followers\": 137,              \"friends\": 426,              \"tweets\": 2373,              \"liked_tweets\": 12869,              \"lists_member\": 0,              \"media_shared\": 185       }}, {       \"id\": 1266780999633047553,       \"url\": \"https://twitter.com/FWWinterberg/status/1266780999633047553\",       \"date\": \"2020-05-30 17:18:20+00:00\",       \"text\": \"Jetzt wird das Amazonasgebiet geplündert https://t.co/dRcD9Mhnf3 via @zeitonline\",       \"replies\": 3,       \"retweets\": 8,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1266779300549636097,       \"url\": \"https://twitter.com/RainerPasslack/status/1266779300549636097\",       \"date\": \"2020-05-30 17:11:35+00:00\",       \"text\": \"Jetzt wird das Amazonasgebiet geplündert https://t.co/Ml5mm9nJoi via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 927234031,              \"url\": \"http://social-work-online.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1065896894788964352/L9X6GLeQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/927234031/1558205255\",              \"username\": \"RainerPasslack\",              \"name\": \"Rainer Passlack bleibt zu Hause!\",              \"description\": \"Earthling, Humanist, Human Rights, kritische Soziale Profession, B.A. der Sozialen Arbeit\",              \"verified\": false,              \"created_date\": \"2012-11-05 09:14:35+00:00\",              \"location\": \"Hier\",              \"followers\": 426,              \"friends\": 679,              \"tweets\": 9735,              \"liked_tweets\": 23925,              \"lists_member\": 0,              \"media_shared\": 77       }}, {       \"id\": 1266777868534788098,       \"url\": \"https://twitter.com/zeitonline_pol/status/1266777868534788098\",       \"date\": \"2020-05-30 17:05:54+00:00\",       \"text\": \"Letzte Chance Rückzug in den Wald: Die #Coronakrise bedroht die indigenen Völker im #Amazonas besonders. Gefahr geht dabei auch von der brasilianischen Regierung aus. #Brasilien  https://t.co/QlZk99N7J2\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145943,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1266777867171618816,       \"url\": \"https://twitter.com/zeitonline/status/1266777867171618816\",       \"date\": \"2020-05-30 17:05:53+00:00\",       \"text\": \"Die #Coronakrise bedroht die indigenen Völker im Amazonasgebiet besonders. Sie sind kaum medizinisch versorgt und die brasilianische Regierung will die Gunst der Stunde nutzen, den Regenwald jetzt wirtschaftlich zu erschließen. #Amazonas #Brasilien  https://t.co/CqBmvXA6TV\",       \"replies\": 3,       \"retweets\": 20,       \"likes\": 36,       \"quotes\": 3,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338939,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}