{
     "url": "https://www.zeit.de/hamburg/2020-05/elbvertiefung-07-05-2020",
     "date": "2020-05-07T10:00:04+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Die kaufen uns die Hütte leer\"",
     "article": "Wie eine Masken-Schneiderei in Bergedorf gleich doppelt hilft. Außerdem: Morgen öffnen die Museen, übernächste Woche die Restaurants und Hotels\nes gibt gute Nachrichten aus Cuxhaven. Dort liegt\nimmer noch das Kreuzfahrtschiff der Reederei TUI Cruises vor Anker,\ndas in den vergangenen Wochen die Crews aller anderen Schiffe der\nFlotte eingesammelt hatte. Rund 2900 Menschen befinden sich an\nBord, inzwischen sind neun von ihnen positiv auf das Coronavirus\ngetestet, seit einer Woche steht das Schiff unter Quarantäne. Die\nNerven liegen blank, der Chef der örtlichen Bundespolizeiinspektion\nspricht von einer \"humanitären Notlage\". \n\nNach tagelangem Streit haben sich die Behörden und\ndie Reederei jetzt auf eine Strategie geeinigt, um eine Eskalation\nder Lage abzuwenden. Zunächst war der Plan, den gesunden Teil der\nBesatzung auf ein zweites Schiff zu evakuieren (wie das Virus an Bord\nkam, weiß übrigens immer noch niemand). Das Manöver scheiterte an\nganz praktischen Gründen: Es waren nicht genug Köche für zwei\nSchiffe da. Stattdessen soll die Besatzung nun mit Charterflügen\nnach Hause gebracht werden – eine Lösung, die viel komplizierter\nist als sie klingt, denn der Großteil der Mannschaft besteht aus\nEU-Ausländern, die ohne Visum nicht an Land gehen dürften, auch\nnicht, um mit dem Bus zum Flughafen zu fahren. \nWelchen Trick die Verantwortlichen gefunden haben, um\ndie Heimreise dennoch möglich zu machen, beschreibt meine Kollegin\nKristina Läsker in diesem Z+Text auf ZEIT ONLINE,\nden ich Ihnen sehr ans Herz legen möchte. Auch deshalb, weil er eine\nBranche, die zwar immer wieder kritisch beäugt wurde, von deren Boom\nHamburg in den vergangenen Jahren aber extrem profitiert hat, in\nwirklich ernüchterndem Licht zeigt.\nHamburg hat unterdessen für die kommenden Tage und\nWochen einen ehrgeizigen Fahrplan zur schrittweisen Wiederherstellung\ndes Alltags verabschiedet. Bevor wir weiter unten dazu ins Detail\ngehen, möchte ich mich noch ausdrücklich für die vielen\nZuschriften zur Anpassung unserer Corona-Grafik bedanken. Ich kann\nSie beruhigen, wir wollen die Gesamtzahl der Infektionen nicht\nverschleiern, nur weil wir sie nicht mehr täglich abbilden (Sie\nfinden sie weiterhin täglich in der Meldung darunter). Die Frage,\nwie viele Menschen in Hamburg akut infiziert sind, erscheint uns\nzurzeit nur einfach aussagekräftiger. \n\nVereinzelt\nerreichen uns auch immer noch Anfragen, ob wir die Intensivpatienten\nund die Todesopfer etwa aus politischen Motiven nicht nach Alters-\noder Risikogruppen aufschlüsseln. Die Wahrheit ist: Wir tun das in\nder Tat absichtlich nicht. Erstens würde das schnell\nunübersichtlich, und es gibt in Hamburg schon genügend Stimmen, die\nöffentlich behaupten, Corona sei nur ein Problem der vermeintlich\nAlten und Kranken. Selbst wenn es so wäre: Wenn wir die\nCorona-Krise nicht nur jeder für sich, sondern auch als\nStadtgesellschaft überleben wollen, ist dieser Zynismus gefährlicher\nals ein volles Fußballstadion. Darum machen wir da auch weiterhin\nkeine Unterschiede. \nIch wünsche Ihnen einen schönen Tag! \nIhr\nFlorian Zinnecker\nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nDie Gesundheitsbehörde geht\ndavon aus, dass derzeit rund 800 Hamburgerinnen und Hamburger akut an\nCovid-19 erkrankt sind. Seit Dienstag registrierte die Behörde 26\nneue Infektionen, die Gesamtzahl der registrierten Infizierten steigt\ndamit auf 4881. Laut Robert Koch-Institut (RKI) können 3900 als\nwieder gesund gelten. 134 Hamburger befinden sich wegen Covid-19 in\nstationärer Behandlung, zehn weniger als am Vortag. Die Zahl der\nCovid-19-Patienten auf einer Intensivstation sank um drei auf 49.\nLaut dem Institut für Rechtsmedizin am UKE sind seit gestern sieben\nMenschen an den Folgen der Infektion gestorben. \n\nSpätestens in der dritten Maiwoche\nwill der Senat die Restaurants, Cafés und Hotels in Hamburg\nschrittweise wieder öffnen lassen. Das sagte Wirtschaftssenator\nMichael Westhagemann (parteilos) am Mittwoch in der Hamburgischen\nBürgerschaft. Er schränkte jedoch ein, dass dabei stets die\nHygiene- und Abstandsregelungen eingehalten werden müssten.\nVon Donnerstag an dürfen Museen,\nAusstellungshäuser und Gedenkstätten in Hamburg wieder ihre\nTüren öffnen. Die Häuser hatten zuvor Leitlinien zum Schutz der\nBesucher und Mitarbeiter beschlossen. Diese sehen vor, dass jeweils\nein Besucher pro 20 Quadratmeter die Einrichtungen besuchen kann, um\ndie notwendigen Abstandsregeln zu wahren. Auch sonst gelten die\nüblichen Hygieneregelungen. Begleitende Angebote wie Führungen,\nmuseumspädagogische oder weitere Veranstaltungen sind zunächst noch\nnicht möglich. \n\nIn den Hamburger Schulen sollen\nnach den Maiferien Schülerinnen und Schüler aller Klassen\nwenigstens einmal pro Woche wieder mindestens fünf oder sechs\nUnterrichtsstunden bekommen. \"Der Unterricht soll unter anderem\ndafür genutzt werden, das Lernen zu Hause besser vor- und\nnachzubereiten\", sagte Schulsenator Ties Rabe (SPD). Am Montag\ndieser Woche hat der Präsenzunterricht für die Klassenstufen 6, 10,\n11 und 12 der Gymnasien, für die Klassenstufen 9, 10, 12 und 13 der\nStadtteilschulen, für alle vierten Klassen der Grundschulen sowie\nfür Schülerinnen und Schüler der Sonderschulen und Berufsschulen\nbegonnen. Die Schülerinnen und Schüler lernen in kleinen\nLerngruppen abwechselnd in der Schule und zu Hause. \n\nDie Hamburgische Bürgerschaft hat das\nmit der Volksinitiative Radentscheid Hamburg ausgehandelte\nMaßnahmenpaket abgesegnet. Es sieht vor, den Radverkehr in den\nkommenden Jahren weiter auszubauen und auch für Schüler, Familien\nund Senioren sicherer und attraktiver zu machen. Vertreter der\nInitiative hatten bereits bedauert, dass es weder konkrete zeitliche\nnoch streckenbezogene Vereinbarungen gebe. Als Erfolg werteten sie\ndie Zusage, dass künftig der Bau von Radwegen als Mittelstreifen,\nalso mit Autospuren links und rechts vom Fahrradstreifen, vermieden\nwerden soll. Auch die Priorisierung sicherer Radwege zwischen Schulen\nund Wohnquartieren sei als Erfolg zu verbuchen.\nDie aktuelle Lage in\nHamburg\nDie\nneuesten Nachrichten über den Stand der Corona-Infektionen in\nHamburg, über die Maßnahmen zur Eindämmung und die Folgen, die das\nVirus für das Leben in unserer Stadt hat, finden Sie in unserem\nlaufend aktualisierten Überblick auf\nzeit.de/hamburg.\nIn aller Kürze \nDer Hamburger SV will zur Vorbereitung\nauf den Neustart der Fußball-Bundesliga das Mannschaftstraining\nwieder aufnehmen. Um die Hygienevorgaben einhalten zu können, zieht\ndie Mannschaft mit Trainer- und Betreuerstab in die\nAlexander-Otto-Akademie in unmittelbarer Nähe des Volksparkstadions\num • Insgesamt 950 Straßenbäume habe\nHamburg im Zeitraum von Oktober 2019 bis Februar 2020 verloren,\nteilte der Naturschutzverband Nabu nach einer Bilanzierung der\nFällstatistiken der Bezirke mit. Dem stünden nur 674\nNeuanpflanzungen gegenüber • Hamburgs\nBezirksversammlungen und deren Ausschüsse dürfen wegen der\nCorona-Pandemie nun offiziell auch digital tagen und Abstimmungen im\nUmlaufverfahren erledigen. Dies beschloss die Bürgerschaft in ihrer\nSitzung am Mittwoch. Wahlen sind nach dem neuen Verfahren jedoch\nnicht zulässig • Die vorübergehend\nstillgelegten Hafenfähren nach Steinwerder und Cranz nehmen am\nSamstag ihren Betrieb wieder auf. An Bord gilt Maskenpflicht \n\nTHEMA DES TAGES\n\"Die kaufen uns die Hütte\nleer\"\nIn Hamburg herrscht Maskenpflicht.\nIm Einzelhandel und in Bussen und Bahnen ist es vorgeschrieben, einen\nMund-Nasen-Schutz zu tragen; auch auf der Straße sieht man viele\nMenschen mit einem Stück Stoff vor dem Gesicht. Viele kleine Firmen\nhaben sich in den vergangenen Tagen und Wochen auf die Produktion\nspezialisiert. Auch der UnternehmerJörg Zimmer in Bergedorf. Damit\nlöst er auch noch eine andere Notlage: Er schafft Arbeitsplätze für\nFlüchtlinge. Die Hintergründe hat unsere Reporterin Kristina Läsker\nrecherchiert. \nBei Nähmaschinen-Ali gab es kürzlich\neinen Ansturm. Menschen drängelten sich so lange vor dem Betrieb in\nHarburg, bis die Polizei kam. Dabei wollten die Drängler bloß einen\nJob. Sie hatten Gerüchte gehört, wonach sich hier schnelles Geld\nverdienen lässt.\nAuch bei der Herbert Rehn GmbH in\nBergedorf warten meistens Bewerber vor der Tür: Denn Geschäftsführer\nJörg Zimmer hat eine Schneiderei hochgezogen, in nur vier Tagen.\nMithilfe von Nähmaschinen-Ali, so nennt Zimmer seinen\nGeschäftspartner Ali Serdar, entstehen bei ihm, im Osten der Stadt,\ndie wohl begehrtesten Güter in Corona-Zeiten: Atemschutzmasken.\nKunde ist die Stadt Hamburg, für sie\nproduziert er täglich bis zu 15.000 Exemplare. Sein Engagement\nerstaunt und erfreut auch die Arbeitsagentur: Zimmer hat bereits etwa\n90 Menschen aus mehr als acht Nationen eingestellt. Aus Ländern wie\nAfghanistan, dem Iran, dem Irak oder Syrien. Fast alle sind\nFlüchtlinge, fast alle waren vorher arbeitslos.\nDiese Menschen sind nun systemrelevant:\nIhre Arbeit soll Engpässe in Hamburger Krankenhäusern lindern oder\nim besten Fall langfristig verhindern.\nAngefangen hatte es mit einem Hilferuf\nim März. Die Stadt bat Firmen, sie mit Schutzhandschuhen, Brillen\noder Masken zu versorgen. Zimmer reagierte schnell: \"Das können wir\nherstellen\", teilte er mit. Abends am Küchentisch schnippelte er so\nlange an einem Blatt Papier herum, bis er einen Prototyp hatte. Dann\nführte er Telefonate und legte los. \"Ich denke mir was aus und hole\nmir die Jungs ran\", sagt er. Inzwischen habe sich das Ganze\nverselbstständigt. Die Belegschaft hat sich durch die Näher\nverdreifacht, Zimmer erhält Hunderte Anfragen nach Masken und Jobs.\nDer 54-Jährige ist vom Fach. Er hatte\nlange als technischer Betriebswirt für Dräger gearbeitet. Die Firma\naus Lübeck produziert auch Beatmungsgeräte. \"Masken sind für die\nKlöterkram\", sagt Zimmer. Bei Dräger lernte er den Umgang mit\ntechnischen Textilien. Seit 2011 leitet er die Herbert Rehn GmbH,\nauch sie gehört der Familie Dräger. Mit dem Staat als Auftraggeber\nkennt er sich ebenfalls aus, einer der größten Kunden ist die\nMarine, für sie lässt er Taucheranzüge nähen.\nDie Stadt hat bei ihm 900.000 Masken\nbestellt – zur Hälfte Baumwollmasken, zur Hälfte FFP2-Masken für\nÄrzte und Pfleger. Über den Preis habe niemand verhandeln wollen,\nsagt Zimmer. Er bot die schlichten Masken für 1,05 Euro an und die\nprofessionellen für 2,86 Euro pro Stück. Das ist derzeit moderat,\nviele Anbieter verlangen mehr als das Doppelte. Zimmer sagt, billiger\ngehe es für ihn kaum: \"Ich verdiene ganz wenig daran.\"\nWie\ndas Unternehmen in Bergedorf auf unkonventionelle Art einen\nVlies-Engpass für die FFP2-Masken nutzte und warum die Produktion\nvoraussichtlich nicht ewig weiterlaufen kann, lesen Sie in der\nvollständigen Fassung des Textes von Kristina Läsker hier auf ZEIT\nONLINE.\nDER SATZ\n\"Wie\nlange muss man laufen, damit einen die Vergangenheit nicht mehr\neinholt? Vielleicht ist die Antwort simpel: 367 Tage lang.\"\nDieser\nSatz ist der erste des Porträts, das unser Reporter Moritz Herrmann\nüber den Läufer Jan Brüggen geschrieben hat. Brüggen läuft jeden\nTag um die Alster, es gibt viele Läuferinnen und Läufer in Hamburg,\ndie das zu tun behaupten, der Unterschied ist: Jan Brüggen läuft\nseit Juli wirklich jeden Tag; wenn er ein Jahr durchhält, wird er\noffizieller Rekordhalter sein. Und er will um jeden Preis\ndurchhalten, daran lässt er keinen Zweifel. Früher, in seinem alten\nLeben, hat Brüggen gekokst, geprügelt und gesoffen, Wodka wurde er\ngenannt, weil er Wodka trank wie Wasser. Dann wachte er auf, hörte\nauf mit dem Alkohol, den Drogen und den Zigaretten. Jetzt, in seinem\nneuen Leben, braucht er für die 7,33 Kilometer um die Alster kaum\nmehr als eine halbe Stunde. \n\nMoritz\nHerrmann hat Jan Brüggen an Tag 290 seines Rekordversuchs begleitet.\nSein Porträt, das in der Mai-Ausgabe der ZEIT:Hamburg erschienen\nist, können Sie hier noch einmal nachlesen.\nHAMBURG HÄLT ZUSAMMEN \n\"Ein\nechter Otto\"\nViele\nLeserinnen und Leser haben sich an uns gewandt, um in Zeiten von\nCorona von neuen Projekten zu berichten. Wir stellen sie vor; heute\nerzählt Kay Schneider, wie ein \"Otto an der Wand\" der Hamburger\nKulturszene helfen könnte.\nWorum\ngeht es? \n\"Am\n12. Mai startet unser Festival \"Keiner kommt – alle machen mit\".\nTicketeinnahmen und Spenden gehen an private Hamburger Theater- und\nMusikbühnen, die Filmwirtschaft, Clubs in der Hansestadt. Otto Waalkes unterstützt die Aktion mit einem besonderen Kunstwerk: Er\nhat eine leere Bühne gezeichnet, leere Stühle, ein Ottifant steht\nverwirrt herum. Wir verkaufen 33 Kopien mit persönlicher\nOtto-Widmung und Signatur. Wenn je Werk 357 Euro fließen, erhoffen\nwir uns insgesamt eine Spende von knapp 10.000 Euro.\" \n\nWer\nsteckt hinter der Idee? \n\"Idee\nund Umsetzung des Festivals stammen aus unserer Agentur, der Gute\nLeude Fabrik. Im Rahmen der Organisation haben wir Otto Waalkes um\nUnterstützung gebeten – er kam auf die Idee mit der Zeichnung.\"\nWie\nkönnen Hamburgerinnen und Hamburger helfen?\n\"Interessenten\nschreiben möglichst fix eine Mail.\nWer zuerst kommt, mahlt zuerst. Wir verkaufen die Werke inklusive\nMehrwertsteuer für 357 Euro in der Größe 29,7 cm x 42 cm.\"\n\"Ein\nechter Otto\",\nKontakt unter info@menschhamburg.de\nMEINE STADT\nHAMBURGER SCHNACK\nIn\nder Endlosschlange vor dem Eisladen in der Eppendorfer Landstraße\nverhandelt eine Mutter mit ihrer circa fünfjährigen Tochter die\nAnzahl der Eiskugeln. Es steht drei oder vier gegen höchstens zwei.\nDie\nTochter: \"Also\nMami, fokussier dich doch nicht immer auf mein Eis, das ärgert\nmich.\"\nIch\ndrehe mich um. \"Fokussieren?\nErstaunlicher Wortschatz, ich bin beeindruckt.\"\n\"Wir\nlernen jetzt coronabedingt jede Woche ein Fremdwort\",\nseufzt die Mutter, und zu ihrer Tochter gewandt:\n\"Sag der Dame mal dein Lieblingswort.\"\nDie\nKleine lacht und sagt: \"Imponderabilien.\"\nIch\nhabe nachgeschlagen. Es sind unwägbare Gegebenheiten. Was für ein\npassendes Corona-Wort.\n                                                                                  Gehört\nvon Evelyn Holst\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\nSpielplätze und Museen wieder\ngeöffnet– Zeitweiser Unterricht für alle Schüler ab 25. Mai, mehr als 170\nMenschen gestorben: die Lage in Hamburg im Überblick\nEnde der Albtraumreise (Z+)– Tagelang haben Behörden und Reederei gestritten, was mit der\nBesatzung auf dem Corona-Kreuzfahrtschiff in Cuxhaven geschehen soll.\nNun gibt es Lösungen.\n\"Die kaufen uns die Hütte leer\" (Z+)– Alle brauchen Masken, Jörg Zimmer stellt sie in Bergedorf\nher. Das freut die Stadt und schafft Arbeitsplätze für Flüchtlinge.\nEin Mann läuft sich frei (Z+)– Jan Brüggen hat gekokst, geprügelt, gesoffen. \"Wodka\" wurde\ner genannt. Jetzt joggt er jeden Tag um die Alster – und knackt\nvoraussichtlich bald den Rekord.",
     "twitter-history": "[]"
}