{"url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-12/corona-pflegekraft-krankenschwester-infektionsrisiko-erkrankung-spaetfolgen", "date": "2020-12-24T17:18:34+01:00", "source": "zeit.de", "label": "real", "header": "Arbeitsunfall", "article": "Die Krankenschwester Jenny Fischer hat sich bei einem Patienten infiziert. Fast wäre sie an dem Virus gestorben. Noch immer leidet sie an Spätfolgen.\nJenny Fischer ist selten krank gewesen, obwohl ihr Job hart und riskant ist. Seit ihrer Lehre arbeitet sie als Krankenschwester, umgeben von Viren und Bakterien. Sie hatte vor einigen Jahren mal einen Bandscheibenvorfall, sonst hat sie es nie lange aus der Bahn geworfen. Jenny Fischer steckt lieber weg als zu klagen. \"Pflegekräfte sind hartgesotten\", sagt sie. \nDoch dann kam Corona. Viel mehr als eine Lungenkrankheit. Ein tückisches, noch immer rätselhaftes Virus, das ihren ganzen Körper erfasst hat. \nFischer, 54 Jahre alt, arbeitet im Krankenhaus Niesky im Osten von Sachsen. Die letzten 20 Jahre hat sie Nachtdienste geschoben. Im Frühjahr hat sie sich bei einer Schicht infiziert. Fast wäre sie an Corona gestorben. Dass sie überhaupt noch lebt, ist ein Glücksfall. Doch neun Monate nach der Infektion ist ihr Leben längst nicht das alte. Noch immer ist Jenny Fischer krankgeschrieben, noch immer kämpft sie mit vielen Symptomen und Folgeschäden. Eine Rückkehr in die Klinik, ins Berufsleben, das ist ihr großer Wunsch. Doch es ist fraglich, ob sie wieder fit genug dafür ist. Ob sie überhaupt je wieder so belastbar sein wird wie früher.\nDas Schicksal von Jenny Fischer steht beispielhaft für so viele, die in der Pandemie an vorderster Front kämpfen: Krankenpfleger und Schwestern, Ärzte, auch Erzieher und Lehrerinnen, sogenannte systemrelevante Berufsgruppen, die sich nicht ins Homeoffice zurückziehen – sich stattdessen Tag für Tag hohen Infektionsrisiken aussetzen. Oft geht es gut, immer wieder aber bezahlten Menschen wie Jenny Fischer ihren Einsatz mit gesundheitlichen Beeinträchtigungen, die sie womöglich ein Leben lang begleiten. Manche bezahlen sogar mit ihrem Leben.\nDie Zahlen dazu sind noch vage. Die Weltgesundheitsorganisation WHO berichtete im September, dass etwa 14 Prozent aller weltweit gemeldeten Corona-Infektionen auf Menschen in Gesundheitsberufen entfielen, in einigen Ländern liege die Quote sogar bei 35 Prozent. Zu einem ähnlichen Ergebnis kommt eine kürzlich veröffentlichte britische Studie. Forscher der Universität Glasgow ermitteln, dass die Gefahr einer schweren Covid-19-Erkrankung für Ärzte, Pflegekräfte und Rettungssanitäter etwa sieben Mal höher sei als in anderen Berufsgruppen. Für ihre Studie werteten sie Daten aus Großbritannien aus, verglichen wurden nicht die Zahl der Corona-Infektionen, sondern nur schwere Krankheitsverläufe in Kliniken und Todesfälle. \nDer Pflegebonus war ein Versuch der Politik, Anerkennung für die enormen Leistungen im Gesundheitssektor auszudrücken. Jenny Fischer hat den Bonus noch nicht auf ihrem Konto. Die Zahlung soll im Dezember kommen, 500 Euro mehr sind das für sie. Darüber freut sie sich, \"wenigstens eine Anerkennung\". Trotzdem: \"Lieber wäre es uns, wenn wir auf lange Sicht mehr Gehalt bekommen. Für die Lebensgefahr, in die man sich in unserem Beruf begibt.\"\nIhr Verlauf ist kein Einzelschicksal, kein Härtefall. Es gibt viele Betroffene, die wie sie unter \"Long Covid\" leiden. Wie viele Menschen das genau betrifft, wird noch erforscht. Das Robert Koch-Institut meldete Ende November in einem Lagebericht, dass etwa 40 Prozent der in Kliniken behandelten Patienten noch nicht gesund sind, sondern längerfristig Unterstützung benötigen.\nJenny Fischers Zuhause ist ein Dorf in der Lausitz, ein Häuschen direkt an Feldern und Kiefernwälder. Jeden Tag nimmt sie sich etwas vor. Sie hat die Fenster geputzt, Weihnachtssterne aufgehängt und Adventskalender für die Verwandtschaft gebastelt. Nicht alles schafft sie auf einmal, aber sie versucht, ihre Kräfte zu steigern. Und geduldig zu bleiben. \"Zwischendurch bin ich trotzdem genervt, dass ich nicht so viel hinkriege, wie ich will.\"\nWegen Corona hat Jenny Fischer ein Tagebuch begonnen, eng beschriebene Seiten, auf denen sie die letzten Monate dokumentiert hat, um sich zu erinnern. Sie ist vergesslich geworden, auch das kann ein Covid-19-Symptom sein. Anfangs fielen ihr Worte nicht ein, die sie sonst täglich verwendet hatte. Inzwischen ist es besser geworden, doch sie schreibt trotzdem lieber Listen, beim Einkaufen zum Beispiel. \n\"Auch das mit den Nerven ist noch nicht in Ordnung\", sagt sie. Vorhin hat sie mit ihrem Mann im Fernsehen eine Sendung über Corona gesehen, es wurde eine Intensivstation gezeigt, schwerkranke Patienten an Beatmungsgeräten. Ihr Mann sagte: \"Du, so war das bei dir auch\" – und sie musste wieder weinen. Das passiert ihr auch, wenn sie am Wohnzimmertisch von ihrer Erkrankung erzählt. Immer wieder rollen ihr Tränen die Wangen herunter.\nJenny Fischer kann ziemlich genau rekonstruieren, wie sie sich infiziert hat. Es war im April, rund um die Osterfeiertage, als die erste Corona-Welle das Land erfasste. Auch in den sächsischen Kliniken wurden immer mehr Patienten eingeliefert. Für positiv Getestete wurden isolierte Bereiche eingerichtet. Jenny Fischer war auf einer anderen Station eingesetzt und kümmerte sich dort um einen älteren Mann, der wegen einer anderen Diagnose im Krankenhaus lag. Er war unruhig und hörte schwer. Sie musste immer wieder nah an ihn heran während der Betreuung. Sie trug zwar einen Mundschutz, aber keine FFP2-Maske, die waren damals noch knapp, die wenigen vorhandenen bekamen die Covid-Stationen. Der ältere Mann hatte sich mit dem Virus infiziert. Das kam kurz darauf bei einem Test heraus. Zu spät. Mehrere Mitarbeiter der Klinik hatten sich schon bei ihm angesteckt, auch Jenny Fischer.\nEin paar Momente, die so nicht hätten passieren dürfen. Die ihr Leben verändert haben. Doch Jenny Fischer ist mit Vorwürfen zurückhaltend. \"Klar, es hätte anders laufen können, aber es wusste doch im Frühjahr noch keiner richtig Bescheid. Der Umgang mit dem Virus, das war alles noch nicht richtig eingespielt.\" Ihre Infektion sieht sie als \"eine Verkettung von unglücklichen Umständen\". Jetzt könne man daran eh nichts mehr ändern. \"Aber heute sollte so etwas in den Kliniken eigentlich nicht mehr passieren.\"\nBei ihr fing es mit Kopfschmerzen, Gliederschmerzen und Fieber an. Sie hatte Sehstörungen und fühlte sich schwach. Ihr Hausarzt testet sie positiv auf Corona. Innerhalb weniger Tage ging es ihr immer schlechter. Sie konnte nichts mehr essen, musste sich ständig übergeben. Der Husten wurde schlimmer, sie bekam Atemnot und wurde ins Krankenhaus eingeliefert, zunächst in die nächstgrößere Stadt. Doch die Sauerstoffsättigung in ihrem Blut sank rapide. Die Ärzte entschieden, sie so schnell wie möglich auf die Intensivstation des Dresdner Universitätsklinikums zu verlegen. \nFür einen Moment durfte sie ihre Familie noch mal sehen, ihr Mann und ihr Sohn winkten aus der Ferne, als sie in den Krankenwagen gebettet wurde. Auf dem Weg ins 100 Kilometer entfernte Dresden gab es auch noch einen Unfall, der Krankenwagen wurde von einem Auto angefahren. Jenny Fischer musste in einen anderen Wagen verlegt werden. Sie weiß noch, wie sie ständig ihre Sauerstoffanzeige, die sinkenden Werte verfolgt hat. \"Ich hatte Todesangst\", sagt sie.\nWer so nah am Tod war, blickt anders auf sein Leben. Heute sagt sie: \"Wenn man an so einem Punkt ist, freut man sich, wenn irgendwann wieder die kleinsten Dinge funktionieren. Man erfreut sich am Alltag. Und nimmt sich vor, das Leben bewusster zu leben.\" \nIn der Uniklinik entschieden die Ärzte, sie ins künstliche Koma zu legen. Es ging alles so schnell, dass Jenny Fischer kaum noch einen klaren Gedanken fassen konnte. \"Ich weiß nur noch, dass ich, kurz bevor das Koma-Mittel wirkte, gedacht habe: Jetzt gehe ich vom Diesseits ins Jenseits, ohne vorher irgendwas geregelt zu haben. Ich lasse meine Familie allein.\" Nach vier Tagen ist sie wieder aufgewacht. Die Ärzte hatten mit dem Einverständnis ihrer Familie entschieden, das Medikament Remdesivir auszuprobieren. In der Corona-Behandlung sind die Erfolge durchwachsen, aber bei Jenny Fischer hat es damals angeschlagen.\nDie nächsten Etappen waren hart. Nach der Intensivstation kam sie für mehrere Wochen in eine Reha-Klinik, zunächst im Rollstuhl, mit Sauerstofftank. Als sie wieder zu Hause war, machte sie Spaziergänge, trainierte ihre Fitness, kam zu Kräften. Im Sommer dachte sie: \"Mensch, jetzt geht es richtig bergauf.\" Sie hatte zwar noch Symptome, auch so schlimmen Haarausfall, dass sie sich ihren Kopf rasieren ließ, weil nur noch dünner Flaum übrig war. Insgesamt fühlte sie sich aber besser und schöpfte Hoffnung.\nInzwischen sind ihre Haare wieder dicht nachgewachsen. Aber seit dem Herbst haben sich andere Symptome verstärkt, neue tauchten auf. Nicht mal die Ärzte können ihr alle Beschwerden eindeutig erklären, weil das Virus noch neu ist. Sind das Folgeschäden der Covid-Infektion? Oder Nebenwirkungen der Behandlungen und Medikamente? \nJenny Fischer hat ziehende Schmerzen unter den Rippen, manchmal Koliken, vermutlich aufgrund von verklebtem Gewebe. Auf ihrer Haut haben sich Pusteln gebildet, möglicherweise eine Immunreaktion. Nachts wacht sie oft auf, weil ihre Arme taub werden und schmerzen. Dann sitzt sie im Wohnzimmer, bis sich ihr Körper entspannt und sie wieder schlafen kann.\nPsychisch fühlt sie sich nicht so belastbar wie früher. Neulich hatte Jenny Fischer beim Einkaufen eine Panikattacke. Sie lässt regelmäßig ihr Blut, die Corona-Antikörper, checken. Derzeit sehen die Werte gut aus, sie scheint noch immun zu sein. Trotzdem hat sie Angst davor, sich noch einmal anzustecken. Als sie vor einigen Wochen in ihrem Dorf im Supermarkt war, sah sie viele Menschen ohne Mundschutz. Sie bekam Angst, sprach einige Leute an. Ein Mann habe ruppig zu ihr gesagt: \"Guck weg!\" Ihre Antwort: \"Entschuldigen Sie, tragen Sie doch bitte eine Maske. Ich wäre fast an Corona gestorben.\" Er: \"An was denn? Am Schnupfen?\" Sie stürzte aus dem Supermarkt, setzte sich draußen in ihr Auto und brach dort halb zusammen.\nNoch ist die Forschung zu Corona-Spätfolgen jung und vage. Wie hoch der Anteil jener ist, die infiziert waren und Auswirkungen des Virus noch lange merken, lässt sich bisher nur ungenau beziffern. Anfang waren es einzelne Berichte von Patienten, die eigentlich als genesen galten, sich aber noch immer krank fühlten. Viele berichteten von Müdigkeit, Erschöpfung und Atemproblemen. Immer mehr kleinere Studien verdichten den Eindruck, dass ein gewisser Teil der Infizierten noch lange mit der Krankheit kämpft.\nDie körperlichen und psychischen Beeinträchtigungen sind schwer genug zu ertragen, hinzu kommen finanzielle Sorgen, die Menschen wie Jenny Fischer belasten. Corona war ein Arbeitsunfall – diesen Befund haben inzwischen knapp 13.000 Menschen in Deutschland bewilligt bekommen, das teilt die Deutsche Gesetzliche Unfallversicherung auf Anfrage mit. Auf welche Berufszweige sich die Betroffenen verteilen, welche Gruppen besonders betroffen sind, dazu hat die Versicherung noch keine Daten. Auch das muss erst noch untersucht werden.\nFür Jenny Fischer bedeutet das viel Aufwand. In den vergangenen Monaten hat sich ein dicker Ordner mit Dokumenten gefüllt, Befunde von Ärzten, Briefe von der Krankenkasse und der Berufsgenossenschaft. Auch das kostet Kraft. Dranbleiben, um die vielen Symptome zu klären und Behandlungen zu bekommen. Fischer wird noch in größeren Abständen an der Dresdner Uniklinik untersucht, die allgemeine Betreuung übernimmt ihr Hausarzt. Aber eigentlich braucht sie immer wieder Fachärzte für die komplexen Symptome. Oder Corona-Spezialisten, die es in ihrer Gegend allerdings noch nicht gibt. Sie hat nicht damit gerechnet, dass auch der Weg danach so mühselig wird. \"Man fühlt sich dabei schon ziemlich alleingelassen\", sagt sie. \nVon den Kollegen und Kolleginnen aus ihrer Klinik hat sie in den letzten Monaten viel Beistand bekommen, doch nicht bei allem konnten sie helfen. Die Abwicklung mit der Berufsgenossenschaft zog sich hin. Derzeit bekommt sie 80 Prozent ihres vorherigen Lohns. Mehr als beim üblichen Krankengeld, aber eben nicht 100 Prozent wie früher, als sie noch gearbeitet hat. Große Wünsche hat sie nicht, sie und ihr Mann leben sparsam, die Kinder sind erwachsen, aber es fehlt etwas in der Kasse. \"Wir müssen uns mehr einschränken als früher.\"\nIst sie wütend? Schimpfereien hört man von Jenny Fischer nicht, keine Verurteilungen oder Schuldzuweisungen. Aber ein wenig ratlos hat sie die Corona-Politik in den vergangenen Monaten verfolgt. Die Lockerungen im Sommer, die Reisen, die viele unternommen haben, das hat sie nicht verstanden. \"Man kann doch während so einer Pandemie mal zu Hause bleiben. Der Schiefe Turm von Pisa steht doch nächstes Jahr auch noch.\" \nUnd das Warum hat in ihr gebohrt. Warum hat es sie so schwer getroffen? Warum kommt sie nur so langsam zu Kräften? Es gibt Risikofaktoren für schwere Corona-Verläufe. Sie war übergewichtig, das war womöglich ihr Risikofaktor, ansonsten hatte sie keine schweren Vorerkrankungen. Manche haben zu ihr gesagt, dass vielleicht der Stress schuld war, die viele Arbeit. Aber das alles ist Rätselraten. Das weiß auch Jenny Fischer.\nSie will unbedingt zurück auf Station in die Klinik, wieder in ihre \"Dauernachtschicht\". Das war früher ihr Leben, das will sie zurückhaben. Eigentlich hatte sie vor, Anfang 2021 stundenweise wieder in ihrer Klinik anzufangen. Aber das hat sie erst mal verschoben. Im Krankenhaus ist gerade Ausnahmezustand wegen der vielen Corona-Patienten, die seit Wochen wieder eingeliefert werden. Das würde Jenny Fischer nicht schaffen. Sie hat stattdessen noch mal eine Kur beantragt und hofft, dass es dadurch weiter vorwärts geht. Sie hat überlebt, aber gesund ist sie noch lange nicht.", "twitter-history": "[{       \"id\": 1346825304321499138,       \"url\": \"https://twitter.com/dermaschinist/status/1346825304321499138\",       \"date\": \"2021-01-06 14:25:50+00:00\",       \"text\": \"Die mit Steuergeld ‘geretteten’ Pleitebankster grinsen breit - “Die #Krankenschwester Jenny Fischer hat sich bei einem Patienten mit #Corona infiziert. Fast wäre sie an dem Virus gestorben. Noch immer leidet sie an Spätfolgen.” https://t.co/2AjevuRxph\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1698,              \"friends\": 1133,              \"tweets\": 86691,              \"liked_tweets\": 3153,              \"lists_member\": 133,              \"media_shared\": 801       }}, {       \"id\": 1343846830627581956,       \"url\": \"https://twitter.com/mediajosocial/status/1343846830627581956\",       \"date\": \"2020-12-29 09:10:26+00:00\",       \"text\": \"Arbeitsunfall https://t.co/j1YmlAj8xK via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 809756274573410304,              \"url\": \"http://mediajosocial.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/821292157000675328/89M-5kF-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/809756274573410304/1522405139\",              \"username\": \"mediajosocial\",              \"name\": \"mediajosocial\",              \"description\": \"Medien-  Berichte\",              \"verified\": false,              \"created_date\": \"2016-12-16 13:45:15+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 176,              \"friends\": 343,              \"tweets\": 1846,              \"liked_tweets\": 371,              \"lists_member\": 2,              \"media_shared\": 290       }}, {       \"id\": 1342965526969143309,       \"url\": \"https://twitter.com/williw01/status/1342965526969143309\",       \"date\": \"2020-12-26 22:48:27+00:00\",       \"text\": \"ArbeitsunfallDie Krankenschwester Jenny Fischer hat sich bei einem Patienten infiziert. Fast wäre sie an dem Virus gestorben. Noch immer leidet sie an Spätfolgen. https://t.co/qzSVlMs6N2 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 302239529,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/761262392571559936/36dClxNJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/302239529/1485213179\",              \"username\": \"williw01\",              \"name\": \"🇪🇺 Das Wurfkissen🎗🇪🇺\",              \"description\": \"Das schönste kleinste Bundesland der Welt\",              \"verified\": false,              \"created_date\": \"2011-05-20 21:06:01+00:00\",              \"location\": \"Saarland, Germany, Europe\",              \"followers\": 636,              \"friends\": 815,              \"tweets\": 57299,              \"liked_tweets\": 96104,              \"lists_member\": 86,              \"media_shared\": 3135       }}, {       \"id\": 1342895225824534531,       \"url\": \"https://twitter.com/DoreenReinhard/status/1342895225824534531\",       \"date\": \"2020-12-26 18:09:06+00:00\",       \"text\": \"Bei Jenny Fischer war #Corona ein Arbeitsunfall - wie bei vielen anderen. Sie ist Krankenschwester in Ostsachsen, im Frühjahr hat sie sich bei einem Patienten infiziert. Es traf sie schwer, sie hat nur knapp überlebt. Bis heute leidet sie unter Spätfolgen.https://t.co/3sgImIuijZ\",       \"replies\": 0,       \"retweets\": 21,       \"likes\": 41,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1034866291851644930,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034872074307817472/GUSy9M7A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1034866291851644930/1553612941\",              \"username\": \"DoreenReinhard\",              \"name\": \"Doreen Reinhard\",              \"description\": \"Freie Journalistin\",              \"verified\": false,              \"created_date\": \"2018-08-29 18:12:05+00:00\",              \"location\": \"Dresden, Sachsen\",              \"followers\": 1263,              \"friends\": 994,              \"tweets\": 1147,              \"liked_tweets\": 1001,              \"lists_member\": 20,              \"media_shared\": 207       }}, {       \"id\": 1342355753491951618,       \"url\": \"https://twitter.com/RalfIniert/status/1342355753491951618\",       \"date\": \"2020-12-25 06:25:26+00:00\",       \"text\": \"@KM_BW@RegierungBWBitte halten sie für einen Moment inne und lesen sich diesen Artikel durch. Die beschriebenen Folgen von #LongCovid machen mich traurig.Bei der zweiten Welle gehören Sie zu  den Verantwortlichen, weil sie die Schulen offen liesenhttps://t.co/4Yu9w9LIBW\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3335118335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354056431310426114/KZn6icH6_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RalfIniert\",              \"name\": \"Ralf Iniert\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-19 16:52:49+00:00\",              \"location\": \"\",              \"followers\": 20,              \"friends\": 32,              \"tweets\": 1541,              \"liked_tweets\": 10943,              \"lists_member\": 0,              \"media_shared\": 92       }}, {       \"id\": 1342162913373655040,       \"url\": \"https://twitter.com/Passwort12345/status/1342162913373655040\",       \"date\": \"2020-12-24 17:39:09+00:00\",       \"text\": \"Die Krankenschwester Jenny Fischer hat sich bei einem Patienten infiziert. Fast wäre sie an dem Virus gestorben. Noch immer leidet sie an Spätfolgen.https://t.co/UDhrAO2eDX\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 578174608,              \"url\": \"http://home.snafu.de/tilman/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2277812058/h1oe67wkjt7ug8rvmnf9_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/578174608/1590690177\",              \"username\": \"Passwort12345\",              \"name\": \"Tilman Hausherr\",              \"description\": \"Senior software developer, skeptic, cat owner, observer of weird things; committer Apache PDFBox and Apache Tika\",              \"verified\": false,              \"created_date\": \"2012-05-12 15:55:59+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 381,              \"friends\": 299,              \"tweets\": 70439,              \"liked_tweets\": 44013,              \"lists_member\": 88,              \"media_shared\": 1364       }}, {       \"id\": 1342159060028825602,       \"url\": \"https://twitter.com/ChrisBrey1/status/1342159060028825602\",       \"date\": \"2020-12-24 17:23:50+00:00\",       \"text\": \"https://t.co/15bHVCAl7D\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787774580,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273560810900643841/CHCtrYSp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787774580/1398203570\",              \"username\": \"ChrisBrey1\",              \"name\": \"Christian Brey\",              \"description\": \"Csikszentmihalyi Flow -sapere aude\",              \"verified\": false,              \"created_date\": \"2012-08-28 20:16:36+00:00\",              \"location\": \"München\",              \"followers\": 1710,              \"friends\": 3558,              \"tweets\": 916517,              \"liked_tweets\": 25045,              \"lists_member\": 646,              \"media_shared\": 1722       }}]"}