{"url": "https://www.zeit.de/hamburg/2020-08/hamburger-sv-corona-krise-klaus-michael-kuehne", "date": "2020-08-18T16:51:33+02:00", "source": "zeit.de", "label": "real", "header": "Wem gehört der Hamburger Sportverein?", "article": "Der HSV ist in extremer Geldnot. Die Bosse wollen nun eine Satzungsänderung, die Milliardär Klaus-Michael Kühne noch mächtiger machen könnte – doch es gibt Widerstand.\nIm Frühjahr 2018 müssen die Mitglieder des Hamburger SV eine Entscheidung treffen. Sie ist von zentraler Bedeutung, um zu verstehen, an welchem Punkt sich der Club heute befindet. Es geht um die Wahl eines neuen Präsidenten für den Amateur- und Breitensportverein HSV e.V. Mit über 76 Prozent der Anteile ist dieser Verein der Mehrheitsgesellschafter der ausgegliederten HSV Fußball AG. Der Präsident des Vereins ist in dieser Struktur besonders mächtig. Er kann zum Beispiel über die Besetzung des Aufsichtsrates der Profifußball-Abteilung bestimmen, also über jenes Gremium, das die Arbeit des Vorstandes kontrollieren soll.\nVon dieser Machtfülle kann der damalige Präsident Jens Meier aber kaum Gebrauch machen. Es gibt Stress mit Investor Klaus-Michael Kühne, der Meier in die Besetzung eines neuen Aufsichtsrates reinredet. Er droht damit, den Geldhahn zuzudrehen, falls es keinen \"von mir befürworteten, unabhängigen und kompetenten Aufsichtsrat\" geben sollte, richtet er aus. Hier regiert nicht der HSV, sondern sein Geldgeber, ist seine unmissverständliche Botschaft. Meier muss nachgeben, weil er weiß, dass der HSV abhängig von Kühnes Geld ist. \nVon dieser Abhängigkeit haben die Mitglieder genug, viele wollen einen radikalen Kurswechsel. Und es gibt einen im Umfeld des HSV, der diese Stimmung befeuert: Bernd Hoffmann. Hoffmann verspricht bei seiner Kandidatur, die Machtverhältnisse beim HSV wieder geradezurücken. Er gewinnt die Wahl gegen Meier und bringt eine neue Sicht in den Verein: Das Problem des HSV fängt bei seinem Verhältnis zum Investor an. Der Club braucht eine Zusammenarbeit auf Augenhöhe, nicht als ständiger Bittsteller. Um dieses Verhältnis herzustellen, sind mehrere Schritte nötig. Hoffmann wechselt selbst ins operative Management und wird zum neuen Vorstandsvorsitzenden ernannt. Sein Aufstieg an die Spitze führt dazu, dass er sein Amt als Präsident aufgeben muss. In diese Lücke stößt mit Marcell Jansen ein ehemaliger Spieler des HSV, mit dem fast alle gut klarkommen. Er ist ein Liebling der Fans, ein Liebling des Investors und harmoniert zu Beginn auch gut mit Hoffmann. \nKurz nach dem Höhepunkt der Euphorie der ersten Saison in der Zweiten Liga, mit einem berauschenden 4:1-Derbysieg gegen den FC St. Pauli im Rücken, können Hoffmann und Jansen einen wichtigen Deal mit Kühne verkünden: Der HSV kauft sich gegen eine Einmalzahlung aus einem Bündel von Forderungen raus, die aus alten Darlehensverträgen mit dem Logistik-Milliardär stammten. Außerdem verlängert Kühne seinen Vertrag über das Namensrecht am Stadion für ein weiteres Jahr und zahlt dafür Millionen an den Verein. Der HSV hat sich aus allen vertraglichen Verpflichtungen befreit, ein Verhältnis auf Augenhöhe ist vorerst wiederhergestellt.\nDoch die Corona-Pandemie macht dem Verein einen Strich durch seine Rechnung. Alles, was in den letzten zwei Jahren mühsam aufgebaut wurde, wird von einem Tag auf den anderen eingerissen. In ganz Europa werden Fußballspiele abgesagt, beim HSV fehlen Millioneneinnahmen. Mitten in der Pandemie formiert sich eine Front gegen Hoffmann, die einen Machtkampf anzettelt und ihn gewinnt. Sportvorstand Jonas Boldt, Finanzvorstand Frank Wettstein und Präsident Jansen verbünden sich Ende März dieses Jahres gegen Hoffmann. Jansen spielt bei seiner Entlassung die entscheidende Rolle. Er steigt zum Vorsitzenden des Aufsichtsrates auf. Hoffmanns Verbündete im Rat treten aus dem Gremium zurück. Jetzt sind an den wichtigen Schaltstellen im Club nur noch Leute positioniert, die dem Investor nahestehen.\nMit Jansen als neuem Aufsichtsratsboss und Finanzvorstand Wettstein als starkem Mann im Vorstand ist die Grundlage für neue Gespräche mit Kühne gegeben. In einem Interview mit dem Hamburger Abendblatt öffnet Finanzvorstand Wettstein auch öffentlich die Tür für weitere Anteilsverkäufe an den Milliardär – obwohl die Mitglieder des Vereins eigentlich beschlossen haben, dass über eine Grenze von 24,9 Prozent keine Aktien mehr ohne Zustimmung verkauft werden.\nDiese Grenze ist wichtig, weil der HSV e.V. nur mit einer Dreiviertelmehrheit der Aktien in der Hauptversammlung aller Aktionäre allein beschlussfähig ist. Sinkt der prozentuale Anteil, sind der HSV e.V. und seine Mitglieder weitgehend entmachtet. \"Wenn wir in die Lage kommen, dass unser Eigenkapital pandemiebedingt aufgezehrt wird, dann müssen wir uns schon nach Alternativlösungen umschauen. Und neue Investoren wären dann genauso ein möglicher Lösungsansatz wie die Möglichkeit, dass schon vorhandene Investoren ihre Anteile aufstocken\", sagt Wettstein. Der neue Aufsichtsratschef Marcell Jansen springt Wettstein zur Seite. \"Der Aufsichtsrat hat maximales Vertrauen in den Vorstand. Wir wissen, dass der Vorstand alle Facetten dieser Thematik mit der gebotenen Sorgfalt beleuchtet\", sagt er im Abendblatt.\nGegen diese Idee formiert sich nun innerhalb des Clubs Widerstand. Jansen kann die Entscheidung über weitere Aktienverkäufe nicht allein treffen. Er braucht dafür einen Beschluss der Mitglieder mit einer Dreiviertelmehrheit. Und er braucht die Zustimmung seiner beiden Vizepräsidenten Thomas Schulz und Moritz Schäfer. Beide gehören zum Team Hoffmann, das 2018 bei jener richtungsweisenden Präsidentenwahl für die Umsetzung des Kurswechsels gewählt wurde. Schulz und Schäfer sind strikt gegen weitere Aktienverkäufe und fordern intern eine Neubesetzung des Aufsichtsrates. Das Kontrollgremium sei zum \"Kühne-Rat\" geworden und solle umgestaltet werden.  \nVor allem Schulz und Jansen sind in den letzten Monaten heftig aneinandergeraten. Auf einer Präsidiumssitzung am kommenden Freitag soll es zu einer Aussprache kommen.Das Präsidium muss auch konkret darüber beraten, wie eine Mitgliederversammlung, auf der über einen Beschluss zur Aufhebung der 24,9-Prozent-Hürde abgestimmt werden soll, durchgeführt werden könnte. Nach aktuellem Stand wäre das nur digital möglich. Gegen ein Fernwahlrecht haben sich die HSV-Mitglieder aber stets gesträubt, nun erlauben die Abstands- und Hygienevorschriften keine andere Möglichkeit.\nDass womöglich kein Weg an weiteren Aktienverkäufen vorbeiführt, reißt bei ehemaligen Funktionären alte Wunden auf. Besonders bei denen, die die Gründung der HSV Fußball AG vor sechs Jahren mithilfe einer riesigen Mitgliederinitiative erst möglich gemacht haben. Bei Männern wie Ernst-Otto Rieckhoff. \"2014 haben die Mitglieder des HSV mit überwältigender Mehrheit für das Konzept HSVPlus gestimmt, das vor allem eine Entschuldung und Konsolidierung der finanziellen Situation vorsah\", erklärt der ehemalige Vorsitzende des Aufsichtsrates und Ideengeber der Ausgliederungsinitiative im Gespräch mit der ZEIT. \nRieckhoff sieht die Ursache für die finanzielle Not nicht allein in der Gegenwart, sondern in der Vergangenheit. \"Insbesondere der damalige Vorstandsvorsitzende Dietmar Beiersdorfer sowie dessen Aufsichtsratschef Karl Gernandt und der noch immer amtierende Finanzvorstand Frank Wettstein haben den Beschluss der Mitglieder zu keinem Zeitpunkt umgesetzt. Das Gegenteil ist der Fall: Die Finanzen des HSV haben sich durch gravierende Fehlentscheidungen dramatisch verschlechtert\", sagt der 69-Jährige. Vom Vorstoß der aktuellen HSV-Führung hält er nichts. \"Dass Finanzvorstand Wettstein nun öffentlich über weitere Aktienverkäufe nachdenkt ist nicht nur absolut inakzeptabel und gegen den Willen der Mitglieder. Es wirft auch die Frage auf, ob er für die Bewältigung der kommenden Herausforderungen der richtige Mann ist.\"\nDiese Einschätzung teilen inzwischen viele ehemalige Mitstreiter. \"Einem Verkauf von Anteilen oberhalb von 24,9 Prozent hätten wir niemals zugestimmt\", sagt auch Holger Hieronymus. Er gehört zur Mannschaft, die 1983 den Europapokal der Landesmeister gewann, und war später als Sportdirektor für den HSV aktiv. Die Ausgliederung in eine Aktiengesellschaft hat er 2014 unterstützt. \"Heute sehen wir, dass weitere strategische Partner neben Herrn Kühne weit und breit nicht zu sehen waren und immer noch nicht sind. Wahrscheinlich kommt man aufgrund der Misswirtschaft seit 2014 heute nicht mehr an weiteren Verkäufen vorbei, um das Überleben des Vereins zu gewährleisten.\" \nEine ziemlich düstere Prognose. Sollte sie sich bewahrheiten, könnte Milliardär Klaus-Michael Kühne seine Macht im Verein so stark ausbauen wie nie – weil der HSV wirtschaftlich so schwach ist wie nie.", "twitter-history": "[{       \"id\": 1336295443693772801,       \"url\": \"https://twitter.com/JovanovDaniel/status/1336295443693772801\",       \"date\": \"2020-12-08 13:03:55+00:00\",       \"text\": \"Am 18.8. haben wir in @ZEIT_HH die Frage gestellt: Wem gehört der Hamburger Sport-Verein? https://t.co/HDG9Znueu5Die Antwort dürfte spätestens jetzt klar sein.\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1090140013,              \"url\": \"https://www.facebook.com/JovanovsHSV\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316821907824611329/TAHo3Qev_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1090140013/1584990244\",              \"username\": \"JovanovDaniel\",              \"name\": \"Daniel Jovanov\",              \"description\": \"Journalist | Autor: amzn.to/2NbntyV | #Fußball #Bundesliga #HSV\",              \"verified\": false,              \"created_date\": \"2013-01-14 20:53:58+00:00\",              \"location\": \"\",              \"followers\": 3313,              \"friends\": 933,              \"tweets\": 14509,              \"liked_tweets\": 8101,              \"lists_member\": 65,              \"media_shared\": 494       }}, {       \"id\": 1298942164198666242,       \"url\": \"https://twitter.com/Weltmei46784035/status/1298942164198666242\",       \"date\": \"2020-08-27 11:15:19+00:00\",       \"text\": \"Ein lesenswerter Bericht zur Lage beim HSV und zum Weg den Jansen und Wettstein gemeinsam mit Kühne gehen.#hsv #mitgliederversammlung #hsvsc https://t.co/99B9KtlgOe\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1161543494139355138,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1267580451549597698/LQ_VMOsW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1161543494139355138/1615141589\",              \"username\": \"Weltmei46784035\",              \"name\": \"Weltmeister.\",              \"description\": \"#HSV - Hamburger SV 1887 - HSV Supporters Club - HSV e. V. - HSV Mitglied & OFC - Fußball - Fanrechte - 🏴U000e0067U000e0062U000e0073U000e0063U000e0074U000e007fGlasgow Rangers & HSV - ...who dares wins!\",              \"verified\": false,              \"created_date\": \"2019-08-14 07:42:04+00:00\",              \"location\": \"Deutschland\",              \"followers\": 684,              \"friends\": 743,              \"tweets\": 12666,              \"liked_tweets\": 31873,              \"lists_member\": 5,              \"media_shared\": 111       }}, {       \"id\": 1296058342461394945,       \"url\": \"https://twitter.com/mariusfoerster/status/1296058342461394945\",       \"date\": \"2020-08-19 12:16:03+00:00\",       \"text\": \"Wir eng für den #hsv - @monissen Wem gehört der Hamburger Sportverein? https://t.co/k4ln1y3Z9y via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 80291183,              \"url\": \"http://www.linkedin.com/in/mariusfoerster\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/850266959979479040/Toz7xMU6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/80291183/1492770906\",              \"username\": \"mariusfoerster\",              \"name\": \"Marius Foerster\",              \"description\": \"Es wird Zeit die Welt mal Welt sein zu lassen 🌍\",              \"verified\": false,              \"created_date\": \"2009-10-06 12:38:53+00:00\",              \"location\": \"Munich\",              \"followers\": 436,              \"friends\": 1052,              \"tweets\": 889,              \"liked_tweets\": 358,              \"lists_member\": 34,              \"media_shared\": 47       }}, {       \"id\": 1296000444486094849,       \"url\": \"https://twitter.com/rdeecke/status/1296000444486094849\",       \"date\": \"2020-08-19 08:25:59+00:00\",       \"text\": \"Hamburger SV: Wem gehört der Hamburger Sportverein? |xa0ZEIT ONLINE https://t.co/VawLUYAd12\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 196206018,              \"url\": \"http://robertdeecke.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/969604019139334149/3_raKmTC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/196206018/1520006489\",              \"username\": \"rdeecke\",              \"name\": \"Robert Deecke\",              \"description\": \"UX-Architect, Business Value & User Value tinyurl.com/XingRD tinyurl.com/LinkedRD Healthcare Futurist 🇪🇺\",              \"verified\": false,              \"created_date\": \"2010-09-28 15:43:37+00:00\",              \"location\": \"Hamburg, Berlin\",              \"followers\": 272,              \"friends\": 429,              \"tweets\": 44656,              \"liked_tweets\": 11050,              \"lists_member\": 83,              \"media_shared\": 1288       }}, {       \"id\": 1295831143300902912,       \"url\": \"https://twitter.com/KonLad1/status/1295831143300902912\",       \"date\": \"2020-08-18 21:13:14+00:00\",       \"text\": \"@JaHeS nicht so voreilig https://t.co/JLi6FSK8lj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2358541160,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1238927597452644355/mApYnT_j_normal.jpg\",              \"profile_banner\": null,              \"username\": \"KonLad1\",              \"name\": \"Konradlad\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-02-23 21:42:10+00:00\",              \"location\": \"\",              \"followers\": 64,              \"friends\": 396,              \"tweets\": 115,              \"liked_tweets\": 6332,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1295772079850233856,       \"url\": \"https://twitter.com/FrauHassi/status/1295772079850233856\",       \"date\": \"2020-08-18 17:18:32+00:00\",       \"text\": \"Geliefert wie bestellt, die Ausrede der Pandemie passt da nur zu perfekt.Das Präsidium muss auch konkret darüber beraten, wie eine MV, auf der über einen Beschluss zur Aufhebung der 24,9%-Hürde abgestimmt werden soll, durchgeführt werden könnte.https://t.co/9QZX7XXI3Y\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 27087470,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1105082533216247808/9bZx1Agx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/27087470/1505842398\",              \"username\": \"FrauHassi\",              \"name\": \"FrauHassi\",              \"description\": \"Dieses Land könnte mehr Menschen mit Haltung vertragen. Schreibt im @magischerfcblog über den #fcsp und das außenrum. sie/she\",              \"verified\": false,              \"created_date\": \"2009-03-27 20:19:28+00:00\",              \"location\": \"\",              \"followers\": 1189,              \"friends\": 609,              \"tweets\": 18871,              \"liked_tweets\": 25806,              \"lists_member\": 14,              \"media_shared\": 2722       }}, {       \"id\": 1295740071040241666,       \"url\": \"https://twitter.com/JovanovDaniel/status/1295740071040241666\",       \"date\": \"2020-08-18 15:11:21+00:00\",       \"text\": \"Beim #HSV spitzt sich mal wieder ein Konflikt zu. Präsident #Jansen und Vize #Schulz liegen über Kreuz. Es geht um die vereinspolitische Ausrichtung: Braucht die HSV AG einen neuen Aufsichtsrat? Und müssen weitere Aktien verkauft werden?https://t.co/XvXCrZLi3D @zeitonlinesport\",       \"replies\": 6,       \"retweets\": 3,       \"likes\": 16,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1090140013,              \"url\": \"https://www.facebook.com/JovanovsHSV\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316821907824611329/TAHo3Qev_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1090140013/1584990244\",              \"username\": \"JovanovDaniel\",              \"name\": \"Daniel Jovanov\",              \"description\": \"Journalist | Autor: amzn.to/2NbntyV | #Fußball #Bundesliga #HSV\",              \"verified\": false,              \"created_date\": \"2013-01-14 20:53:58+00:00\",              \"location\": \"\",              \"followers\": 3313,              \"friends\": 933,              \"tweets\": 14509,              \"liked_tweets\": 8101,              \"lists_member\": 65,              \"media_shared\": 494       }}]"}