{"url": "https://www.zeit.de/arbeit/2020-11/partnerschaft-beziehung-paartherapie-imke-herrmann-lars-auszra", "date": "2020-11-19T14:15:02+01:00", "source": "zeit.de", "label": "real", "header": "\n\"Der Konflikt ist im Prinzip egal\"\n", "article": "Imke Herrmann und Lars Auszra sind ausgebildete Paartherapeuten – und seit 20 Jahren ein Paar. Wer könnte besser erklären, woran Beziehungen scheitern oder wachsen?\nLiebe kommt selten allein. Oft wird sie begleitet von Eifersucht, Ballast aus der Vergangenheit oder Sorgen vor der Zukunft. Unser Schwerpunkt \"Beziehung in der Krise\" widmet sich verschiedenen Partnerschaften – und was aus ihnen wird, wenn das erste Verliebtsein vorbei ist.\nAls Paartherapeuten arbeiten Imke Herrmann und Lars Auszra täglich daran, Beziehungen zu retten. Wie schwer es sein kann, miteinander im Gespräch zu bleiben, wissen sie nur zu gut: Sie sind selbst seit knapp 20 Jahren ein Paar und ziehen zusammen zwei Kinder und einen Welpen groß.\nZEIT ONLINE: Frau Herrmann, Herr Auszra, Sie helfen jeden Tag anderen Paaren dabei, wieder ins Gespräch zu kommen. Wie leicht fällt es Ihnen selbst, miteinander zu reden? \nLars Auszra: Gar nicht so leicht, wie die meisten denken würden. Mir geht es da manchmal genau wie meinen Patientinnen und Patienten. Meine Gefühle stehen mir im Weg. Ich habe zwar das Handwerkszeug, um ein gutes Gespräch zu führen und weiß, wie man gewaltfrei kommuniziert, aber die Emotionen, die es so schwer machen, habe ich natürlich auch. Manchmal habe ich einfach Angst davor, etwas anzusprechen und schweige dann. Ich falle also quasi sehenden Auges in die gleichen Gruben wie meine Patientinnen und Patienten. \nImke Herrmann: Meistens bin ich dann diejenige, die Dinge anspricht. Aber tatsächlich ist es wirklich nicht so, dass wir das perfekt beherrschen und jeden Konflikt nach dem Lehrbuch austragen. Auch wir sind wütend oder enttäuscht und dann fällt es uns schwer, ein rationales Gespräch zu führen. Eher ist es so, dass wir im Nachhinein gut analysieren können, was falsch gelaufen ist und warum wir es verpasst haben, im richtigen Moment miteinander zu sprechen. Auch diese nachträgliche Aufarbeitung ist wichtig in einer Beziehung. \nZEIT ONLINE: Sie arbeiten als emotionsfokussierte Therapeuten. Was bedeutet das?\nAuszra: In vielen Therapien geht es nur darum, sein Verhalten zu ändern. Dann spricht man viel darüber, wer was auf welche Weise tut und wie man das besser machen kann. Unser Therapieansatz ist es, die Menschen zu befähigen, ihre verletzlichen Gefühle und Bedürfnisse wahrzunehmen und dem Partner mitzuteilen. Sie lernen zu sagen: Wenn du das machst, fühle ich mich so und so. Das ist gar nicht so leicht, da muss man erst mal die eigenen Gefühle wirklich erkennen können. Oftmals äußern Paare nur ihren Ärger, aber nicht die verletzlichen Gefühle darunter.\nZEIT ONLINE: Ist es wirklich so, dass Frauen besser über ihre Gefühle sprechen können als Männer?\nHerrmann: Zumindest ist es so, dass in drei Viertel aller Paartherapien die Frau die Initiatorin der Therapie ist. Oft sind Frauen auch eher bereit, sich zu öffnen und zu reden, aber das heißt noch nicht, dass sie wirklich gut darin sind, ihre eigenen Gefühle zu benennen. Leichter fällt es den meisten Frauen, die Probleme ihres Partners zu identifizieren. Manchmal habe ich auch Männer vor mir sitzen in Einzeltherapie, die von ihren Frauen dorthin geschickt wurden. Das ist natürlich nie gut. Da steckt die Botschaft drin: Du bist das Problem. Du musst dich ändern. \nAuszra: Es ist dann die Aufgabe des Therapeuten, eine der wichtigsten vielleicht in der Paartherapie, dafür zu sorgen, dass beide Partner sich öffnen und an dem Gespräch teilhaben.\nZEIT ONLINE: Was sind die häufigsten Probleme, mit denen Paare zu Ihnen kommen? \nAuszra: Zurzeit haben wir so eine Welle von Paaren Anfang 30, die gerade eine Familie gegründet haben und kommen, weil sie sich unheimlich viel über Alltagsdinge streiten, wie die Wäsche, das Müllrausbringen, wer mehr mit den Kindern macht. Oft geht es zu Beginn der Therapie dann um so eine typische Situation, die bei dem Paar immer wieder zum Streit führt. Also zum Beispiel regt sie sich auf, dass er nie den Müll rausbringt. Dann beklagt sich der Mann über die hohen Standards der Frau und schließlich verzetteln sich beide in eine Diskussion über die Sauberkeitsstandards. Aber darum geht es natürlich nicht wirklich. \nZEIT ONLINE: Worum geht es dann?\nHerrmann: Es ist im Prinzip egal, mit welchen Konflikten die Paare zu uns kommen, man ist in wenigen Schritten beim eigentlichen Problem. Hinter diesen vordergründigen Konflikten stehen oft Vertrauensbrüche oder Verletzungen aus der Vergangenheit, manchmal auch aus vorherigen Beziehungen oder gar aus der Kindheit. Am häufigsten ist es so, dass ein Partner sich nicht gesehen oder wertgeschätzt fühlt. Zu Beginn einer Beziehung ist da oft noch mehr Wertschätzung und Anziehungskraft, um eine schlechte Kommunikation auszugleichen. \nZEIT ONLINE: Wie schwer ist es, verschüttetes Vertrauen wieder aufzubauen?\nHerrmann: Sehr schwer. Aber es ist möglich. Häufig ist es ja so, dass mir Paare erzählen, dass der eine den anderen vor Jahren betrogen hat. Es ist schon ewig her, danach nie wieder passiert, aber es lässt den Betrogenen nicht los. Und der wirft dem Partner oder der Partnerin genau das dann vor. In meiner Erfahrung kann man hier nur verzeihen, wenn der Partner, der betrogen oder hintergangen hat, die Verantwortung für sein Handeln und das Leid, das er damit angerichtet hat, übernimmt. Das ist sehr schwer zu ertragen, wenn man den anderen liebt. Aber erst dann kann sich wieder eine Beziehung auf Augenhöhe einstellen: Wenn die betrogene Person in ihrem ganzen Leid und Enttäuschung gesehen und akzeptiert wird.\nZEIT ONLINE: Es liegt also alles in der Hand des Betrügenden?\nHerrmann: Nein, auch die Person, die hintergangen wurde, trägt eine Verantwortung. Häufig fällt es der betrogenen Person schwer, diese Gefühle zu äußern, weil sie mit Scham behaftet und sich wie eine Demütigung anfühlen. Beide Seiten müssen bereit sein, sich zu öffnen und zuzuhören. \nZEIT ONLINE: Wie gelingt es einem Paar, auch außerhalb der Therapie im Gespräch zu bleiben?\nHerrmann: Es ist gut, Rituale miteinander zu haben. Sodass man sich nicht jeden Tag oder jede Woche neu zum Reden verabreden muss. Wir haben als Paar einmal in der Woche eine Date Night, dann machen wir abends was Schönes zusammen, gehen essen und verbringen ganz bewusst Zeit miteinander. Ohne Kinder und ohne Freunde oder Bekannte. Da kommen häufig wichtige Themen hoch, auch wenn der Abend nicht per se dazu gedacht ist, über Schwieriges zu sprechen.\nAuszra: Dieses Phänomen beobachte ich oft bei Patientinnen und Patienten, die sich durch die Therapie dazu entscheiden, sich regelmäßig zu verabreden. Weil sie zu dem Zeitpunkt schon so viele Probleme haben und sie klären wollen, bekommt dieser Termin eine Schwere. Oft verlieren die Paare die Motivation, sich weiter zu treffen. Besser ist es, diese Termine mit schönen Dingen zu verbinden und die Gespräche nicht zu erzwingen. Dass man mehr miteinander spricht, passiert dann oft von allein.\nZEIT ONLINE: Kommen Paare in verschiedenen Lebensphasen mit unterschiedlichen Problemen zu Ihnen? \nAuszra: Nicht unbedingt, aber bei einem Paar, das mit Ende 50 zu uns kommt, nach 30 Jahren Ehe und zwei Kindern, haben sich viele Probleme schon so verfestigt, dass es schwieriger ist, dahinterzukommen. Da haben sich die Partner schon sehr in sich zurückgezogen und Muster entwickelt. Es ist oft so in Beziehungen, dass Diskussionen oder Streits immer nach dem gleichen Schema ablaufen, wie in dem Beispiel mit dem Müll. Einer macht einen Vorwurf, der andere reagiert. Das löst dann wiederum eine bekannte Reaktion aus, die den anderen provoziert. Und so weiter. Eine Spirale, die nirgendwo hinführt. \nZEIT ONLINE: Haben Sie selbst solche Muster in Ihrer Beziehung? \nAuszra: Ja, Imke und ich gehen sehr unterschiedlich damit um, wenn es unseren Kindern mal nicht gut geht. Imke macht sich, in meinen Augen, dann viele Sorgen. Mir macht das Angst und ich beschwichtige dann eher und sage: Das wird schon wieder. Dadurch fühlt sich Imke aber nicht gesehen und alleingelassen und betont, was nicht gut läuft, um gehört zu werden. Das macht mir wiederum noch mehr Angst und ich beschwichtige noch mehr. So schaukelt sich das Ganze hoch. Viel besser ist es, in so einer Situation nachzufragen: Erzähl mir mehr von deinen Sorgen. Was genau treibt dich um? Wenn ich das schaffe, bin ich sehr stolz auf mich, weil ich den Kreislauf durchbrechen konnte. \nHerrmann: Ich bin stolz auf uns, wenn wir in einer schwierigen Situation nicht aufeinander losgehen und dem anderen Vorwürfe machen. Letztes Jahr im Albanienurlaub ist uns mitten im Nirgendwo der Motor unseres Autos ausgegangen und wir kamen weder vor noch zurück. Irgendwie haben wir es da geschafft, gemeinsam drüber zu lachen, statt darüber nachzudenken, wessen Schuld das gewesen sein könnte. Wenn es äußere Umstände gibt wie einen Motorschaden, der von niemandem verschuldet wurde, macht es das aber auch einfacher, gemeinsam eine schwierige Situation durchzustehen. \nZEIT ONLINE: Die Corona-Krise ist ja auch so eine schwierige Situation, die von niemandem verschuldet wurde. Kann sie sich positiv auf Beziehungen auswirken? \nHerrmann: Ich glaube, die Krise hat in Bezug auf Beziehungen weder Probleme gelöst noch neue geschaffen, es ist eher so, dass sich die alten Probleme verstärkt haben. Wenn eine Frau in der Beziehung vorher darunter gelitten hat, dass sie sich immer um die Organisation des Familienlebens kümmert – also Gäste einlädt und Verabredungen für die Kinder vereinbart – dann hat sich das in den Monaten während des Lockdowns vermutlich potenziert. Die Frau hat dann wahrscheinlich auch das Homeschooling und den Haushalt organisiert. \nAuszra: Problematisch ist auch, dass in dieser Zeit die sozialen Kontakte weggebrochen sind. Ein Paar, das sich nur deshalb nicht jeden Abend streitet, weil sie zum Tennis geht und er seine Kumpels trifft, war dann plötzlich mit sich allein. Da kommt einiges hoch, was im normalen Alltag keinen Platz hatte. Wir alle sind soziale Wesen und brauchen diese Kontakte, die beiläufigen im Supermarkt genauso wie das verabredete Bier mit einem guten Freund. \nZEIT ONLINE: Auch das Gegenteil wäre denkbar, dass einige Paare gerade deshalb wieder näher aneinandergerückt sind, weil es weniger Ablenkung und soziale Verpflichtungen gibt. \nAuszra: Das kann ich mir sehr gut vorstellen, aber diese Paare kommen nicht zu uns. Bei den Paaren, die schon in Therapie sind, haben wir nicht beobachtet, dass sie durch die gemeinsame Zeit zu Hause mehr zueinander gefunden haben. \nZEIT ONLINE: Wie haben Sie persönlich die Zeit des Lockdowns als Paar wahrgenommen? \nAuszra: Ich habe das als große Entlastung empfunden, nicht mehr so viele Verpflichtungen zu haben. Das Leben war einfacher. Und ich glaube, es hat auch unserer Beziehung gutgetan. \nHerrmann: Ja, das stimmt, aber wir waren in einer sehr privilegierten Situation, weil wir beide weiter arbeiten konnten. Am Anfang durften wir als Therapeuten keine Sitzungen von zu Hause aus machen, sondern mussten ins Büro. Am meisten haben wir in der Zeit darunter gelitten, dass wir unsere Kinder so oft alleinlassen oder in Notbetreuung geben mussten. Gerade unsere Zwölfjährige war in der Zeit häufig allein zu Hause. Gestritten haben wir uns in der Zeit aber tatsächlich nicht mehr oder weniger als sonst. \nZEIT ONLINE: Ist Streiten denn per se etwas Schlechtes?\nAuszra: Nein, überhaupt nicht. Im Gegenteil, wenn Paare mir erzählen, dass sie sich nicht streiten und keine Konflikte haben, werde ich skeptisch. Oft bedeutet das nur, dass einer oder beide Partner sich mehr zurücknehmen als gut für sie ist. Häufig gehen dann Nähe und Verbundenheit verloren, weil einer die Konflikte mit sich selbst austrägt oder zurücksteckt. \nHerrmann: Es kommt ja auch darauf an, wie man streitet. Nicht jeder Konflikt muss als lautes Wortgefecht ausgetragen werden. \nZEIT ONLINE: Sondern? Wie streitet man sich richtig?\nHerrmann: Gut ist es, wenn man den anderen nicht attackiert und in seiner Person als Ganzes angreift. Wenn einen zum Beispiel stört, dass die Partnerin immer ihre Kleidung im Schlafzimmer verteilt, wäre es falsch zu sagen: \"Du bist so unordentlich.\" Besser ist es, mit einer sehr konkreten Ich-Botschaft das Problem zu benennen. Also zum Beispiel: Mich stört es, wenn du deine Kleidung im Schlafzimmer liegen lässt. Ich fühle mich dann nicht respektiert. \nAuzsra: Außerdem sollte man Generalbeschuldigungen vermeiden. Viele würden im Streit vermutlich sagen: Immer lässt du deine Kleider überall rumliegen. Durch Worte wie \"immer\" und \"überall\" greift man den anderen an. \nZEIT ONLINE: Sie beide kennen alle Tricks der guten Kommunikation. Wünschen Sie sich manchmal, dass Ihr Partner einen anderen Beruf hätte? \nAuszra: Ja, ständig!\nHerrmann: Wie bitte? Sag jetzt nichts Falsches ...\nAuszra: Natürlich schätze ich es sehr, dass ich in Imke eine Partnerin habe, mit der ich gut über alles reden kann. Mich stört nicht, dass sie meine Gefühle und Verletzungen schneller erkennt, aber wenn ich nach Hause komme und die ganzen Gespräche des Tages schwer auf mir wiegen, würde ich mir manchmal wünschen, ich könnte meinen ganzen Ballast bei ihr ablegen. Aber ich weiß, dass Imke ja einen genauso emotional anstrengenden Tag hatte. Da stelle ich es mir erleichternd vor, wenn der Partner etwas ganz anderes tut. \nHerrmann: Deshalb reden wir auch oft einfach nicht über die Arbeit, sondern über Politik oder andere Leute. Wir sind sehr gut darin, Quatsch zu reden. Das schätze ich auch an unserer Beziehung. \nZEIT ONLINE: Lernen Sie etwas aus den Sitzungen Ihrer Patientinnen und Patienten für die eigene Beziehung? \nAuszra: Ja, unbedingt. Zum Beispiel wenn ich den Leuten zuhöre, wie sie über ihre Partnerinnen und Partner sprechen. Wenn sie klagen oder Vorwürfe machen, dann denke ich sofort darüber nach, wie ich mich anhöre, wenn ich bei meiner Frau ein Problem anspreche. Liegt da auch Vorwurf in meiner Stimme oder schaffe ich es, mich verletzlich zu zeigen? Die wenigsten machen das automatisch, das muss man lernen. Auch wir müssen das immer wieder lernen. Unsere Arbeit mit den Patientinnen und Patienten ist eine ständige Erinnerung daran. \nZEIT ONLINE: Ist die Paartherapie eigentlich gescheitert, wenn sich ein Paar trennt?\nAuszra: Nein, das würde ich nicht sagen. Eine Trennung kann ja auch sehr erleichternd sein, vor allem wenn es ein Schritt ist, den man zuvor nicht gewagt hätte. Gut ist es, wenn mit der Trennung aber auch Konflikte oder Fragen gelöst wurden. \nHerrmann: Gescheitert ist die Paartherapie dann, wenn man als Therapeut das Paar nicht emotional verbinden kann. Wenn die beiden Partner nicht miteinander ehrlich ins Gespräch kommen. \nAuszra: Besonders schlimm empfinde ich das, wenn ich spüre, dass eigentlich beide reden und sich öffnen wollen, aber es nicht schaffen. Das kann daran liegen, dass sich die Partner nicht ausreichend gesehen fühlen. Das ist meine Aufgabe als Therapeut. Wenn ich das nicht schaffe, bin ich dem Paar nicht gerecht geworden.  \nZEIT ONLINE: Immer mehr Paare arbeiten an sich, gehen gemeinsam in Therapie und trotzdem lässt sich jede dritte Ehe wieder scheiden. Woran liegt das?\nHerrmann: Dass die Scheidungsraten in den vergangenen Jahrzehnten so angestiegen sind, hat vor allem etwas mit der ökonomischen Unabhängigkeit zu tun. Viele Frauen konnten es sich früher schlichtweg nicht leisten, sich zu trennen. Insofern ist das nicht nur etwas Schlechtes. Ich beobachte aber auch, dass die vermeintliche Verfügbarkeit von Partnern durch Onlineplattformen Menschen verstärkt das Gefühl gibt, dass ihre Partner leichter ausgetauscht werden können. Die Möglichkeit, die Partnerin zu wechseln statt mit ihr zusammen an einer guten Beziehung zu arbeiten, ist sehr verlockend. Es könnte ja immer noch jemand dabei sein, den man mehr liebt oder der besser zu einem passt. Wer aus ökonomischen oder religiösen Gründen heiratet und nicht aus Liebe und deshalb zusammenbleiben muss, ist eher dazu verleitet, das Beste daraus zu machen. \nAuszra: Genau das System von Onlinedating suggeriert einem, dass man nur auf das richtige Profil kommen muss und dann lösen sich alle Probleme von allein. Wer nicht glücklich ist, hat nur noch nicht lange genug gesucht. \nHerrmann: Diese Idee, dass der Partner einfach nicht zu einem gepasst hat, bekomme ich auch oft von Patientinnen gespiegelt, die nach einer Trennung zu mir in Einzeltherapie kommen. Es hätten ihnen die gemeinsamen Hobbys gefehlt oder die Interessen. Aber da ist die Paarforschung ganz eindeutig: Man braucht keine gemeinsamen Hobbys, um zusammen glücklich zu werden. \nZEIT ONLINE: Kann man also mit jedem Menschen glücklich werden, wenn man sich nur dafür entscheidet, hart genug daran zu arbeiten? \nHerrmann: Das würde ich auch nicht sagen. Jeder Mensch hat essenzielle Bedürfnisse. Ich habe zum Beispiel ein sehr starkes Bedürfnis nach Nähe und könnte nicht mit jemanden zusammen sein, der das nicht zulassen kann. Es gibt also schon Menschen, die inkompatibel sind. Aber das heißt noch lange nicht, dass es nur einen Menschen gibt, der zu mir passt. Dazwischen ist viel Platz. ", "twitter-history": "[{       \"id\": 1330110407898521605,       \"url\": \"https://twitter.com/zeitonline/status/1330110407898521605\",       \"date\": \"2020-11-21 11:26:48+00:00\",       \"text\": \"Imke Herrmann und Lars Auszra sind ausgebildete Paartherapeuten – und seit 20 Jahren ein Paar. Wer könnte besser erklären, woran Beziehungen scheitern oder wachsen? https://t.co/W2Mqw39RRY #Abo https://t.co/mzEXlfsEmh\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338939,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1329650910608420864,       \"url\": \"https://twitter.com/zeitonline/status/1329650910608420864\",       \"date\": \"2020-11-20 05:00:55+00:00\",       \"text\": \"Wenn Paare mir erzählen, dass sie sich nicht streiten, werde ich skeptisch. Lars Auszra muss es wissen. Er ist Paartherapeut. Und seit 20 Jahren mit einer Paartherapeutin verheiratet. #BeziehunginderKrise #Paartherapie https://t.co/z4HP8115SQ #Abo\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338939,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1329424972234809345,       \"url\": \"https://twitter.com/ChrisBrey1/status/1329424972234809345\",       \"date\": \"2020-11-19 14:03:07+00:00\",       \"text\": \"https://t.co/CnmjrzVlav\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787774580,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273560810900643841/CHCtrYSp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787774580/1398203570\",              \"username\": \"ChrisBrey1\",              \"name\": \"Christian Brey\",              \"description\": \"Csikszentmihalyi Flow -sapere aude\",              \"verified\": false,              \"created_date\": \"2012-08-28 20:16:36+00:00\",              \"location\": \"München\",              \"followers\": 1710,              \"friends\": 3558,              \"tweets\": 916517,              \"liked_tweets\": 25045,              \"lists_member\": 646,              \"media_shared\": 1722       }}, {       \"id\": 1329416976310161410,       \"url\": \"https://twitter.com/gnutiez/status/1329416976310161410\",       \"date\": \"2020-11-19 13:31:21+00:00\",       \"text\": \"https://t.co/5d8cZ4mX8Jzeitonline hat einen Teaser geändert. Partnerschaft: Der Konflikt ist im Prinzip egalDistanz: 8 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/1F5p4W5kgz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1165,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}, {       \"id\": 1329412894174359554,       \"url\": \"https://twitter.com/wandelderarbeit/status/1329412894174359554\",       \"date\": \"2020-11-19 13:15:07+00:00\",       \"text\": \"Wünschen Sie sich manchmal, dass ihr Partner einen anderen Beruf hätte? - Ja, ständig!Imke Herrmann und Lars Auszra sind Paartherapeuten und ein Paar. Ein Gespräch über Liebe und Beruf #BeziehunginderKrise #Paartherapie https://t.co/4hWhXCrX4H\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"}