{"url": "https://www.zeit.de/zeit-fuer-unternehmer/2020/03/aaron-levie-leidenschaft-silicon-valley-box-donald-trump", "date": "2020-11-03T21:00:48+01:00", "source": "zeit.de", "label": "real", "header": "\n\"Halten Sie Ihre Leidenschaft wach!\"\n", "article": "Aaron Levie kritisiert oft Donald Trump. Hier erklärt der Gründer, warum er so rebellisch ist.\nJede Unternehmerin und jeder Unternehmer erlebt Höhen und Tiefen. Die Corona-Krise ist für viele eine besonders bedrohliche Herausforderung. Aber ich bin überzeugt: Egal welche Schwierigkeit Sie erwartet, Sie müssen leidenschaftlich bei der Sache sein, um die Probleme zu meistern.\nBitte verwechseln Sie Leidenschaft nicht mit Spaß. Viele Gründer und Unternehmerinnen haben Freude daran, ein Unternehmen aufzubauen; und manchen macht es im Moment nur sehr wenig Spaß. Leidenschaft ist etwas anderes: Sie verfolgt ein Ziel und hat eine Vision, wie die Welt einmal aussehen wird. Beide dürfen Sie nicht aus den Augen verlieren, auch wenn sie – wie in diesen Zeiten – in weite Ferne rücken sollten.\nMein Unternehmen Box hat mehr als 2000 Mitarbeiter, fast 100.000 Firmen nutzen unser Angebot, Dateien in der Cloud zu speichern und zu bearbeiten. Von außen mag es so aussehen, als wäre alles wie am Schnürchen gelaufen. Aber dieser Erfolg war nicht selbstverständlich. Wir haben viele Rückschläge erlebt. Manche unserer Produkte haben nicht funktioniert oder haben die Nutzer nicht interessiert. Wir haben erlebt, wie Google und Microsoft uns harte Konkurrenz machen. Es hat seit der Gründung von Box im Jahr 2005 nicht eine Woche gegeben, in der wir nicht mit einem Problem konfrontiert gewesen sind.\nIn solchen Situationen ist es wichtig, sich schnell anzupassen, to pivot, wie wir im Silicon Valley sagen. Während Ihrer unternehmerischen Reise folgen Sie einer Landkarte, die an vielen Stellen ungenau ist und auf vielen Hypothesen aufbaut. Wenn sich unterwegs herausstellt, dass die Welt anders aussieht als gedacht, dann müssen Sie schnell die Richtung ändern. In unserer Anfangszeit haben wir manchmal über Nacht das Geschäftsmodell umgeworfen, weil wir gemerkt haben, dass wir dann mehr Kunden erreichen. Auch das ist leichter, wenn Sie leidenschaftlich bei der Sache sind.\nAchten Sie darauf, wenn sich der Wind dreht – und woher Sie in Zukunft Rückenwind für Ihre Firma bekommen können. Der Rückenwind kann von Technologien entfacht werden, etwa wenn sich neue Geräte durchsetzen, so wie das iPhone. Es kann auch Rückenwind geben, wenn Menschen ihre Verhaltensweisen anpassen – und zum Beispiel anfangen, neue soziale Netzwerke wie TikTok zu nutzen. Oder es verändern sich kulturelle Normen, etwa wenn immer mehr Menschen im Homeoffice arbeiten. \nDie Corona-Pandemie ist dafür ein gutes Beispiel. Auch wir mussten uns daran in kürzester Zeit anpassen und den Gegenwind in Rückenwind verwandeln. Wir haben nicht nur unsere Mitarbeiter hier in Redwood City und an den anderen Standorten ins Homeoffice geschickt. Wir haben auch gemerkt, dass sich die Wünsche unserer Kunden verändern. Also haben wir unsere Produktplanung umgestoßen und neue Features für unsere Software eingeführt, die es Mitarbeitern erleichtern, gemeinsam an Dokumenten zu arbeiten. Und wir haben eine künstliche Intelligenz eingebaut, die Dokumente scannt und erkennt, wer Zugriff auf sie haben sollte und wer nicht. \nDamit Sie sich schnell anpassen können, brauchen Sie leidenschaftliche Mitarbeiter, die eigene Ideen entwickeln und umsetzen können. Ob das gelingt, ist eine Frage der Unternehmenskultur. Mir ist es deswegen zum Beispiel wichtig, dass bei uns alle sein können, wie sie sind – mit ihren unterschiedlichen Perspektiven und diversen Hintergründen. Und es bedeutet, dass ich mich als Chef raushalte, wenn Mitarbeiterinnen und Mitarbeiter Ideen entwickeln. \nMeine Leidenschaft beschränkt sich nicht auf die Firma; ich twittere oft, was ich denke, zum Beispiel über unsere aktuelle Regierung. Von Beginn an war mir klar, dass Donald Trump uns als globalem Technologieunternehmen das Leben erschweren wird – durch seine restriktive Einwanderungspolitik, seine aggressive Handelspolitik, seine rückwärtsgewandte Technologiepolitik. Nicht alle Unternehmerinnen und Unternehmer mischen sich so sehr ein wie ich, und das ist ihr gutes Recht. Aber ich bin überzeugt: Es liegt in unserer Verantwortung, klar öffentlich Stellung zu beziehen. Also: Halten Sie Ihre Leidenschaft wach!", "twitter-history": "[{       \"id\": 1331538874909270016,       \"url\": \"https://twitter.com/Box_DACH/status/1331538874909270016\",       \"date\": \"2020-11-25 10:03:01+00:00\",       \"text\": \"Unser CEO @levie hat im Interview mit @zeitonline aus den Nähkästchen geplaudert und erklärt, warum er sich als Unternehmer politisch engagiert- Halte deine Leidenschaft am Leben!. Was genau Aarons Leidenschaft ist und was er von Donald Trump hält hier: https://t.co/vqTJyEfMZT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://sproutsocial.com rel=nofollow>Sprout Social</a>\",       \"poster\": {              \"id\": 908729154975215617,              \"url\": \"https://go.box.com/inhalt.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1072791955782942720/v-WwJdOo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/908729154975215617/1549282312\",              \"username\": \"Box_DACH\",              \"name\": \"Box Deutschland\",              \"description\": \"Moderne #Cloud #ContentManagement Plattform, die ändert, wie Organisationen arbeiten. Wir sind die deutsche Niederlassung von @Box.\",              \"verified\": false,              \"created_date\": \"2017-09-15 16:28:08+00:00\",              \"location\": \"Germany\",              \"followers\": 686,              \"friends\": 2072,              \"tweets\": 1362,              \"liked_tweets\": 287,              \"lists_member\": 8,              \"media_shared\": 905       }}, {       \"id\": 1323716796101369856,       \"url\": \"https://twitter.com/wandelderarbeit/status/1323716796101369856\",       \"date\": \"2020-11-03 20:00:52+00:00\",       \"text\": \"Aaron Levie (@levie) hat den Clouddienst Box gegründet, der heute fast drei Milliarden Dollar wert ist. Hier erklärt der Studienabbrecher, weshalb Leidenschaft so wichtig ist. https://t.co/bUZuuaRKtW\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"}