{
     "url": "https://www.zeit.de/hamburg/2021-03/elbvertiefung-04-03-2021",
     "date": "2021-03-04T10:00:03+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Der Lockdown wirkt nicht, wie er soll",
     "article": "Im Interview spricht ein Virologe über Fehler – auch seine eigenen. Außerdem: Hamburgs Kitas gehen am 15. März in den Regelbetrieb, AfD ist empört über Verfassungsschutz \n\nheute\nvor zwei Wochen veröffentlichte die Universität Hamburg eine\nPressemitteilung, die es in sich hatte.\nDarin war von einer Studie die Rede, an der Roland Wiesendanger, ein\nrenommierter Physikprofessor, ein Jahr lang gearbeitet habe. Mit\neinem \"interdisziplinären\nwissenschaftlichen Ansatz\" habe er sich der Frage nach dem Ursprung\ndes Coronavirus gewidmet. Und herausgekommen sei, dass \"sowohl die\nZahl als auch die Qualität der Indizien für einen Laborunfall am\nvirologischen Institut der Stadt Wuhan als Ursache der gegenwärtigen\nPandemie sprechen\".\nDas\nwar eine Sensation. Und so wurde auch über die Studie berichtet.\nRoland Wiesendanger schaffte es mit seinen Thesen bis in den\nAufmacher der \"Bild\"-Zeitung, Seite 1, oben, Sie wissen schon, die\nganz großen Buchstaben – ein seltener Erfolg für einen\nWissenschaftler. Allerdings lag die Zeitung kaum am Kiosk, da brach\nschon der Shitstorm los. Wiesendangers Studie sehe doch reichlich\nzusammenkopiert aus, unkten einige auf Twitter und anderswo. Und ist\ndas eigentlich saubere wissenschaftliche Arbeit, wenn im\nQuellenverzeichnis neben Journalen wie \"Nature\" und \"The Lancet\"\nauch Zeitungsartikel, YouTube-Links und ein Wikipedia-Eintrag\nauftauchen? \n\nKurz\ndarauf distanzierte\nsich die Leitung von Wiesendangers Fakultät von dessen\nVeröffentlichung.\nSie setzte in ihrer\nStellungnahme die \"Studie\" in Anführungszeichen und urteilte, dass\ndiese \"eher als nichtwissenschaftlicher Aufsatz oder\nMeinungsäußerung zu bezeichnen\" sei.\nSchärfere Töne wählte\ndie Studierendenvertretung der Uni Hamburg:\ndie Veröffentlichung sei \"verantwortungslos\" und bewege sich in\nder Nähe von \"Verschwörungstheorien\". Auch\neinzelne\nKolleginnen und Kollegen übten Kritik, etwa\ndie Medienwissenschaftlerin Juliane Lischka. \nNur\ndie Unileitung schwieg. Die Anfrage der ZEIT wurde mit der Begründung\nabgelehnt, \"dass\nsich die Universitätsleitung nicht zu der wissenschaftlichen\nForschung Ihrer Wissenschaftler/innen äußert\".\nDabei ging es längst nicht mehr nur um andere, sondern auch um ihre\neigene Rolle. Schließlich hatte die Unileitung den Wirbel mit ihrer\nPressemitteilung erst ausgelöst. Dennoch: Schweigen.\nJetzt\näußerte sich Dieter Lenzen, der Präsident der Universität Hamburg, erstmals zu der Sache in\neiner Videobotschaft im Internet.\nEr\nverteidigt die Veröffentlichung des Papiers und der\nPressemitteilung, spricht nun aber nicht mehr von einer\nwissenschaftlichen \"Studie\", sondern von einer \"Literaturrecherche\"\noder einem \"Thesenpapier\": \"Nichts lag ferner, als Kolleginnen\noder Kollegen dadurch zu provozieren, dass ein Diskussionspapier auf\nderselben Ebene bewertet würde wie eine Studie zu experimentellen\noder empirischen Forschungsergebnissen.\" Wenn dieser Eindruck\nentstanden sein sollte, bitte er um Nachsicht. \n\nDieter Lenzen betont, die Aufgabe der Universität sei es, nicht nur\n\"Forschungsergebnisse im eigentlichen Sinne\" zu veröffentlichen,\nsondern auch mit \"Thesen und Interventionen\" in gesellschaftliche\nund politische Debatten hineinzuwirken. Das wolle er auch weiterhin\ntun, allerdings mit einer in Zukunft deutlichen Trennung zwischen\nbeidem. Daran hat sicher niemand etwas auszusetzen.\nIch\nwünsche Ihnen einen schönen Tag!\nIhr\nOskar Piegsa \n\nWollen\nSie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS\nHEUTE WICHTIG IST\nIn\nHamburg werden die\nBerechtigungen für eine Corona-Schutzimpfung ausgeweitet. Das\ngab die Sozial- und Gesundheitssenatorin Melanie Leonhard (SPD)\ngestern bekannt. Demnach sind jetzt auch die rund 27.500\nErzieherinnen und Erzieher in Kitas aufgerufen, sich impfen zu\nlassen. Auch Menschen mit bestimmten Erkrankungen kommen zum Zug.\nDiese\nwürden von ihren Ärzten ausgewählt und benachrichtigt, hieß es.\nSie könnten sich dann direkt in den Praxen impfen lassen. Und noch\netwas ist neu: Wer einen Fahrtdienst zum vereinbarten Impftermin\nbenötigt, kann diesen nicht nur über die zentrale Nummer des DRK\nbuchen (unter 584477\nzwischen 8 bis 16 Uhr) sondern auch direkt bei den Taxiunternehmen.\nWie die Behörde gestern meldete, trägt unter bestimmten\nBedingungen die Stadt die Kosten für Hin- und Rückfahrt. Neben dem\nbereits am Montag in diesem Newsletter erwähnten Unternehmen\nbeteiligen sich auch noch mehrere andere. Mehr Informationen zu den\nAnbietern und dem Verfahren stehen\nin dieser Mitteilung der Sozialbehörde.\n\n\nDie\nBürgerschaftsfraktionen von SPD, Grünen und CDU begrüßten gestern\ndie Einstufung\nder AfD als rechtsextremistischen Verdachtsfall\ndurch das Bundesamt für Verfassungsschutz in Berlin. Anders sah es\ndie AfD-Fraktion. Sie kritisierte diese Entscheidung als \"eindeutig\npolitisch motiviert\". Der Landeschef der Partei, Dirk Nockemann,\nkündigte rechtliche Schritte an. Die Hamburger Abgeordneten der\nLinken wollten sich dem Lob der anderen Fraktionen ebenfalls nicht\nanschließen. Sie kritisierten den Verfassungsschutz und riefen dazu\nauf, \"beim Kampf gegen Rechts [...] selbst\naktiv zu werden\".\n\n\n\n\nGestern\n\t\t\twurden 234\n\t\t\tneue Corona-Infektionen in Hamburg\n\t\t\tbekannt. Die Sieben-Tage-Inzidenz liegt damit bei 80,8\n\t\t\tNeuinfektionen pro 100.000 Menschen. Neun weitere Infizierte sind\n\t\t\tgestorben, die Gesundheitsbehörde spricht von insgesamt 1287\n\t\t\tTodesfällen seit Beginn der Pandemie. Zurzeit sind 257 Menschen\n\t\t\tmit Covid-19 in den Krankenhäusern, 78 davon auf einer\n\t\t\tIntensivstation. Eine Erläuterung zur Erhebung dieser Zahlen\nfinden\n\t\t\tSie hier.\n\t\t\t\nIn\naller Kürze \nAm\n15. März sollen zeitgleich mit den Schulen auch die Kitas wieder\nöffnen • Der Bund gibt rund 10 Millionen Euro für die Sanierung\ndes Bürgerhauses Wilhelmsburg, des Hamburg Hauses Eimsbüttel und\nweiterer kommunaler Einrichtungen • In Bahrenfeld sollen in Zukunft\nnicht nur naturwissenschaftliche Forschungseinrichtungen konzentriert\nwerden, sondern auch Studierende der Physik, der Chemie und der\nBiologie unterrichtet werden •\nDie für September geplanten \"Hamburg Cruise Days\" werden auf 2022\nverschoben •\nTHEMA\nDES TAGES\n\"Das\nPandemiemanagement scheitert an unserem Entscheidungssystem\"\nObwohl\nder Lockdown radikal und schmerzhaft ist, wirkt er nicht wie\nprognostiziert. Gerade beginnt sogar, allen Anstrengungen zum Trotz,\neine dritte Welle. Da liegt es nahe, nach Fehlern zu suchen – oder\nnach Verantwortlichen. Im Kreuzfeuer der Kritik findet sich auch der\nHamburger Virologe Jonas Schmidt-Chanasit wieder. Er gehörte während\nder Pandemie zu den Experten, die Schlagzeilen machten, und zwar oft\nmit Bedenken gegen harte Maßnahmen. War das richtig? Oder hat er\ndabei Fehler gemacht? \nZEIT\nONLINE:\nIn Hamburg ist nun seit einem Jahr Pandemie. Was haben Sie in dieser\nZeit gelernt, Herr Schmidt-Chanasit? \n\nJonas\nSchmidt-Chanasit: Wie\nwichtig Entschlossenheit und Schnelligkeit sind. Wir neigen in\nDeutschland dazu, neue Ideen erst mal misstrauisch zu beäugen, wir\nfordern komplexe Prüfungen, sogar Normierungen, bevor etwas zum\nEinsatz kommen darf. Das widerspricht aber der Dynamik des Ausbruchs.\nIch habe langsam den Verdacht, dass das Pandemiemanagement an unserem\nEntscheidungssystem scheitert.\n\nZEIT\nONLINE: Wie\nmeinen Sie das? Dass mehr autoritärer Staat helfen würde?\nSchmidt-Chanasit:\nOh nein, im Gegenteil. Der Rechtsstaat ist eigentlich eine große\nHilfe, weil hier Politik nicht gegen, sondern mit den Bürgern\ngemacht werden könnte. Nur stellt uns unsere Bürokratie ein Bein,\nverlangsamt zu viel. Zum Beispiel hätten wir nach allem, was wir\nüber Sars-Viren wissen, schon im letzten Jahr die Sequenzierung von\nVirusmutanten zu einem Standard machen müssen. Das entsprechende\nKnow-how ist auch in Deutschland überall vorhanden, unter anderem\ngab es dafür keine Finanzierung. Und als dann die ersten\nbedenklichen Mutanten im Dezember auftauchten, war immer noch keine\nschnelle Reaktion möglich – weil man noch die Abrechnungsfragen\nklären wollte. Statt die renommierten internationalen Gendatenbanken\nzu nutzen, an die ohnehin alle forschenden Sequenzierlabore\nangeschlossen sind, wurde extra eine Datenbank am RKI geschaffen.\nEntscheidende Wochen hat das gekostet. Wir müssen es endlich\nschaffen, sinnvolle Maßnahmen dann umzusetzen, wenn ein Problem\nauftritt.\nZEIT\nONLINE: Auch\nWissenschaftler haben mitgebremst. Ihr\nName etwa findet sich im \"Spiegel\".\nBeim\nLesen entsteht der Eindruck, Sie hätten hinter den Kulissen dafür\ngesorgt, dass der Lockdown im November zunächst nur light ausfiel,\nseien also auch ein bremsender Faktor gewesen. Wen aus den\nBund-Länder-Konferenzen hatten Sie damals dementsprechend beraten? \n\nSchmidt-Chanasit:\nNiemanden! Dass da ein Zusammenhang hergestellt wird, hat mich sehr\ngewundert. Tatsächlich war die Beschlussvorlage für den Lockdown\nlight ja Tage vor unserem Konzept fertig – und entwickelt wurde sie\nin Anlehnung an die Idee für den sogenannten Wellenbrecher-Shutdown,\ndie der SPD-Abgeordnete Karl Lauterbach und die wissenschaftlichen\nBerater der Bundesregierung hatten. Sie hatten mit unserer Initiative\nnichts zu tun, und wir nichts mit ihren Ideen. \n\nZEIT\nONLINE:\nDie Kritik entzündet sich an jenem Mittwoch Ende Oktober, als Sie\nonline zusammen mit dem Virologen Hendrik Streeck und Andreas Gassen\nvon der Kassenärztlichen Bundesvereinigung ein \"Gemeinsames\nPositionspapier von Wissenschaft und Ärzteschaft zum Umgang mit der\nCovid-19-Pandemie\"\nvorstellen. Gassens Warnung vor einem bundesweiten Lockdown wird an\ndem Tag überall zitiert, denn zur selben Zeit tagten die\nMinisterpräsidenten genau dazu mit der Kanzlerin … \n\nSchmidt-Chanasit:\nIm\nNachhinein betrachtet war der Zeitpunkt unglücklich gewählt. Besser\nwäre es gewesen, wir hätten uns früher zu Wort gemeldet. In dieser\npolarisierten Lage zwischen Lockdown-Gegnern und -Befürwortern war\nkeine offene Diskussion mehr möglich, wir wurden sofort in die\nSchublade Gegner sortiert. Dort stecken wir bis heute. Dabei war\nkeiner von uns gegen Lockdowns, wir fanden nur, dass das das\nallerletzte Mittel sein und dass man vorher alle anderen möglichen\nMaßnahmen ausgereizt haben muss. Leider konnten wir nicht früher\nagieren, weil unser Papier erst sehr kurzfristig fertig geworden war.\nZEIT\nONLINE:\nGassen sagte: Eine pauschale Lockdown-Regelung sei weder zielführend\nnoch umsetzbar. Sie sagten: Auch die Menschen, die alle zusammen die\nerste Welle ausgebremst haben, müssen endlich bei so wichtigen\nEntscheidungen gehört werden, wie sie heute fallen. Da geht es doch\nganz klar darum, in Berlin etwas zu bewegen, noch schnell etwas zu\ndrehen. \n\nSchmidt-Chanasit:\nEs ist interessant, dass Sie auch vor allem unsere Kommentare zum\nLockdown in Erinnerung haben. Sehr vielen Journalisten, Politikern\noder Kollegen scheint es so zu gehen. Es ist, als seien sie damals\nauf dem anderen Ohr taub gewesen. \n\nZEIT\nONLINE: Welchem\nanderen Ohr?\nSchmidt-Chanasit:\nWir\nhaben auch für eine intelligente Nachverfolgung plädiert und den\nüberfälligen Schutz für die Pflegeheime angesprochen. Aus unserer\nSicht war das der wichtige Teil: dass es dringend einer Strategie\nbedarf, die den Namen verdient, die langfristig gedacht ist und nicht\nnach dem Gießkannenprinzip funktioniert, sondern mit intelligent\ngebündelten Kräften. Viele denken, jetzt machen wir mal einen\nrichtig harten Lockdown, drücken die Zahlen möglichst tief\nherunter, und anschließend bekommen wir unser altes Leben wieder.\nNein. Das ist eben nicht so. Denn wir brauchen unsere Kräfte noch\nviele Monate lang, auch dann noch, wenn die meisten Menschen geimpft\nsind. Strategien sind auch für den Ausstieg wichtig, um ebendieses\nständige Auf und Zu zu verhindern.\nWas\nJonas Schmidt-Chanasit zur geplanten Teststrategie sagt und wie er\nzur Rolle seines Virologenkollegen Christian Drosten steht, das\nkönnen Sie im großen Interview auf ZEIT ONLINE nachlesen.\nDER\nSATZ\n\"Also,\nes fängt damit an, dass ich bei Fisch-Gosch in List auf Sylt stehe\nund ein Jever aus der Flasche trinke.\"\nErinnern\nSie sich noch? So begann der erste Satz im ersten Roman des\nSchriftstellers Christian Kracht. \"Faserland\" hieß das Buch, es\nerschien 1995, spaltete damals die Meinungen und wurde diskutiert wie\nkaum ein Debütroman. Die einen hassten den Tonfall des unentwegt mit\nMarkennamen um sich werfenden Ich-Erzählers, der von Sylt nach\nHamburg reist und dann noch ein bisschen weiter. Die anderen waren\nbegeistert. Dass Kracht polarisiere, das sei bis heute so, schreibt\nder Literaturkritiker Ijoma Mangold in der neuen ZEIT: \"Ein\nneues Buch von Kracht ist immer ein Ereignis, er ist der neben Botho\nStrauß und Peter Handke umstrittenste Gegenwartsautor deutscher\nSprache.\" Und jetzt, nach 25 Jahren, erscheint eine Fortsetzung von\n\"Faserland\".\nOkay,\nund? Taugt die was? Wir wollen nichts spoilern, aber in Mangolds\nKritik fällt das Wort \"atemberaubend\". Sie können das im\nFeuilleton der neuen Ausgabe der ZEIT nachlesen oder\nhier auf ZEIT ONLINE.  \nMEINE\nSTADT\nHAMBURGER\nSCHNACK\nMeine\nFreundin und ich gehen regelmäßig im Klövensteen spazieren.\nNeulich musste sie dringend und ging deswegen hinter einen Busch. Ein\nEhepaar bekam das aus der Ferne mit, und als wir uns auf dem weiteren\nWeg begegneten, kamen wir dazu ins Gespräch. \n\"Man\nkann ja wegen Corona nirgends mehr auf Toilette gehen\",\nsagte meine Freundin, \"alles\ngeschlossen.\"\nDem Paar war das auch schon so ergangen, und wir echauffierten uns\nalle etwas. \"Mir\",\nsagte der Mann, \"haben\nsie inzwischen sogar meinen Baum abgeholzt.\"\n                                                                               Gehört\nvon Jana Wallrath\n\nDIE\nHEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\n\"Das\nschadet letztlich der gesamten Wissenschaft\"\n(Z+) – Ein\nProfessor der Uni Hamburg hat zum Ursprung des Coronavirus\npubliziert, nun gibt es von vielen Seiten Kritik. Auch von Juliane Lischka, die zu Desinformation forscht.\n\"Das\nPandemiemanagement scheitert an unserem Entscheidungssystem\"\n(Z+) –\nDer\nHamburger Virologe\nJonas Schmidt-Chanasit\ngehört zu den wichtigsten Stimmen im Kampf gegen Corona. Manche\nseiner Positionen sind umstritten. Wie steht er selbst dazu?\n\nLos\ngeht’s ins Jenseits von Gut und Böse\n(Z+) –\nChristian Krachts neuer Roman \"Eurotrash\" ist atemberaubend anders: Der Autor\nmixt Nazis, Geld, Familie und Vergangenheitsbewältigung – und\ntrickst dabei alle aus.",
     "twitter-history": "[{       \"id\": 1367469993785458688,       \"url\": \"https://twitter.com/goia/status/1367469993785458688\",       \"date\": \"2021-03-04 13:40:27+00:00\",       \"text\": \"https://t.co/Mvt58qViMg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 18354826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/614152250613755904/g-PpRgPS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/18354826/1420986976\",              \"username\": \"goia\",              \"name\": \"goia\",              \"description\": \"Hobbyfotografin, politisch interessiert, noAfD\",              \"verified\": false,              \"created_date\": \"2008-12-24 09:50:51+00:00\",              \"location\": \"Heidelberg\",              \"followers\": 2472,              \"friends\": 1517,              \"tweets\": 5046,              \"liked_tweets\": 30237,              \"lists_member\": 46,              \"media_shared\": 291       }}]"
}