{
     "url": "https://www.zeit.de/hamburg/2020-04/homeschooling-hamburg-coronavirus-schueler-schulen-bildung-unterricht",
     "date": "2020-04-14T12:36:08+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Schüler lernen gerade fürs Leben",
     "article": "Einen Monat nach Schließung der Hamburger Schulen haben sich zwischen Lehrern und Schülern längst neue Routinen entwickelt. Was funktioniert – und was besser werden muss.\nDie\nCorona-Krise verändert alles, auch die Bedeutung unserer Worte. Zum Beispiel \"Homeschooling\": Es ist nicht lange her, da war dieser Begriff christlichen Fundamentalisten\nin den USA vorbehalten. Leuten, die ihre Kinder von der Schule nehmen, um sie\nvor den Zumutungen von Sexualkunde und Evolutionstheorie zu bewahren. In\nDeutschland ist Homeschooling verboten, so steht es zum Beispiel im\nHamburgischen Schulgesetz, Paragraf 37, Absatz 1: \"Wer in der Freien und\nHansestadt Hamburg seinen Wohnsitz oder gewöhnlichen Aufenthalt hat, ist in\nHamburg zum Schulbesuch verpflichtet.\"\nDann kam das Coronavirus. Und plötzlich\nreden alle von Homeschooling, als wäre klar, was damit überhaupt gemeint ist. Halt\nirgendwas mit \"zu Hause\" und \"Beschulung\", auch wenn das vor Kurzem noch\nunvereinbare Gegensätze waren.\nWir erleben gerade das wohl größte\nBildungsexperiment in der Geschichte der Bundesrepublik, und sein Ausgang ist\nungewiss. Inzwischen ist bald ein Monat vergangen, seit die Schulen in Hamburg\nam letzten Tag der Frühjahrsferien – Freitag, der 13. März – geschlossen\nwurden. Nach Ostern wollen die Kultusminister der Länder gemeinsam entscheiden,\nwie es weitergeht. Eine schnelle Rückkehr zum Normalzustand mit Schulbesuchspflicht\nfür alle, gemeinsamen Mittagessen, Klassenfahrten und Abiball ist unwahrscheinlich.\n\nWenn man mit Lehrerinnen und\nLehrern von Hamburger Gymnasien und Stadtteilschulen darüber spricht, hört man Unmut\nund Sorgen, aber auch Gelassenheit und Zuversicht. Denn längst haben sich Routinen\nim Ausnahmezustand entwickelt. Und es mehren sich die Erfahrungen, dass das\nklappen kann: Schule ohne Klassenzimmer. Für ein Fazit des\nHomeschooling-Experiments ist es noch zu früh, aber es lassen sich sechs Thesen\nformulieren zu dem, was in Hamburgs Schulen gerade passiert, was funktioniert –\nund was besser werden muss.\nHamburgs Schulen werden digital! Dieses Versprechen gibt es seit mehr als\neinem Jahr. Am 17. Mai 2019 haben Bund und Länder den Digitalpakt beschlossen,\nder Deutschlands Schulen ins 21. Jahrhundert bringen sollte. Allein in Hamburg\nbekamen sie in einer ersten Auszahlungsrunde 40 Millionen Euro, um digitale\nGeräte zu kaufen. Die Schulen der Stadt seien damit \"bundesweit ganz vorn\",\nsagte Schulsenator Ties Rabe bei der Bekanntgabe dieser Summe im Herbst.\nWährend anderswo erst mühsam Kabel verlegt werden müssten, sei in der\nHansestadt bereits jede Schule ans Glasfasernetz angeschlossen und bald auch\njeder Unterrichtsraum mit WLAN und einer digitalen Tafel ausgestattet.\nIn der Praxis zeigt sich aber, dass die\nAnschaffung neuer Hardware allein noch nicht den Weg zum digitalen Unterrichten\nebnet. \"Seit den Herbstferien stand ein Smartboard bei uns herum\", sagt die Lehrerin\neiner Stadtteilschule im Hamburger Westen. \"Es musste nur noch an die Wand\ngeschraubt und verkabelt werden, aber das Personal für die Montage kam mit den\nAufträgen nicht hinterher – und wir selbst durften nichts tun.\" Monatelang sei\ndas Gerät ungenutzt geblieben. Im Februar habe es endlich funktioniert, gerade\nrechtzeitig, um im Unterricht die Balkendiagramme mit den Ergebnissen der\nBürgerschaftswahl anzuschauen. Dann kamen die Frühjahrsferien, die\nSchulschließung, jetzt sei die Tafel wieder ungenutzt. \nKollegen anderer Schulen erzählen davon,\ndass sie zwar einen Gerätepark hätten wie ein mittelständisches Unternehmen,\naber kein Personal für dessen Wartung. Oder sie berichten von Einbrüchen, bei\ndenen die neuen iMacs aus dem Computerraum gleich wieder gestohlen wurden. Das\nscheinen Einzelfälle zu sein, denn aus der Schulbehörde heißt es, die Zahl der\nEinbrüche sei nicht gestiegen und das Budget für den Ersatz gestohlener Geräte\nwerde \"seit Jahren nicht ausgeschöpft\". Zudem erhielten die Schulen\n\"finanzielle Mittel, mit denen sie eigenverantwortlich die Wartung der Geräte\nsicherstellen\". Trotzdem: Irgendwo hat es bei der Digitalisierung bisher an\nvielen Schulen gehakt.\nUm es im schlimmsten Beratersprech zu\nsagen: Digitale Komponenten im Unterricht waren bisher \"nice to have\". Sie\nwaren schön für einzelne Lehrer, die den Ehrgeiz hatten, sich einzuarbeiten und\nNeues auszuprobieren, oder für Schulen, die sich damit profilieren konnten. Jetzt\nsind sie ein Must-have: ohne Internet kein Unterricht. \"Ich erlebe das gerade\nals einen ziemlichen Innovationsschub, mit allen Vor- und Nachteilen\", sagt die\nLehrerin der Schule mit dem lange ungenutzten Smartboard, ähnlich\nformulieren es ihre Kollegen und klingen dabei auch hoffnungsvoll.\nDie Corona-Krise wäre für Hamburg eigentlich eine Chance gewesen, zu\nglänzen. Denn Hamburg hat eduPort. Über das\nSystem können Lehrerinnen und Lehrer E-Mails verschicken, ihren Kalender führen,\nDateien speichern und teilen. Kein Hexenwerk, ähnliche Funktionen bieten viele\nProgramme im Netz kostenlos an. Aber eduPort verspricht mehr zu bieten als Microsoft,\nGoogle und andere kommerzielle Anbieter, die die\nKommunikation auf ihren Plattformen beobachten und auswerten. Denn eduPort\nist ein \"datenschutzkonformes und sicheres\nInternetportal\",\nentwickelt und betrieben für und von Hamburg. Sensible Daten wie Zeugnisnoten\nbrauchen schließlich einen besonderen Schutz. \nUnter Lehrern ist eduPort jedoch umstritten, um es\ndiplomatisch auszudrücken. Schon vor Corona wichen viele lieber auf andere\nAnbieter aus, die sie als zuverlässiger empfanden. \"Selbst\nunser Schulleiter schickt uns nichts über eduPort, sondern nur über unsere\nprivaten Mailadressen\", sagt die Lehrerin einer Stadtteilschule im Hamburger\nNorden. So unterscheiden sich die Softwarelösungen in Hamburg von Schule\nzu Schule. Einige kaufen sich bei Anbietern wie\nIServ, Padlet oder Microsoft ein, vertrauen ihre Daten also doch Unternehmen\nan. Andere betreiben Programme wie Moodle, Rocket.Chat oder NextCloud über\nschuleigene Server, was aufwändiger ist, aber sicherstellen soll, dass keine\nDritten den Datenverkehr beobachten. Es gibt Lehrerkollegien, die arbeiteten\nschon vor Corona viel mit Hausaufgaben aus der Cloud. Andere hatten zwar entsprechende\nSoftwarelizenzen erworben und ihre Schüler Nutzungsvereinbarungen\nunterschreiben lassen, aber ohne recht zu wissen, wofür. Die Programme blieben\nschlicht ungenutzt.\nWieder andere vertrauten auf eduPort – und\nbereuten das schnell. Denn\npünktlich zur Schulschließung war Hamburgs offizielle Softwareplattform\nüberlastet, wie die Schulbehörde bestätigt. Lehrer, die ihre Schüler erreichen\nwollten, erreichten nicht mal mehr ihr E-Mail-Postfach.\n\"Mittlerweile wurde eduPort nachgerüstet, sodass jetzt täglich rund 500.000 E-Mails\nmit Anhängen verschickt werden können\", heißt es aus der Behörde. Ein kleiner\nSchritt in die richtige Richtung. Denn digitaler Unterricht wird nur mit einer Software\ngelingen, die dauerhaft gut läuft.\nEs\ngab viel Unruhe, als Lehrer, Schüler und Eltern sich im neuen Provisorium einzurichten\nversuchten: Mütter und Väter klagten über die doppelte Belastung von Homeoffice\nund Homeschooling. Schüler beschwerten sich, mit Hausaufgaben zugeschüttet zu\nwerden. Abiturienten fragten, ob es Abschlussprüfungen geben werde und geben müsse\n(inzwischen klar: Die Klausuren finden statt, allen Protesten zum Trotz). Und die Anforderungen an die Lehrer stiegen.\n\"Wir mussten von einem Tag auf den anderen\nauf digitales Lernen umstellen\", sagt die Lehrerin eines katholischen\nGymnasiums: \"Kurz vor der Pension hätte ich nicht gedacht, dass das in seiner\nTotalität noch mal auf mich zukommen würde.\" Den direkten Kontakt zu ihrer\nKlasse vermisse sie sehr. \"Den Schülerinnen und Schülern in die Augen schauen,\nmit ihnen lachen und arbeiten, ihre Erlebnisse und Sorgen teilen – dafür bin\nich Lehrerin geworden!\" Jetzt bloß Anweisungen zu geben wie \"ladet eure\nArbeitsergebnisse in Moodle hoch\" oder \"findet meine Kommentare im virtuellen\nPostfach\" bereite ihr und den Schülern Stress. Von einem besonderen\nVerantwortungsgefühl und Ehrgeiz erzählen viele Lehrer. Und von entgrenzten\nArbeitszeiten, weil sie auch nach Feierabend und am Wochenende noch E-Mails beantworten.\nUnd einige Lehrer von Stadtteilschulen stehen vor einer besonderen\nHerausforderung: Wie betreut man aus der Ferne eigentlich Kinder in\nInklusionsklassen, die eine besondere Förderung brauchen? \nDass die Arbeitsbelastung steige, liege in\nder Natur des Homeschoolings, sagt der Lehrer eines Gymnasiums im Hamburger\nWesten: \"Sonst liest ein Schüler seine Hausaufgaben vor, und alle anderen\nkönnen sich damit vergleichen. Jetzt bekomme ich 24 Texte zugeschickt und alle\nerwarten ein Feedback.\" Auch Videokonferenzen seien anstrengender als Präsenzunterricht.\nStillarbeit? Leise Gespräche mit einzelnen Schülern, während die anderen\nweiterarbeiten? Das geht nicht mehr.\n\"Das Internet ist für uns alle Neuland.\" Dieser Satz von Angela Merkel inspirierte\nhämische Reaktionen. Er schien zu bestätigen, dass durch Deutschland\nein digitaler Graben verläuft. Auf der einen Seite stehen die \"Digital\nNatives\", die ganz selbstverständlich mit Smartphone und Internet leben. Und\nauf der anderen die Nachkriegsgenerationen, die zwar in diesem Land bestimmen, sich\nihre E-Mails aber ausdrucken lassen und auch sonst von nix eine Ahnung haben. Ähnlich\nwird bisweilen gegen Lehrer polemisiert, diese steckten mental noch im 19.\nJahrhundert oder (zwinker, zwinker) in der Kreidezeit. Bloß: Ganz so einfach\nist es nicht. \nEs stimmt, dass sich die Kommunikationswege\nunterscheiden. \"Sobald Schüler Handys haben, hat jede Klasse ihre eigene Gruppe\nbei WhatsApp\", sagt eine Lehrerin.\nDiesen Eindruck bestätigt die gerade neu veröffentlichte JIM-Studie, die jedes\nJahr die Mediennutzung von Jugendlichen zwischen zwölf und 19 Jahren abfragt. Auf die Frage nach ihrer Lieblingsapp nannten dort 88 Prozent WhatsApp.\nÄhnlich viele gaben an, den Messengerdienst täglich zu nutzen. Lehrer scheinen\nhingegen das digitale Medium ihrer Generation zu bevorzugen: E-Mail. \nDoch nur weil Jugendliche mit Apps und\nSmartphones aufgewachsen sind, heißt das nicht, dass sie mit derselben\nSelbstverständlichkeit auch Computer und Laptops nutzen. \"Die sind wahnsinnig\nschnell auf ihren Touchscreens\", sagt eine Lehrerin, \"aber wenn sie eine\nTastatur bedienen müssen, machen das einige mit dem Einfingersuchsystem.\" Dass\nes beim Homeschooling allen Schülern gelingt, sich selbstständig in Skype oder\nanderen Videoprogrammen einzuwählen, könne nicht vorausgesetzt werden. \nEine andere Lehrerin erzählt von einer Schulstunde\nim Computerraum, irgendwann vor Corona: \"Ich habe den Schülern gesagt: 'Speichert das bitte und schickt es mir per Mail.' Da kam die Rückfrage: 'Wie\nkann ich denn Mails auf dem Computer verschicken, ich habe die nur auf dem\nHandy?'\" Dass man sich mit jedem Internetbrowser in E-Mail-Programme einwählen\nkann, war für einige der \"Digital Natives\", also der vermeintlichen Eingeboren\ndes Internets, so sagt es die Lehrerin: \"komplettes Neuland\".\nDer Umgang mit digitalen Medien muss also gelernt und gelehrt werden. \"Wir\ngehen davon aus, dass die Schüler sich das alles selbst aneignen können\", sagt\ndie Lehrerin, die ihrer Klasse das Versenden von E-Mails erklären musste: \"Und\ndavon, dass sie die häusliche Ruhe dazu haben.\" Beides könne aber nicht\nerwartet werden. \"Haben die Schüler ein eigenes Zimmer? Stehen die Geräte in\ndiesem Zimmer? Können sie zum Luftholen mal in den Garten rausgehen?\" Für viele\nSchüler lauten die Antworten auf diese Fragen: Nein, nein und nein.\nMehr als 40 Prozent aller\nFamilien mit schulpflichtigen Kindern gelten in Hamburg als einkommensschwach, heißt\nes aus der Schulbehörde, rund ein Drittel bezieht staatliche Hilfszahlungen und\nin einem Viertel aller Familien werde kein Deutsch gesprochen. Bundesweit, das\nzeigt die JIM-Studie, habe zwar\nfast jeder Jugendliche ein eigenes Smartphone, einen eigenen Rechner besäßen\naber nur zwei von drei Schülern. Wer sich einen Computer mit Eltern und\nGeschwistern teilen muss, tippt seine Hausaufgaben im Zweifel eher auf dem Handy.\nGanz zu schweigen von jenen, die ihre berufstätigen Eltern unterstützen und\nsich um kleinere Brüder und Schwestern kümmern, weil die Kitas geschlossen\nsind. Überhaupt die Eltern: Für erfolgreiches Homeschooling sind sie die wohl wichtigste\nHardwarekomponente. \nWas alles andere angeht, versuchen die\nSchulen seit der vergangenen Woche Abhilfe zu schaffen. Neben der Notbetreuung\nkönnen Schüler zur Prüfungsvorbereitung nun leere Klassenzimmer nutzen. Auch\nLaptops oder Tablets dürfen für das Homeschooling ausgeliehen werden. \nFast alle Lehrerinnen und Lehrer, die für\ndiesen Artikel befragt wurden, äußern jedoch die Sorge, dass durch die\nSchulschließung die soziale Spaltung wachse. Dass Kinder aus wirtschaftlich\nbesser gestellten Familien schon klarkommen, die aus armen Familien aber eher\nnicht. Ähnlich sieht man es in der Schulbehörde. \"Nachteile haben vor allem\njene Schülerinnen und Schüler, die zu Hause wenig Rückenwind und Unterstützung\nerfahren\", sagt ein Behördensprecher: \"Deshalb kann man im Interesse der Kinder\naus bildungsfernen Elternhäusern nur dringend hoffen, dass die\nSchulschließungen demnächst aufgehoben werden.\"\nDen Schülern soll durch das Homeschooling keine Nachteile entstehen, heißt\nes aus der Bildungspolitik. Der Anspruch ist richtig, aber verkürzt. Unter der\ngrößten Krise seit dem Zweiten Weltkrieg wird neben Sport, Kultur und\nWirtschaft zwangsläufig auch die Vermittlung des schulischen Lernstoffs leiden.\nOb das dadurch aufgefangen werden kann, das Schuljahr zu verlängern und die\nSommerferien zu verkürzen, ist unklar. Entsprechende Pläne gebe es derzeit\nnicht, heißt es aus der Schulbehörde. \nDass der Unterricht leidet, heißt aber nicht, dass auch die Bildung leiden\nmuss, also die Befähigung junger Menschen, ein selbstbestimmtes Leben zu\nführen. \nVon Lehrerinnen und Lehrern wird auch in\nbesseren Zeiten ein Spagat gefordert: Einerseits Wissen zu vermitteln,\nandererseits ihre Schüler auf die Welt vorzubereiten. Oft knirscht das, etwa wenn\nLehrer nicht erklären können, wozu man Kurvendiskussionen oder Gedichtanalysen\nspäter brauchen könnte. Manchmal fällt aber beides zusammen, auch jetzt in der\nCorona-Krise. \nNeues Wissen und gleichzeitig etwas fürs\nLeben zu lernen gelingt, wenn der Lehrplan einen Spielraum lässt und Lehrer ihn\nkreativ nutzen: Da ist zum Beispiel der Deutschlehrer an einem Gymnasium, der spontan\nentschieden hat, das Dekameron durchzunehmen, einen Text, der von jungen\nMenschen in einer Seuche erzählt: 500 Jahre alt und brandaktuell. Oder der Religionslehrer, der das Thema \"Gerechtigkeit\" behandelt und mit\nseinen Schülern diskutiert: Ist es gerecht, dass die Jüngeren, die ja verhältnismäßig\nselten unter Covid-19 leiden, jetzt auf alle anderen in der Gesellschaft\nRücksicht nehmen müssen? \nDie Corona-Krise verändert den Unterricht\n– nicht nur seine Form, weil nun das Klassenzimmer gegen den Computer getauscht\nwird, sondern auch seine Inhalte. Das ist gut so. Schülerinnen und Schüler\nwerden nach zwölf oder 13 Jahren in ein ökologisch prekäres Zeitalter entlassen\nund in eine Arbeitswelt, die von rasanten Umbrüchen geprägt ist. Sars-CoV-2 wird\nwomöglich nicht die letzte Pandemie ihres Lebens bleiben und die\nSchulschließung sicher nicht der letzte unerwartete biografische Einschnitt\nsein. Wenn es den Lehrern gelingt, ihre Schutzbefohlenen mit Kompetenzen,\nWissen und Werten darauf vorzubereiten, machen sie eine gute Arbeit.",
     "twitter-history": "[{       \"id\": 1250045027469967361,       \"url\": \"https://twitter.com/zeitonline/status/1250045027469967361\",       \"date\": \"2020-04-14 12:55:33+00:00\",       \"text\": \"Sechs Wochen nach dem letzten regulären Unterricht haben sich an den Schulen beim #Homeschooling längst neue Routinen entwickelt. Was funktioniert – und was besser werden muss. https://t.co/cuCgZ42gfZ #Abo\",       \"replies\": 4,       \"retweets\": 8,       \"likes\": 15,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338939,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1250016741511528448,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1250016741511528448\",       \"date\": \"2020-04-14 11:03:10+00:00\",       \"text\": \"https://t.co/J8HTTsarlT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1248209423211921408,       \"url\": \"https://twitter.com/ZEIT_HH/status/1248209423211921408\",       \"date\": \"2020-04-09 11:21:31+00:00\",       \"text\": \"Homeschooling: Die Schüler lernen gerade fürs Leben (Z+) https://t.co/VmA2DnmPGy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2421853447,              \"url\": \"http://www.zeit.de/hamburg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740214647693971456/zoY0m_UA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2421853447/1396443753\",              \"username\": \"ZEIT_HH\",              \"name\": \"ZEIT Hamburg\",              \"description\": \"Hier twittert die Hamburg-Redaktion der ZEIT. Unseren täglichen Newsletter „Elbvertiefung“ können Sie unter zeit.de/elbvertiefung kostenlos abonnieren.\",              \"verified\": false,              \"created_date\": \"2014-04-01 09:36:36+00:00\",              \"location\": \"Hamburg\",              \"followers\": 24573,              \"friends\": 272,              \"tweets\": 3762,              \"liked_tweets\": 543,              \"lists_member\": 228,              \"media_shared\": 557       }}]"
}