{
     "url": "https://www.zeit.de/hamburg/2020-06/elbvertiefung-23-06-2020",
     "date": "2020-06-23T14:45:02+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Was Leute sagen, die trotz Corona im Schanzenviertel feiern",
     "article": "Bürgermeister rügt Innensenator nach Wahlparty, Keine neuen Corona-Fälle in Hamburg, Mieten im Stadtgebiet gestiegen, Rapper Gzuz muss sich vor Gericht verantworten.\nMoment, das ist doch nicht Florian Zinnecker? Genau. Diese\nWoche habe ich den Staffelstab von ihm übernommen: Mein Name ist Oskar Piegsa,\nund ich bin seit März Redakteur im Hamburg-Ressort der ZEIT – also pünktlich\nzur Pandemie. Vorher habe ich lange bei ZEIT CAMPUS gearbeitet, dem Magazin für\nStudentinnen und Studenten. Auch hier im Hamburg-Ressort beschäftigen mich vor\nallem Bildungsthemen. Vielleicht haben Sie meinen Faktencheck zum Hamburger Abi gelesen. (Übrigens: Glückwunsch an alle, die in den vergangenen\nTagen ihr Zeugnis bekommen haben!). Oder den Text über eine Grundschule in\nWilhelmsburg, die das Coronavirus vor besondere Herausforderungen stellt. \nGeboren und aufgewachsen bin ich in Goslar, einer von\nvielen kleinen Städten, über deren Fußgängerzonen ein Karstadt ragte. In meiner\nJugend galt: Was es bei Karstadt nicht gibt, das gibt es nicht. So war das in den\nNeunzigern, als das Internet jung war, Amazon noch als \"Versandbuchhändler\"\ngalt und nicht wie heute als \"Everything Store\". Wenn ich heute durch die\nMönckebergstraße laufe, springt gelegentlich noch der Autopilot an, der mich in\ndie nächste Karstadtfiliale lenkt. Cool fand ich das nie, aber convenient.\nJetzt muss ich umlernen.\nIn meiner Heimatstadt steht bald an prominenter Stelle\neine große, leere, braun-graue Ruine. Und in meiner Wahlheimat gleich zwei: Mit\ndem Kaufhof an der Mönckebergstraße und dem Karstadt Sport gegenüber sollen\nausgerechnet jene Häuser schließen, die für alle, die vom Hauptbahnhof kommen,\ndie Hamburger City eröffnen. Und dann? Ziehen Coworking-Spaces ein? Kitas?\nOder, wie einst in der Neuen Großen Bergstraße in Altona, wo die Karstadtfiliale\nschon 2003 dichtgemacht wurde: Clubs und Künstlerateliers?\nUnsere Städte verändern sich. Dieser Tage vielleicht noch\nein bisschen schneller als ohnehin schon. Hier im Hamburg-Ressort werden wir\nden Wandel für Sie im Blick behalten und berichten, was man dazu wissen muss.\n Ich freue mich auf\ndie Zeit mit Ihnen!\nIhr Oskar Piegsa\nPS: Am Donnerstag liest Ingo Schulze\nim Literaturhaus aus seinem Roman \"Die rechtschaffenen Mörder\". Der Termin, den\nwir Ihnen in unserer\nKulturkolumne empfohlen hatten, ist inzwischen ausverkauft. Macht aber nichts, denn\nbereits am morgigen Mittwoch liest Schulze zudem im Livestream\nauf ZEIT ONLINE. Los geht’s um 18.30 Uhr, moderieren wird der geschätzte\nKollege Martin Machowecz aus dem Leipziger Büro der ZEIT. Kommen Sie alle, es\nist Platz genug!\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nWegen der Feier seiner Wiederwahl wurde Innensenator Andy Grote (SPD) von\nBürgermeister Peter Tschentscher gerügt. In einem Telefonat habe\nTschentscher deutlich gemacht, dass Grote ein Fehler unterlaufen sei, \"der nur\neinmal passiert\". Das berichtete die Deutsche Presse-Agentur unter Berufung auf\nSenatskreise. Einen Rücktrittsgrund sehe Tschentscher aber nicht. Nach der CDU\nforderten gestern auch die Fraktionen von AfD und Linken, dass Grote abdankt,\nweil dieser vor zwei Wochen mit insgesamt 30 Gästen gefeiert haben soll.\nSPD-Fraktionschef Dirk Kienscherf unterstützte seinen Parteifreund, betonte\naber auch: \"Wir alle schränken uns ein, daher sollte auf keinen Fall der\nEindruck entstehen, dass die Regeln nicht gleichermaßen für alle gelten.\"\nAm Montag meldete die Gesundheitsbehörde keine Corona-Neuinfektion. Die\nbestätigten Corona-Fälle seit Beginn der Pandemie liegen in Hamburg demnach\nweiter bei 5169, rund 4800 der Betroffenen gelten inzwischen als genesen. Mit 1,3\nNeuinfizierten pro 100.000 Menschen in den vergangenen sieben Tagen liegt der\nWert derzeit weit unter dem Grenzwert, ab dem der Senat über erneute Einschränkungen\nzur Eindämmung der Pandemie beraten müsste. Auch die Zahl der infolge\nder Corona-Infektion Verstorbenen blieb unverändert und liegt bei 229.\nDer Mietpreis\nin Hamburg ist leicht gestiegen und lag im März im Mittel bei 13,45 Euro\npro Quadratmeter und damit etwa 1,6 Prozent höher als im selben Monat im\nVorjahr. Deutlicher gestiegen sind die Preise im Umland, nämlich um 3,2 Prozent\nauf 9,56 Euro pro Quadratmeter. Das ergab eine Auswertung von\nImmobilienanzeigen, die jedes Jahr von Schülerinnen und Schülern des\nGymnasiums Ohmoor durchgeführt wird. Erfasst wurden dafür mehr als 7000\nanonymisierte Anzeigen der Online-Wohnungsbörse Immowelt.de. Teuerster\nStadtteil für Mieterinnen und Mieter bleibt demnach die HafenCity mit 20,72\nEuro pro Quadratmeter, während im gesamten Bezirk Harburg in keinem\nStadtviertel im Mittel mehr als 11,50 Euro gefordert wurden. Angegeben sind\njeweils die Kaltmieten.\nDie Zentralbibliothek am\nHühnerposten wurde am Montag nach einem mehrmonatigen Umbau wiedereröffnet. In\nder für 1,7 Millionen Euro modernisierten Bücherhalle gibt es mehr\nSitzgelegenheiten und ein barrierearmes Leitsystem • Ein neues Konzept\nsoll Straßenläufe auch während der Corona-Pandemie möglich machen. Diese würden\ndemnach aber \"weitgehend unter Ausschluss der Öffentlichkeit stattfinden\", wie\nMichael Brinkmann vom Verein German Road Races sagt. In Hamburg ist für den 13.\nSeptember der 35. Marathon der Stadt geplant • Die städtischen Notunterkünfte für Obdachlose bleiben auch\nim Sommer geöffnet. Das teilte die Sozialbehörde mit und begründete die\nEntscheidung mit der Corona-Krise. Die Einrichtungen bieten zwischen 17 Uhr und\n9.30 Uhr am Folgetag unter anderem einen Schlafplatz und Waschgelegenheiten\nDas Schanzenviertel am Samstagabend:\nDie Feiernden holen sich Bier aus einem der Kioske oder aus den Bars, die wegen\nder Corona-Auflagen zum Außer-Haus-Verkauf übergegangen sind. Sie umarmen sich\nzur Begrüßung und stehen dicht gedrängt auf dem Schulterblatt oder am Neuen\nPferdemarkt. Unsere Reporter Simon Langemann und Félice Gritti waren unterwegs,\num zu fragen: Warum seid ihr hier? Hier ist ihr Protokoll eines Abends, an dem\ndie Regeln nicht mehr zu gelten scheinen.\n19.55 Uhr,\nvor der Bar Katze, Schulterblatt\nNoch reicht der Platz, die drei Freundinnen stehen trotzdem\nohne Abstand auf dem Bürgersteig, dafür mit Sekt. Ein Polizist tritt heran: Er\nwolle gar nicht weiter stören, aber es gelte hier immer noch die\nZwei-Haushalte-Regelung, man möge doch bitte ein bisschen sensibel sein.\nVerständnisvolles Nicken, die drei Frauen treten einen Schritt auseinander. Am\nAnfang der Pandemie, sagen sie, hätten sie die Kontaktbeschränkungen\neingehalten. Je mehr Lockerungen beschlossen wurden, desto mehr hätten auch sie\nsich entspannt. \"Ist ein bisschen wie Sex ohne Kondom\", sagt die eine:\nirgendwie blöd. Aber macht halt Spaß. Es wird schon nichts passieren.\n20.20 Uhr,\nSchulterblatt\nVor den Restaurants ist fast jeder Tisch belegt, die Schanze\nfüllt sich. Außer den Polizisten und den Kellnern trägt hier niemand\nMundschutz, viele begrüßen sich mit Handschlag. Auf der Piazza stehen zwei\njunge Frauen beieinander, sie sind mit vier weiteren gekommen, haben sich aber\nin Zweiergruppen aufgeteilt. Jana ist das erste Mal seit Ausbruch der Pandemie\nhier und kann sich nicht richtig entspannen: \"Man fühlt sich beobachtet.\"\nPolizeistreifen ziehen übers Schulterblatt, sprechen alle paar Meter Menschen\nan. Jana sagt, sie sei heute erstmals wieder Bahn gefahren, sie schränke sich\nnoch ein, meide volle Supermärkte und besuche keine alten Menschen. Dass manche\nMenschen es für verantwortungslos halten, an so einem Abend in die Schanze zu\nkommen, könne sie verstehen, sagt Jana. Aber sie wolle mal wieder etwas\nerleben. Dann kommen ihre Freundinnen: \"Lass mal zum Kiosk gehen.\"\n21.00 Uhr,\nvor dem Kiosk von Herrn Aydin, Schulterblatt\nDie Schlange vor dem abgesperrten Viereck reicht bereits\nüber mehrere Meter. Man kommt kaum noch übers Schulterblatt, ohne Menschen zu\nberühren. In der Schlange stehen zwei Brüder in den Dreißigern, ursprünglich\naus Süddeutschland, der eine Banker, der andere Bauingenieur, beide tragen\nHemden, beide trinken Bayreuther Hell. Die Kontaktbeschränkungen sehen sie\nnicht ein. \"Das steht nicht mehr im Verhältnis zu den Infektionszahlen\", sagt\nder Ältere. Am Abend zuvor haben sie auch schon in der Schanze getrunken. \"War\nschön\", sagt der Jüngere. Bevor sie in die Schanze kamen, haben die Brüder für\nden Jüngeren einen Hochzeitsanzug gekauft. Er heiratet in zwei Monaten. Es\nsollen rund 100 Gäste kommen.\nWie es am Samstagabend auf dem\nSchulterblatt noch weitergegangen ist, was die Barbetreiber zu dem regen\nPublikumsverkehr sagen und wie die Polizistinnen und Polizisten mit dieser\nSituation umgegangen sind, das lesen Sie in der ausführlichen Fassung dieses Textes\nhier auf ZEIT ONLINE.\n\"Das Album von Gzuz,\ndem markantesten Star der 187 Strassenbande, ist exzellent produzierter, sehr\neingängiger Hip-Hop.\nEs ist aber vor allem ein Dokument des Nihilismus und der Desintegration.\"\nDer\nderzeit wohl erfolgreichste Hamburger Popstar ist mal wieder im Gespräch. Nein,\nnicht Nena. Sondern Gzuz, Rapper der 187 Strassenbande. Dieses Mal geht es\nnicht um ein neues Album, so wie noch vor zwei Jahren, als der Kritiker Daniel Haas die oben zitierten Sätze über \"Wolke 7\" schrieb (wobei, ein neues Album\ngibt es auch, es heißt schlicht \"Gzuz\"). Stattdessen muss sich Kristoffer Jonas Klauß, wie der Rapper bürgerlich heißt, heute vor Gericht verantworten, ihm\nwerden Verstöße gegen das Waffengesetz, versuchter Diebstahl und\nKörperverletzung vorgeworfen.\nWarum unser\nKritiker beschloss, sich den Gangsta-Rap nicht mehr schönzureden als\n\"Stilübung, mit der sich prekarisierte Subjekte in den öffentlichen Diskurs\neinschreiben\", können\nSie in diesem Text aus unserem Archiv noch einmal nachlesen.\nViele\nLeserinnen und Leser haben sich an uns gewandt, um in Zeiten von Corona von\nsozialen Projekten zu berichten. Wir stellen sie vor; heute erzählt Maret Buddenbohm von ihrer Hilfsaktion für obdachlose Menschen.\nWorum geht es?\nSeit\nüber 25 Jahren kümmert sich die \"Suppengruppe\" ehrenamtlich um warme Mahlzeiten\nfür Obdachlose. Wir sind jeden Freitag am Hamburger Hauptbahnhof unterwegs,\nverteilen dort auch Lebensmittel. Das Pfarramt der Kirchengemeinde St. Georg\nbietet parallel Seelsorge an. Seit Corona hier angekommen ist, ist der Andrang\nder Bedürftigen besonders groß – viele andere Einrichtungen hatten\nzwischenzeitlich ihre Hilfsangebote eingestellt.\nWer steckt hinter der Idee?\nDie\nSuppengruppe gehört zur Kirchengemeinde in St. Georg. Damit wir unsere Arbeit\nweiterführen können, haben mein Mann und ich gemeinsam mit der Gemeinde eine\nSpendenwebseite ins Leben gerufen.\nWie können Hamburgerinnen und\nHamburger helfen?\nBitte spenden Sie! Um die neuen\nHygienemaßnahmen umzusetzen und weiterhin helfen zu können, ist unsere Gruppe\nauf Gelder zum Kauf von Schutzmasken, Desinfektionsmitteln und Einwegtöpfen\nangewiesen. Außerdem benötigen wir finanzielle Hilfen für Wasser in\nEinwegflaschen – zur Ausgabe an Menschen, die zurzeit nur schwer an Trinkwasser\nkommen. Wir\nfreuen uns auch, falls Sie tatkräftig mithelfen oder Sachspenden beisteuern\nmöchten.\n\"Suppengruppe St. Georg\", Kontakt unter info@stgeorg-borgfelde.de\nProtokolliert von Anna Heidelberg-Stein\nMein Untermieter Uwe tritt auf dem Weg zur Arbeit aus dem\nHaus, als er hinter sich ein drängelndes Kind hört. Er tritt zur Seite, dreht\nsich um und sieht ein circa vierjähriges Mädchen die Mutter ziehen.\n\"Da hat es aber jemand eilig.\"\nDie Mutter strahlt: \"Die\nKita hat wieder auf.\"\nGehört von Horst-Dieter Martinkus\nWas ist das Hamburger Abi wert? (Z+) – Es wird den Schülern nachgeworfen, in Bayern geht es viel\nhärter zu, nur mit 1,0 kann man Medizin studieren: Die größten Mythen zum\nAbitur im Faktencheck\nSchwer zu erreichen – Die Corona-Krise\nverschärft die Lage armer Kinder. Was das bedeutet, sieht man an einer\nGrundschule in Wilhelmsburg.\nEs gibt wieder\nwas zu sehen – Die Hamburger Museen sind\noffen. Soll man hin oder zu Hause bleiben? Beides kann sich lohnen – was die\nHäuser jetzt zu bieten haben.\n\"Richtig\nscheiße, richtig geil\" (Z+) – Schanzenviertel,\nsamstagabends: Die Feiernden stehen dicht an dicht. Sie wissen, dass das falsch\nist. Warum ist ihr Drang, wieder unter Menschen zu sein, stärker?\nHart an der\nGrenze\n– Der Hip-Hop-Star Gzuz ist Mitglied der\nberüchtigten 187 Strassenbande und muss sich heute vor Gericht verantworten.\nDer Kritiker Daniel Haas urteilte schon nach dem letzten Gzuz-Album \"Wolke 7\":\nDer Spaß beim Gangsta-Rap ist vorbei (Text aus dem Archiv).",
     "twitter-history": "[{       \"id\": 1286641305637081088,       \"url\": \"https://twitter.com/SchanzEinlage/status/1286641305637081088\",       \"date\": \"2020-07-24 12:36:06+00:00\",       \"text\": \"@CorneliaTemplin @DIEZEIT #schanze #coronahh #cornern #cornersezene #schulterblatt #hamurghttps://t.co/ZY7lsgi70e\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1272925456841482240,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1272942238746718212/ME1zenoN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SchanzEinlage\",              \"name\": \"SchanzEinlage\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-06-16 16:14:50+00:00\",              \"location\": \"Ground zero\",              \"followers\": 64,              \"friends\": 82,              \"tweets\": 1131,              \"liked_tweets\": 2168,              \"lists_member\": 0,              \"media_shared\": 79       }}]"
}