{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-03/mukoviszidose-stephan-kruip-coronavirus-infektion-gesundheitsrisiko-lungenkrankheit",
     "date": "2020-03-06T20:04:35+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Die Angst gehört zum Alltag\"",
     "article": "Stephan Kruip hat Mukoviszidose. Eine mögliche Infektion mit dem neuartigen Coronavirus ist für den Lungenkranken besonders bedrohlich. Wie geht er damit um?\nFür die meisten Menschen ist eine Infektion mit dem neuartigen Coronavirus eher ungefährlich. Oft ist der Krankheitsverlauf wie bei einer Erkältung, manche Patienten haben gar keine oder nur leichte Symptome. Gefährlicher ist eine Infektion für jene, die einer Risikogruppe angehören, warnen Experten. Das sind unter anderem ältere Menschen oder Menschen mit einer Vorerkrankung wie zum Beispiel Mukoviszidose. Stephan Kruip, 54, lebt seit seiner Geburt mit der Lungenkrankheit und mit ihm etwa 8.000 weitere Menschen in Deutschland. Viele Patienten machen sich Sorgen, sagt er. \nZEIT ONLINE: Herr Kruip, Sie leben mit der Lungenkrankheit Mukoviszidose und gehören damit in Bezug auf das neuartige Coronavirus zu einer Risikogruppe. Wie gehen Sie damit um?\nStephan Kruip: Noch mit großer Gelassenheit. Ich arbeite als Prüfer für elektrische Motoren im Europäischen Patentamt und fahre noch immer jeden Tag mit der S-Bahn eine Stunde durch München. Die Zahl der Infizierten in Deutschland ist derzeit noch eher gering, die Wahrscheinlichkeit sich anzustecken, ist zumindest im Moment noch statistisch sehr gering. Allerdings habe ich bemerkt, dass ich im Moment oft ein Abteil für mich allein habe.\nZEIT ONLINE: Wie kommt das?\nKruip: Menschen, die an Mukoviszidose erkrankt sind, müssen sehr häufig und dann meist auch sehr heftig husten. Das hat damit zu tun, dass bei uns aufgrund eines Gendefekts die Lunge vom Körper nicht so befeuchtet wird, wie es eigentlich sein sollte. Seit das Coronavirus in Deutschland angekommen ist, stehen Leute, die mir gegenübersitzen, häufig auf und wechseln den Platz. Ich kann das sehr gut verstehen, auch wenn es sich schon etwas komisch anfühlt. Mein Körper reagiert dann unterbewusst oft mit einer regelrechten Hustenexplosion. Aber ich kann mir auch kein Schild um den Hals hängen, auf dem steht, dass ich nicht ansteckend bin. Trotzdem kann ich da auch einen positiven Effekt erkennen.\nZEIT ONLINE: Wie meinen Sie das?\nKruip: Die vermeintlich gesunden Menschen lernen etwas, was für uns schon immer zum normalen Leben gehört: Hygieneregeln. Hände waschen, in die Armbeuge niesen, andere nicht anhusten. Wir würden uns freuen, wenn das auch so bleibt, wenn die Coronakrise überstanden ist.      \nZEIT ONLINE: Worauf müssen Sie jetzt eher achten als vorher?\nKruip: Ich bin verheiratet, von den drei Söhnen lebt nur noch einer zu Hause. Vor ein paar Tagen habe ich einen Zettel an die Garderobe gehängt, mit der Erinnerung, sich nach der Rückkehr die Hände zu waschen. Das wird sogar bei uns schon mal vergessen. Aber das ist bei uns bislang die einzige Sicherheitsmaßnahme. Es gibt andere Mukoviszidose-Patienten, die sich viel mehr Sorgen machen. \nZEIT ONLINE: Sie sind auch Bundesvorsitzender des Vereins Mukoviszidose e. V. Was beschäftigt Ihre Mitglieder?\nKruip: Jeden Morgen um zehn Uhr kommt in der Geschäftsstelle ein Krisenstab zusammen, um die Lage neu zu sondieren. Wir haben zwei Leute eingesetzt, die die Fragen unserer 6.000 Mitglieder beantworten. Oft sind es Eltern von Kindern, die an Mukoviszidose erkrankt sind. Sie fragen, ob sie ihr Kind noch in die Kita oder die Schule schicken können oder den Kindergeburtstag wirklich feiern sollen. Da gibt es eine große Unsicherheit. Auch bei älteren Patienten oder Mitgliedern, die verreisen möchten. Wir stellen Informationen zur Verfügung, die helfen sollen, die Risiken einzuschätzen und vernünftige Entscheidungen zu treffen. Wie man sich verhält, muss am Ende jeder für sich abwägen. Aber wie alle anderen auch, halten wir nichts von Panikmache.\nZEIT ONLINE: Immer wieder ist zu lesen, dass das Virus vor allem für Menschen mit Vorerkrankungen bedrohlich sei. Personen mit robuster Gesundheit atmen da vielleicht auf, aber wie belastend sind solche Sätze für Sie?\nKruip: Ich glaube, es macht sich keiner wirklich Gedanken darüber, wie so etwas bei uns ankommt. Ich kann damit umgehen. Wir haben grundsätzlich ein höheres Risiko, uns mit Keimen und Viren zu infizieren. Diese Angst gehört zum Alltag. Und Seuchenerfahrungen haben wir schon bei der Schweinegrippe gesammelt. Einige infizierte Mukoviszidose-Patienten klagten damals nur über leichten Schnupfen, andere hatten 40 Prozent ihrer Lungenfunktion verloren. Das ist natürlich bedrohlich. So könnte es auch beim Coronavirus laufen. Große Sorgen macht uns, dass wir bei einem flächendeckenden Ausbruch nicht mehr ausreichend behandelt werden können.\nZEIT ONLINE: Wie kommen Sie darauf?\nKruip: Mukoviszidose ist eine Multiorganerkrankung. Die Therapie ist sehr umfassend, wir sind auf verschiedene medizinische Fachrichtungen angewiesen. Wir können daher zur Behandlung nicht zu einem niedergelassenen Arzt, sondern müssen regelmäßig ins Krankenhaus. Dort behandelt man uns natürlich, aber aus Gründen der Wirtschaftlichkeit sind wir nicht wirklich erwünscht. Für die Kliniken sind wir ein Minusgeschäft. Sollte sich das Virus ausbreiten, wären die Kapazitäten dort schon durch die normalen Fälle vermutlich schnell erschöpft. Wir fürchten dann, das letzte Glied in der Kette zu werden. ",
     "twitter-history": "[{       \"id\": 1236730401458139137,       \"url\": \"https://twitter.com/taleablue/status/1236730401458139137\",       \"date\": \"2020-03-08 19:07:59+00:00\",       \"text\": \"https://t.co/BAgo4C9F9Y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 953370123297083392,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1299395140037955584/75UII-AG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/953370123297083392/1600979016\",              \"username\": \"taleablue\",              \"name\": \"Taleablue\",              \"description\": \"schlimmer geht’s immer\",              \"verified\": false,              \"created_date\": \"2018-01-16 20:55:24+00:00\",              \"location\": \"Hessen, Deutschland\",              \"followers\": 40,              \"friends\": 106,              \"tweets\": 924,              \"liked_tweets\": 1078,              \"lists_member\": 0,              \"media_shared\": 92       }}, {       \"id\": 1236205865985859584,       \"url\": \"https://twitter.com/mukoinfo/status/1236205865985859584\",       \"date\": \"2020-03-07 08:23:40+00:00\",       \"text\": \"Interview auf ZEIT Online mit unserem Vorstandsvorsitzenden Stephan Kruip zum Thema Coronavirus und den Umgang damit für ihn als #Mukoviszidose-Betroffenerhttps://t.co/YzmtzPK2LA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 36621422,              \"url\": \"http://muko.info/impressum.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1085805636842110978/-17HuX5R_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/36621422/1468421780\",              \"username\": \"mukoinfo\",              \"name\": \"Mukoviszidose e.V.\",              \"description\": \"Aktuelles aus dem Mukoviszidose e.V., der zentralen Hilfsorganisation für Menschen mit Cystischer Fibrose. muko.info.\",              \"verified\": false,              \"created_date\": \"2009-04-30 08:05:06+00:00\",              \"location\": \"Germany\",              \"followers\": 2159,              \"friends\": 2020,              \"tweets\": 1748,              \"liked_tweets\": 597,              \"lists_member\": 75,              \"media_shared\": 181       }}, {       \"id\": 1236163508871606273,       \"url\": \"https://twitter.com/Wurzelspitze/status/1236163508871606273\",       \"date\": \"2020-03-07 05:35:21+00:00\",       \"text\": \"Wie geht es eigentlich einem chronisch Kranken momentan in Zeiten von #coronavirus ?#mukoviszidosehttps://t.co/vDKWzhaizT\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 978920318512267264,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345301952368934913/yUunE86Y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/978920318512267264/1590483837\",              \"username\": \"Wurzelspitze\",              \"name\": \"Wurzelspitzen Typ👨u200d⚕️🔎🦷\",              \"description\": \"Zahnarzt | Mikroskopische Zahnheilkunde | Bücher | NFL | Fußball | Bier privat | Twittere nur während der Arbeitszeit #globukalypse\",              \"verified\": false,              \"created_date\": \"2018-03-28 09:02:46+00:00\",              \"location\": \"nicht in Essen!\",              \"followers\": 3250,              \"friends\": 674,              \"tweets\": 21659,              \"liked_tweets\": 75402,              \"lists_member\": 12,              \"media_shared\": 4751       }}, {       \"id\": 1236004787788959747,       \"url\": \"https://twitter.com/zeitonline_pol/status/1236004787788959747\",       \"date\": \"2020-03-06 19:04:39+00:00\",       \"text\": \"Eine mögliche Infektion mit dem neuen #Coronavirus ist für Menschen mit Vorerkrankungen besonders bedrohlich. Wie gehen sie damit um? https://t.co/626d7rohcc\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145943,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1236004786362859523,       \"url\": \"https://twitter.com/zeitonline/status/1236004786362859523\",       \"date\": \"2020-03-06 19:04:39+00:00\",       \"text\": \"Eine mögliche Infektion mit dem neuartigen #Coronavirus ist für Menschen mit Vorerkrankungen besonders bedrohlich. Wie gehen sie damit um? https://t.co/BrJG7WP3Ud\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338939,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}