{
     "url": "https://www.compact-online.de/zdf-serie-deutscher-gesellschaftliche-spaltung-erklaert-fuer-dumme/",
     "date": "2020-05-01T11:00:23+02:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "ZDF-Serie „Deutscher“: Gesellschaftliche Spaltung, erklärt für Dumme\t\t\t",
     "article": "In der ZDF-Neo-Serie „Deutscher“ übernimmt die AfD die Macht – bringt zwei Nachbarsfamilien gegeneinander auf. Doch die auf niedlich-harmonisch gemachte Geschichte über gesellschaftliche Spaltung kommt nicht ohne billiges Schubladendenken aus. Mehr darf man vom GEZ-Fernsehen nicht erwarten.\nHomeoffice, Kurzarbeit, soziale Kontakte minimieren: Das heißt für viele mehr Zeit für ausgedehnte Fernsehabende und Serienmarathons. Und auch, wenn die in der Corona-Krise oftmals hilflos wirkende AfD derzeit als Opposition kaum präsent ist, begegnet sie uns umso stärker im GEZ-Fernsehen: ZDF Neo hat mit der Miniserie „Deutscher“ einen Vierteiler ausgestrahlt, in dem eine fiktive Rechtspartei die absolute Mehrheit erringt. Erzählt wird das aus der Gartenzaunperspektive zweier Nachbarsfamilien.\nDie Geschichte aus der Feder von Stefan Rogall geht so: Die Familien Schneider und Pielcke wohnen in einer beschaulichen Siedlung, Einfamilienhaus an Einfamilienhaus, das eine – ja, es ist so platt – rot, das andere blau. Links (Lehrer und Apothekerin) gibt es Rotwein und Bio; rechts (Handwerkermeister) Fußball, Nackensteak und Bier. Trotzdem teilen beide eine Lebenswelt, Garage und Vorgärten der beiden Häuschen berühren sich, die Söhne sind befreundet, jeden morgen läuft man sich vor der Arbeit über den Weg wie in einem Slapstick-Gag. Der unsichtbare Riss, der die beiden Familien auseinanderbringt, ist der absolute Wahlsieg der fiktiven AfD. Für die Bewohner des roten Hauses eine Katastrophe, vor allem für die politisch korrekten Eltern: „Weißt Du, was passiert ist?“, fragt die schockierte Mutter ihren Sohn, der eigentlich nur bei den Nachbarn chillen will. Seine achselzuckende Gegenfrage „Ein Terroranschlag?“ wird beantwortet mit: „So ähnlich. Die Wahl.“\nIm Februar widmete sich COMPACT ausführlich dem Staatsfernsehen und seinen Propagandisten. Unser Motto: Genug GEZahlt! Mit praktischen Tipps, wie man sich wehren kann.\nSohn David ist mit Cansu zusammen, der Tochter des türkischen Burgerladen-Besitzers (die eher an Luisa Neubauer als an ein typisches Kopftuchmädchen erinnert), macht sich aber nichts aus Politik. Die gleichaltrigen Kinder sind die Brücke zwischen den Nachbarn und ihren Ideologien, geraten aber auch zwischen die zunehmend verhärteten Fronten. Auf der anderen Seite des Gartenzaunes ist man unterdessen optimistisch, dass die neue Regierung jetzt endlich für Ordnung sorgt. Dieser Gedanke stammt freilich weniger von Vater Frank und Sohn Marvin als von dessen stramm rechtem Lehrling Olaf und seinem alten Herren, der den eigenen Zögling behandelt wie den Kadetten einer Militärakademie.\nWährend die Pielckes grundsätzlich liebenswert dargestellt werden, gewissermaßen als verirrte Schäfchen, sind es Olaf und sein Vater, die mit platten Parolen den Zwist zwischen die Familien tragen. Und plötzlich fallen bei Handwerkermeister Pielcke auch markige Sprüche über die „Kanacken“ – besonders, weil die seinen Sohn mobben.\nIm Laufe der Erzählstränge distanzieren sich die „Deutschen“ immer weiter voneinander. Und zunächst scheinen alle auf ihre Weise Recht zu haben, Verständnis zu verdienen. Migrantentochter Cansu wird auf dem Schulhof wegen ihres ausländischen Namens gehänselt, deren große Brüder wiederum machen Pielckes Marvin das Leben schwer. Aber, wie sich später herausstellt, nur, weil er die auf dem sozialen Netzwerk Instagram „disst“.\nNach diesem einfach gestrickten Muster läuft dann auch die gesamte Serie. Migrantengewalt wird zwar gezeigt, doch von Episode zu Episode immer weiter als hilfloser Akt der Notwehr gegen den aufkommenden Rechtsruck relativiert. So wird der sympathische Burak – ein Arbeitskollege von Eva Schneider und perfekt integrierter sowie obendrauf noch patriotischer „Deutscher mit Migrationshintergrund“ – erst von Rassisten zusammengeschlagen und dann auch noch von der Apothekenbesitzerin gefeuert, weil er fremdenfeindlichen Kunden Widerwort gegeben hat. Als er im emotionalen Affekt Olafs Vater verletzt, der einen der Täter zu decken scheint, wird er verhaftet.\nUnterdessen laufen die Schläger weiter frei auf Grillpartys herum, wo sie es sich mit den anderen „Schon-länger-hier-Lebenden“ bei Würstchen und Bier gut gehen lassen. Und dann gibt es in der allgemeinen Pogromstimmung des AfD-Wahlsieges auch noch einen Brandanschlag auf den türkischen Burgerladen (der natürlich einem „Schnitzelparadies“ weichen muss). Im Grande Finale wird Marvin vermeintlich von Ausländern zusammengeschlagen und Cansu entführt. Die Miniserie wird zum „Wer ist der Täter“-Rätselraten.\nDas Ende der Geschichte bleibt so erwartbar wie unplausibel: Hinter Brandanschlag, Überfall und Entführung stecken Azubi Olaf und seine Nazifreunde, die obendrauf noch Marvin verprügelt (und es den Ausländern in die Schuhe geschoben) haben, damit er die Klappe hält. Mehr darf man für 17,50 Euro monatliche Rundfunkgebühr wohl nicht erwarten. Und so beschreibt ZDF Neo die durchaus reale und von Merkels Einwanderungspolitik verursachte gesellschaftliche Spaltung anhand billiger Schablonen: Nicht nur die Häuser, sondern auch die Lebenswelten und die Figuren sind spiegelbildlich. Sie haben – abgesehen von ihren kulinarischen Vorlieben oder der Farbe ihrer Fassaden – eigentlich viel mehr gemeinsam als sie dachten. Sie sind alle „Deutsche“ (im staatspatriotisch-multikulturellen Verständnis der BRD). Doch die dümmlichen und in ihren Motiven völlig unterkomplexen „Rechten“ haben die Nachbarn gegeneinander aufgebracht, indem sie das Virus des Hasses gesäht haben.\nZum Glück erkennen die Beteiligten den Betrug am Ende, und so löst sich alles in niedlicher Gartenzwergharmonie auf. Die Ironie: Ein guter Teil des Publikums kann mit solchen Geschichten aus dem Paulanergarten gar nichts mehr anfangen. Und so tragen die Öffentlich-Rechtlichen zur Spaltung bei, anstatt Brücken über die Gräben zu bauen.\n„Deutscher“ können sie in der ZDF-Mediathek anschauen.\n\nSie haben keine Lust mehr, sich im gebührenfinanzierten Staatsfernsehen beleidigen und für dumm verkaufen zu lassen? In seinem Buch Die GEZ-Lüge blickt Autor Heiko Schrang hinter die Kulissen des Rundfunk-Systems – und erklärt mit praktischen Anleitungen, wie man sich gegen die Volksverdummung zur Wehr setzen kann. Zu beziehen über unseren Online-Shop (klick auf den Link). ",
     "twitter-history": "[{       \"id\": 1256546577197551616,       \"url\": \"https://twitter.com/deutsch365/status/1256546577197551616\",       \"date\": \"2020-05-02 11:30:24+00:00\",       \"text\": \"ZDF-Serie „Deutscher“: Gesellschaftliche Spaltung, erklärt für Dumme › COMPACT https://t.co/a3uQIlA5BT\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 947238380454150145,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1083412086108114944/H1rGECg2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/947238380454150145/1518784021\",              \"username\": \"deutsch365\",              \"name\": \"Deutsch365\",              \"description\": \"FreePress - Freies Europa-Eine neue Bewegung aus Politik - Freiem Journalismus-sozialen Projekten und Aufbau einer neuen Partei der Mitte.Junger Journalismus\",              \"verified\": false,              \"created_date\": \"2017-12-30 22:50:03+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschland\",              \"followers\": 13337,              \"friends\": 266,              \"tweets\": 157623,              \"liked_tweets\": 2305,              \"lists_member\": 100,              \"media_shared\": 53706       }}, {       \"id\": 1256479094797209601,       \"url\": \"https://twitter.com/kryptopolitik/status/1256479094797209601\",       \"date\": \"2020-05-02 07:02:15+00:00\",       \"text\": \"Compact: ZDF-Serie „Deutscher“: Gesellschaftliche Spaltung erklärt für Dumme https://t.co/k9vJ9oIU3z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1256149991615344641,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1256149991615344641\",       \"date\": \"2020-05-01 09:14:30+00:00\",       \"text\": \"Plumpe Propagand sponsored by GEZ: Die @ZDF - Serie „Deutscher“. Unsere TV-Kritik.https://t.co/oouVpAyUkZ\",       \"replies\": 10,       \"retweets\": 24,       \"likes\": 74,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}]"
}