{
     "url": "https://www.zeit.de/wissen/gesundheit/2020-07/corona-pandemie-reisen-reiserueckkehrer-risikogebiete-infektionszahlen-zweite-welle",
     "date": "2020-07-30T06:02:36+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Rächt sich das Reisen?",
     "article": "Die Fallzahlen in Deutschland steigen. Manche bringen das Virus aus dem Urlaub oder vom Familienbesuch im Ausland mit. Wie das zusammenhängt – und ob Tests helfen können.\nEs ist Sommer, also Urlaubszeit. Seit heute haben alle 16 Bundesländer\nSchulferien. In Baden-Württemberg beginnen sie gerade erst, in\nMecklenburg-Vorpommern sind sie fast zu Ende. Wegen der Corona-Pandemie hatten\nsich wohl viele gedanklich schon vom Sommerurlaub in Spanien oder Italien\nverabschiedet. Doch sinkende Fallzahlen in Deutschland und immer mehr\nLockerungen haben Reisen ins Ausland nun doch möglich gemacht. Jetzt aber\nsteigen die Infektionszahlen in Deutschland wieder. Forscherinnen und Wissenschaftler\nsehen einen klaren Trend und sind beunruhigt, dass eine\nzweite Welle drohen könnte. Steigen die Zahlen, weil Reisende das\nVirus gerade aus dem Ausland wieder einschleppen? Hilft es, wenn man sie\ntestet? Oder ist der Effekt doch geringer als der, den die Lockerungen\nhierzulande auf das Infektionsgeschehen haben?\nReisende spielten zu Beginn der Pandemie in Deutschland eine große Rolle.\nAnfang März waren es Skiurlauber, die das Virus aus Österreich oder Italien mit\nzurück nach Deutschland brachten und hierzulande die ersten größeren\nInfektionsketten in Gang setzten. Dem Robert Koch-Institut (RKI) zufolge steckte\nsich zu dieser Zeit jeder Zweite im Ausland mit dem neuen Coronavirus an. Dann wurden Grenzen\ngeschlossen und Reisebeschränkungen eingeführt. Und damit fiel auch der Anteil\nvon Reiserückkehrern an der Gesamtinfektionszahl. Mitte Mai lag er nur noch bei\n0,4 Prozent. \nNun aber können die Menschen doch in den Urlaub fahren oder fliegen – und\nmit den Lockerungen ist auch der Anteil der Reiserückkehrer unter allen\nNeuinfizierten wieder gestiegen. Seit einigen Wochen liegt er nach Daten des\nRKI um die zehn Prozent. Klar scheint also zumindest, dass sich nach wie vor\ndie meisten Menschen zwischen Ostsee und Schwarzwald anstecken und nicht im\nAusland. \"Der allerwahrscheinlichste Infektionsort ist und bleibt\nDeutschland\", sagte Ute Rexroth, Leiterin des Fachgebiets Surveillance am\nRKI. \nWelchen Anteil die Rückkehrer am Verlauf des Ausbruchs haben, ist gar nicht\nso einfach zu sagen. Denn für ungefähr ein Drittel aller ans RKI übermittelten\nFälle liegt keine Information darüber vor, in welchem Land sich die Person\nwahrscheinlich angesteckt hat. Das liegt auch daran, dass noch immer keine\neinheitliche technische Infrastruktur besteht, über die die einzelnen\nGesundheitsämter die Umstände der Ansteckung ans RKI melden. Dass es keinen\nkompletten Überblick gibt, bestätigt auch Ute Teichert, Vorsitzende des\nBundesverbandes der Ärzte im öffentlichen Gesundheitsdienst. Manche\nGesundheitsämter, mit denen sie in Kontakt sei, berichteten ihr, dass\nReiserückkehrer den Großteil der Neuinfektionen ausmachten, aber repräsentativ\nsei das nicht.\nLaut einer Liste, die das\nRKI einmal wöchentlich veröffentlicht, haben sich in den vergangenen vier\nWochen die meisten infizierten Reiserückkehrer im Kosovo angesteckt, nämlich\n303. Darauf folgen Serbien, die Türkei, Bosnien und Herzegowina und Rumänien. Unter\nden 15 ersten Ländern liegt auch Spanien, allerdings mit nur 17 Fällen.\nSpanien und die Türkei gehörten auch im vergangenen Jahr zu den\nbeliebtesten Urlaubsländern der Deutschen (Quelle: Allensbacher\nMarkt- und Werbeträgeranalyse AWA). Die Türkei gehört aber auch, genau wie\ndie USA oder die Balkanstaaten Serbien, Kosovo oder Bosnien und Herzegowina, zu den\nmehr als\n100 Staaten, die Gesundheitsministerium, Auswärtiges Amt und Innenministerium derzeit\nals Risikogebiete ausweisen. Das einzige EU-Land auf dieser Liste ist derzeit\nLuxemburg.\nOb ein Land als Risikogebiet definiert wird oder nicht, wird in einem\nzweistufigen Verfahren entschieden. Ein Kriterium ist, ob es in der vergangenen\nWoche mehr als 50 Neuinfizierte pro 100.000 Einwohnerinnen und Einwohner gab.\nDarüber hinaus ist wichtig, ob der Ausbruch lokal begrenzt oder flächendeckend\nist und wie es etwa um die Testkapazitäten eines Staats bestellt ist. Für\nRückkehrer gilt dann: Wenn sie aus einem Risikogebiet einreisen, müssen sie\nzwei Wochen in häusliche Quarantäne gehen, sofern sie keinen negativen\nCorona-Test vorweisen können, der höchstens 48 Stunden alt ist. Ob das alle\nMenschen, die aus einem Risikogebiet nach Hause kommen, wirklich tun, ist aber\nfraglich und wird auch nicht kontrolliert.\nDenn in der Praxis erfahren die Gesundheitsämter nicht, wer alles von einer\nReise zurückkommt. \"Die meisten Reiserückkehrer reisen ja nicht mit dem\nFlugzeug ein, sondern mit dem Auto\", sagt René Gottschalk, Infektiologe und\nLeiter des Gesundheitsamts Frankfurt am Main, das dort auch für den Flughafen\nzuständig ist. \"Wir haben verhältnismäßig viele Fälle von Reiserückkehrern vom\nBalkan\", sagt Gottschalk. \"Die meisten davon kommen mit dem Auto und fahren zum\nBeispiel über Triest in Italien und Österreich zurück.\" Bayern richtet derzeit\nTestzentren an Autobahnraststätten ein, wo sich Menschen auf dem Heimweg testen\nlassen können.\nUnd dabei wird dann alles abgefragt: Von wo reist jemand ein? Was für ein\nUrlaub oder Aufenthalt im Ausland war es? Und: Hatte die Person dort Kontakt zu\nanderen potenziell Infizierten? All diese Informationen werden dokumentiert,\nfür den Fall, dass der Abstrichtest eine Infektion anzeigt. Aber selbst wenn\nsich jemand mit dem neuen Coronavirus angesteckt hat, wüssten viele Menschen\nnicht, wann, wo und wie genau das passiert sein könnte, sagt etwa eine\nSprecherin des Gesundheitsamtes des bayerischen Landkreises Hof, in dem die\nInfiziertenzahlen diese Woche sprunghaft gestiegen sind. Die Pressesprecherin\ndes Gesundheitsamts Stuttgart schrieb ZEIT ONLINE per Mail, dass man über die\ntelefonische Nachverfolgung der letzten Fälle zumeist erfahren habe, dass viele der\nNeuinfizierten von Besuchen bei Verwandten zurückgekehrt waren. Vor allem in\ndie Balkanstaaten fahren im Sommer viele, um dort ihre Familien zu besuchen.\nAber egal, ob man sich im klassischen Urlaub am Strand oder während des\njährlichen Familienbesuchs ansteckt: Wichtig sei vor allem, dass Infizierte als\nsolche erkannt werden, wenn sie wieder nach Deutschland kommen, sagt\nRKI-Fachfrau Ute Rexroth. \"Wenn jemand das Virus einschleppt, ist es\nentscheidend, Folgefälle zu verhindern.\" Das aber funktioniert eben nur,\nwenn die Menschen nach ihrer Rückkehr in Quarantäne gehen oder sich testen\nlassen. Letzteres soll ab kommender\nWoche nun verpflichtend werden – zumindest für Reiserückkehrer\naus Risikogebieten. Das kündigte Bundesgesundheitsminister\nJens Spahn (CDU) an. \nAllerdings sind sich Politikerinnen und Politiker uneinig, ob die\nUnterscheidung in Risikoländer und Nicht-Risikoländer sinnvoll ist. Denn\nmindestens so entscheidend wie die Frage, wo man hinfährt, ist, was man dort\nmacht. Man solle sich auch im Urlaub vernünftig verhalten, sagt RKI-Präsident\nWieler. \"Es ist irrelevant, ob Sie sich im Urlaub oder zu Hause befinden. Dort,\nwo Sie sind, sollten Sie die AHA-Regeln beachten.\" AHA, das steht für Abstand,\nHygiene, Alltagsmasken. Und diese Dreierregel gilt auch im Urlaub. Das heißt:\nAuch in Ferienstimmung sollte man die Orte meiden, an denen viele Menschen\nsind, die womöglich zu wenig Abstand halten oder keine Maske tragen. Auch eine\nausgelassene Familienfeier in einem geschlossenen Raum sollte man – so schade\nes auch ist – zur Zeit der Pandemie lieber vermeiden. Generell gilt: Je weniger\nKontakte man mit anderen Menschen hat und je mehr Zeit man draußen verbringt,\ndesto besser. \nEs geht also vor allem darum, wie man Urlaub macht. Selbst wenn zwei\nMenschen dasselbe Reiseziel hätten, könne das Risiko vollkommen unterschiedlich\nsein, erklärt der Infektionsmediziner Helmut Fickenscher vom Uniklinikum Kiel.\nDas macht er am Beispiel Mallorca fest. \"Auf der einen Seite gibt es den Massentourist,\nder feiert und sich betrinkt.\" Diese Urlauber seien wahrscheinlich distanzloser\nund hätten daher im Vergleich ein höheres Risiko sich anzustecken. \"Aber dann\ngibt es ja auch jene Leute, die sich Ferienhäuser mieten und wandern gehen.\" In\ndiesem Fall sei das Infektionsrisiko deutlich geringer.\nDas liegt daran, dass Sars-CoV-2 vor allem durch infektiöse Tröpfchen\nund Aerosole übertragen wird. Und je enger man beieinander ist,\ndesto höher ist die Wahrscheinlichkeit, sich anzustecken. Dabei kann es\nmanchmal schon reichen, wenn nur eine Person infiziert ist, damit ein Event zum\nSuperspreading-Ereignis wird. Die volle Bar auf Mallorca, eine Privatparty oder\nder Zumbakurs im klimatisierten Fitnessstudio: Im Inland wie im Ausland sind es\nGruppenevents, auf denen\nEinzelne viele anstecken. Anfang März hatte ein Mann etwa auf der\nHochzeit seiner Tochter 76 andere Gäste angesteckt. Das Virus hatte er von\nSpanien aus nach Jordanien mitgebracht – und damit in ein Land, in dem die Fallzahlen\nzu diesem Zeitpunkt sehr gering waren. Für den Urlaub heißen diese Erkenntnisse\nauch: In der Schlange am Frühstücksbuffet wird man sich eher anstecken als\nallein unterwegs mit dem eigenen Auto und Zelt.\nWas aber ist nun die beste Strategie, um infizierte Reiserückkehrerinnen\nmöglichst schnell zu erkennen? Bei der Kontrolle ist man aktuell auf Flugreisen\nfokussiert – statt auf Auto- und Bahnreisende. Der SPD-Politiker Karl Lauterbach forderte zuletzt Corona-Tests an den Bahnhöfen von Nordrhein-Westfalen,\nneben Bayern das Bundesland, in dem die Fallzahlen aktuell wieder am\nschnellsten steigen. Der Frankfurter Gesundheitsamtleiter Gottschalk gibt\nwiederum zu bedenken: \"Wenn man alle Reiserückkehrer testen wollen würde,\nmüsste man an den Grenzübergängen Abstrichzentren einrichten.\" Und das sei weder\ngerechtfertigt noch verhältnismäßig.\nDer Virologe Jonas Schmidt-Chanasit sagt, oft fehle es gar nicht an der\nBereitschaft der Menschen, sich testen zu lassen. Manche wüssten schlicht\nnicht, wie und wo. Um das zu ändern, sei vor allem ein niedrigschwelliger Zugang\nzu Informationen und Tests enorm wichtig. Für Reiserückkehrer, die nicht mit\ndem Flugzeug kommen, schlägt er vor, dass sie eine automatische Nachricht aufs\nHandy bekommen könnten mit: \"Wenn Sie Symptome haben oder aus diesen Gebieten\nkommen, dann können Sie sich unter den folgenden Nummern melden und erfahren,\nwo Sie kostenlos einen Test erhalten.\" \nAber auch ein negatives Testergebnis auf das neue Coronavirus ist keine\nGarantie, dass jemand wirklich gesund ist. Steckt man sich erst kurz vor der\nHeimreise an, hat sich das Virus vielleicht noch gar nicht so stark vermehrt,\ndass es nachweisbar ist. Im Durchschnitt vergeht vom Zeitpunkt der Infektion\nbis zu den ersten Symptomen etwa eine knappe Woche (RKI,\nSteckbrief Covid-19). Je weiter man sich den ersten Symptomen nähert,\ndesto eher erhält man ein zuverlässiges Testergebnis (CDC: Kimball\net al., 2020, Annals of\nInternal Medicine: Kucirka et al., 2020). Steckt man sich bei einem\nfeuchtfröhlichen Barabend am letzten Urlaubstag an, wird der Test am Flughafen\ndas höchstwahrscheinlich nicht zeigen können.\n\"Infektiologisch ist ein einmaliger Test bei Einreise nicht die erste\nWahl\", sagt auch der Frankfurter Gesundheitsamtleiter Gottschalk. \"Wenn man\nwirklich die meisten Fälle finden will, wäre es sinnvoller, ihn mit sieben Tage\nQuarantäne und einem zweiten Test zu verbinden.\" Sei das nicht möglich, sei\naber ein Test in jedem Fall besser als gar keiner, sagt der Virologe\nSchmidt-Chanasit. Zum Gesamtkonzept müsse aber genauso gehören, den Reisenden\nihren Testbefund zu erklären, zum Beispiel dass es sich eben nur um eine\nMomentaufnahme handle. \nViele Fragen zum Reisen\nsind nach wie vor ungeklärt. Aus epidemiologischer Sicht wäre es natürlich am\nbesten, einfach zu Hause zu\nbleiben. Wer das nicht will und trotzdem in Urlaub fährt, sollte auf so viel\nAbstand zu anderen setzen wie möglich, Gruppen und Menschenaufläufe meiden,\nbesser draußen sitzen als drinnen schwitzen. Je einsamer und abgelegener, desto\nunwahrscheinlicher ist eine Infektion. Damit schützt man nicht nur sich selbst,\nsondern nach der Rückreise auch die Freunde, Verwandten und Arbeitskollegen.\nUnd: im Zweifel lieber testen lassen. Wer aus einem Risikogebiet kommt, muss es\nsowieso bald tun, aber auch alle anderen können damit zumindest das Risiko\nverringern, dass sie nach ihrer Rückkehr nach Deutschland eine neue\nInfektionskette starten.\nMitarbeit: Florian Schumann und Jakob Simmank ",
     "twitter-history": "[{       \"id\": 1290653258390831106,       \"url\": \"https://twitter.com/HerrGruenkocht/status/1290653258390831106\",       \"date\": \"2020-08-04 14:18:10+00:00\",       \"text\": \"Eine Erkenntnis, die man durch einfaches Denken erlangen kann:-(Rächt sich das Reisen? https://t.co/FPhHnTHcDf via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1555897046,              \"url\": \"http://www.HerrGruenkocht.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1062720825445371907/JTO70vQS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1555897046/1405866895\",              \"username\": \"HerrGruenkocht\",              \"name\": \"HerrGruenkocht\",              \"description\": \"Herr Grün kocht leidenschaftlich. Natürlich. #Vegetarisch und #vegan. #Foodblogger #Autor #Hamburg HerrGruenkocht.de\",              \"verified\": false,              \"created_date\": \"2013-06-29 15:15:56+00:00\",              \"location\": \"Hamburg\",              \"followers\": 5459,              \"friends\": 438,              \"tweets\": 33317,              \"liked_tweets\": 38343,              \"lists_member\": 222,              \"media_shared\": 9472       }}, {       \"id\": 1289461391879938048,       \"url\": \"https://twitter.com/zeitonline/status/1289461391879938048\",       \"date\": \"2020-08-01 07:22:07+00:00\",       \"text\": \"Die Fallzahlen in Deutschland steigen. Manche bringen das Virus aus dem Urlaub oder vom Familienbesuch im Ausland mit. Wie das zusammenhängt – und ob Tests helfen können. #Abo https://t.co/FC6gTb5O61 https://t.co/0ASOSZn8d6\",       \"replies\": 6,       \"retweets\": 7,       \"likes\": 27,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338939,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1289085203454005248,       \"url\": \"https://twitter.com/zeitonline/status/1289085203454005248\",       \"date\": \"2020-07-31 06:27:17+00:00\",       \"text\": \"Die Fallzahlen in Deutschland steigen. Manche bringen das Virus aus dem Urlaub oder vom Familienbesuch im Ausland mit. Wie das zusammenhängt – und ob Tests helfen können. #Abo #Coronavirus https://t.co/4Sw52XyhvV https://t.co/22IaVZLJcS\",       \"replies\": 4,       \"retweets\": 5,       \"likes\": 16,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338939,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1288735875837329410,       \"url\": \"https://twitter.com/deliopicciani/status/1288735875837329410\",       \"date\": \"2020-07-30 07:19:11+00:00\",       \"text\": \"Vabbè, tradurre che il viaggio si vendichi, si ritorca si prende la rivincita poco importa:  Questi titoli agitano lansia del vacanziere tedesco e lItalia del Turismo che prova a riprendersi anche con qualche straniero ne fa le spese https://t.co/6IdRbp8BC4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 760554548821954560,              \"url\": \"https://www.deliopicciani.it\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906426813341208577/HFgIwUFy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/760554548821954560/1561993284\",              \"username\": \"deliopicciani\",              \"name\": \"Delio Picciani 🇮🇹🇬🇧🇩🇪\",              \"description\": \"I globally support Institutions,Destinations, Investors,Entrepreneurs to develop sustainable #GrowthStrategies in the #DigitalTransformation Era\",              \"verified\": false,              \"created_date\": \"2016-08-02 19:15:09+00:00\",              \"location\": \"Trentino-South Tyrol\",              \"followers\": 34,              \"friends\": 299,              \"tweets\": 595,              \"liked_tweets\": 130,              \"lists_member\": 0,              \"media_shared\": 25       }}, {       \"id\": 1288729082763579392,       \"url\": \"https://twitter.com/GruneLiebe/status/1288729082763579392\",       \"date\": \"2020-07-30 06:52:11+00:00\",       \"text\": \"@tagesschau Der allerwahrscheinlichste Infektionsort ist und bleibt Deutschland.Ute Rexroth, Leiterin des Fachgebiets Surveillance am RKIhttps://t.co/D4kTM7lPn8\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1141301290804416513,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368489170222657537/gaNH_2QU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1141301290804416513/1610595841\",              \"username\": \"GruneLiebe\",              \"name\": \"Mia 🇪🇺 🏳️u200d🌈 🌻 💚🐝 🎻😷\",              \"description\": \"Meine Liebe gehört Grün! 💚 🌻 🎻😘14🌍 #fridaysforfuture 💪✊✌️#FCKAfD #NoCDU #NoCSU\",              \"verified\": false,              \"created_date\": \"2019-06-19 11:06:46+00:00\",              \"location\": \"Peißenberg\",              \"followers\": 363,              \"friends\": 42,              \"tweets\": 14279,              \"liked_tweets\": 15130,              \"lists_member\": 12,              \"media_shared\": 734       }}, {       \"id\": 1288728234310344704,       \"url\": \"https://twitter.com/MichaelKrmer14/status/1288728234310344704\",       \"date\": \"2020-07-30 06:48:49+00:00\",       \"text\": \"Rächt sich das Reisen? https://t.co/rZnyivuJ7X via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 952417046175801345,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1308000260065722368/MFsHlMGZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/952417046175801345/1591986967\",              \"username\": \"MichaelKrmer14\",              \"name\": \"Michael Krämer\",              \"description\": \"SPD Unterbezirk DA-DI, Mitglied: GSP Gesellschaft für Sicherheits- und Verteidigungspolitik e.V. und Deutsch Atlantische Gesellschaft e.V., Handelsfachwirt.\",              \"verified\": false,              \"created_date\": \"2018-01-14 05:48:13+00:00\",              \"location\": \"Deutschland / Hessen\",              \"followers\": 111,              \"friends\": 168,              \"tweets\": 2896,              \"liked_tweets\": 2067,              \"lists_member\": 0,              \"media_shared\": 38       }}, {       \"id\": 1288727581102166018,       \"url\": \"https://twitter.com/spinfocl/status/1288727581102166018\",       \"date\": \"2020-07-30 06:46:13+00:00\",       \"text\": \"Das sollte man mal mit den absoluten Urlauberzahlen verrechnen, aber auf dem Balkan scheint es ein sehr ernstes Problem zu geben. (aus https://t.co/04QSBGyP5z) #reiserueckkehrer #covid19 https://t.co/jXvTOd4MMz\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 214008538,              \"url\": \"https://tinyurl.com/hermesatidh\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1247532175324401670/hMBXOrD9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/214008538/1487186178\",              \"username\": \"spinfocl\",              \"name\": \"jhermes\",              \"description\": \"[spɪnʼfɔcɭ] Digital Humanities. Computational Linguistics. Bloggen. Arbeiten an der Reise nach dem Mond.\",              \"verified\": false,              \"created_date\": \"2010-11-10 10:08:31+00:00\",              \"location\": \"Köln\",              \"followers\": 1540,              \"friends\": 624,              \"tweets\": 58817,              \"liked_tweets\": 13220,              \"lists_member\": 100,              \"media_shared\": 2394       }}, {       \"id\": 1288726404960575488,       \"url\": \"https://twitter.com/MatthiasGlage/status/1288726404960575488\",       \"date\": \"2020-07-30 06:41:32+00:00\",       \"text\": \"Deutschland und Balkan. Rächt sich das Reisen? https://t.co/OU9xnwSNi9 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1402700467,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3612984674/ff27ccab8b6c7618470af908a69bef29_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MatthiasGlage\",              \"name\": \"Matthias Glage\",              \"description\": \"Lehrer (Geographie, Geschichte, Politik), Kirchenmusiker (Orgel, Chor)rGrünes UrgesteinrVegetarierrPazifistrKosmopolitrMarokko- und Israel-Liebhaber\",              \"verified\": false,              \"created_date\": \"2013-05-04 15:58:20+00:00\",              \"location\": \"\",              \"followers\": 101,              \"friends\": 400,              \"tweets\": 10926,              \"liked_tweets\": 3,              \"lists_member\": 1,              \"media_shared\": 12       }}, {       \"id\": 1288704845638242304,       \"url\": \"https://twitter.com/ErnstvAll/status/1288704845638242304\",       \"date\": \"2020-07-30 05:15:52+00:00\",       \"text\": \"#CoronaPandemie - Rächt sich das Reisen?Die Fallzahlen in Deutschland steigen. Manche bringen das #CoronaVirus aus dem #Urlaub oder vom Familienbesuch im Ausland mit. Wie das zusammenhängt – und ob Tests helfen können.https://t.co/1RqOyVHK9e https://t.co/UDgObJmGTx\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 918346004,              \"url\": \"https://twitter.com/search?q=from%3Aernstvall&src=typed_query\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338961014038142977/lqJZzcn__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/918346004/1605997637\",              \"username\": \"ErnstvAll\",              \"name\": \"Ernst v. All 🌻🇪🇺😷\",              \"description\": \"kritischer parlamentarischer Saaldiener ▪️ Frühstücksphilosoph ▪️ Hashtag-Aktivist ▪️ Realist ▪️ Europäer ▪️ Mensch ▪️ Fotografie ▪️ Satire\",              \"verified\": false,              \"created_date\": \"2012-11-01 06:01:31+00:00\",              \"location\": \"Franken - Deutschland - Europa\",              \"followers\": 5277,              \"friends\": 823,              \"tweets\": 56721,              \"liked_tweets\": 780,              \"lists_member\": 60,              \"media_shared\": 17688       }}, {       \"id\": 1288703482783039488,       \"url\": \"https://twitter.com/Hoergeraete/status/1288703482783039488\",       \"date\": \"2020-07-30 05:10:27+00:00\",       \"text\": \"Corona-Pandemie: Rächt sich das Reisen?: https://t.co/630rYx0c9m\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1288702770728570880,       \"url\": \"https://twitter.com/FWWinterberg/status/1288702770728570880\",       \"date\": \"2020-07-30 05:07:38+00:00\",       \"text\": \"Corona-Pandemie: Rächt sich das Reisen? |xa0ZEIT ONLINEhttps://t.co/3unSKIbhAGvia u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1288697778219241472,       \"url\": \"https://twitter.com/StefaniaFalone/status/1288697778219241472\",       \"date\": \"2020-07-30 04:47:47+00:00\",       \"text\": \"Rächt sich das Reisen? https://t.co/s6jJe6HE2Z via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3308375333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/606508751672233984/LLCoFIFR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"StefaniaFalone\",              \"name\": \"Stefania Falone\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-04 16:42:28+00:00\",              \"location\": \"\",              \"followers\": 368,              \"friends\": 1240,              \"tweets\": 40010,              \"liked_tweets\": 7606,              \"lists_member\": 3,              \"media_shared\": 1       }}, {       \"id\": 1288688446203203584,       \"url\": \"https://twitter.com/zon_aufmacher/status/1288688446203203584\",       \"date\": \"2020-07-30 04:10:42+00:00\",       \"text\": \"Corona-Pandemie: Rächt sich das Reisen?Die Fallzahlen in Deutschland steigen. Manche bringen das Virus aus dem Urlaub oder vom Familienbesuch im Ausland mit. Wie das zusammenhängt – und ob Tests helfen können.https://t.co/ehDsIX8fx2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1288686429263073285,       \"url\": \"https://twitter.com/zeitonline_wis/status/1288686429263073285\",       \"date\": \"2020-07-30 04:02:42+00:00\",       \"text\": \"Die Ferien enden, Menschen kommen aus dem #Urlaub oder vom Familienbesuch im Ausland zurück und die #Neuinfektionen in Deutschland steigen. Hängt das zusammen, helfen Tests – und kann man in #Corona-Zeiten sicher reisen? #COVID__19 https://t.co/kROTgi3qPC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60461,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}]"
}