{
     "url": "https://www.compact-online.de/corona-was-ist-von-der-bevorstehenden-impfung-zu-halten-und-was-hat-bill-gates-damit-zu-tun/",
     "date": "2020-04-04T14:57:04+02:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Corona: Was ist von der bevorstehenden Impfung zu halten und was hat Bill Gates damit zu tun?\t\t\t",
     "article": "Kommentar von Hilde zum Samstag, dem 04.04.2020\nStand der Corona-Pandemie vom 04.04.2020:\nWeltweit : 1.134.400 Infizierte Tote: 60.100\nDeutschland: 86.000 Infizierte Tote: 1.100\nTrotz der relativ geringen Todesrate wird mit Hochdruck an einem wirksamen Impfstoff\ngeforscht, der im Frühsommer 2020 in die Erprobung gehen soll und Ende dieses Jahres in\ngroßem Stil produziert werden könnte.\nDas Tübinger Biotech Unternehmen CureVac könnte aufgrund einer Finanzspritze der EUKommission von 80 Millionen Euro seit Mitte März 2020 als Kredit bis Ende dieses Jahres die Kapazität von 100 Millionen Impfdosen zunächst auf 400 Millionen und dann auf 4 Milliarden pro Jahr steigern können, wenn 1 Mikrogramm (1 Millionstel Gramm) des Impfstoffs pro Dosis ausreichen würde, was bei einer Impfserie zu einer neuen wirksamen Tollwutimpfung der Fall war.\nDas Coronavirus soll außer der Lungenschädigung aber noch eine weitere gefährliche\nEigenschaft haben: Er greift die Herzmuskeln an. Man hat im Blut von Covid-19 Patienten Biomarker gefunden, die nur sterbende Herzmuskelzellen abgeben! Allerdings weiß man derzeit nicht, ob das der Virus direkt verursacht hat oder ob es eine Immunreaktion auf die Infektion ist.\nDieses Corona-Virus gehört zur großen Gruppe der Coronaviren, die sowohl Tiere als auch\nMenschen befallen. Es stimmt, dass nah verwandte Erreger bei Fledermäusen, Schlangen und\nseltenen Schuppentieren, die in aussehen wie lebende Tannenzapfen, vorkommen. Allerdings\nstimmt die Gensequenz dieser tierischen Coronaviren nur zu maximal 99 Prozent mit dem Covid-19 Virus\nüberein. Für die genetische Manipulation durch Menschen spricht, dass der Ausbruch in Wuhan/China\nerfolgte, wo eines der 4 weltweiten Hochsicherheitslabor für Biowaffen steht und dass der Virus\ngenetische Bestandteile des Aidsvirus enthält, was sich bemerkbar macht an der Art, wie die Zelle\nbefallen wird, sodass er vielfach infektiöser ist als andere Coronaviren. Es ist nicht nachgewiesen, ob er tatsächlich nach der Genesung endgültig den Körper verlassen hat oder ob er persistiert wie\nder Aidsvirus.\nÜber „Corona, Crash und Chaos“ schreiben in COMPACT 4/2020 der Ökonom Markus Krall („Todes-Virus für den Euro“), der Lungenspezialist Dr. Helge Bischoff („Drei Monate, in denen es eng wird“) und der Querdenker Oliver Janich („Keine Panik!“). Chefredakteur Jürgen Elsässer beschreibt die Triebkräfte der „Corona-Diktatur“.  Hier bestellen.\n\nDerzeit sieht es so aus, dass er den Körper wieder verlässt, sodass eine Panik unbegründet erscheint\nauch aufgrund der geringen Sterberate, die bei Personen über 80 Jahre am größten ist. Die Impfung soll nun nach einem ganz neuen Prinzip erfolgen, indem der Körper selber die Antigene herstellt und dann als Reaktion die Antikörper bildet. die die Immunität bewirken.\nBisherige aktive Impfungen geben einen abgetöteten oder abgeschwächten Erreger oder Teile des\nErregers oder veränderte Toxine des Erregers in den Körper und rufen so eine Immunabwehr mit\nanschließender Immunisierung hervor.\nDie neue Impfung arbeitet nun mit Messenger-RNS (m-RNS oder Boten-RNS) des Erregers, die\nsich in die menschlichen Körperzellen einschleust und mit Hilfe des Zellkerns dann spezifische\nEiweiße des Erregers herstellt, die dann die Immunantwort des menschlichen Körpers provozieren.\nDie Messenger-RNS ist ein kurzlebiges biochemisch komplementäres Abbild der DNS oder RNS\ndes Virus und wird vom Virus selbst gebildet, um sich zu reproduzieren mit Hilfe einer menschlichen oder tierischen Zelle!! Diese m-RNS für die Impfung muss also entsprechend gestaltet werden, dass sie nur bestimmten Bereiche des Genbestandes des Virus abliest, der die für die Immunantwort relevanten Eiweiße produziert. Das scheint möglich zu sein, da CureVac bereits\nein wirksames Serum für die Impfung gegen Tollwut bereit gestellt hat.\nDie normalerweise kurzlebige m-RNS, die auch der menschliche und tierische Körper bei allen\neigenen Teilungs- Wachstums- und Reparaturprozessen bildet, muss nun so langlebig sein oder sich\nentsprechend schnell vervielfältigen, dass eine genügend hohe Anzahl an Einweiß-Antigenen des\nVirus entsteht, die fähig sind, eine Immunantwort hervorzurufen. Das scheint CureVac gelungen zu\nsein, da im Frühsommer bereits die Test-Impfungen in größerem Stil anlaufen sollen.\nDie Impfungen auf der Basis von Messenger-RNS funktionieren nun auch bei Erregern, wo andere\nImpfstoffe versagen, insofern sieht diese Methode bestechend gut aus, man darf aber nicht\nvergessen, dass die m-RNS des Erregers die menschliche Zelle befällt und diese zwingt,\nVirusbestandteile zu reproduzieren, was allerdings bei einer Infektion ebenfalls geschieht. Diese\nImpfung ist aber ein kontrollierter Eingriff in die Körperzelle des Menschen!\nDie Biotech Firma CureVac hat sich seit Jahren auf Messenger-RNS Impfungen spezialisiert und ist\nauf einem zukunftsträchtigen Kurs. Sie fing im Jahre 2000 mit 18 Mitarbeitern an und hat nun ca.\n450 Mitarbeiter. Der Umsatz beträgt 12, 6 Millionen Euro, was für eine Firma dieser Größe nicht\nviel ist. Sie braucht also jetzt unbedingt eine gut verkäufliche Impfung, die den Umsatz nach oben\nschnellen lässt. Kapitalisiert ist die Firma mit 360 Mio Euro, wovon 98 Millionen Euro von Bill &\nMelinda Gates stammen, die sich 2016 eingekauft haben, das entspricht ca. 27 Prozent des Finanzkapitals\nder Firma. Bill Gates hat damit einen Fuß in der Tür und würde von einem wirtschaftlichen Erfolg\nprofitieren.\nEbenso haben sich Bill & Melinda Gates bei der Mainzer Biotechfirma Biontech (gegründet 2008,\nheute mit mehr als 1.100 Mitarbeitern) mit 55 Millionen Dollar eingekauft. Biontech hat sich auf\nKrebstherapien spezialisiert und will ebenfalls einen Corona-Impfstoff auf Messenger-RNS Basis\nentwickeln. Biontech hat im Dezember 2019 einen Kredit von 50 Millionen von der Europäischen\nInvestment Bank erhalten. Am 17.März 2020 gab die Leitung der Firma CureVac bekannt, dass es keine Übernahme durch die USA geben werde.\nVorausgegangen war ein interner Machtkampf in der Firma, denn der damalige CEO Dan\nManichella wurde kurzfristig abgelöst, nachdem er am 2. März 2020 an einem internationalen\nTreffen zum neusten Stand der Impftechnologie im Weißen Haus bei Präsident Trump teilgenommen hatte. Es ging das Gerücht, dass sich Trump die Rechte an dem Corona-Impfstoff sichern wollte, daraufhin bekam die Firma von der EU-Kommission 80 Millionen Euro SofortKredit. Sowohl CureVac Tübingen als auch Biontech Mainz haben Kooperationen mit US-amerikanischen Pharma Firmen wie Eli Lilly, Johnson & Johnson und anderen. Diese sind teilweise von Black Rock, einem internationalen Finanzkonzern, kapitalisiert.\nBill Gates hat entgegen anderslautenden Gerüchten kein nachweisbares Patent auf das Coronavirus, ansonsten würde er sich kaum überall in Europa bei Biotechfirmen einkaufen wollen durch Kapitaleinlagerung. Auch das englische Pirbright Institut wird von Bill & Melinda Gates unterstützt und soll EU-Patente auf den Coronavirus haben, allerdings auf ältere Typen. Die Biotechfirma in Kalifornien, die zu seinem Konsortium gehört, hat wohl ein EU-Patent auf ein Coronavirus, aber aus der Sarsgruppe aufgrund der Schweinegrippeepidemie 2009, die ein anderes\ngenetisches Profil hat.\nThorsten Schulte hat in seinem Buch „Fremdbestimmt“ eine alte Rede als Videobeitrag von Bill\nGates vor 10 Jahren analysiert, dort spricht er von einer Impfung wegen einer Pandemie, die mit\ndazu beitragen würde, dass die Menschheit reduziert wird. Das wäre mit dem neuen Impftypus\ndurch Manipulation der m-RNS leicht möglich.\nEs ist also Vorsicht vor dieser Impfung geboten, die sicher bald als Zwangsimpfung daher kommen\nwird, obwohl die Gefährlichkeit des Covid-19 Virus das keineswegs gebietet. Die ganzen einschränkenden Maßnahmen sollen das Volk für diese Impfung europaweit, ja weltweit weichkochen. Außerdem soll durch diesen Druck plausibel gemacht werden, dass die Einschränkung und Abschaffung der bürgerlichen Rechte, dazu gehört auch die Verweigerung einer Impfung, unumgänglich und nötig sei, um eine Diktatur nach dem Muster Chinas errichten zu können.\nThorsten Schulte sagt am Ende seines Videovortrages zu seinem Buch\n„Fremdbestimmt“: „Gott schütze unser Volk und Vaterland“!",
     "twitter-history": "[{       \"id\": 1247460552097611776,       \"url\": \"https://twitter.com/bruno_burzynski/status/1247460552097611776\",       \"date\": \"2020-04-07 09:45:46+00:00\",       \"text\": \"Corona: Was ist von der bevorstehenden Impfung zu halten und was hat Bill Gates damit zu tun? https://t.co/PPUQEoKg9s ausgerechnet Xi ist in allem verwickelt, ist ganz gewiß kein Zufall, sondern der neue Krieg; was Merkel in ihrer fiesen Art, als Transformation meinte!Grüß Gott\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4166471422,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/665860292723740673/mqG6Fnt5_normal.jpg\",              \"profile_banner\": null,              \"username\": \"bruno_burzynski\",              \"name\": \"Bruno Burzynski\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-11-11 20:54:28+00:00\",              \"location\": \"\",              \"followers\": 1235,              \"friends\": 1745,              \"tweets\": 24862,              \"liked_tweets\": 17169,              \"lists_member\": 3,              \"media_shared\": 8       }}, {       \"id\": 1246436616274673664,       \"url\": \"https://twitter.com/kryptopolitik/status/1246436616274673664\",       \"date\": \"2020-04-04 13:57:01+00:00\",       \"text\": \"Compact: Corona: Was ist von der bevorstehenden Impfung zu halten und was hat Bill Gates damit zu tun? https://t.co/8StGzlooMv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1246426580227932160,       \"url\": \"https://twitter.com/HolgerEwald1/status/1246426580227932160\",       \"date\": \"2020-04-04 13:17:08+00:00\",       \"text\": \"Corona: Was ist von der bevorstehenden Impfung zu halten und was hat Bill Gates damit zu tun? https://t.co/a3Z32uSsnB\",       \"replies\": 5,       \"retweets\": 5,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}]"
}