{
     "url": "https://www.zeit.de/hamburg/2020-12/obdachlose-pandemie-winter-notprogramm-corona-hamburg-abstandsregel-unterkuenfte",
     "date": "2020-12-17T18:53:43+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Zu sechst in einem Zimmer",
     "article": "Obdachlose in Hamburg erzählen, dass sie mit zu vielen Menschen in einem Raum schlafen, ohne nötigen Abstand. Die Behörde sagt: Das kann nicht sein. Wer hat recht?\nDie ganze Pandemie über habe er im Freien gezeltet, erzählt der Obdachlose Sven B. Nur sporadischer Kontakt zu anderen Menschen und drei Schlafsäcke gegen die Kälte, das sollte ihm als Schutz genügen – bis zum 24. November. Da gab er auf und stellte sich beim Winternotprogramm der Stadt Hamburg in die Schlange. \"Es war einfach zu kalt\", sagt der 48-Jährige. Die Notunterkunft an der Friesenstraße, unweit der Elbbrücken, sei ihm bei der Bahnhofsmission empfohlen worden. \"Die sagten, da sei geregelt, dass man genug Abstand hat und nicht zu viele Leute auf einem Zimmer sind.\" Höchstens vier Personen pro Schlafraum habe er erwartet, als ihm bei der Anmeldung eine Bettkarte ausgehändigt wurde, erzählt B. Er habe sich gut aufgehoben gefühlt. \"Dann zeigte sich das genaue Gegenteil.\"\nMit sechs anderen habe er sich das Achtbettzimmer teilen müssen, erzählte er dem Straßenmagazin Hinz&Kunzt, das als erstes über den Fall berichtete. Keinen der Männer, die um ihn herum in den Doppelstockbetten schliefen, habe er gekannt. Abstand zu halten sei kaum möglich gewesen. \"Ich weiß von drei Zimmern, die so belegt waren\", sagt B. im Gespräch mit ZEIT ONLINE. Beim Personal des Betreibers Fördern und Wohnen (F&W) habe er darum gebeten, an einen anderen Standort verlegt zu werden – ohne Erfolg. Die Unterkunft an der Kollaustraße sei voll, so erinnert B. die Antwort. Von der dritten Unterkunft, die die Sozialbehörde eigens eingerichtet hatte, um in der Pandemie mehr Raum zu schaffen, habe er nichts gewusst und nichts erfahren. \"Die sagten: Es ist eine Ausnahme, dass so viele Leute da sind. Es geht halt nicht anders.\" Nach zwei Nächten packte er erneut seine Sachen. \"Da gehe ich lieber wieder raus und mach Platte\", erklärt er.\nSieben Personen in einem Zimmer – das wären deutlich mehr, als die Sozial- und Gesundheitssenatorin Ende Oktober angekündigt hatte. \"Wir streben eine lockere Belegung in Zwei- und Dreibettzimmern an\", erklärte Melanie Leonhard (SPD) bei der Präsentation der Lockdown-Verordnungen im Rathaus. Der Unterkunftsbetreiber F&W spricht Anfang Dezember auf Nachfrage von maximal vier Personen pro Zimmer – in entsprechend großen Räumen und unter Einhaltung des Hygienekonzepts. \"Es finden regelmäßige Kontrollen statt, einzelne Personen werden angesprochen und auf die Abstandsregeln hingewiesen\", erklärt Sprecherin Susanne Schwendtke. \"Menschen, denen es aufgrund psychischer Erkrankungen oder schwerer Sucht schwerfällt, Abstände einzuhalten, werden gegebenenfalls in andere Räume verlegt.\" Ausnahmen habe es nicht gegeben. \"Es sind genügend Plätze vorhanden, um die Abstandsregeln einzuhalten.\"\nWas Sven B. aus der Sammelunterkunft berichtet, weist der Unterkunftsbetreiber zurück. \"Eine Durchsicht der Belegungslisten von Fördern & Wohnen hat ergeben, dass in keinem Zimmer sieben Personen zusammen übernachtet haben\", teilt Sprecherin Schwendtke mit. Weder am 24. oder 25. November noch in einer anderen Nacht. \"Solch eine Belegung kommt nicht vor.\"\nReicht der Schutz, den Hamburg obdachlosen Menschen im Pandemie-Winter bietet? Es ist schwer, darauf eine eindeutige Antwort zu finden. Recherchen in den Unterkünften des Winternotprogramms lässt der Betreiber während der Öffnungszeiten nicht zu – aus nachvollziehbaren Gründen. Die Nutzerinnen und Nutzer sollen zur Ruhe kommen können, ihre Privatsphäre soll geschützt bleiben. Die Kehrseite ist: Ein neutraler Blick auf die Realität des Winternotprogramms ist nicht möglich. Was hinter den Türen passiert, erfahren Journalisten nur indirekt. Glaubt man den Verantwortungsträgern bei F&W und Sozialbehörde, dann entsteht der Eindruck: Es ist alles in Ordnung. Hamburg hat die Lage im Griff. Glaubt man dagegen denen, die die Zustände aus persönlicher Erfahrung kritisieren, entsteht ein ganz anderes Bild.\nJohan Graßhoff von der Diakonie nennt das, was F&W im Fall von Sven B. tut, \"entmündigend\". Graßhoff ist Straßensozialarbeiter, den Stimmen der Ärmsten Gehör zu verschaffen ist sein Job. \"Obdachlose Menschen sind Expertinnen und Experten ihrer Lebenssituation\", sagt er. \"Ihre Aussagen müssen ernst genommen werden.\" Doch heißt das, jeder Schilderung glauben zu müssen? Auch Graßhoff hört Klagen über das Winternotprogramm. \"Die generellen Rückmeldungen sind: Es ist ganz schön voll.\" Zudem zeigten die Belegungszahlen, die der Senat Anfang Dezember auf Anfrage der Linken bekannt gab, eine hohe Nachfrage: Nächteweise waren demnach in der Sammelunterkunft Friesenstraße bis zu 386 von 400 Plätzen belegt, in der Unterkunft Kollaustraße waren es zur Spitze 205 von 250 und an der Schmiedkoppel 237 von 250 Plätzen. \"Das lässt darauf schließen, dass die lockere Belegung nicht mehr einzuhalten ist\", sagt Graßhoff. \"Wir bekommen im Alltag immer wieder erzählt, dass die Zimmer überbelegt sind\", erklärt auch Julien Thiele, Straßensozialarbeiter der Caritas. In seltenen Fällen kann sich Thiele selbst ein Bild machen. \"Im ersten Lockdown habe ich einen älteren Herrn in die Kollaustraße begleitet\", erzählt er. \"Ich war erschrocken, dass da vier Leute zusammen im Container untergebracht waren. Nicht mal im Schlaf hatten die 1,5 Meter Abstand.\"\nSo berichtet es auch der Wohnungslose Jan M. aus der Notunterkunft Pik As in der Neustadt. Vom 25. Oktober an habe er sich dort ein Achtbettzimmer geteilt. \"Das war kontinuierlich belegt mit mindestens sechs Leuten\", berichtet er im Telefonat. Auch er habe keinen seiner Zimmergenossen gekannt. Allerdings sei es ein großes Zimmer gewesen, auch das Lüften habe gut geklappt. \"Aber es waren ja Doppelbetten\", sagt M. \"Da liegt der Nächste nicht mal anderthalb Meter über mir.\" Etwa sechs Wochen lang sei er möglichst früh aufgebrochen, um den anderen aus dem Weg gehen zu können. Als sogenannter Notbewohner habe er ­die Unterkunft morgens um 9.30 Uhr verlassen müssen und erst um 17 Uhr wieder hineingekonnt – so wie es auch im Winternotprogramm geregelt ist. Ende November sei er dann als \"Festbewohner\" in ein Achtbettzimmer mit drei anderen Männern eingezogen. Der Platz dort habe gereicht, sagt M. Nur das Lüften sei schwer gewesen: Die Fenster hätten sich nicht öffnen, sondern nur kippen lassen. Fühlte er sich insgesamt gut geschützt? \"Auf den Zimmern definitiv nicht.\"\nDas von F&W betriebene Pik As gehört nicht zum Winternotprogramm, die Übernachtungsstätte für obdachlose Männer ist ganzjährig geöffnet. Nutzer mit festem Platz dürfen auch tagsüber bleiben und müssen sich nicht dem Ansteckungsrisiko in der Stadt aussetzen. Trotzdem: Sollten hier nicht dieselben Maßstäbe für den Infektionsschutz gelten, wie sie auch für den Erfrierungsschutz vorgesehen sind?\nIm Prinzip sei das so, erklärt F&W-Sprecherin Schwendtke: \"Im Pik As streben wir grundsätzlich während der Pandemie eine 50-Prozent-Belegung an. Das heißt, dass nur jedes zweite Bett belegt wird, um Abstände zu ermöglichen.\" Trotzdem könne es zu Überbelegungen kommen, wie Jan M. sie nach eigenem Bekunden erfahren hat. \"Wenn es zu einem Anstieg der Übernachtendenzahlen kommt, muss unter Umständen phasenweise in einigen Zimmern die Belegung verdichtet werden\", erklärt Schwendtke.\n900 Schlafplätze zählt das städtische Winternotprogramm, etwa 130 Plätze in Einzelcontainern werden zusätzlich von Kirchengemeinden und Hochschulen bereitgestellt. Wie viele Obdachlose in Hamburg leben, kann nur geschätzt werden. Bei einer Studie im Jahr 2018 wurden knapp 2.000 Obdachlose direkt auf der Straße angetroffen. Fachleute rechnen mit einer deutlich höheren Dunkelziffer. Selbst wenn sie falschliegen sollten: Das Winternotprogramm bietet nicht genug Platz für alle.\nDass der Unterkunftsbetreiber Engpässe verwalten muss, erscheint daher wenig überraschend. Im Notfall hilft der kurze Draht der F&W-Mitarbeiter zu Ehrenamtlichen – etwa dem Team des Kältebusses, das unter der Leitung der Tagesaufenthaltsstätte Alimaus Nacht für Nacht ausrückt, um hilfsbedürftige Obdachlose in eine der Notunterkünfte zu fahren. Am Abend des 19. Novembers ging eine dringende Warnung bei der Kältebus-Hotline ein: \"Bitte keine Obdachlosen mehr in die Friesenstraße bringen, es gibt einen Corona-Fall\", teilte eine leitende F&W-Mitarbeiterin dem Helferteam mit. Auf Nachfrage aber spielte die Sozialbehörde den Fall am nächsten Tag herunter: \"Wir haben weder einen Verdachtsfall noch einen positiven Befund\", erklärte Sprecher Martin Helfrich. Auch F&W-Sprecherin Schwendtke bestätigte die Nachricht zunächst nicht. In den Unterkünften laufe alles wie gehabt.\nErst nach mehrfacher Nachfrage beim zuständigen Gesundheitsamt kam heraus: Es gab durchaus einen Covid-Fall. Eine Mitarbeiterin von F&W war krank zur Dienstbesprechung erschienen, kurz darauf wurde sie positiv auf das Virus getestet. Erst mehrere Tage später schloss der Betreiber die Unterkunft präventiv für Neuankömmlinge. Bis die Kollegen der erkrankten Mitarbeiterin getestet wurden, verging mehr als eine Woche. Präventive Tests für die obdachlosen Nutzerinnen und Nutzer der Sammelunterkunft gab es nicht.\nStimmt sein Bericht, so wurde der Obdachlose Sven B. noch vor Bekanntwerden der Testergebnisse beim Personal in die Sammelunterkunft Friesenstraße aufgenommen - als einer von sieben Zimmergenossen. War es richtig, ihn aufzunehmen, trotz augenscheinlichem Platzmangel und einem Restrisiko, dass Mitarbeiter infiziert sein könnten?\nErfrierungsschutz geht vor Infektionsschutz – so lautet knapp formuliert die Haltung der Sozialbehörde. Oder, wie es Schwendtke formuliert: \"Wenn wir die Abstandsmöglichkeiten zugunsten des Erfrierungsschutzes vorübergehend einschränken müssen, dann tun wir das. Der unmittelbare Schutz des Lebens hat hier Vorrang.\" Aus Sicht einer Behörde, die mit begrenzten Ressourcen einen wachsenden Notstand managen soll, erscheint eine solche Priorisierung nachvollziehbar.\nAus Sicht von Obdachlosenhelferinnen wie Christiane Hartkopf erscheint sie zynisch. \"Das zieht einem ja die Socken aus\", sagt die Leiterin der Alimaus. Das ganze Jahr über könne sie beobachten, wie Hilfesuchende dünner und schwächer werden. \"Die Menschen fallen vor unseren Augen zusammen.\" Dass Obdachlose in den städtischen Unterkünften gut geschützt sind, glaubt sie nicht. \"Der einzige Schutz wäre, allein in einem Zimmer zu sein, auch tagsüber\", sagt Hartkopf. Auch Melanie Mücher, Leiterin der Tagesaufenthaltsstätte für Obdachlose der Diakonie, hält das städtische Winternotprogramm für nicht sicher genug. \"Ich glaube, sie haben die Grenzen dessen ausgereizt, was an lockerer Belegung und zusätzlichen Stellen möglich ist. Aber sie gehen eben nicht über ihre Begrenzungen hinaus.\" Wo die bestehenden Kapazitäten nicht reichen, um Obdachlose zu schützen, müssen neue Lösungen her – so sehen es die beiden Fachfrauen.\nUnd danach haben die sozialen Träger der Stadt gehandelt: Seit Dezember können obdachlose Männer und Frauen in leerstehenden Hotelzimmern Zuflucht finden. Ein Bündnis aus Hinz&Kunzt, Alimaus, Diakonie und Caritas brachte das Projekt auf den Weg, ermöglicht wurde es durch eine Spende des Hamburger Unternehmens Reemtsma, das 300.000 Euro bereitstellte. Weitere Schlafplätze finanzierten Fans der FC St. Pauli, der ebenfalls zu Spenden aufgerufen hatte. Dank der Initiative seien \"nicht nur Unterbringung und Verpflegung, sondern auch die professionelle Betreuung der Menschen gesichert\", teilt der Verein auf seiner Internetseite mit. Das von Sozialarbeitern begleitete Projekt soll bis Ende April laufen, 80 Personen sind bereits eingezogen.\nEiner von ihnen ist Sven B. Gut eine Woche hatte er wieder im Freien verbracht, als er von Ehrenamtlichen beim Duschbus \"Go Banyo\" den Tipp bekam, sich um ein Hotelzimmer zu bewerben. Zwei Tage später konnte B. einziehen. \"Es sind Doppelzimmer, aber sie werden halt nur einfach belegt\", erzählt er am Telefon. \"Das ist wirklich genial.\"",
     "twitter-history": "[{       \"id\": 1339629899070500864,       \"url\": \"https://twitter.com/zeitonline/status/1339629899070500864\",       \"date\": \"2020-12-17 17:53:51+00:00\",       \"text\": \"#Obdachlose in #Hamburg erzählen, dass sie mit zu vielen Menschen in einem Raum schlafen, ohne nötigen Abstand. Die Behörde sagt: Das kann nicht sein. Wer hat recht? #Abo https://t.co/8sCs7XW74h\",       \"replies\": 10,       \"retweets\": 7,       \"likes\": 24,       \"quotes\": 3,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338939,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}