{"url": "https://www.zeit.de/hamburg/2020-05/aufenthaltserlaubnis-coronavirus-krankenversicherung-behandlungen-anonym-medizinische-versorgung-hamburg", "date": "2020-05-05T19:34:51+02:00", "source": "zeit.de", "label": "real", "header": "Unter dem Radar", "article": "Für die rund 30.000 Menschen, die ohne Papiere und Versicherung in Hamburg leben, ist die Corona-Krise lebensgefährlich. Dabei gäbe es einfache Wege, ihnen zu helfen.\nDas Virus ist kaum in der Stadt, da verliert Yamika ihren Job. \"Du musst das verstehen, Corona, das Risiko… ist besser so. Ach, und alles Gute!\" Die Worte klingen ihr jetzt noch im Ohr.\nEs ist einer der letzten Tage im Februar, in Hamburg wurde gerade der erste Covid-19-Fall gemeldet, doch noch verläuft das öffentliche Leben in gewohnten Bahnen. Die Familie, deren Wohnung Yamika jede Woche putzt, ist dennoch vorsichtig. Corona, das Risiko. Ein letztes Mal darf Yamika gründlich durchwischen, ein letztes Mal bekommt sie ihr Geld – wie immer bar auf die Hand. Danach, so erzählt sie es später, tritt sie hinaus auf die Straße, legt die Hand auf ihren Schwangerschaftsbauch und denkt nur: Auch das noch. \nEigentlich dürfte Yamika gar nicht hier sein, nicht in dieser Stadt, nicht in diesem Land. Doch sie ist hier, seit 14 Jahren schon lebt die 35-Jährige ohne Aufenthaltspapiere in Hamburg. Sie hat keinen gültigen Pass und ist unter keiner Adresse zu finden. \"Ein Mensch wie ich\", sagt sie, \"lebt ein Leben im Schatten.\" Es ist auch ein Leben ohne Sicherheiten. Eines ohne Krankenversicherung. \nNiemand weiß genau, wie viele Menschen ohne Aufenthaltserlaubnis in \nHamburg leben. Laut einer Schätzung der Diakonie aus dem Jahr 2009  sind\n es bis zu 22.000, der Deutsche Gewerkschaftsbund geht heute von \nmindestens 30.000 aus. Viele der Papierlosen sind nach Ablauf eines Touristenvisums oder eines abgelehnten Asylantrags geblieben, andere unbemerkt eingereist. Sie wurden zu Unsichtbaren, leben und arbeiten seit Jahren so, dass sie niemandem auffallen. Helfen auf Baustellen, waschen Teller in Restaurants oder putzen, so wie Yamika, in privaten Haushalten. \nZehntausende, die allein in Hamburg unter dem Radar der Behörden leben. Wie sind all jene Menschen in der Corona-Pandemie versorgt?\nWie in vielen Großstädten gibt es zwar auch in Hamburg ein Netz aus ehrenamtlichen Stellen, das eine kostenlose und anonyme Behandlung für Nichtversicherte organisiert, finanziert durch Spenden und gemeinnützige Träger. Doch gleich zu Beginn der Corona-Krise brach diese ambulante Versorgungsstruktur zusammen: Am 19. März schlugen die Hilfsstellen in einem Schreiben an die Sozialbehörde Alarm. Denn fast alle mussten ihre Arbeit einschränken oder ganz einstellen. Mal fehlen Schutzmasken, mal erlauben die Räumlichkeiten keine Isolation von Covid-19-Verdachtspatienten, mal sind Mitarbeiter selbst erkrankt oder zählen zur Risikogruppe. \nDie Stellen fordern eine \"schnelle, niedrigschwellige und umfassende Lösung der Versorgungskrise\", zum Beispiel durch die Einführung eines anonymen Krankenscheins. Ein solcher Schein würde, so die Idee, zentral ohne Identitätsprüfung vergeben. Wer ihn hat, könnte anonym zu einem Arzt seiner Wahl gehen. Denn Menschen ohne Aufenthaltsgenehmigung haben zwar ein Recht auf medizinische Grundversorgung, Sozialämter können die Kosten tragen. Doch die Ämter sind auch verpflichtet, die Ausländerbehörden zu informieren. Aus Angst vor einer Abschiebung meiden viele Papierlose daher den Gang zum Arzt. \nUnd nun fürchten die Ehrenamtler: Wenn sie nicht mehr da sind, werden Krankheiten verschleppt und weitergetragen. Womöglich auch Covid-19.\nYamika, im sechsten Monat schwanger, ist in einer der wenigen noch offenen Praxen in Behandlung: bei AnDOCken, einer Einrichtung des Diakonischen Werks im Schanzenviertel. Weil ihr vor Jahren einige Myome entfernt werden mussten und ihre Gebärmutter seither stark vernarbt ist, gilt Yamika als Risikoschwangere. Dazu leidet sie an Bluthochdruck und Anämie. Sechs verschiedene Tabletten schluckt sie am Tag, darunter Schmerzmittel gegen die ständigen Krämpfe. Die Rezepte bekommt sie in der Praxis, den Preis, um die 60 Euro pro Monat, zahlt sie selbst. \nIm Mai steht der nächste Vorsorgetermin an – sofern Yamika einen bekommt. Denn auch bei AnDOCken wurde der Betrieb heruntergefahren. Die offene Sprechstunde ist ausgesetzt, behandelt wird nur noch nach Termin. Neue Patienten werden nicht aufgenommen, solche mit Erkältungssymptomen dürfen gar nicht erst kommen. \"Wir können hier keinen Isolationsbereich für Verdachtsfälle einrichten, für Corona-Tests sind wir auch nicht ausgestattet\", erklärt Korinna Heimann, Fachbereichsleiterin für Migration und Frauensozialarbeit bei der Diakonie. Zudem gelte es ältere Kollegen zu schützen: Neben einer fest angestellten Gynäkologin helfen zwei weitere Ärzte ehrenamtlich aus. Beide sind, wie so viele Mediziner, die für die Nichtversicherten in Hamburg sorgen, über 70 und im Ruhestand. \nDistanz ist das Gebot der Stunde. Für Yamika ist Isolation ein Privileg. Gerade hat sie eine feste Bleibe, doch \"fest\" ist in ihrem Leben ein relativer Begriff: Sie schläft bei einem befreundeten Paar im Gästezimmer, für 100 Euro Miete im Monat. Bleiben darf sie bis zur Geburt ihres Kindes. Was dann kommt, weiß sie nicht. In den letzten 14 Jahren bezog sie alle paar Wochen, manchmal täglich, einen neuen Schlafplatz. Schlief mal in Obdachlosenunterkünften oder in der Bahn, kam meistens aber \"bei Freunden\" unter, wie sie sagt. \nAuch Yamikas Jobs wechseln ständig. Anfangs schrubbte sie noch Restaurantküchen, erzählt sie, doch in der Gastronomie seien Schwarzarbeiter-Jobs immer schwerer zu bekommen. Nun laufe es meist so ab: Yamika schaltet eine Zeitungsanzeige, ganz klassisch. Hamburger, oft Eltern mit mehreren Kindern, antworten. Man trifft sich, bespricht das Wesentliche: 8,50 Euro Stundenlohn, keine Rechnung, kein Arbeitsvertrag. Den meisten Familien sei das ganz recht, Fragen kämen so gut wie nie. Zuletzt putzte Yamika in Bergedorf, Poppenbüttel, Sasel.\nAus Sicht der Ärzte und Helfer sind Menschen wie Yamika nicht nur einem höheren Infektionsrisiko ausgesetzt. Viele Papierlose zählten auch zur Risikogruppe. \"Die Patienten, die zu uns kommen, sind meistens gleich mehrfach erkrankt, zum Beispiel an Diabetes und Bluthochdruck\", sagt Andreas, ein Allgemeinmediziner, der seit 13 Jahren in der Beratungsstelle Medibüro arbeitet. Seit Mitte März ist die Stelle nur noch telefonisch erreichbar. Seither sei die Nachfrage deutlich gesunken. \"Da viele Patienten kaum Deutsch sprechen, ist die Scheu, anzurufen, vermutlich groß. Und es ist schwerer, am Telefon Vertrauen zu fassen\", sagt Andreas. In der Regel kämen die Patienten ohnehin erst dann, wenn es gar nicht mehr anders ginge: mit starken Zahnschmerzen, akutem Verdacht auf einen Herzinfarkt. Oftmals würden Krankheiten verschleppt und dadurch erst chronisch – dahinter stehe auch die Angst, die illegale Beschäftigung zu verlieren.\nAuch die Praxis ohne Grenzen, die größte ehrenamtliche Ambulanz, die zehn Fachrichtungen abdeckt, ist seit vier Wochen zu. Die Mitarbeiter haben die Räume im Seniorenheim Pflegen&Wohnen in Hamburg-Horn zum Schutz der Bewohner verlassen. Neue Flächen in einem Bürokomplex in Hamburg-Eidelstedt sind zwar gefunden, dort soll es auch einen Isolationsbereich für Covid-19-Verdachtsfälle und einen Raum für Tests geben. Doch noch wird umgebaut, voraussichtlich am 4. Juni kann die Praxis am neuen Standort wieder öffnen. Umzug und Miete werden durch Spenden finanziert. \nAllein 2019 wurden 6.015 Menschen in der Praxis ohne Grenzen behandelt. Darunter auch Deutsche, die wegen einer Privatsolvenz aus der Privaten Krankenversicherung gefallen waren. Peter Ostendorf, ehemals Chefarzt am Hamburger Marienkrankenhaus und nun im Ruhestand, leitet die Praxis. Er sagt: \"So wie es jetzt ist, funktioniert das System ohnehin nicht. Wir ehrenamtlichen Ärzte können nur Lücken im Gesundheitssystem füllen.\" \nNun hat Ostendorf einen Brief an Sozialsenatorin Melanie Leonhardt und die Hamburger Krankengesellschaft geschrieben – mit der Bitte, Notfallambulanzen, die derzeit weniger ausgelastet sind, \"drei Monate lang für Nichtversicherte mit behandlungswürdigen Erkrankungen\" zu öffnen. Die Ehrenamtler ließen sich so bei der ambulanten Versorgung etwas entlasten, glaubt Ostendorf. Eine Antwort bekam er bislang nicht. \nKönnten Menschen ohne Papiere nicht einfach auf\nandere Praxen ausweichen? Der\nBetrieb in der Poliklinik auf der Veddel läuft weiter, doch: \"Wir können hier nicht\neinfach alle anderen Patienten übernehmen\", erklärt Arzt Philipp Dickel. \"Unser\nBudget ist knapp bemessen. Die Arztpraxis hat zwar einen regulären Kassensitz,\ndoch für die Behandlung von Menschen ohne Papiere sind auch wir auf Spenden und\nFördermittel angewiesen.\" \nUnd was sagt die Stadt? Nach einem Monat reagiert die Sozialbehörde auf den Hilferuf der Ärzte und verweist auf die Clearingstelle des Flüchtlingszentrums. Dort wird zunächst geklärt, ob sich Nichtversicherte nicht doch ins reguläre Versorgungssystem integrieren lassen. Wo das nicht gelingt, können dringende Behandlungen aus einem Notfallfonds finanziert werden. Das soll auch für Covid-19 gelten, wie as einer Antwort auf eine kleine Anfrage der Linksfraktion hervorgeht. Die Clearingstelle vermittle Kontakte zu Ärzten, die Identität des Kranken bleibe geschützt. Zudem könnten sich Nichtversicherte mit Covid-19-Verdacht neuerdings in einer Notunterkunft für Obdachlose testen lassen. \nDie Hilfsorganisationen geben sich mit diesen Lösungen nicht zufrieden – zumal ihre Kritik weiter reicht. Aus ihrer Sicht lege die Pandemie lange bestehende Versorgungsdefizite offen. \nZwar loben alle Ärzte und Helfer im Gespräch mit der ZEIT die Zusammenarbeit mit der Clearingstelle. Jedoch übernimmt diese nur Kosten bei akuten Erkrankungen und Schmerzzuständen. Chronisch Kranke seien \"wie schon vor Corona unterversorgt\", sagt Korinna Heimann von der Diakonie. Einige Ärzte berichten auch von generellen Finanzierungsproblemen bei teureren, wenngleich notwendigen Behandlungen. Kostenübernahmen für Krebstherapien etwa würden oft abgelehnt. Denn die Mittel im Notfallfonds sind begrenzt: 250.000 Euro lässt die Stadt \njährlich für medizinische Behandlungen und Rezeptkosten fließen. Dass nun auch die Behandlung von akuten Covid-19-Erkrankungen über die Clearingstelle abgewickelt wird, die eine telefonische Sprechstunde anbietet, hält Heimann für eine \"Scheinlösung\". Ohne Zugang zu den ehrenamtlichen Anlaufstellen fänden viele Patienten nicht den Weg dorthin. \nDie Debatte um den anonymen Krankenschein ist keineswegs neu. Modellversuche gibt es, in unterschiedlicher Ausgestaltung, in anderen Bundesländern. Seit 2017 läuft etwa eines in Thüringen. Von 2015 bis 2018 gab es ein ähnliches Projekt in Niedersachsen, es wurde gegen den Protest der Landesärztekammer wieder eingestellt. In Berlin schuf man in der Krise kurzfristig Fakten: Menschen ohne Krankenversicherung dürfen sich seit dem 15. April in \neiner Hausarztpraxis ihrer Wahl ambulant behandeln lassen. Die Berliner Clearingstelle vergibt vorab Kostenübernahmescheine, die zunächst für ein Quartal gelten. Abgerechnet wird direkt mit der\nKassenärztlichen Vereinigung.\nWelche Argumente sprechen aus Sicht der Stadt Hamburg gegen den anonymen Krankenschein? Wie aufwändig wäre es, diesen einzuführen, wie viel könnte es kosten? Und werden die Ehrenamtler nun anders unterstützt – etwa durch Personal oder Isolationsräume? Diese und einige weitere Fragen der ZEIT ließ die Sozialbehörde leider auch nach mehreren Nachfragen unbeantwortet. \nMenschen ohne Papiere bleibt noch ein Weg. Sie können sich in der Zentralen Erstaufnahme für Flüchtlinge melden, dort würden sie getestet und versorgt. Abschiebungen gelten wegen geschlossener Grenzen als unwahrscheinlich. Hamburg plant zudem einen \"Isolationsstandort\" für infizierte Geflüchtete und Verdachtsfälle aus Gemeinschaftsunterkünften. \nFür Yamika, die seit 14 Jahren jeden Kontakt zu den Behörden meidet, wäre das keine Option. \"Auf keinen Fall\", ruft sie ins Telefon, ihre Stimme wird schrill. \"Wenn nicht jetzt, dann werde ich später abgeschoben.\" Sie will auch in keine Sammelunterkunft. Nur \"irgendwie durchkommen\", wieder einen Job, eine Wohnung, die nächste Gelegenheit finden. Ihr Kind sicher zur Welt bringen und den Kontakt zu AnDOCken nicht verlieren. In ihrem Leben sind die Besuche dort die einzige Konstante. ", "twitter-history": "[{       \"id\": 1257965947660500993,       \"url\": \"https://twitter.com/mediburo/status/1257965947660500993\",       \"date\": \"2020-05-06 09:30:28+00:00\",       \"text\": \"https://t.co/eiQQiGVs0j\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1242181340583415808,              \"url\": \"http://www.medibuero-hamburg.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1242377127271501824/W8D0PiJm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1242181340583415808/1584994581\",              \"username\": \"mediburo\",              \"name\": \"Medibüro Hamburg\",              \"description\": \"Wir vermitteln medizinische Hilfe unabhängig vom Aufenthalts- und Krankenversicherungsstatus | Für eine solidarische Gesundheitsversorgung für alle | seit 1994\",              \"verified\": false,              \"created_date\": \"2020-03-23 20:09:18+00:00\",              \"location\": \"Hamburg\",              \"followers\": 168,              \"friends\": 118,              \"tweets\": 115,              \"liked_tweets\": 49,              \"lists_member\": 1,              \"media_shared\": 21       }}, {       \"id\": 1257777911710564357,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1257777911710564357\",       \"date\": \"2020-05-05 21:03:17+00:00\",       \"text\": \"https://t.co/KzKAV8Mf1q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1257758251841708032,       \"url\": \"https://twitter.com/DavidGutensohn/status/1257758251841708032\",       \"date\": \"2020-05-05 19:45:09+00:00\",       \"text\": \"Alleine in Hamburg leben 30.000 Menschen ohne Versicherung. Für sie ist die #Corona-Krise lebensgefährlich. Dabei gäbe es einfache Wege, ihnen zu helfen. Wichtig und lesenswert von @miracledrug (€) https://t.co/E3SD8anz3i\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6704,              \"friends\": 1997,              \"tweets\": 20109,              \"liked_tweets\": 17209,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1257747524426792960,       \"url\": \"https://twitter.com/hl306090/status/1257747524426792960\",       \"date\": \"2020-05-05 19:02:32+00:00\",       \"text\": \"«(...) 30.000 Menschen, die ohne Papiere und Versicherung in Hamburg leben (...)»https://t.co/SHvbPb0R2P\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32642,              \"liked_tweets\": 3735,              \"lists_member\": 7,              \"media_shared\": 1942       }}, {       \"id\": 1257725474966568960,       \"url\": \"https://twitter.com/zeitonline/status/1257725474966568960\",       \"date\": \"2020-05-05 17:34:55+00:00\",       \"text\": \"Zehntausende Menschen leben illegal in Hamburg. Wie sind all diese Menschen in der #Corona-Pandemie versorgt? #Abo https://t.co/cXoppnUeSU\",       \"replies\": 14,       \"retweets\": 4,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338939,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"}