{
     "url": "https://www.zeit.de/gesellschaft/2020-04/maskenpflicht-sachsen-dresden-coronavirus-infektionsschutz",
     "date": "2020-04-21T11:33:13+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Plötzlich vermummt",
     "article": "Seit dieser Woche gilt in Sachsen eine Maskenpflicht. Und tatsächlich: überall vermummte Gesichter. Als wäre das schon immer eine Selbstverständlichkeit.\nAuf Tag eins der sächsischen Maskenpflicht hat Markus sich vorbereitet. Markus sitzt in der letzten Reihe, ein Mann Anfang 30, kräftig, fast martialisch, schwarz gekleidet. Das Logo auf seinem T-Shirt verrät, dass er im Sicherheitsdienst arbeitet. Seit diesem Morgen trägt er außerdem schwarze Latexhandschuhe. Und einen Schal mit Totenkopfgrinsen, der sein halbes Gesicht bedeckt. Ist das nun eine Kostümierung? Ein Schutz gegen das Virus?\nCorona sei doch kein Spaß, erwidert er ernst. Dann hält er einen kleinen Vortrag über die Gefahren des Virus. \"Das sind Tröpfcheninfektionen. Bei der Übertragung müssen wir enorm aufpassen\", sagt er. \"Für die Eindämmung der Pandemie sind die Masken perfekt. Richtig gut, dass wir das jetzt alle machen.\"\nIn Sachsen beginnt in dieser Woche eine neue Phase im Kampf gegen das Coronavirus. Bisher hatte der Freistaat seinen Bürgerinnen und Bürgern lediglich empfohlen, Schutzmasken zu tragen, um sich vor einer Infektion zu schützen. Eine Maskenpflicht galt nur in vereinzelten Städten, etwa in Jena oder Wolfsburg. Ende vergangener Woche entschloss sich jedoch auch die sächsische Politik dafür, den Gesichtsschutz verpflichtend zu machen. Seit diesem Montag sollen die Bürgerinnen und Bürger in öffentlichen Verkehrsmitteln und in Geschäften Mund und Nase bedecken. Einfache Mundschutze reichen, Schals oder Tücher sind auch in Ordnung. Sofort gab es Kritik: Die Ansage sei zu kurzfristig. Zu wenig Zeit zur Vorbereitung. Wie soll das bloß klappen?\nEine Fahrt am Montagmorgen durch Dresden. Mit der Straßenbahn geht es quer durch die Stadt, vom Zentrum bis hinaus zu den Randgebieten. Die Bahnen sind deutlich leerer als vor ein paar Wochen. Kein Gedrängel mehr, aber immer noch locker gefüllte Reihen. Und tatsächlich: überall vermummte Gesichter. Als wäre das schon immer eine Selbstverständlichkeit. Nicht erst seit diesem Morgen. Wurde man zwei, drei Wochen zuvor noch schief angeschaut, wenn man eine Maske aufhatte, ist es schlagartig umgekehrt: Nun fällt man ohne auf.\nFür Markus, den Sicherheitsmann, ist die Umstellung kein großer Akt. Vorbereitet sei er sowieso, seit die Pandemie die Nachrichten bestimmt. Er hätte sich auch eine medizinische Maske aufsetzen können oder eine selbst genähte, zu Hause seien inzwischen diverse Modelle vorhanden. \"Aber ich habe mir gesagt, heute nimmst du das Tuch. Sehe ich wenigstens cool aus.\" Die Handschuhe sind Zusatz, keine Pflicht, aber mit denen fühlt er sich sicherer. \"Das ist mir lieber, bei der Arbeit habe ich viel Kontakt mit Menschen.\" Vor einer Weile hat er eine Kiste Handschuhe im Discounter gekauft. \"Ich dachte, meine Frau kann die vielleicht beim Haarefärben gebrauchen. Aber jetzt sind sie eben anders nützlich.\"\nStraßenbahnen sind auch ein Treffpunkt von Risikogruppen. Im Wagen sitzen an diesem Morgen viele ältere Menschen. Horst zum Beispiel, 82 Jahre, unterwegs zu einem Arzttermin. Er hat sich einen bunten Schal über Mund und Nase gezogen, ein Provisorium. Eine Maske hat er noch nicht besorgt, aber das will er nachholen. So richtig gefällt ihm die Vermummung nicht. Er schwitzt, seine Brille beschlägt. \"Aber was will man machen\", sagt er. \"Ich akzeptiere das Problem und hoffe, dass es dieses Jahr noch ein Ende mit den Maßnahmen hat. Aber das ist nur eine vage Hoffnung.\" \nEin paar Reihen weiter hustet ein älterer Mann schwer, der Einzige in der Bahn ohne Maske. Wieso trägt er keine? Keine Antwort, stattdessen zieht sich der Mann schnell seinen Rollkragen über Mund und Nase.\nWarnungen flimmern über die Bildschirme im Waggon: Waren Sie in einem Risikogebiet? Haben Sie Symptome? Gesundheitsamt anrufen! Beim Hausarzt melden! Kontrollen gibt es keine. Die Masken sind als Pflicht ausgerufen, aber bisher sind keine Strafen, keine Bußgelder vorgesehen. Man wolle durch die neue Regel \"Bewusstsein schaffen\", erklärt die sächsische Gesundheitsministerin Petra Köpping. Soll heißen: Erziehung ja, aber ohne Härte. \nKritikern, die meinen, es gäbe noch nicht genügend Masken für alle, vor allem zu wenig geprüfte, entgegnet Köpping, man solle \"kreativ\" sein. Damit sind auch jene Menschen gemeint, die sich in den vergangenen Wochen längst selbst eine Maske genäht haben. \nSo wie die Eltern in der Kita, in der Katharina Raabe als Erzieherin arbeitet. Die 25-Jährige ist an diesem Morgen auf dem Weg zur Arbeit. Die Maske, die sie trägt, bunter Stoff mit Marienkäfern, ist eine selbst gemachte Spende. In der Kita ist die Maske sowieso Pflicht, inklusive Hygienevorschriften: zweimal täglich Maske wechseln, den Stoff jeden Abend auskochen. Nun ist Katharina Raabe auch in der Bahn unterwegs damit. \"Kein Problem für mich\", sagt sie. \"Mit Maske ist es gefühlt sicherer.\"\nUmsteigen in Dresden-Prohlis, einem Plattenbaugebiet am Stadtrand. An der Haltestelle sind die meisten Gesichter ebenfalls vermummt. Einige Frauen mit Kopftuch sind unterwegs. Sie zeigen, was sie wegen Corona anders machen: Das Tuch wird anders geknüpft, nun bedeckt es auch Mund und Nase.\nSogar ein Mundschutz aus hellblauer Wolle ist zu sehen. Manfred Schwertner trägt ihn, seine Frau hat extra gestrickt. Aber ob das eine Dauerlösung wird? \"Ich bin Asthmatiker, da kriegt man noch schlechter Luft drunter. Und warm ist das, der pure Wahnsinn.\" Er zieht die Maske vom Gesicht und zündet sich eine Zigarette an. \"Rauchen muss sein. Auch jetzt.\" \nAn der Haltestelle hört man laute Stimmen. Ein paar Bekannte stehen beisammen und ärgern sich über die Mundschutzpflicht. \"Ich bezahle doch nicht einen Haufen Kohle für so ein Ding\", sagt einer. \"Soll uns doch die Regierung was stellen\", sagt ein anderer. \nMichael Flamm eilt herbei, er gehört ebenfalls zu dieser Runde – und zeigt seine Beute. Plastikfolien, darin eingeschweißt wie ein Schatz: Einwegmasken, zwei pro Beutel.\nGekauft hat er sie im Tabakladen gegenüber, für knapp sechs Euro pro Tüte. \"Wucher ist das\", schimpft er. \"Aber nützt nix. Ich mache das für meine Familie, die will ich schützen. Ich bin ewig rumgerannt nach dem Zeug. Billiger wird's grad nicht.\" Noch einmal schimpfen alle über die Preise. Michael Flamm zuckt nur mit den Schultern. \"Wenigstens kann ich die Rechnung beim Finanzamt einreichen. Ich habe dort extra angerufen und gefragt. Die haben gesagt: als Werbungskosten absetzen, mit Zusatzvermerk Covid-19.\"\nEin weiterer Mann mischt sich ein. Sollen doch alle zum Dresdner Rathaus fahren, schlägt er vor. Er werde das jetzt jedenfalls machen. Dort gebe es nämlich gerade Gratismasken. Insgesamt 200.000 Stück stellt die Stadt zur Verfügung, unterstützt von einer Textilfirma. Diese Aktion findet er in Ordnung. \"Ich will für die Masken nichts bezahlen. Die im Rathaus wollen ja schließlich was von uns\", sagt er.\nZurück mit der Linie 13 ins Dresdner Zentrum. Dirk Hilbert, der Dresdner Oberbürgermeister, gibt zufrieden Interviews. Er trägt eine geschenkte Maske, \"aber meine Frau ist auch eine fleißige Näherin im Homeoffice\". Hilbert will so viele Dresdner wie möglich mit Gesichtsschutz versorgen. Doch an diesem Tag gerät das zu einem Spektakel. Vor dem Rathaus hat sich eine lange Schlange gebildet. Hunderte stehen in der Reihe, um Masken zu bekommen. Die Reihe schlängelt sich fast einen Kilometer um die Blöcke. \nKopfschütteln bei einigen, die die Szene beobachten. Ist das nicht ein Dresdner Schildbürgerstreich? Mehr Schutz ausrufen, aber solch ein Gedrängel anzetteln?  \nZunächst sind die Reihen schwer zu entzerren. Doch mit der Zeit, mit Ansagen von Dutzenden Polizisten, werden die Abstände zwischen den Menschen ein bisschen größer. Irgendwann geht es zügig voran. Im Akkord wird ausgeteilt. \"Haben Sie einen Mann oder eine Frau zu Hause?\", fragen die Mitarbeiter an den Ausgabetischen. Penibel abgezählt wird an diesem Tag nicht. \"Am besten noch eine Maske mitnehmen.\" Sicher ist sicher.",
     "twitter-history": "[{       \"id\": 1252819086469263361,       \"url\": \"https://twitter.com/prokdusgesund/status/1252819086469263361\",       \"date\": \"2020-04-22 04:38:41+00:00\",       \"text\": \"Maskenpflicht: Plötzlich vermummt - ZEIT ONLINE https://t.co/QiDtNmwsAL via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 727959590785126401,              \"url\": \"http://www.inventordesign.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877411706024206337/cuhJ4h0T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/727959590785126401/1584516540\",              \"username\": \"prokdusgesund\",              \"name\": \"Prokdus-Gesundheit\",              \"description\": \"Proktologische sitzanatomische Bidet-/Gesäßhandbrausen für Frauen + Männer\",              \"verified\": false,              \"created_date\": \"2016-05-04 20:34:26+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 232,              \"friends\": 377,              \"tweets\": 48976,              \"liked_tweets\": 203,              \"lists_member\": 9,              \"media_shared\": 1427       }}, {       \"id\": 1252661540785917953,       \"url\": \"https://twitter.com/Lausbub285xwq/status/1252661540785917953\",       \"date\": \"2020-04-21 18:12:39+00:00\",       \"text\": \"#Coronakrise - Plötzlich vermummtSeit dieser Woche gilt in #Sachsen eine #Maskenpflicht. Und tatsächlich: überall vermummte Gesichter. Als wäre das schon immer eine Selbstverständlichkeit. https://t.co/yuGSkyvVDh https://t.co/vHfFZjO1TT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1158227839419932672,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346135328042737664/80acMPmN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1158227839419932672/1582412413\",              \"username\": \"Lausbub285xwq\",              \"name\": \"Lausbub 😷\",              \"description\": \"Unabhängiger Freigeist - Streber & Faulenzer - Hobby-Knipser - Politisch interessiert - Deutsch im Pass & Europäisch im Herz - Kann auch seriös - #noNazis\",              \"verified\": false,              \"created_date\": \"2019-08-05 04:06:50+00:00\",              \"location\": \"Deutschland\",              \"followers\": 343,              \"friends\": 284,              \"tweets\": 1892,              \"liked_tweets\": 142,              \"lists_member\": 3,              \"media_shared\": 556       }}, {       \"id\": 1252652341628731393,       \"url\": \"https://twitter.com/zeitonline/status/1252652341628731393\",       \"date\": \"2020-04-21 17:36:06+00:00\",       \"text\": \"Warm ist das, der pure Wahnsinn, sagt ein vermummter Dresdner. Seit Montag gilt in Sachsen eine #Maskenpflicht. https://t.co/4sXd7hnfKO\",       \"replies\": 8,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338939,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1252595011356590081,       \"url\": \"https://twitter.com/TirtsasKram/status/1252595011356590081\",       \"date\": \"2020-04-21 13:48:17+00:00\",       \"text\": \"Plötzlich vermummt https://t.co/rthlllKlGF via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1061389111523729408,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1061695048486653953/sS1TrGO0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061389111523729408/1541963169\",              \"username\": \"TirtsasKram\",              \"name\": \"Tirza 🦉 😷 #ZeroCovid ✊\",              \"description\": \"❤️ schlägt links für 🌈 lebenswerte sozial-ökologische Zukunft🌹🛀🏽 😋🍫Schokolade ☕️ #Seenotrettung🆘 Verbot aller Atomwaffen! #NeverAgain☮️ #BlackLivesMatter\",              \"verified\": false,              \"created_date\": \"2018-11-10 22:44:18+00:00\",              \"location\": \"Germany\",              \"followers\": 1648,              \"friends\": 1625,              \"tweets\": 54272,              \"liked_tweets\": 76884,              \"lists_member\": 8,              \"media_shared\": 2936       }}, {       \"id\": 1252574580725682178,       \"url\": \"https://twitter.com/eile_mit_weile_/status/1252574580725682178\",       \"date\": \"2020-04-21 12:27:06+00:00\",       \"text\": \"Mit Bildern aus den Dresdner Straßenbahnen!@DVBAGhttps://t.co/DTCDcaXPAB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2225844905,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351625032011812876/RlaCf7-1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2225844905/1438716168\",              \"username\": \"eile_mit_weile_\",              \"name\": \"Nele\",              \"description\": \"Ass.iur | Mama | Dresdnerin | irgendwas mit Familie und Karriere\",              \"verified\": false,              \"created_date\": \"2013-12-14 20:13:25+00:00\",              \"location\": \"Dresden\",              \"followers\": 971,              \"friends\": 312,              \"tweets\": 34192,              \"liked_tweets\": 106121,              \"lists_member\": 15,              \"media_shared\": 1679       }}, {       \"id\": 1252543213916880898,       \"url\": \"https://twitter.com/intermobility_b/status/1252543213916880898\",       \"date\": \"2020-04-21 10:22:27+00:00\",       \"text\": \"Geht doch! 👍 #Maskenpflicht #Coronavirusgermany https://t.co/Ox3wVPVHmI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1211728651214999553,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1211728947483951104/37XuINI6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1211728651214999553/1578677430\",              \"username\": \"intermobility_b\",              \"name\": \"intermobility_berlin 😷\",              \"description\": \"E-nthusiast und Verkehrswender. Retweets are endorsements.\",              \"verified\": false,              \"created_date\": \"2019-12-30 19:20:38+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 62,              \"friends\": 119,              \"tweets\": 2449,              \"liked_tweets\": 6607,              \"lists_member\": 0,              \"media_shared\": 80       }}, {       \"id\": 1252531696337125376,       \"url\": \"https://twitter.com/ChrisBrey1/status/1252531696337125376\",       \"date\": \"2020-04-21 09:36:41+00:00\",       \"text\": \"https://t.co/g9FHQPGcDk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787774580,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273560810900643841/CHCtrYSp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787774580/1398203570\",              \"username\": \"ChrisBrey1\",              \"name\": \"Christian Brey\",              \"description\": \"Csikszentmihalyi Flow -sapere aude\",              \"verified\": false,              \"created_date\": \"2012-08-28 20:16:36+00:00\",              \"location\": \"München\",              \"followers\": 1710,              \"friends\": 3558,              \"tweets\": 916517,              \"liked_tweets\": 25045,              \"lists_member\": 646,              \"media_shared\": 1722       }}, {       \"id\": 1252530843995844608,       \"url\": \"https://twitter.com/zeitonline_pol/status/1252530843995844608\",       \"date\": \"2020-04-21 09:33:18+00:00\",       \"text\": \"In Dresden wurde man vor zwei, drei Wochen noch schief angeschaut, wenn man eine Maske aufhatte. Nun ist es schlagartig umgekehrt: Man fällt ohne auf. @DoreenReinhard über die #Maskenpflicht in Sachsen https://t.co/WOBGUe0UjV\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145943,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}