{"url": "https://www.zeit.de/2021/02/basel-kunst-schweiz-corona-pandemie-kulturszene-performance", "date": "2021-01-11T06:00:08+01:00", "source": "zeit.de", "label": "real", "header": "Postleitzahl: 4053", "article": "In Basel kann jetzt jeder ein Kunstmäzen sein.\nJasminka Stenz ist auf der Suche nach Wertschätzung. Wer ist mein Publikum? Und wie viel ist ihnen meine Kunst wert? Solche Fragen stellt sich die Performance-Künstlerin schon länger – und seit Corona noch viel mehr. Wie die meisten Kulturschaffenden hat die 33 Jahre alte Choreografin, Tänzerin und Zeichnerin wegen der Pandemie kaum noch Arbeit. Da sind einerseits die finanziellen Sorgen, die sie beschäftigen. Andererseits, so sagt sie, stelle sie sich als Künstlerin gerade grundsätzlich infrage: \"Gibt es noch Menschen, die sich für meine Arbeit interessieren?\" \nJa, die gibt es. Gefunden hat Jasminka Stenz ihr neues Publikum auf der Plattform \"Salz und Kunst\". Dort können Musikerinnen, Schriftsteller oder Tänzerinnen seit Mitte Dezember pandemietaugliche Kunst online zum Kauf anbieten: Ein Gedicht per WhatsApp, ein Jodelkonzert auf dem Balkon, eine Feuershow im Vorgarten oder eine Tanzperformance auf Distanz – für zehn bis ein paar Hundert Franken.\nDas Interesse ist da, von beiden Seiten: 58 Künstlerinnen und Künstler hätten sich in den ersten zwei Wochen angemeldet, erzählt die Mitinitiantin Corinna Virchow, darunter auch bekanntere Leute wie die Satirikerin Patti Basler oder der Schriftsteller Tim Krohn. Das Projekt wurde in Basel geboren, deckt aber die ganze Schweiz ab, sogar in Wien loggen sich Menschen ein. 78-mal wurde bisher ein Auftritt gebucht oder ein Gedicht gekauft. \"Wir bieten Kunst on demand\", sagt Vichow lachend ins Telefon. Sie und ihre Gruppe wollen mit der Plattform die Kulturszene unterstützen und gleichzeitig die Beziehung zwischen Kunst und Publikum neu denken. \"Wer bestimmt eigentlich darüber, was schön ist und was gut?\", fragt die Germanistin. \nDie Choreografin Jasminka Stenz hat über die Plattform bisher vor allem Bleistiftporträts verkauft: Jemand schickt ein Foto, dazu einen Text – oder wie eben erst ein Kierkegaard-Zitat –, und sie zeichnet dann die Person in dynamischen Strichen. \"Es ist wie eine Komposition von Raum, Zeit und Mensch\", erklärt Stenz. Auch ihr Tango-Crashkurs stößt auf Interesse. Ihre Tanzperformance hingegen, die sie zusammen mit einer Bratschistin anbietet, wurde noch nie gebucht. \"Das Materielle ist mehr gefragt\", sagt Stenz, die vor einem Jahr von Berlin nach Basel zog und sich auch wissenschaftlich mit Kunst auseinandersetzt. Vermutlich spiele auch der Preis von 202 Franken eine Rolle.\nStenz freut sich über ihr neues Publikum. Finanziell profitiere sie noch wenig davon, aber es sei wichtig für ihre Identität als Künstlerin: \"Wenn ich einen Auftrag habe, werde ich wieder aktiv. Ohne Publikum macht meine Kunst keinen Sinn.\"", "twitter-history": "[]"}