{
     "url": "https://www.zeit.de/2020/16/wirtschaftskrise-coronavirus-unternehmen-staatshilfe-insolvenz",
     "date": "2020-04-10T19:11:54+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Helfen wir den Richtigen?",
     "article": "Noch nie zuvor hat der Staat in Deutschland so viel Geld zur Rettung der Wirtschaft bereitgestellt. Das birgt Gefahren.\nSeine Familie gehört zu den reichsten in Deutschland. Auf weit über zehn Milliarden Euro wird das Vermögen von Heinz Hermann Thiele geschätzt. Der 79-Jährige hat unter anderem den Bremsenspezialisten Knorr-Bremse zum Weltmarktführer gemacht und ist doch weithin unbekannt geblieben. Das ändert sich in diesen Tagen, weil Thieles Unternehmen dafür sorgen wollte, dass der Patriarch noch ein bisschen reicher wird: Trotz der historischen Wirtschaftskrise sollte Thieles Beteiligungsgesellschaft Hunderte Millionen Euro Dividende für das Vorjahr erhalten. Zugleich, so heißt es in einer Mitteilung von Knorr-Bremse, nahm das Unternehmen 750 Millionen Euro Kredit auf, um seinen \"operativen Handlungsspielraum\" zu vergrößern. Wenige Zeilen später ist von einer Betriebsvereinbarung die Rede, \"die eine zeitnahe Einführung von Kurzarbeit an einzelnen Standorten in Deutschland ermöglicht\". \nKurzarbeit und Millionendividende: Verträgt sich das? Der parlamentarische Geschäftsführer der SPD-Bundestagsfraktion, Carsten Schneider, sagt dazu: \"Dieses Gebaren ist angesichts der berechtigten Existenzängste von Zigtausenden Unternehmern im Land unverantwortlich. Es ist pervers. Die Eigentümer haben den gesellschaftspolitischen Schuss nicht gehört.\"\nSchneider hat mit anderen Parlamentariern zuletzt Tag und Nacht gearbeitet, um die deutsche Wirtschaft zu retten. An Heinz Hermann Thiele hatte er dabei nicht gedacht. \nDie Bundesregierung hat das größte Hilfspaket in der Geschichte Deutschlands geschnürt. Mehr als 1,2 Billionen Euro stellt sie zur Verfügung, um das Land durch die Corona-Krise zu bringen. Das ist etwa dreimal so viel Geld, wie der Bund im vergangenen Jahr für alle seine Aufgaben zusammen aufgewendet hat – von der Verteidigung bis zu den Sozialausgaben. Diese gigantische Summe soll nun in Form von Zuschüssen, Krediten, Bürgschaften und Staatsbeteiligungen Unternehmen retten. Doch wer von Knorr-Bremse und vielen anderen Unternehmen hört, die derzeit Geld aus öffentlichen Kassen in Anspruch nehmen, der fragt sich unwillkürlich: Kommt das alles den Richtigen zugute? \nSchließlich gibt es auch jene Unternehmen, deren Geschäftsmodell unabhängig von der aktuellen Wirtschaftskrise wenig taugt. Entstehen da mit Steuergeld ungewollt Zombie-Firmen, die nicht richtig leben, aber auch nicht sterben können? Und erhalten jetzt – umgekehrt – auch solche Firmen Staatshilfe, die zehn Jahre lang klotzig verdient haben, aber immer zu sehr an Wachstum und zu wenig an Reserven gedacht haben? Läuft es also wieder nach dem Motto der Weltfinanzkrise: Gewinne werden privatisiert, Verluste sozialisiert? \nDie Wortwahl zumindest ist ähnlich martialisch. Von einer \"Bazooka\" spricht Bundesfinanzminister Olaf Scholz. So hieß eine Art Abschussrohr, das sich Soldaten im Zweiten Weltkrieg auf die Schulter legten, um damit auf einen Panzer zu feuern. Carsten Linnemann, Haushaltsexperte und Vizechef der CDU-Fraktion im Bundestag, ist in diesen Tagen hin- und hergerissen, welche Folgen diese Strategie haben wird. \"Auf der einen Seite ist die Bazooka richtig\", sagt er, \"auf der anderen Seite sind das große Versprechen an Unternehmen und Konzerne.\"\nZur Zeit der Finanzkrise war Linnemann noch nicht Politiker, sondern Volkswirt. Er arbeitete bei der IKB Deutsche Industriebank, die sich 2007 mit Hypothekenkrediten in den USA so heillos übernommen hatte, dass nur der Staat sie danach retten konnte. Milliarden hat das allein im Falle der IKB gekostet. Dieses Mal aber bleibt es nicht bei einigen Konzernen. Firmen aller Art und Größe sind betroffen.\nAngesichts der Reaktion der Regierung sollte der Finanzminister – wenn er schon Vergleiche mit einer Weltkriegswaffe bemüht – besser von einer Stalinorgel sprechen. Das war ein Raketenwerfer, der bis zu 50 Geschosse zugleich abfeuern konnte. Keine besonders zielgenaue Waffe, aber wirksam, um eine große Fläche abzudecken. Und das will auch die Bundesregierung im Kampf gegen die Wirtschaftskrise: Ihre Lösung soll helfen, möglichst schnell möglichst breit möglichst viel Geld zu verteilen. Doch diese Taktik kann sehr teuer werden und die Erholung nach der Krise erschweren. \nEs geht dabei nicht nur um Fragen der Gerechtigkeit, wie etwa bei Knorr-Bremse. Problematisch ist das Prinzip \"Geld für alle\" auch, wenn es den Wettbewerb zunichtemacht. Denn in jeder Krise sind die ersten Kandidaten für Staatshilfen jene Firmen, die schon zuvor in Schwierigkeiten steckten. In dieser Krise etwa: der angeschlagene Kaufhauskonzern Galeria Karstadt Kaufhof, die kriselnde Restaurantkette Vapiano oder Condor. Und das Beispiel der Fluggesellschaft verdeutlicht, was passieren kann, wenn der Staat erst mal an Bord ist. \n24. September 2019. Um 22.56 Uhr veröffentlicht die Ferien-Airline Condor eine Pressemitteilung: \"Bundesbürgschaft für Überbrückungskredit zugesagt\". Darin heißt es: \"Die Condor Flugdienst GmbH hat heute von der Bundesregierung und der hessischen Landesregierung die Zusage über eine Bürgschaft für einen sechsmonatigen Überbrückungskredit in Höhe von 380 Millionen Euro erhalten.\" \nDem Unternehmen ging das Geld aus, weil seine Muttergesellschaft Thomas Cook im vergangenen Herbst Insolvenz angemeldet hatte. Wäre der Staat nicht eingesprungen, hätte kein Condor-Flugzeug mehr abheben dürfen, und fast 5000 Mitarbeiter hätten ihren Arbeitsplatz verloren. So rettete die Bürgschaft Condor – das nach eigenen Angaben zuvor profitabel flog – über den Winter. Am 12. März kam die gute Nachricht für den Steuerzahler: Condor erklärte, es könne das Schutzschirmverfahren verlassen, weil mit der Polish Aviation Group ein Käufer bereitstand. \nDann breitete sich das Coronavirus aus. Und die Polish Aviation Group geriet wie jede Fluggesellschaft in Finanzierungsnot. An eine Übernahme war plötzlich nicht mehr zu denken. Die Folge: \"Condor hat einen Antrag zur Unterstützung des Staates gestellt\", teilt eine Sprecherin auf Anfrage mit. \"Damit befinden wir uns in bester Gesellschaft.\" Wohl wahr. Lufthansa und viele andere Unternehmen verhandeln mit der Regierung über einen Staatseinstieg.\nOffiziell sollen nur solche Unternehmen geschützt werden, die über ein \"tragfähiges Geschäftsmodell\" verfügen und die am 31. Dezember 2019 noch nicht \"in Schwierigkeiten\" waren. So streng sind die Regeln aber offenbar nicht – sonst könnte ein Unternehmen wie Condor kaum hoffen, vom Corona-Schutzschirm zu profitieren. Aber wenn man Condor nicht von der Hilfe ausschließt, wem will man dann überhaupt noch die Unterstützung versagen?\nSicher gibt es auch Beispiele dafür, dass nicht jeder angeschlagene Konzern gerettet wird – Galeria Karstadt Kaufhof und die Restaurantkette Vapiano erhielten bisher keine Staatshilfe. Vapiano meldete inzwischen Insolvenz an, Galeria Karstadt Kaufhof hat das insolvenzrechtliche Schutzschirmverfahren beantragt. Ein Grund: Bei größeren Krediten aus dem Corona-Hilfspaket übernimmt der Staat \"nur\" zwischen 80 und 90 Prozent des Ausfallrisikos, den Rest müssen private Banken tragen. Diese Bedingung soll verhindern, dass die Finanzinstitute auch hoffnungslos überschuldete Firmen durchwinken.\nDieser Bankenanteil war die letzte und beste Sicherung dafür, dass nicht alle kassieren können. Aber für große Teile der Hilfen gilt sie nicht mehr. Zu sehr hatte sich der Mittelstand darüber beschwert, dass die Banken ihm nicht helfen. Bis zu einem Kreditvolumen von 800.000 Euro werde der Staat nun gerade bei mittelgroßen Firmen die volle Haftung übernehmen, kündigte die Bundesregierung an. Die Banken, die im Fall von Galeria Karstadt Kaufhof und Vapiano den Daumen senkten, sollen dann auf eine Risikoprüfung verzichten und nur noch schauen, ob das Unternehmen zuletzt einen Gewinn erzielt hat. \nEine weitere Gefahr steckt in der Annahme, dass die Welt nach der Krise die gleiche ist wie vorher. Beispiel Ceconomy: Die Muttergesellschaft der Elektromarktketten Media Markt und Saturn will ebenfalls von dem Corona-Schutzschirm profitieren. In fast ganz Europa sind die Geschäfte des Einzelhändlers mit 55.000 Mitarbeitern wegen der Corona-Pandemie geschlossen. Wann der normale Geschäftsbetrieb wieder beginnen könne, sei nicht absehbar. Deshalb habe man sich entschlossen, einen Antrag auf Finanzierung durch die KfW zu stellen, erklärte das Unternehmen. Es geht Berichten zufolge um bis zu zwei Milliarden Euro. Eine Sprecherin des Unternehmens äußert sich auf Anfrage nicht dazu.\nWäre das Geld gut angelegt, um Media Markt und Saturn zu retten? Vor rund 20 Jahren verdrängten die riesigen, neonlichtdurchfluteten Elektronikmärkte die kleinen Fachhändler. Kunden kauften in den Märkten alles von der AAA-Batterie über Fernseher bis hin zur elektrischen Zahnbürste. Heute aber tun sie das immer öfter im Internet, und dort erzielten Media Markt und Saturn im vergangenen Jahr bloß 15 Prozent ihres Umsatzes. Nun also kommt eine Krise, in der Millionen Verbraucher über Wochen und Monate Elektronikartikel ausschließlich online kaufen können. Diese Erfahrung könnte den Trend zum Internet-Handel verstärken. \nAuch deswegen muss mit einem Irrtum aufgeräumt werden, den ausgerechnet Wirtschaftsminister Peter Altmaier (CDU) in die Welt setzte. Altmaier versprach noch Mitte März, die Bundesregierung werde alles tun, damit kein Unternehmen und kein Arbeitsplatz wegen Corona verschwinden müsse. Das deutsche Rettungspaket basiert auf der Idee, dass die Unternehmen nach dem Abklingen der Pandemie weitermachen können wie zuvor. Und dass die Menschen Autos, Markisen und Kinokarten dann wieder kaufen, als wäre nichts gewesen. Dass sich also an den Produkten, an der Organisation der Unternehmen und an ihren Investitionsplänen nichts ändert. \nDeshalb das Kurzarbeitergeld, deshalb die Staatsgarantien und Überbrückungskredite. Doch je länger die Krise anhält, desto fraglicher wird, ob alles beim Alten bleibt oder ob nicht doch viel mehr online gekauft, auf Geschäftsreisen verzichtet und im Homeoffice gearbeitet werden wird. Dadurch würden manche Geschäftsmodelle obsolet, und die Rückzahlung der Milliardenkredite wäre bedroht.\nOhnehin ist kaum davon auszugehen, dass der Staat sein Geld schnell wiedersieht. \"Die massiven staatlichen Hilfskredite können dazu führen, dass wir am Ende der Krise einen großen Schuldenüberhang haben\", warnt Achim Wambach, Präsident des Mannheimer Wirtschaftsforschungsinstituts ZEW. Wer seine Kredite nicht zurückzahlen kann, dem droht dann immer noch die Pleite.\nUnd auch die staatliche Beteiligung an Unternehmen könnte anhalten, meint der Experte: \"Regierungen tun sich nach aller Erfahrung sehr schwer, sich später wieder aus einem Unternehmen zurückzuziehen.\" Als Paradebeispiel dafür gilt die Commerzbank. In der Finanzkrise beteiligte sich der Staat an ihr. Heute, ein ganzes Jahrzehnt später, hält er noch immer über 15 Prozent der Anteile. \nDie Rettung von Millionen Unternehmen ist eben ein Spagat. \"Einerseits muss die Hilfe schnell kommen, andererseits muss es ein Mindestmaß an Prüfung geben, was wirklich sinnvoll ist\", sagt Justus Haucap von der Universität Düsseldorf. \"Es wäre ja absurd, wenn in der Krise weniger Unternehmen pleitegingen als in normalen Zeiten.\" Aus dieser Sicht erscheinen die neuesten Hundert-Prozent-Kredite des Staates fragwürdig. Haucap hält das Risiko allerdings noch für vertretbar, schließlich seien diese Kredite gedeckelt und dürften den Umsatz von drei Monaten nicht übersteigen. \nEines ist jedoch klar: Wo der Staat rettet, sind auch gewiefte Investoren nicht weit, die die Schwäche mancher Unternehmen für eigene Geschäfte nutzen. Heinz Hermann Thiele ist auch schon aktiv geworden. Im März stockte er seine Anteile an Lufthansa auf zehn Prozent auf. \nAnm. d. Red., 8.4.2020: In einer früheren Version des Textes hieß es, Galeria Karstadt Kaufhof habe Insolvenz angemeldet. Tatsächlich hat der Konzern das insolvenzrechtliche Schutzschirmverfahren beantragt. Wir haben das hier korrigiert.",
     "twitter-history": "[{       \"id\": 1252960890917396481,       \"url\": \"https://twitter.com/groovybeatz1/status/1252960890917396481\",       \"date\": \"2020-04-22 14:02:09+00:00\",       \"text\": \"Geld für Bürger statt #Steuergeld für fossile Konzerne!https://t.co/mjFIL9sOCX\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1090144968,              \"url\": \"http://www.klimaprotest.at/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257356282429935619/H1v0c2jY_normal.jpg\",              \"profile_banner\": null,              \"username\": \"groovybeatz1\",              \"name\": \"KlimaProf - Klimastreik am 19. März!\",              \"description\": \"Kerosinsubvention und Dienstwagenprivileg abschaffen! Zug statt Flug, Rad statt Auto!\",              \"verified\": false,              \"created_date\": \"2013-01-14 21:04:28+00:00\",              \"location\": \"Europe (mostly Italy, Austria)\",              \"followers\": 1222,              \"friends\": 3708,              \"tweets\": 19268,              \"liked_tweets\": 58286,              \"lists_member\": 14,              \"media_shared\": 331       }}, {       \"id\": 1251074259742490624,       \"url\": \"https://twitter.com/zeitonline/status/1251074259742490624\",       \"date\": \"2020-04-17 09:05:22+00:00\",       \"text\": \"Mehr als 1,2 Billionen stellt die Bundesregierung bereit, um Unternehmen zu retten. https://t.co/jYvK3ccv30 #Abo\",       \"replies\": 12,       \"retweets\": 1,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338939,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1249382278641393667,       \"url\": \"https://twitter.com/HannesRegner/status/1249382278641393667\",       \"date\": \"2020-04-12 17:02:02+00:00\",       \"text\": \"@MartinThuer https://t.co/BfpsXTM1HI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 751845974885171202,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/766157989594144768/M41aMejM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/751845974885171202/1470843310\",              \"username\": \"HannesRegner\",              \"name\": \"Hannes Regner\",              \"description\": \"Loves Football AnalysisWorks for Television, UEFA-B Licence\",              \"verified\": false,              \"created_date\": \"2016-07-09 18:30:23+00:00\",              \"location\": \"Wien, Österreich\",              \"followers\": 40,              \"friends\": 533,              \"tweets\": 597,              \"liked_tweets\": 1920,              \"lists_member\": 0,              \"media_shared\": 23       }}, {       \"id\": 1248793717697380354,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1248793717697380354\",       \"date\": \"2020-04-11 02:03:18+00:00\",       \"text\": \"https://t.co/23eeglNN9B\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1248671503228579845,       \"url\": \"https://twitter.com/dobeho/status/1248671503228579845\",       \"date\": \"2020-04-10 17:57:40+00:00\",       \"text\": \"„Gewinne werden privatisiert, Verluste sozialisiert“ - Helfen wir den Richtigen? #lesenswert #zeitabo  https://t.co/2Q9LTg2wdh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 17844583,              \"url\": \"https://www.dobeho.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320016369010835456/IfGvdMrx_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17844583/1612875697\",              \"username\": \"dobeho\",              \"name\": \"Dominikus. Holzheimer.\",              \"description\": \"Lernender BildungsArbeiter.   Analoges Neuland digital erkunden. WinterRuhe.\",              \"verified\": false,              \"created_date\": \"2008-12-03 18:53:01+00:00\",              \"location\": \"#hannover #europe\",              \"followers\": 1173,              \"friends\": 1093,              \"tweets\": 16443,              \"liked_tweets\": 28127,              \"lists_member\": 91,              \"media_shared\": 1987       }}, {       \"id\": 1247927611801698305,       \"url\": \"https://twitter.com/AchimWambach/status/1247927611801698305\",       \"date\": \"2020-04-08 16:41:42+00:00\",       \"text\": \"Wichtige Aufgabe für @BMWi_Econ und @BMF_Bund: herauszufinden, wer die Richtigen sind  https://t.co/FSN9bRnIDK\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1040339673795756032,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305059116184985601/ZJWhpq-K_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1040339673795756032/1599985317\",              \"username\": \"AchimWambach\",              \"name\": \"Achim Wambach\",              \"description\": \"Präsident @ZEW\",              \"verified\": false,              \"created_date\": \"2018-09-13 20:41:21+00:00\",              \"location\": \"\",              \"followers\": 2216,              \"friends\": 457,              \"tweets\": 655,              \"liked_tweets\": 112,              \"lists_member\": 35,              \"media_shared\": 117       }}]"
}