{
     "url": "https://www.zeit.de/2020/39/monika-gruetters-nonnenschule-lebensweg-cdu-glaube",
     "date": "2020-09-16T16:52:36+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Frau Grütters, wie war die Schule ohne Jungs? \"Unter Mädchen ist man freier\"",
     "article": "Die Staatsministerin für Kultur über Aufklärung an einem Nonnengymnasium, richtiges Zeitungslesen und unerfüllte Lebenswünsche\nIn unserer Gesprächsreihe\"Meine Schule des Lebens\"erzählen prominente Menschenvon ihrem Bildungsweg.\nDIE ZEIT: Frau Grütters, als wir uns auf dieses Gespräch vorbereitet haben, hörten wir, dass Sie 1981 bei der Demonstration im Bonner Hofgarten dabei waren – der größten Demo der Friedensbewegung. Jetzt sind Sie eine der führenden Politikerinnen in der CDU. Wie passt das zusammen?\nMonika Grütters: Da, wo ich herkomme, war es klar, dass man sich für Frieden und Abrüstung einsetzt. Erst in der Schule, später im Studium in der christlichen Studentengemeinde. \nZEIT: Sie sind in den Sechziger- und Siebzigerjahren im katholisch geprägten Münsterland aufgewachsen, wurden an einer Mädchenschule von Nonnen erzogen – das klingt nicht nach einem liberalen Umfeld.\nGrütters: Das ist ein Grundirrtum, ein Missverständnis in Bezug auf den Katholizismus. Der Glaube meiner Eltern war tief gefühlt, aber nie dogmatisch. Viel wichtiger war der sozialethische Gedanke. Mein Vater war Hausarzt, auch nachts fuhr er zu seinen sterbenden Patienten. Das Telefon stand immer an seinem Bett. Meine Mutter hat als Ehe- und Familienberaterin gearbeitet. Mein Vater hat sich für Amnesty International engagiert. Ich erinnere mich noch, wie ich mit meiner Mutter gemeinsam zum ersten Mal auf einer Demo mitlief: Es ging um \"pro oder kontra Gesamtschule\". \nZEIT: Als Gymnasiastin waren Sie dagegen?\nGrütters: Nein, dafür! Eine meiner Schwestern ging auf die Friedensschule in Münster, eine Gesamtschule, die von der Kirche getragen wurde. Wir fanden, auch diese Schulform sollte es geben.\nZEIT: Was war das Besondere an der katholischen Mädchenschule?\nGrütters: Anders als an säkularen Gymnasien, wo viel auf Selbstverwirklichung und Individualismus abgehoben wurde, legte die katholische Erziehung mehr Wert auf Herzensbildung und den Blick auf das Gegenüber. Es ging da eher um Nächstenliebe als um Gottesfurcht. Dass der Aufklärungsunterricht in den wilden Siebzigerjahren noch von einer Nonne gemacht wurde, war sicher nicht besonders hilfreich. Ansonsten aber habe ich der Marienschule unglaublich viel zu verdanken: eine breite Bildung, Sinn für kritische Lektüre, tiefe Freundschaften. Ich fand auch meine Heimatstadt Münster nie engstirnig, sondern wegen der vielen Studierenden sehr offen. Eine Mitschülerin von damals ist bis heute meine beste Freundin und Vertraute. Und die Schulleiterin eines meiner Vorbilder fürs Leben. \nZEIT: Was hat gerade sie ausgezeichnet? \nGrütters: Schwester Angelika hatte Charakter. Einmal, als eine Lehrerin nach der Heirat mit einem geschiedenen Mann die Schule verlassen sollte – so wie es damals üblich war –, hat Schwester Angelika dem Bischof gedroht, selbst zu gehen. Und wenn sie Mädchen auf der Toilette beim Kiffen erwischte, sagte sie: Ich will nicht wissen, wer von euch sich hinter diesen Türen befindet! Aber jetzt reden wir darüber, was Drogen für Folgen haben können.\nZEIT: Die Jungs haben Sie nicht vermisst? \nGrütters: Ich selbst hatte zwei Brüder, und wir hatten immer Kontakt zum katholischen Jungengymnasium Paulinum. Und viele von uns meinten auch nicht, mit der Liebe unbedingt bis zur Heirat warten zu müssen. \nZEIT: Finden Sie es richtig, dass die Marienschule bis heute Mädchen vorbehalten ist? \nGrütters: Unbedingt. Unsere Schullandschaft ist vielfältig, da hat auch eine reine Mädchenschule ihre Berechtigung. Ich habe dort mehr gelernt, als wenn ich in einer gemischten Schule gewesen wäre, gerade in Fächern wie Physik, Mathematik oder Chemie, wo Jungen als besser gelten. Außerdem sind Jungs und Männer häufig lauter. Nur unter Mädchen ist man einfach freier. \nMonika Grütters (58) wurde als älteste von fünf Geschwistern in Münster geboren. Abitur auf einem Mädchengymnasium, Studium der Germanistik, Kunstgeschichte und Politik in Münster und Bonn. Nach Erfahrungen in der Öffentlichkeitsarbeit ab 1995 für die CDU im Berliner Abgeordnetenhaus, ab 2005 im Bundestag. Seit 2013 Kulturstaatsministerin und Mitglied der Bundesregierung\nZEIT: Eine Jugend in den Siebzigern – hatten Sie auch eine lila Phase?\nGrütters: Ich habe damals ein angesagtes frauenbewegtes Buch gelesen, es aber aus Ärger über die simple Sprache an den Verlag zurückgeschickt. Vieles von dem war dezidiert familienfeindlich, \"Mein Bauch gehört mir\" und so weiter. Und auf dem Markt in Münster liefen die Frauen mit lila Latzhosen herum. Da dachte ich: Das bin ich nicht. Meine Mutter lebte uns mit ihrer Berufstätigkeit und den fünf Kindern ja vor, dass man als Frau selbstbewusst sein und trotzdem Familie haben kann. \nZEIT: Nach CDU klingt das alles aber nicht zwingend. Wie kam es zum Parteieintritt?\nGrütters: Zur SPD ging man in Münster einfach nicht. Die Grünen gab es noch nicht richtig. Wer politisch aktiv war, war das in der CDU. Ich hatte dort gute Leute um mich herum, Ruprecht Polenz zum Beispiel, der später Generalsekretär wurde, für den habe ich damals Wahlkampf gemacht. Und als Kurt Biedenkopf Spitzenkandidat wurde, sind wir Studenten für ihn mit dem Bulli durch Nordrhein-Westfalen gefahren. \nZEIT: Sie gehören zum liberalen Flügel Ihrer Partei. Haben Sie nie gehadert mit Ihrer Partei?\nGrütters: Als Helmut Kohl Ende der Achtzigerjahre Heiner Geißler abservierte, bin ich sogar mal kurzzeitig ausgetreten. Dann kam ich nach Berlin und dachte: Die brauchen hier jeden. Wobei ich nie aus Karrieregründen in die Politik gehen wollte.\nZEIT: Warum betonen Sie das so?\nGrütters: Weil es stimmt. In die Politik bin ich eher reingerutscht. Mein Berufsziel war schon sehr früh: Lobbyistin und Stimme für die Kultur zu werden – da liegt Parteipolitik nicht gerade nahe ...\nZEIT: Das ist ja ein sehr spezielles Berufsziel.\nGrütters: Damals hätte ich es wohl nicht so genannt, aber die Richtung war klar. Ich wollte Öffentlichkeitsarbeit für Menschen machen, die etwas zu erzählen haben, die besondere Empathie haben und uns vor geistiger Trägheit bewahren. Ein Berufsberater hatte zu mir und meinem Bruder gesagt: Der Martin macht mal Kunst, und die Monika verkauft das. Da war ich 19. Und tatsächlich fing ich dann schon im Studium an, Pressearbeit für die Bonner Oper zu machen. Danach ging es zum Museum für Technik in Berlin, später zur Buchhandlung Bouvier, wo ich Autorenlesungen organisierte. \nZEIT: Kann man Kunstbegeisterung lernen?\nGrütters: Allerdings! Die \"Übung im vergleichenden Sehen\" im Kunstgeschichte-Studium bei Georg Kauffmann an der Uni Münster werde ich nie vergessen. Der war ein wirklich Großer seines Faches, unterrichtete aber immer auch die Erstsemester. Kauffmann ließ uns Bilder wichtiger Maler und ihrer Schüler entschlüsseln: Wer schafft es mit wenigen Strichen, große Emotionen in einem Gesicht zu skizzieren – und wer nicht? Das war eine eindrucksvolle Schule. \nZEIT: Und woher kam Ihr Sinn für Sprache?\nGrütters: Ich hatte einen enorm reichhaltigen, wirklich modernen Deutschunterricht. Wir lasen Max Frisch, Jurek Becker oder Peter Handke, auch wenn wir den nicht gleich so richtig verstanden haben. Außerdem habe ich immer Zeitung gelesen, mit 18 hatte ich ein FAZ-Abo, inzwischen seit 40 Jahren! Später kamen Spiegel und ZEIT hinzu. Ein Leben ohne Zeitungen ist für mich nicht vorstellbar. Umso dramatischer finde ich, dass das für die junge Generation heute nicht mehr gilt. \nZEIT: Inwiefern?\nGrütters: Ich war lange Honorarprofessorin für Kultur- und Medienmanagement in Berlin. Da habe ich die Studierenden immer gefragt, welche Zeitung sie lesen. Die Antwort war fast immer: Schweigen. Viele Studenten – wohlgemerkt handverlesene Leute, die Medienmanagement studieren – konnten nicht mal mehr als zwei Tageszeitungen nennen. Ich empfinde das als Kulturbruch.\nZEIT: Die Jungen informieren sich online.\nGrütters: Da ist die Gefahr der eigenen Meinungsblase aber groß. Die Stärke guter Zeitungen – ob Print oder digital – ist ja, dass sie mir etwas bieten, das ich gar nicht gesucht habe. Die Trouvaillen, Zufallsfunde – sie sind doch das große Geschenk. Wenn man sich dem nicht mehr öffnet, bekommt unsere Demokratie ein Problem. \nZEIT: Seit sieben Jahren sind Sie Kulturstaatsministerin. Gibt es eine konservative Kulturpolitik?\nGrütters: Es gibt eine respektvolle Kulturpolitik, die nicht ins Künstlermilieu eingemeindet werden will, sich nicht in den kreativen Prozess einmischt, sondern den Akteuren Räume freihält. Ich bin ja eher konventionell und stehe deshalb in gewisser Distanz zum Kunstgeschehen. Genau das ermöglicht mir aber die Anerkennung der künstlerischen Autonomie. Die CDU ist viel weniger etatistisch als andere Parteien. Die Kultur ist damit ganz gut gefahren, glaube ich. \nZEIT: Ist es mal passiert, dass die Kultur Ihren Glauben provoziert oder gar beleidigt hat?\nGrütters: Als Schülerin habe ich mal eine Show des Comedians Jango Edwards gesehen. Der turnte bei der Show mit einem rosa Schaumgummikreuz auf dem Rücken über die Bühne und verulkte Jesus. Da habe ich an den Veranstalter einen empörten Brief geschrieben. Heute würde ich das natürlich nicht mehr machen. Kunst darf blasphemisch sein. Diese Spannungen müssen wir alle miteinander aushalten.\nZEIT: Und in jüngster Zeit? Gab es da etwas, das Sie empörte? \nGrütters: Ja, dass das Eugen-Gomringer-Gedicht an der Fassade der Alice Salomon Hochschule getilgt wurde. Da wird das subjektive Empfinden Einzelner über die Freiheit der Kunst gestellt. Das ist für mich im wahrsten Sinne des Wortes Cancel-Culture. So kommen wir nicht weiter.\nZEIT: Ihr Werdegang klingt sehr geradlinig. Gibt es etwas, das Ihnen nicht gelungen ist?\nGrütters: Ich habe es mir nicht ausgesucht, keine eigene Familie zu haben. Darüber bin ich traurig, weil es gute Beziehungen jahrelang gegeben hat.\nZEIT: Einer Ihrer Mitarbeiter sagte uns über Sie: Wenn der Papst und ein Kind zu Ihnen ins Büro kämen, würden Sie sich erst auf das Kind stürzen.\nGrütters: Stimmt! Ich freue mich sehr an meinen sechs Patenkindern und lade die Kinder meiner Mitarbeiter jedes Jahr zum großen Eisessen ein.\nZEIT: Die Nobelpreisträgerin Christiane Nüsslein-Volhard sagte einmal, die Kinderlosigkeit sei der Preis für ihren Erfolg.\nGrütters: So weit würde ich nicht gehen. Aber sich ganz auf den Beruf konzentrieren zu können begünstigt das Fortkommen, gerade für Frauen. Wenn ich nebenbei eine Familie gehabt hätte, dann säße ich wohl nicht hier im Kanzleramt. Ich selbst hatte es als Frau aber nie besonders schwer, ich wurde immer wieder auch von Männern gefördert.\nZEIT: Einige würden ausgerechnet Ihren Hauptförderer, den Berliner CDU-Politiker Klaus-Rüdiger Landowsky, als Obermacho bezeichnen.\nGrütters: Er war politisch ein harter Knochen. Aber sein Absturz nach dem Bankenskandal war auch brutal. Einst war er der mächtigste Mann in der Berliner CDU, danach lief er wie ein Paria durch die Stadt, obwohl er von allen Vorwürfen juristisch freigesprochen wurde. Ich war eine der wenigen, die freundschaftlich immer zu ihm gehalten haben.\nZEIT: Für christliche Nächstenliebe ist die Berliner CDU nicht bekannt.\nGrütters: Nächstenliebe ist keine politische Kategorie. Alles ist auch immer mit der Frage verbunden: Wem nützt das parteipolitisch, wer profitiert persönlich? Da kommen Rücksichtnahme und Anstand oft zu kurz. Das ist ein Grund dafür, dass weniger Frauen in die Politik gehen. Zumal sie Anfeindungen stärker ausgesetzt sind.\nZEIT: Stärker als Männer?\nGrütters: Schauen Sie sich die öffentlichen Angriffe gegen Renate Künast, Luisa Neubauer oder Angela Merkel an. Kritiker von Frauen gehen oft unter die Gürtellinie. Wer setzt sich dem schon gern sehenden Auges aus? \nZEIT: Sie sind ein gläubiger Mensch, sitzen im Zentralkomitee der deutschen Katholiken. Wie zufrieden sind Sie mit Ihrer Kirche?\nGrütters: Ich bin sehr unglücklich über die Situation meiner Kirche: über den Umgang mit dem sexuellen Missbrauch, die Haltung gegenüber Frauen, die Ängstlichkeit vieler Bischöfe vor Veränderungen. Auch in der Corona-Krise war die Kirche zu leise. Sie hat die seelsorgerische Ansprache auf ein Minimum reduziert, als wir es umso dringender nötig hatten – unter alldem leide ich, denn mein Leben baut auf so viele segensreiche Erfahrungen mit meiner Kirche auf, die ich anderen Menschen ebenso wünsche. Wenn das Fundament Risse hat, reicht es nicht mehr, die Fassade zu streichen.\nZEIT: Haben Sie eine Lieblingsfigur in der Bibel?\nGrütters: Maria Magdalena, die alle Höhen und Tiefen als Mensch erlebt hat. Jesus selbst ließ sich von ihr inspirieren. Und Maria, die Mutter Gottes. Sie war ja – wenn man es genau bedenkt – eine unverheiratete Frau, die ungewollt schwanger wurde. Weil sie gerade nicht das glatte Ideal verkörpert, ist sie mir menschlich so nah.",
     "twitter-history": "[{       \"id\": 1309885559448444928,       \"url\": \"https://twitter.com/muellerwirth/status/1309885559448444928\",       \"date\": \"2020-09-26 16:00:28+00:00\",       \"text\": \"Gerade in der vorletzten Ausgabe (17.9.) meiner Zeitung nachgelesen. Ein sehr besonderes Gespräch mit Kulturstaatsministerin Monika Grütters@BundesKultur @MariamLau1 Martin #Spiewak@DIEZEIT https://t.co/xVYCmfhNg2 via @zeitonline\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1196634385,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3764177090/bce97dfc00e77ba8be1f29a99d8c9336_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"muellerwirth\",              \"name\": \"Moritz Müller-Wirth\",              \"description\": \"Stellvertretender Chefredakteur @DIEZEIT. Hier, auch, privat\",              \"verified\": true,              \"created_date\": \"2013-02-19 10:25:56+00:00\",              \"location\": \"\",              \"followers\": 10013,              \"friends\": 949,              \"tweets\": 3636,              \"liked_tweets\": 2995,              \"lists_member\": 105,              \"media_shared\": 268       }}, {       \"id\": 1308133531567222784,       \"url\": \"https://twitter.com/e_demleitner/status/1308133531567222784\",       \"date\": \"2020-09-21 19:58:32+00:00\",       \"text\": \"„Ein Leben ohne Zeitungen ist für mich nicht vorstellbar. Umso dramatischer finde ich, dass das für die junge Generation heute nicht mehr gilt.“ https://t.co/NUZAN04NPk via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 922835097920966656,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254015968755552257/Ee8F2p2l_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/922835097920966656/1589227472\",              \"username\": \"e_demleitner\",              \"name\": \"Elisabeth Demleitner\",              \"description\": \"Germanistik und Geschichte, Demokratie- und Medienbildung, #Erinnerungskultur 🇪🇺\",              \"verified\": false,              \"created_date\": \"2017-10-24 14:40:07+00:00\",              \"location\": \"Erlangen, Deutschland\",              \"followers\": 155,              \"friends\": 301,              \"tweets\": 1754,              \"liked_tweets\": 898,              \"lists_member\": 1,              \"media_shared\": 158       }}]"
}