{
     "url": "https://www.zeit.de/2020/26/coronavirus-urlaub-berghuette",
     "date": "2020-06-17T16:49:21+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nNeue Geselligkeit auf 2.084 Metern\n",
     "article": "Wie sich das Team einer deutschen Berghütte auf die Sommersaison im Corona-Jahr vorbereitet\nNach drei Tagen Arbeit wird es urplötzlich ruhig. Der Hubschrauberkrawall ist verklungen. Im Fels rauscht nur noch das Schmelzwasser. Ein paar Bergdohlen lassen den Tag ausgleiten. Im Waltenbergerhaus knackt die Glut im Kamin, in der Gaststube sitzen drei Menschen beieinander, zwei Männer und eine Frau recht unterschiedlichen Alters. Sie haben gemeinsam zu Abend gegessen, nun steht Weißweinschorle auf dem Tisch.\nEs ist Sonntag, der 14. Juni 2020, und alles an der Szene erweckt den Anschein eines behaglichen Endes. Tatsächlich bebildert sie den Anfang eines kaum absehbaren Experiments: Die Belegschaft einer Berghütte ist dabei, ihr Schutzhaus in 2084 Meter Höhe in Betrieb zu nehmen – inmitten einer Pandemie. Wie geht das? Geht das überhaupt?\nDas fragt sich Markus Karlinger, 56, der Wirt.\nDas fragt sich Kevin Bruckner, 21, der Koch.\nDas fragt sich Melanie Gotschke, 39, Kellnerin, Spülerin, Putzkraft, Rezeptionistin in einer Person.\nDrei Menschen, die aus ganz eigenen Gründen eigentlich wegwollten von den Mühen der Ebene. Die Kerncrew des Waltenbergerhauses, eines Außenpostens des Tourismus in den Allgäuer Alpen, im Besitz des Deutschen Alpenvereins (DAV). 90 Schlafplätze. 1200 Höhenmeter oberhalb von Oberstdorf. Nur zu Fuß zu erreichen und scheinbar auch abgelegen von allen Debatten, die in den Tälern um Abstandsregeln geführt werden – was exakt das Problem ist, über das die drei in der Gaststube reden. Denn der Sommer drängt. Und bald werden Gäste in schwer einschätzbarer Zahl zu ihnen heraufsteigen, um dem Thema Corona für einige Zeit zu entfliehen. \n\"Das können wir ihnen aber nicht bieten\", sagt Markus Karlinger, der Wirt, in knarzigem Bayerisch. Mehr als die Hälfte aller Stühle hat seine Mannschaft aus dem Gastraum getragen, Kartenspiele und Gesangbücher aus den Regalen geräumt, nahezu jede Gelegenheit zur Geselligkeit weggeschafft. Denn Geselligkeit ist in diesem Sommer gefährlich.\nDie Inbetriebnahme einer Berghütte nach monatelanger Winterpause ist Jahr für Jahr ein Abenteuer. Jedes Mal bricht eine Besatzung auf, fast so, als reise sie zu einer Raumstation. Niemand weiß, was Schnee und Stürme angerichtet haben. Doch dem Auf- und Einräumchaos folgt meist Routine.\nAuch in diesem Jahr sah oberflächlich betrachtet vieles wie immer aus, als die Beschickung der Hütte begann. Drei Tage bevor Wirt, Koch und Kellnerin allein zurückbleiben würden, trafen sie sich im Tal mit einem Trupp von 15 Helfern auf einem Helikopterlandeplatz. Freunde, Familie, Elektriker, Schankanlagentechniker. Sie verknoteten Plastiksäcke voller Nudeln, Müsli und Trockenobst, voller Brotbackmischungen, Linsen und Toilettenpapier. Sie sicherten Gasflaschen, zerrten 3000 Liter Bier auf Paletten in Position, Ladung im Wert von 30.000 Euro. 17 Tonnen, die der Hüttenwirt Karlinger mit dem Wörtchen \"nur\" versah.\n\"Nur\", weil er in normalen Jahren doppelt so viel auf die Hütte schafft.\n\"Nur\", weil er sich sorgt, dass die Hälfte zu wenig sein könnte. Vielleicht auch zu viel. \n\"Nur\", weil dieses Wort für die Einschränkungen steht, die Corona auch ihm auferlegt hat.\nWenn es ein \"Mehr\" an Ladung gab, dann dies: Desinfektionsmittel und Masken.\nUnter dem verständnislosen Blick einer Kuhherde flog ein Hubschrauber Menschen und Material hinauf, drei Stunden lang, für 23 Euro plus Mehrwertsteuer, pro Minute. Der Wirt, der Koch, die Kellnerin und ihre Helfer sahen die Welt zu ihren Füßen kleiner werden, Baumwipfel zogen vorbei, Fels, schließlich rückte ihr Arbeitsplatz in Sicht. 1875 als eine der ersten Schutzhütten im nördlichen Alpenraum eröffnet, klebt das Waltenbergerhaus an einem Steilhang. Es wurde zigmal erweitert, renoviert, 2017 neu gebaut. Ein moderner Schindelkasten steht da jetzt, geradlinig, großfenstrig – zugleich die einzige Hütte im Allgäu ohne Materialseilbahn, nur per Helikopter zu versorgen. Wer bei der Planung einen Fehler macht, kann den nicht mal eben korrigieren.\nStundenlang trug der Trupp Proviant ins Haus. Vorratskammern wurden eingeräumt, Fensterläden aufgestoßen. In der Küche begann der Koch Bruckner zu Heavy-Metal-Musik Brotteig zu kneten, die Servicekraft Gotschke wischte die Zimmer, Hüttenwirt Karlinger schraubte hier und da und freute sich, wie sich alles fügte. \"Viele Hände, schnelles Ende!\" Mehrmals hallte sein Ruf durchs Haus.\nDann stiegen die Helfer ab, die Hütte leerte sich, zurück blieb die Rumpfmannschaft, die in dieser Konstellation nie zuvor zusammengearbeitet hat.\nWirt Karlinger, über zwei Jahrzehnte im Geschäft. Ein Mann, dem seine sportlichen Abenteuer noch anzusehen sind, Tauchgänge und Trekkingtouren. Inzwischen ist der Gang etwas unrund, die Hüfte.\nDazu Koch Bruckner, im zweiten Jahr dabei. Vollbart, Nasenring, ein wortkarger Raucher, der kaum Klamotten in seinem Rucksack hatte. Er bevorzugte kurze Hosen, damit Platz für Zigaretten blieb.\nSchließlich die Servicefrau Gotschke, 20 Jahre lang Fotografin. Hochzeiten, Werbung, Architektur. In diesem Sommer nimmt sie eine Auszeit. Es sind ihre ersten Tage im Dienst.\nDass Hüttenbesatzungen wechseln, ist normal. Nicht normal ist die Situation, in der die drei vom Waltenbergerhaus sich finden müssen. Ausgerechnet in der trügerischen Abgeschiedenheit der Alpen wird der Kampf gegen das Virus schwer zu führen sein, denn die Gesetze der Berge widersprechen den Regeln zur Eindämmung der Pandemie: All die Wanderer, die tagsüber die Weite der Gipfel suchen, drängen sich nachts in der Enge der Hütten. In Matratzenlagern und Mehrbettzimmern schlafen Gäste für gewöhnlich dicht an dicht, im Schankraum gehen Geschichten von Tisch zu Tisch, ein vielstimmiges: \"Wohin wollt ihr morgen ... welchen Weg nehmt ihr nach ... noch ’ne Runde Doppelkopf?\" Wo sich Gemeinschaft von selbst einstellt, muss das Hüttenteam ab sofort für Vereinzelung sorgen: beim Betreten des Gastraums Maske auf! Am Tisch einen Meter fünfzig Abstand zu Fremden! Kein Gitarrenspiel mit Gesang am Kamin!\nStattdessen: essen, trinken, schlafen, weiterwandern. Berghütten werden sich in diesem Sommer nicht groß von Autobahnraststätten unterscheiden.\nMan könnte all das für einen Randaspekt in der Corona-Krise halten, geografisch wie gesellschaftlich, allerdings zählte der DAV im vergangenen Jahr in seinen 323 Häusern zwei Millionen Tagesgäste, dazu übernachteten 890.000 Menschen dort. Bergwandern boomt, jede Hütte ist Sehnsuchtsort und gleichzeitig holzverkleideter Wirtschaftsbetrieb. Sommer für Sommer macht das Personal die Berge begehbar, und in gut geführten Hütten kommt es zu einem speziellen Geben und Nehmen zwischen Gastwirten und Gästen: Es gibt Verpflegung, Wärme, Unterkunft im Tausch gegen Geld, oft auch Dankbarkeit. Und manchmal eint alle ein Anflug von Freiheit, ein Gefühl, das auch die Besatzung des Waltenbergerhauses in den Bergen sucht.\nMelanie Gotschke, die Fotografin, hatte all den \"Stadtverkehr und Schriftverkehr\" in ihrem Alltag satt, wie sie sagt, und erhofft sich Abwechslung beim Bierzapfen, sogar beim Kloputzen.\nKevin Bruckner hat in Kempten Koch gelernt und bald gespürt, dass ihm in den üblichen Hotels zu viel Gerenne und Geprahle war. Er hat kein Auto, keinen Führerschein. Es ist schwer vorstellbar, dass Bruckner in einer Disco je die Mitte der Tanzfläche stürmen würde. Statt Filetspitzen mit Petersilie zu bestreuen, rührt er lieber in 50-Liter-Töpfen. Statt 25 Hauptgerichten stehen bei ihm fünf auf der Karte: Käsnudeln, Chili, Rauchwurst mit Kraut, Pasta mit dreierlei Soßen, nepalesisches Linsen-Dal. Gefragt nach dem Unterschied zwischen Berg und Tal, brummt Bruckner: \"Da unten, da muscht, da muscht, da muscht ...\" Du musst und musst und musst. In den Bergen steht er gelegentlich um vier Uhr auf und geht auf einen Gipfel, um den Sonnenaufgang zu sehen. Allein.\nIm Prinzip ist eine Berghütte wie das Waltenbergerhaus eine Flüchtlingsunterkunft. Für Menschen, die dem Trott, der Stadt, der Zivilisation entkommen wollen. Die Gäste für einige Tage. Koch und Kellnerin für etwas länger. Sogar der Wirt hat sich einst davongemacht, vor einem Vierteljahrhundert: Mit 30 Jahren schmiss Karlinger seinen Job als Steuerfachgehilfe, wanderte durch die Anden und den Himalaya, karrte Rafting-Touristen durch Kalifornien, übernahm erst eine kleine Hütte in Tirol und vor zehn Jahren dann das Waltenbergerhaus. In den Ferien und an Wochenenden kommen seine Frau und beide Söhne aus Sonthofen zum Helfen herauf. An einen Ort, an dem es \"keine Ellbogen und keinen Stinkefinger gibt wie unten auf jeder Straßenkreuzung\". So sieht Karlinger das. Vermutlich macht er auch ein wenig Reklame. \"Es ist ein Mikrokosmos, in dem ich mich nicht gefangen fühle, sondern frei\", sagt er.\nLeider aber wurde ihm im Mai das Bayerische Ministerialblatt Nr. 305 der Staatsministerien für Wirtschaft und Gesundheit zugestellt, in dem in sehr kleiner Schrift von \"Hygieneregeln\", \"Besucherlenkung\" und dem Umgang mit \"aerosolbildendem Verhalten (z. B. Singen und lautem Sprechen)\" zu lesen war.\nDu musst und musst und musst ...\nKarlinger überlegte, seine Hütte geschlossen zu lassen. Doch mit jedem Schönwettertag wuchs der Druck auf die Berge. Überall standen Zelte. Lagerfeuer loderten. Wanderer entleerten sich an Wegrändern. Die Polizei patrouillierte. Karlinger fragte sich, was die Leute rund um seine verrammelte Hütte anrichten würden.\nDa macht er lieber auf. Der Koch Kevin Bruckner wird also Apfelstrudel backen, die Küche aber so selten wie möglich verlassen. Melanie Gotschke wird mit Mundschutz servieren und vor den Augen der Gäste jeden Löffel Zucker eigenhändig in die Kaffeebecher rühren, weil auch Zucker-, Salz- und Pfefferstreuer auf den Tischen verboten sind. \"Dass ich mich hier nicht im Bikini sonnen würde, war eh klar\", sagt sie. Sie will sich ihre Auszeit nicht miesmachen lassen.\nMarkus Karlinger, der Wirt, wird höllisch aufpassen, dass sich alle an die Bestimmungen aus dem (bis Redaktionsschluss gültigen) Ministerialblatt Nr. 305 halten, auch er selbst. Die Duschen sind abgeschlossen, niemand soll Zahncreme in die Waschbecken spucken, zu oft müsste seine Besatzung sonst alles desinfizieren. In jedem Zimmer steht ein Waschtisch mit Spülschüssel und einer Flasche Wasser; wie in den Anfangsjahren des Alpinismus. Ein Bett bekommt nur, wer online reserviert hat. Je Schlafraum sind höchstens zwei \"Hausstände\" erlaubt, drei Kumpel auf Tour dürfen sich schon kein Zimmer mehr teilen; so deuten sie das auf der Hütte. Noch hakt das Buchungssystem, Verwandtschaftsarithmetik ist hochkompliziert. Momentan sieht es so aus, als könne Karlinger von seinen 90 Schlafplätzen nur 28 belegen. Wer ohne Anmeldung ist, den muss die Mannschaft ins Tal schicken. Zwei Stunden bergab. \"Das ist zu schaffen\", sagt Karlinger. Widerspenstige Besucher wird er loswerden müssen, indem er notfalls den Hubschrauber der Bergwacht ruft, mit Polizei an Bord.\nKarlinger ahnt, er wird öfter barsch werden müssen. Einigen Einträgen in Internetforen zufolge fällt ihm das leicht – etwa, wenn ein Gast nicht einsehen mag, dass er auch seine teuren Carbon-Wanderstöcke unten im Schuhraum lassen muss, statt damit oben die Zimmer zu zerkratzen.\nIn diesem Jahr aber geht es an die Berufsehre. Kein Gastwirt will unwirtlich sein, das ist auf 2000 Meter Höhe nicht anders als auf 200. Dazu ist das Waltenbergerhaus nach wie vor eine Schutzhütte. Es gibt hier mehr Unwägbarkeiten als in einem Straßencafé. Schlagwetter. Fallwinde. Felsstürze. Was wird passieren? Da sind noch viele Fragen, auf die Markus Karlinger, Melanie Gotschke und Kevin Bruckner derzeit bloß eine Antwort haben.\nWas, wenn sie einen Infizierten unter den Gästen übersehen? Was, wenn ausgerechnet ihr Haus durch einen dummen Zufall zur Corona-Hütte wird? Was, wenn abgewiesenen Wanderern beim Abstieg doch etwas zustößt? Was, wenn abends ein Gewitter tobt und eine müde Familie vor der belegten Hütte steht?\n\"Dann sind wir am Arsch\", sagt Karlinger, \"so oder so.\"\nDas ist die Lage am Sonntag, 14. Juni 2020, als die drei abends beisammensitzen. Zwei Männer und eine Frau, die sich nun Essen, Sorgen, Hoffnungen teilen. Die gemeinsam über die kurzen Hosen des Kochs lachen. Die gut miteinander auszukommen scheinen und das auch müssen. Draußen im Fels rauscht das Schmelzwasser. Im Kamin knackt die Glut. In sechs Tagen ist Saisonstart.\nHinweis der Redaktion: Kurz nach Fertigstellung des Artikels hat \nBayerns Landesregierung die Corona-Regeln für den Berghütten-Betrieb \ngelockert. Nach Angaben des Deutschen Alpenvereins (DAV) sind nun bis zu\n zehn Personen aus unterschiedlichen Hausständen pro Schlafraum erlaubt.\n Auch dürfen größere Gruppen ohne Einhaltung des Mindestabstandes an den\n Tischen sitzen.",
     "twitter-history": "[{       \"id\": 1274271148788850688,       \"url\": \"https://twitter.com/kalhamer/status/1274271148788850688\",       \"date\": \"2020-06-20 09:21:31+00:00\",       \"text\": \"Neue Geselligkeit auf 2.084 Metern https://t.co/bnCitLpFiK via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 38150370,              \"url\": \"http://www.kalhamer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/540538769179308032/S3HWvWNv_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/38150370/1418046948\",              \"username\": \"kalhamer\",              \"name\": \"Stephan Kalhamer\",              \"description\": \"Mathematiker; DPSB-Präsident; Pokertrainer, Autor, Speaker. Poker ist ein auf Spieltheorie basierender, psychologisch geführter Finanzwettstreit.\",              \"verified\": false,              \"created_date\": \"2009-05-06 10:09:17+00:00\",              \"location\": \"Regensburg, Germany\",              \"followers\": 852,              \"friends\": 72,              \"tweets\": 2495,              \"liked_tweets\": 1720,              \"lists_member\": 32,              \"media_shared\": 391       }}, {       \"id\": 1273899882298957825,       \"url\": \"https://twitter.com/wandelderarbeit/status/1273899882298957825\",       \"date\": \"2020-06-19 08:46:14+00:00\",       \"text\": \"Matratzenlager und Mehrbettzimmer: Wie macht man eine Berghütte sicher für eine Sommersaison im Corona-Jahr? @hsussebach war zu Besuch in den #Allgäuer Alpen. #Abo https://t.co/Y0A6mFkhJK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1273351602850664453,       \"url\": \"https://twitter.com/hsussebach/status/1273351602850664453\",       \"date\": \"2020-06-17 20:27:34+00:00\",       \"text\": \"Hab für @DIEZEIT beschrieben, wie sich die Besatzung einer entlegenen Berghütte auf die Corona-Saison vorbereitet. (€)Neue Geselligkeit auf 2084 Metern https://t.co/viPsN4i2PN via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3446629995,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1098865678239649792/9q5N7eAe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3446629995/1601563980\",              \"username\": \"hsussebach\",              \"name\": \"Henning Sußebach\",              \"description\": \"Bochumer Junge, Journalist, Teilzeit-Bergwanderer\",              \"verified\": false,              \"created_date\": \"2015-08-26 12:00:26+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 5921,              \"friends\": 697,              \"tweets\": 10286,              \"liked_tweets\": 43820,              \"lists_member\": 71,              \"media_shared\": 842       }}]"
}