{"url": "https://www.zeit.de/2020/19/erdoel-oelpreis-wti-usa-corona-krise", "date": "2020-05-03T11:34:13+02:00", "source": "zeit.de", "label": "real", "header": "Schwarzes Meer", "article": "Erdöl war ein Machtmittel. Heute verliert es dramatisch an Wert. Geht die fossile Weltordnung zu Ende?\nAm 9. April um 19.55 Uhr verlässt die Hercules I den saudischen Ölhafen Ras Tanura und nimmt Kurs auf die Straße von Hormus. Der Supertanker durchpflügt die Meerenge mit 12,1 Knoten, verrät die Internetseite MarineTraffic. Es ist eines der größten Schiffe der Welt und hat rund zwei Millionen Fass Rohöl an Bord. Das ist fast so viel, wie ganz Deutschland an einem Tag verbraucht. Es geht weiter in Richtung Kap der Guten Hoffnung, bei Redaktionsschluss am Montag fährt der Tanker an der südafrikanischen Küste entlang. Ziel ist der amerikanische Hafen von Galveston-Houston in Texas. Doch ob die Hercules I ihre Fracht dort wie geplant am 22. Mai entladen kann, ist völlig unklar. Denn die Vereinigten Staaten brauchen derzeit kein Öl aus dem Ausland. So wie die Welt in diesen Tagen überhaupt wenig davon braucht. Aber das Öl ist bestellt. Zwanzig solcher Supertanker sind in diesen Tagen mit rund 40 Million Fass Rohöl aus Saudi-Arabien unterwegs in die Vereinigten Staaten. Das macht die amerikanische Regierung und die Behörden in Texas nervös. Denn die Rohöllager der USA mit einer Kapazität von immerhin 650 Millionen Fass drohen überzulaufen. Viele Schiffe wie die Hercules I werden als Lagerstätte gebucht und schwimmen auf den Ozeanen, ohne Ziel, ohne Auftrag und ohne Ahnung, wann sie ihre Fracht wieder loswerden können. \nMitte April wurden bereits 160 Millionen Fass weltweit in Schiffen auf dem Meer gebunkert. Ernie Barsamian, Vorstandsvorsitzender von Tank Tiger, einer Lager-Firma, sagt, die großen Schiffe seien ausgebucht. \"Was es jetzt noch gibt, sind schwimmende Töpfe und Pfannen.\" Die Supermacht USA ersäuft im Öl. Deshalb sieht der republikanische Senator Ted Cruz aus dem Ölstaat Texas in zusätzlichen Lieferanten wie der Hercules I eine Bedrohung. Seine Forderung an die Saudis: \"Dreht zum Teufel noch mal eure Tanker um!\"\nDer Schock von letzter Woche sitzt tief. Am 21. April sank der Ölpreis WTI in den USA kurzfristig auf minus 40 Dollar, zum ersten Mal in der Geschichte musste der Besitzer eines Fasses Öl beim Verkauf draufzahlen. Inzwischen pendelt sich weltweit der Preis des Rohstoffs bei 15 bis 20 Dollar pro Fass ein. Nachdem er vor drei Monaten noch bei dem Vierfachen und vor fünf Jahren bei dem Zehnfachen davon gelegen hat. Die Corona-Krise hat die USA als größten Öl-Produzenten der Welt hart getroffen. Flugzeuge, die nicht mehr abheben, Autos, die nicht mehr fahren, Fabrikschlote, die nicht mehr rauchen: Das Virus entpuppt sich nicht nur als Bedrohung der Menschheit, sondern auch als Feind des Öls. Denn wo die Produktion weitgehend stillsteht, sinkt die Nachfrage nicht nur, sie rauscht ins Bodenlose.\nNatürlich, wenn die Weltwirtschaft wieder anspringt, wird auch kurzfristig mehr Öl verbraucht werden. Wohlgemerkt: kurzfristig. Die Corona-Krise beschleunigt mit Wucht eine Entwicklung, die bereits vor der Pandemie einsetzte und deren Folgen danach in ihrer ganzen Dramatik erkennbar werden: Die Weltordnung, in der das Verbrennen von Erdöl normal war und sich politische Macht auf fossile Rohstoffe gründete, geht zu Ende. Die Erderwärmung, der Aufschwung erneuerbarer Energien, die Dekarbonisierung der Wirtschaft – all dies hatte den Stellenwert des Öls schon vor der Corona-Krise beschädigt. Nun könnte das Petrozeitalter in seine womöglich letzte Phase eintreten.\nIn den vergangenen 150 Jahren richtete sich die Welt nach dem Öl und seinem Preis. Krisen und Kriege, Aufschwung und Niedergang, Konsum und Armut, Reisen und Pendeln – die industrielle Moderne hing an diesem Stoff. Diese Ordnung schufen Männer wie die Rockefellers, die sich Mitte des 19. Jahrhunderts in den USA Ölquellen, Raffinerien und Pipelines zusammenrafften. Oder die Rothschilds, die sich mit den Nobel-Brüdern einen Wettlauf um das Öl am Kaukasus lieferten. Zu Beginn des Ersten Weltkriegs stellte der Erste Lord der Admiralität, Winston Churchill, die britische Flotte von Kohle auf Öl um, um sie schlagkräftiger zu machen und die Deutschen zu besiegen. Am Ende des Zweiten Weltkriegs begründeten US-Präsident Franklin D. Roosevelt und der saudische König Abdel Asis ibn Saud eine Petrofreundschaft, die zum Abstieg des britischen Weltreichs beitrug – und in den 1980er-Jahren auch die Sowjetunion in den Ruin trieb. Öl befeuerte ehrgeizige Mächte auf dem Weg nach oben und trieb andere Staaten ins Verderben. Wer Zugang zum Öl hatte, gewann Kriege und Hegemonie. \nHeute dagegen kämpfen viele Ölunternehmen um ihr Überleben. Das konnte nur so schnell gehen, weil die großen Ölländer ausgerechnet zu Beginn der Pandemie einen Preiskrieg gegeneinander führten. Anfang März zerstritten sich Saudi-Arabien und Russland, die beiden größten Ölförderländer nach den USA. Da Russland seine Produktion nicht begrenzen wollte, pumpten die Saudis einfach mehr Öl auf die Märkte, um den Russen das Geschäft zu verderben. Ein Kampf der Scheichs gegen die Oligarchen, in dem beide Milliardensummen verloren. Als sich Russen und Saudis Mitte April endlich auf Produktionskürzungen einigten, war es zu spät. Da hatte die Corona-Krise die Weltwirtschaft schon zum Erliegen gebracht – und damit den Ölkreislauf.\nDie globale Krise trifft die Amerikaner unter den großen Förderländern in dieser ersten Phase am härtesten. Die US-Ölindustrie ist privat, sie kann sich nicht im gleichen Maße auf Subventionen und Staatsfonds verlassen wie die großen russischen und saudischen Konzerne. Im April ging einer der größten Produzenten von Schieferöl pleite, das durch Aufbrechen von Gestein (Fracking) gewonnen wird. Für Donald Trump, der auch von der Ölindustrie an die Macht gesponsert wurde und seither im Amt mit der Kündigung des Pariser Klimaabkommens und Privilegien für die Ölkonzerne zurückzahlt, ist das eine Katastrophe. Per Fracking wollte Trump die Weltmärkte erobern, jetzt beendet der Weltmarkt das Fracking, weil es sich nicht mehr rechnet. Die Ölplattformen verwaisen, die Angestellten werden entlassen, ausgerechnet in Bundesstaaten wie North Dakota oder Texas, die bei der Wahl im Herbst wieder Donald Trump wählen sollen.\nDoch was hier zerbricht, ist größer als eine Wahlkalkulation oder ein Sponsorenverhältnis. Eine weltpolitische Konstellation endet, auf die in den Krisen der letzten 75 Jahre stets Verlass war: die saudisch-amerikanische Freundschaft. Der Petropakt bestand im Wesentlichen darin, dass die Saudis das Öl lieferten und die USA die Waffen. Dazu spannten sie ihren Sicherheitsschirm am Golf auf. Zwar wird Saudi-Arabien in den USA schon seit 2001 von manchen kritisch betrachtet, weil die meisten Attentäter des 11. September Saudis waren, doch waren es zumeist Demokraten, die sich an den Menschenrechtsverletzungen und der streitsüchtigen Außenpolitik des Königreichs störten. Nun aber fragen sich superrealpolitische Republikaner: Sind es nicht die Saudis, die mit ihrem Preiskrieg das Fracking zerstört haben? \"Die strategische Allianz, die wir hatten, ist kaputt\", sagt Kevin Cramer, der republikanische Senator von North Dakota. Der Pakt von Roosevelt und König Saud von 1945 verliert in diesen Tagen seine letzten Unterstützer.\nSaudi-Arabien selbst kann sich mit zwei Fakten trösten. Erstens geht es seinem ewigen Rivalen am Golf nicht besser – der Iran steht unter dem doppelten Druck von US-Sanktionen und niedrigen Ölpreisen. Zweitens verfügen die Saudis über einen gigantischen Staatsfonds in Höhe von einer halben Billion Dollar, das Sparbuch der Nation, von dem sie noch eine Weile zehren können. Doch die Zeit für die großen Pläne von Kronprinz Mohammed bin Salman, sein Land zu modernisieren und unabhängiger vom Öl zu machen, wird knapp. Viel Geld, das für Investitionen reserviert war, dürfte bald für die Unterstützung und Einstellung junger Menschen nötig werden. Schon heute gibt der Staat die Hälfte seines Etats allein für Gehälter aus. Hinzu kommen die enormen Kosten des Jemen-Krieges. \nDeutlich dramatischer ist die Lage bereits heute schon im Irak. Neunzig Prozent der Staatseinnahmen stammen aus Ölverkäufen. Die Regierung in Bagdad kann das Geld für Pensionen, Armenhilfen und Staatsgehälter nicht mehr aufbringen. Wer dem Land in der Krise beispringt, ist offen. Genauso wie die Frage, wer nebenan Syrien wiederaufbauen kann. Der Nachbar Iran hat kein Geld, Saudi-Arabien immer weniger, Europa muss sich erst mal selbst retten. Trump hat ohnehin nichts zu verschenken. Gut möglich also, dass sich dschihadistische Milizen in der Zukunft wieder massiv als Arbeitgeber anbieten.\nDas absehbare Ende der fossilen Ordnung führt zu allererst zu neuer Unordnung, Unübersichtlichkeit und Rivalität.\nDiese Gefahr droht auch in Afrika, wo die Petrogroßmächte Angola und Nigeria zu neunzig Prozent vom Öl-Export abhängig sind. Auch politisch waren es bislang vor allem die Öleinnahmen, die etwa das 200-Millionen-Einwohner-Land Nigeria mit über 250 ethnischen Gruppen und 500 Sprachen zusammenhielten. Bleibt das Geld weg, drohen dem größten afrikanischen Land zunächst Wohlstandsverluste, dann Zerfall und der Aufstieg dschihadistischer Gruppen. Schon heute suchen Flüchtlinge den Weg nach Europa über die Sahel-Staaten Mali und Burkina Faso, die von Dschihadisten- und Bandenkriegen geplagt sind. Sollte Nigeria in inneren Konflikten zerfallen, könnte das zu einem geopolitischen Drama werden – mit unmittelbaren Folgen für Europa.\nFür viele europäische Staaten jedoch wird die Zukunft der Petrosupermacht im Osten des Kontinents am wichtigsten sein. Russland ist für sie Rohölquelle und Bedrohung zugleich. Das Land beliefert viele EU-Staaten, auch Deutschland, mit Öl und Gas – und führt mit dem Geld Kriege. Wladimir Putin hat im vergangenen Jahrzehnt viel von einer Wirtschaft jenseits des Öls gesprochen, aber nichts dafür getan. \"Die offizielle Doktrin unseres Landes ist die Konzentration auf fossile Energien\", klagt Michail Krutichin von der Beratungsfirma RusEnergy. Ein Drittel der Steuereinnahmen speisten sich direkt aus Öl, und die fielen bei einem Preis unter 50 Dollar pro Fass weg. Russland könne das nicht ausgleichen, sondern nur in die Ersparnisse greifen, in den Staatsfonds von gut 125 Milliarden Dollar. Der reiche laut Finanzministerium höchstens noch für zwei Jahre.\n\"So eine Krise hat Russland seit 1991 nicht erlebt\", sagt der angesehene russische Ökonom Sergei Guriev. 1991 zerfiel die Sowjetunion, als Folge von Misswirtschaft, Nationalismus und einseitiger Ausrichtung auf das Öl. Der Petrofluch ist heute zurück. Guriev glaubt nicht, dass Russland seine aggressive Außenpolitik so weiter fortführen könne. In der Wirtschaftskrise werde es schwer, der Bevölkerung anstelle von ausreichenden Renten und Einkommen \"weiter geopolitische Siege zu verkaufen\", sagt er. Die Russen würden Putin nicht mehr glauben, dass die Kriege in der Ukraine und in Syrien sie nichts kosteten. Längst sinkt die Popularität des Präsidenten, der sich künftig mehr anstrengen muss, sein Land zusammenhalten.\nWas den Petrogroßmächten im Gegensatz zu früheren Krisen fehlt, ist Hoffnung. Früher verließen sie sich darauf, dass Preise fallen und steigen. Diesmal ist es anders. Die Kaffee- und Ölsatz-Leser erwarten zumindest bis Ende des Jahres extrem niedrige Preise von rund 20 Dollar pro Fass. Es schwindet die Angst, dass uns der Rohstoff ausgeht. Aber die Befürchtungen wachsen, was das Ende des Öls auslösen könnte. Die Corona-Pandemie wird nicht so bald vorbei sein, die Klimakrise erst recht nicht. Diese Gleichzeitigkeit dürfte die Umstellung der Wirtschaft beschleunigen. In der postfossilen Weltordnung werden Supertanker wie die Hercules I wohl nicht mehr den weiten Weg von Saudi-Arabien in die USA fahren.", "twitter-history": "[{       \"id\": 1257979461825376256,       \"url\": \"https://twitter.com/julianofrizz/status/1257979461825376256\",       \"date\": \"2020-05-06 10:24:10+00:00\",       \"text\": \"“#Öl befeuerte ehrgeizige Mächte auf dem Weg nach oben und trieb andere Staaten ins Verderben. Wer Zugang zum Öl hatte, gewann Kriege und #Hegemonie.” ENDE IN SICHT u2066@DIEZEITu2069  https://t.co/2GPkX7leyF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 336725179,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1256985369691774978/N-zEOqQt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/336725179/1588523641\",              \"username\": \"julianofrizz\",              \"name\": \"Julian Kettl\",              \"description\": \"Politikwissenschaften und Publizistik @univienna | 1160\",              \"verified\": false,              \"created_date\": \"2011-07-16 20:06:02+00:00\",              \"location\": \"Vienna\",              \"followers\": 18,              \"friends\": 151,              \"tweets\": 47,              \"liked_tweets\": 33,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1257576393816317953,       \"url\": \"https://twitter.com/UweSteiner/status/1257576393816317953\",       \"date\": \"2020-05-05 07:42:31+00:00\",       \"text\": \"Schwarzes Meer https://t.co/OTdSMTW2OV via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 16951627,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/923295775190380544/4RCFyrk9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16951627/1398248584\",              \"username\": \"UweSteiner\",              \"name\": \"Uwe Steiner\",              \"description\": \"„Sous le pavé, la plage“ Paris 1968\",              \"verified\": false,              \"created_date\": \"2008-10-24 16:09:34+00:00\",              \"location\": \"Central Europe\",              \"followers\": 13982,              \"friends\": 4238,              \"tweets\": 463385,              \"liked_tweets\": 186027,              \"lists_member\": 1186,              \"media_shared\": 96267       }}, {       \"id\": 1257029505639690241,       \"url\": \"https://twitter.com/hstubner/status/1257029505639690241\",       \"date\": \"2020-05-03 19:29:23+00:00\",       \"text\": \"ZEIT: Schwarzes Meer - Erdöl war ein Machtmittel. Heute verliert es dramatisch an Wert. Geht die fossile Weltordnung zu Ende? https://t.co/kcxKjMBDCw\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 48835612,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3687044414/25b8cdf91fb1342bfe9c5de92f1f61eb_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"hstubner\",              \"name\": \"Heiko Stubner\",              \"description\": \"Seit mehr als 20 Jahren im Bereich Energiepolitik/ Erneuerbare Energien tätig. Tweets stellen persönliche Meinung dar.\",              \"verified\": false,              \"created_date\": \"2009-06-19 21:29:51+00:00\",              \"location\": \"Berlin - Brüssel\",              \"followers\": 3310,              \"friends\": 998,              \"tweets\": 181088,              \"liked_tweets\": 10129,              \"lists_member\": 111,              \"media_shared\": 679       }}, {       \"id\": 1256908892124205057,       \"url\": \"https://twitter.com/zeitonline/status/1256908892124205057\",       \"date\": \"2020-05-03 11:30:06+00:00\",       \"text\": \"Mitte April wurden bereits 160 Millionen Fässer #Öl weltweit in Schiffen auf dem Meer gebunkert. Geht die fossile Weltordnung jetzt zu Ende? #Coronavirus #Covid-19 https://t.co/pRQQDjrz27\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338940,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1256902119006879744,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1256902119006879744\",       \"date\": \"2020-05-03 11:03:11+00:00\",       \"text\": \"https://t.co/NE6S6NfGyp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1256896225766490112,       \"url\": \"https://twitter.com/0000AK00/status/1256896225766490112\",       \"date\": \"2020-05-03 10:39:46+00:00\",       \"text\": \"„Die Weltordnung, in der das Verbrennen von Erdöl normal war und sich politische Macht auf fossile Rohstoffe gründete, geht zu Ende.“ https://t.co/2CemFlqFr6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 24199061,              \"url\": \"http://www.linkedin.com/in/andreaskroenke\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1166085379361034240/KKnlvK2R_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24199061/1566851395\",              \"username\": \"0000AK00\",              \"name\": \"Andreas Krönke\",              \"description\": \"Unit Director #B2B #Technology und Gründer der #Greentech Practice bei @PIABO — Tweets zu nachhaltiger #Wirtschaft, #Musik und #Tech — privater Account.\",              \"verified\": false,              \"created_date\": \"2009-03-13 16:25:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 756,              \"friends\": 1141,              \"tweets\": 12712,              \"liked_tweets\": 5673,              \"lists_member\": 68,              \"media_shared\": 586       }}, {       \"id\": 1256892615443845121,       \"url\": \"https://twitter.com/Traumball/status/1256892615443845121\",       \"date\": \"2020-05-03 10:25:26+00:00\",       \"text\": \"Schwarzes Meer https://t.co/kwiwwuoYgN via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 48712839,              \"url\": \"http://www.brunoleuschner.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1023353958121783296/fCwWDowx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48712839/1552947312\",              \"username\": \"Traumball\",              \"name\": \"Bruno Leuschner 🇪🇺\",              \"description\": \"Musician, conductor, composer, pianist. German born in Chile living in Switzerland. Tweets in several languages. Dont get confused.\",              \"verified\": false,              \"created_date\": \"2009-06-19 14:02:36+00:00\",              \"location\": \"Bern, Switzerland\",              \"followers\": 234,              \"friends\": 369,              \"tweets\": 31211,              \"liked_tweets\": 67298,              \"lists_member\": 2,              \"media_shared\": 68       }}, {       \"id\": 1256891753224974336,       \"url\": \"https://twitter.com/DIEZEIT/status/1256891753224974336\",       \"date\": \"2020-05-03 10:22:00+00:00\",       \"text\": \"Erdöl war ein Machtmittel. Heute verliert es dramatisch an Wert, und die Abnehmer wissen nicht mehr, wohin damit. Geht die fossile Weltordnung zu Ende? #red https://t.co/9haNnMqTSb\",       \"replies\": 8,       \"retweets\": 8,       \"likes\": 21,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416386,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1256883984572841985,       \"url\": \"https://twitter.com/hermeneutr/status/1256883984572841985\",       \"date\": \"2020-05-03 09:51:08+00:00\",       \"text\": \"Erdöl: Schwarzes Meer https://t.co/4eWcGIzpMb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 30649458,              \"url\": \"http://medium.com/@baturtalu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1222953252062474242/iT6aQ64w_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/30649458/1594385207\",              \"username\": \"hermeneutr\",              \"name\": \"R. Batur Talu (RaBıTa) ♐☮️\",              \"description\": \"Politis - Aufklärer / Hermeneut & Liberal (Big picture thinker - Anlamlandırma uzmanı)\",              \"verified\": false,              \"created_date\": \"2009-04-12 13:30:24+00:00\",              \"location\": \"İstanbul\",              \"followers\": 2064,              \"friends\": 5001,              \"tweets\": 57449,              \"liked_tweets\": 20487,              \"lists_member\": 28,              \"media_shared\": 5250       }}, {       \"id\": 1256880264837566465,       \"url\": \"https://twitter.com/ChrisBrey1/status/1256880264837566465\",       \"date\": \"2020-05-03 09:36:21+00:00\",       \"text\": \"https://t.co/DzzcSzZtl3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787774580,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273560810900643841/CHCtrYSp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787774580/1398203570\",              \"username\": \"ChrisBrey1\",              \"name\": \"Christian Brey\",              \"description\": \"Csikszentmihalyi Flow -sapere aude\",              \"verified\": false,              \"created_date\": \"2012-08-28 20:16:36+00:00\",              \"location\": \"München\",              \"followers\": 1710,              \"friends\": 3558,              \"tweets\": 916517,              \"liked_tweets\": 25045,              \"lists_member\": 646,              \"media_shared\": 1722       }}, {       \"id\": 1256879748942356480,       \"url\": \"https://twitter.com/zeitonline_wir/status/1256879748942356480\",       \"date\": \"2020-05-03 09:34:18+00:00\",       \"text\": \"In den vergangenen 150 Jahren richtete sich die Welt nach dem #Öl und seinem Preis. Geht die fossile Weltordnung jetzt zu Ende? #Coronavirus #Covid-19 https://t.co/VG60OxQ9m4\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"}