{
     "url": "https://www.zeit.de/digital/datenschutz/2020-04/cyberkriminalitaet-coronavirus-schutzmaske-datenschutz-angst",
     "date": "2020-04-23T14:15:21+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Trauen Sie keiner Corona-Mail",
     "article": "Die Corona-Krise ist wie gemacht für Cyberkriminelle: Sie nutzen die Ängste und Bedürfnisse der Menschen aus, um an deren Daten und Geld zu gelangen. Mit Erfolg.\nSie nennen sich Robert Karst und Helga Lindemann und sie\nhaben angeblich noch \"44.000 Liter Desinfektionsmittel auf Lager\" –\nein echter Schatz in Corona-Zeiten. Auch waschbare \"Nanosilber Schutzmasken (Exklusive Technologie)\" können sie liefern – zwei Stück für bloß 23,80 Euro. Zum\nBestellen einfach mit der Postanschrift auf ihre E-Mail antworten. Natürlich haben die beiden nicht die Gesundheit der Empfänger im Auge, sondern sind\nauf deren Daten aus: Robert und Helga sind Spam-Bots.\nNicht nur die Absender von Spam passen sich der Pandemie an.\nWährend Delikte wie Wohnungseinbrüche und Taschendiebstähle vorläufigen\nZahlen zufolge in den vergangenen Wochen zurückgingen, versuchen\nKriminelle, in der Krise auf andere Art und Weise Profit zu schlagen. Es gibt\nBerichte, dass sich Menschen als Vertreter der Gesundheitsämter und als offizielle\n\"Corona-Tester\" ausgeben, um in Wohnungen zu gelangen – dieser sogenannte \"Enkeltrick\" wird gerne bei älteren Menschen\nangewandt. Die Folgen, die durch Geldwäsche oder Schmuggel aufgrund der\nweltweit angespannten Wirtschaftslage entstehen, sind noch gar nicht absehbar.\nSicher ist dagegen, dass sich die Kriminalität stärker ins\nInternet verlagert. \"Die Einschränkungen im öffentlichen Leben führen\ndazu, dass kriminelle Aktivitäten vermehrt zu Hause und online\nstattfinden\", schrieb\ndie EU-Polizeibehörde Europol Ende März. Das Bundesamt für Sicherheit in der Informationstechnik (BSI) beobachtet \"aktuell eine\nZunahme von Cyber-Angriffen mit Bezug zum Coronavirus\", heißt\nes in einer Pressemitteilung.\nAuch Andre Wolf von Mimikama,\ndem österreichischen Verein zur Aufklärung über Internetmissbrauch, bekommt\nderzeit fast täglich neue Hinweise\nauf Betrugsmaschen, die das Corona-Virus zum Anlass nehmen. Kriminelle wollen\nein Betroffenheitsgefühl aufbauen, sagt Wolf: \"Jeder ist von der Krise\nbetroffen und dementsprechend erscheinen viele gefälschte Nachrichten oder\nWebsites plötzlich plausibel.\" Somit ließe sich praktisch jede Art von\nCyberkriminalität auf die Corona-Krise übertragen. \nBesonders verbreitet sind Spam- und Phishing-Mails. Phishing ist der Versuch, über gefälschte Websites oder E-Mails an persönliche Daten\nzu gelangen, die dann weiter verkauft werden oder für Identitätsdiebstahl\ngenutzt werden. Häufig ist in Phishing-Mails ein Link zu einer gefälschten\nWebsite oder einem gefälschten Shop enthalten, wo die Opfer noch mehr Daten,\netwa Kreditkarteninformationen, eintragen sollen. Diese Masche funktioniere vor\nallem dann, wenn die Menschen einen Bezug zu einem aktuellen Thema bekommen,\nsagt Wolf.\nZum Beispiel wenn es um Produkte wie Masken und\nDesinfektionsmittel geht, die derzeit fast nirgends mehr erhältlich sind.\nPhishing-Mails aber lassen vermuten, dass es online noch welche zu kaufen gibt,\nsie sprechen also bewusst die Sorgen und Ängste der Menschen an. Um möglichst\nseriös zu wirken und wenig im Posteingang aufzufallen, nutzen die Absender teils\nNamen von echten Firmen, etwa des US-Maskenherstellers 3M.  \nGlücklicherweise lassen sich die vergleichsweise plumpen Versuche\nrecht leicht erkennen – sofern man weiß, worauf man achten muss: Die\nAbsenderadresse ist häufig automatisch generiert und zufällig, etwa jegrrhgooahr@fastmail.com. Weil sich\nE-Mail-Absender aber leicht fälschen lassen, sollte man immer auf den Inhalt\nachten: Gibt es auffällige Satzbausteine, ist die Anrede nicht persönlich,\nsondern allgemein gehalten, scheint die gesamte Mail wie schlecht übersetzt?\nUnd nicht zuletzt: Ist das mutmaßliche Angebot überhaupt plausibel? Wenn es zu\ngut klingt, um wahr zu sein, ist es vermutlich gefälscht. \nPhishing-Mails werden möglichst weit gestreut und an viele\nverschiedene Adressen verschickt. Andere Attacken sind gezielter und nicht\nimmer auf den ersten Blick zu erkennen. Recherchen\ndes NDR und WDR zeigen, dass Kriminelle vor Ostern eine komplette\nWebseite des nordrhein-westfälischen Wirtschaftsministeriums gefälscht hatten,\nauf der es um Anträge auf Corona-Soforthilfen ging. Dort sollten persönliche\nDaten von Bürgerinnen und Bürgern abgefangen werden, um sie anschließend auf\nder echten Website mit veränderten Bankdaten einzugeben. 3.500 bis 4.000\nAntragsteller sollen betroffen sein, insgesamt habe man bereits mehr als 90\nsolcher Fake-Websites gefunden, sagte\nNRW-Innenminister Herbert Reul. Und das BSI schreibt,\nman konnte \"eine exponentielle Zunahme an Registrierungen von Domainnamen\nmit Schlagwörtern wie 'corona' oder 'covid'\nbeobachten\".\nNicht nur gefälschte E-Mails und Websites sind im Umlauf.\nBetrüger haben ebenfalls im Namen\nvon Netflix eine SMS verschickt, die aufgrund der Corona-Krise\nein dreimonatiges Gratis-Abo suggerierte und dabei auf eine Fake-Website verwies. In\nÖsterreich hieß es in einem WhatsApp-Kettenbrief, dass\ndie Supermarktkette Billa kostenlose Lebensmittel verlose. Gefälschte Facebook-Seiten\nvon Aldi oder dm lockten ebenfalls mit angeblichen Gewinnspielen und Rabatten.\n\nDie Beispiele zeigen, wie Kriminelle auf allen Kanälen\nversuchen, an Daten zu gelangen. Vor allem persönliche Nachrichten über SMS\noder WhatsApp können die Menschen täuschen. \"Wer Nachrichten von Freunden oder\nFamilienangehörigen liest, hat dabei häufig deren Stimme im Ohr\", sagt\nAndre Wolf. \"Das ist ein riesiger Vertrauensvorschuss, weil man glaubt, eine bekannte Person hat die Information schon verifiziert.\" Die\nHemmschwelle, auf etwas zu klicken, ist somit geringer.\nAndere Phishing-Angriffe wollen Schadsoftware\nauf Computern installieren, um Daten ausspionieren zu können. Ein\nEinfallstor können neben E-Mail-Anhängen einzelne Websites sein,\ndie behaupten, wichtige Informationen über die Krise zu enthalten. Oder eine\nApp, die\nsich als Tracking-App für Infektionen tarnt – eine Masche, die spätestens\nmit dem Erscheinen der ersten,\nechten Apps zur Kontaktnachverfolgung noch einmal beliebter werden dürfte.\nDie Hackerinnen passen sich an den Verlauf der Krise an,\nreagieren teilweise sehr aktuell: Zunächst nahmen sie die Knappheit bestimmter Waren zum Anlass, inzwischen konzentrieren sie sich vermehrt auf Unternehmen und die Situation im Homeoffice. In den USA gehen derzeit gefälschte\nE-Mails um, die angeblich wichtige Dokumente erhalten. Wer\ndie Dateien im Anhang öffnet, installiert unwissentlich Schadsoftware auf\nseinem Computer. \nIn Deutschland warnt die\nPolizeiliche Kriminalprävention auf ihrer Website vor E-Mails mit dem\nBetreff: \"Dies ist das geänderte Mitarbeiter-Antragsformular für Krankheit\ninnerhalb des Arbeitnehmergesetzes\". Das darin enthaltende Dokument\nenthält Schadsoftware. Und unter der E-Mail-Adresse kurzarbeitergeld@arbeitsagentur.de bitten die Täter Firmen darum, interne\nDaten zu übermitteln.\nNicht zuletzt rücken auch Anbieter, deren Dienste derzeit\nstark gefragt sind, verstärkt in das Visier von Kriminellen. Bestes Beispiel: der\nVideokonferenzdienst Zoom, den inzwischen viele Firmen für die\nKommunikation aus dem Homeoffice verwenden – und der dadurch ein gefragtes Ziel\nfür Hacker ist. Wie\ndas Onlinemagazin Vice schrieb, versuchen\nHacker derzeit, Schwachstellen in Zoom zu finden, um diese Kenntnis\nanschließend für viel Geld weiterzuverkaufen, offenbar\nmit Erfolg. Und natürlich waren bereits gefälschte\nInstallationsdateien für Zoom im Umlauf. Zwischen erhöhtem Mailaufkommen,\nStress im Homeoffice und genereller Unsicherheit kann es schnell dazu kommen,\ndass auch erfahrene IT-Nutzer und -Nutzerinnen eine solche Datei installieren. \nDeshalb gilt wie schon bei den Phishing-Versuchen: wachsam\nsein und die gängigen Faustregeln befolgen – keine Dateien (häufig stecken\nTrojaner in Zip-, Exe- oder Doc-Dateien) aus unbekannten Quellen öffnen, keine\nSmartphone-Apps außerhalb der offiziellen App-Stores installieren, nicht auf\nPop-ups oder automatische Installationsfenster klicken, ein aktuelles\nAntivirenprogramm verwenden und bei Websites immer die Adresse kontrollieren.\n\"Dazu muss man natürlich verstehen, wie eine Website aufgebaut ist\",\nsagt Andre Wolf von Mimikama. Sein Tipp: Die URL von rechts nach links lesen.\nViele Fake-Websites nutzen nämlich konstruierte Adressen und auffällige Domains, die nicht auf .de oder .com enden, etwa sofort-hilfe.bundesarbeitsministerium.to. \nIm Zweifelsfall sollte man lieber einmal die offizielle Seite googeln und von\ndort aus den richtigen Link suchen. \nAn der Grenze zwischen Cyber- und Wirtschaftskriminalität finden\nsich derzeit auch gefälschte Onlineshops. Eine Recherche\nder New York Times hat allein auf\nder Website Shopify, wo man sich mit wenigen Klicks einen eigenen Onlineshop erstellen\nkann, in den vergangenen zwei Monaten 500 neue Shops mit \"corona\" und\n\"covid\" im Namen gefunden. Sie verkaufen alles von Masken über Beatmungsgeräte\nhin zu dubiosen Medikamenten, die gegen Covid-19 helfen sollen.\nIn den meisten Fällen gibt es die Produkte gar nicht. Oder die\nVerkäufer agieren bloß als Mittelmänner von Lieferanten im Ausland und können\nweder garantieren, ob die Käuferinnen die Waren erhalten, noch ob sie überhaupt\nder angepriesenen Qualität entspricht. In wieder anderen Fällen werden Produkte eines Herstellers in großen Mengen aufgekauft, um sie dann zu erhöhten Preisen weiterzuverkaufen. \nIn Deutschland häufen\nsich bei den Verbraucherzentralen die Beschwerden. Hastig erstellte Onlineshops\nbieten Produkte zu hohen Preisen an, teilweise können sie gar nicht liefern\noder sie verweisen auf das Kleingedruckte, in dem teilweise von mehreren Wochen\nLieferzeiten die Rede ist. Gültiges Impressum? Fehlanzeige. Das erschwert die\nrechtliche Nachverfolgung. Die falschen Shops von echten zu unterscheiden, ist\nnicht immer einfach. Die Aufmachung, Prüfsiegel, all das wirkt täuschend echt.\nBevor man darauf reinfällt, sollte man überprüfen, ob es ein Impressum gibt und ob\neine Bestellung auch auf Rechnung möglich ist (häufig akzeptieren Fake-Shops\nnur Kreditkarten).\nFür Andre Wolf von Mimikama kommt all das nicht überraschend.\nEs seien die gleichen Mechanismen am Werk, die Cyberkriminelle seit Jahren\nverwenden. Nur der Anlass sei eben ein anderer und die Corona-Krise eigne sich\naufgrund ihrer Verbreitung und Emotionalität besonders gut, um die Menschen zu\ntäuschen. \nFür Wolf ist das beste Gegenmittel gegen die Corona-Betrüger\nim Internet eine gute Medienkompetenz: \"Es gibt immer noch viele Menschen,\ndie kennen nicht den Unterschied zwischen Browsern und Suchmaschinen.\"\nGenau diese Menschen müssten geschult werden, um Abzocke und Fake News im Netz\nzu erkennen. Gerade jetzt, da viele im Homeoffice arbeiten, könnten Unternehmen\ndamit punkten, ihren Mitarbeitern und Mitarbeiterinnen entsprechende Kurse\nanzubieten. \"Die Folgekosten eines Cyberangriffs oder Datendiebstahls sind\nmeist höher als die Kosten einer Schulung\", sagt Wolf.",
     "twitter-history": "[{       \"id\": 1255372500604727297,       \"url\": \"https://twitter.com/JensSchlueter/status/1255372500604727297\",       \"date\": \"2020-04-29 05:45:02+00:00\",       \"text\": \"Cyberkriminalität: Trauen Sie keiner Corona-Mail https://t.co/L8EzLcgGc8 #Cybercriminals https://t.co/uJHhUdbxMa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 54155900,              \"url\": \"http://www.emandu.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1125296338025971712/XPqS3KHC_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/54155900/1557126437\",              \"username\": \"JensSchlueter\",              \"name\": \"Jens Schlüter\",              \"description\": \"Journalist und Berater für digitale Themen im #Mittelstand | #Digitalisierung #Industrie40 | Inh. EMANDU Communications | Impressum bit.ly/eimpress\",              \"verified\": false,              \"created_date\": \"2009-07-06 08:32:44+00:00\",              \"location\": \"Lüdenscheid, Köln\",              \"followers\": 5524,              \"friends\": 3892,              \"tweets\": 12340,              \"liked_tweets\": 747,              \"lists_member\": 497,              \"media_shared\": 2408       }}, {       \"id\": 1253942642691407874,       \"url\": \"https://twitter.com/hanssteup/status/1253942642691407874\",       \"date\": \"2020-04-25 07:03:17+00:00\",       \"text\": \"Cyberkriminalität: Trauen Sie keiner Corona-Mail https://t.co/uwnqBbyHeo / zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 43682950,              \"url\": \"http://steup.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/459357119955759104/TBK8VKEy_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/43682950/1398353923\",              \"username\": \"hanssteup\",              \"name\": \"Hans Steup\",              \"description\": \"Klicke auf Folgen und verpasse nie das Neueste zu TechTools, einfacher arbeiten, besser knipsen, filmen und schreiben. Mehr auf: XING.to/HansSteup\",              \"verified\": false,              \"created_date\": \"2009-05-31 12:45:41+00:00\",              \"location\": \"Berlin, Germany, Deutschland\",              \"followers\": 3309,              \"friends\": 2252,              \"tweets\": 106746,              \"liked_tweets\": 167,              \"lists_member\": 138,              \"media_shared\": 3859       }}, {       \"id\": 1253569330849157121,       \"url\": \"https://twitter.com/Arbeitsrecht1/status/1253569330849157121\",       \"date\": \"2020-04-24 06:19:53+00:00\",       \"text\": \"CyberkriminalitätTrauen Sie keiner Corona-Mail https://t.co/9r8EcALJwG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 365906875,              \"url\": \"http://www.lolaundkonsorten.de/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/461128337000108032/ONIS3cHn_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/365906875/1398776916\",              \"username\": \"Arbeitsrecht1\",              \"name\": \"arbeitsrecht\",              \"description\": \"Arbeitsrecht und soziale Netzwerke. Chancen und Risiken im Umgang mit Social Media. Orientierungshilfen für Unternehmen. Impressum:\",              \"verified\": false,              \"created_date\": \"2011-09-01 06:47:40+00:00\",              \"location\": \"\",              \"followers\": 1497,              \"friends\": 1258,              \"tweets\": 15846,              \"liked_tweets\": 2,              \"lists_member\": 52,              \"media_shared\": 17       }}, {       \"id\": 1253534840101765120,       \"url\": \"https://twitter.com/zeitonline/status/1253534840101765120\",       \"date\": \"2020-04-24 04:02:50+00:00\",       \"text\": \"Gefälschte Soforthilfeformulare, Phishing-Mails und hochgehandelte Sicherheitslücken in Apps wie #Zoom: Wie sich Kriminelle in Zeiten von #Corona anpassen. #Covid-19 https://t.co/H6fp5dbbQa\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338940,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1253365710811574272,       \"url\": \"https://twitter.com/CoronaLanguage/status/1253365710811574272\",       \"date\": \"2020-04-23 16:50:46+00:00\",       \"text\": \"Corona-Mail  #Coronakrise #Coronahttps://t.co/qogvjwyP5F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1240612667406127107,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"CoronaLanguage\",              \"name\": \"Corona_Language\",              \"description\": \"Observing how the pandemic changes language.\",              \"verified\": false,              \"created_date\": \"2020-03-19 12:15:01+00:00\",              \"location\": \"\",              \"followers\": 2,              \"friends\": 8,              \"tweets\": 473,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1253334269952323592,       \"url\": \"https://twitter.com/lemanshots/status/1253334269952323592\",       \"date\": \"2020-04-23 14:45:50+00:00\",       \"text\": \"Trauen Sie keiner Corona-Mail!Die Corona-Krise ist wie gemacht für Cyberkriminelle: Sie nutzen die Ängste und Bedürfnisse der Menschen aus, um an deren Daten und Geld zu gelangen. Mit Erfolg. https://t.co/ieL4xLXZ2Y via @zeitonline\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1089830286,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/502135548064964608/P7qRo8-M_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"lemanshots\",              \"name\": \"Josephine\",              \"description\": \"Rechtsanwältin in München. Art-Lover. Food-Lover.\",              \"verified\": false,              \"created_date\": \"2013-01-14 18:51:37+00:00\",              \"location\": \"\",              \"followers\": 4102,              \"friends\": 3210,              \"tweets\": 54006,              \"liked_tweets\": 129761,              \"lists_member\": 75,              \"media_shared\": 3260       }}, {       \"id\": 1253302661258059778,       \"url\": \"https://twitter.com/Frank_Walle/status/1253302661258059778\",       \"date\": \"2020-04-23 12:40:14+00:00\",       \"text\": \"Cyberkriminalität: Trauen Sie keiner Corona-Mail https://t.co/ZxNsJhjrhD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1253296429097005058,       \"url\": \"https://twitter.com/zeitonline_dig/status/1253296429097005058\",       \"date\": \"2020-04-23 12:15:28+00:00\",       \"text\": \"Masken und Desinfektionsmittel per E-Mail kaufen? Gibt es bei Netflix drei Monate gratis aufgrund der #Corona-Krise? Nein, es handelt sich um Phishing. Nur zwei Beispiele, wie Cyberkriminelle #Covid-19 für ihre Zwecke ausnutzen.  https://t.co/CqPC9kboPJ\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72845405,              \"url\": \"http://www.zeit.de/digital/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600646429774843904/DGWn8taN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_dig\",              \"name\": \"ZEIT ONLINE Digital\",              \"description\": \"Alles digital. Wir sind: @mlaaff, @frauhegemann und @JakobStruller\",              \"verified\": true,              \"created_date\": \"2009-09-09 12:57:28+00:00\",              \"location\": \"Berlin\",              \"followers\": 70305,              \"friends\": 21,              \"tweets\": 6350,              \"liked_tweets\": 29,              \"lists_member\": 1507,              \"media_shared\": 52       }}]"
}