{
     "url": "https://www.zeit.de/wissen/gesundheit/2021-01/apps-corona-krise-bewaeltigung-psychologie-gesundheit",
     "date": "2021-01-24T21:02:32+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Der Therapeut in der App",
     "article": "Was tun, wenn man in der Pandemie an Depressionen leidet? Oder auf einen Therapeuten warten muss? Die Wissenschaft zeigt: Auch seriöse Apps können helfen.\nWie kommen wir trotz Corona gemeinsam gut durch die dunkle Jahreszeit? Unser Schwerpunkt \"Kopf hoch\" widmet sich den Herausforderungen in diesem Winter.\nDer Lockdown, die dunkle Jahreszeit und überhaupt dauert die Pandemie nun schon so viele Monate. Sorge und Vorsicht mischen sich mit Langeweile und Einsamkeit. Das schlägt vielen Menschen auf die Stimmung: auf Treffen mit den Freunden verzichten, womöglich finanzielle Einbußen hinnehmen, mit der Angst vor der Infektion umgehen. \nAnders als im Frühling lockt das Wetter nur noch Hartgesottene und Vernunftbegabte nach draußen, um etwas Luft an die Seele zu lassen. Manche Experten glauben deshalb, dass der aktuelle Lockdown für viele Menschen psychisch schwieriger zu ertragen ist. Bereits der erste Durchlauf im Frühjahr hatte deutliche Spuren hinterlassen. Laut einer Vorauswertung der Nako-Gesundheitsstudie, bei der 113.000 Deutsche regelmäßig untersucht werden, hat die Pandemie vor allem den 20- bis 50-Jährigen psychisch stark zugesetzt. Sie klagten vermehrt über Angst und Stress – zudem nahmen Depressionssymptome bei vielen Teilnehmenden der Studie stark zu. \nWer selbst dunkle Gedanken oder permanente Zukunftsangst bei sich bemerkt, kann auf eine ganze Reihe an Hilfsangeboten zurückgreifen, die sich auch unter Pandemie-Bedingungen – also von zu Hause aus – wahrnehmen lassen. Neben klassischen Angeboten wie etwa der Telefonseelsorge oder dem Info-Telefon der Stiftung Deutsche Depressionshilfe finden Betroffene mittlerweile auch einige digitale Hilfen im Netz. Zahlreiche Apps und Onlinetrainings wollen ihre Nutzer bei der Bewältigung von seelischen Krisen und psychischen Erkrankungen unterstützen. Sie werben oft mit bewährten psychotherapeutischen Methoden wie der kognitiven Verhaltenstherapie und wissenschaftlich nachgewiesener Wirksamkeit. In der Forschung werden die Tools als \"internetbasierte Selbstmanagementinterventionen\" bezeichnet, kurz SMI. \nDas Prinzip dahinter ist meist ähnlich: In mehreren Modulen lernen die Nutzer über einige Wochen hinweg die Hintergründe ihrer Gefühle und Gedanken zu verstehen und bekommen Techniken an die Hand, wie sie diese positiv beeinflussen können. Das funktioniert mittels der kognitiven Verhaltenstherapie besonders gut, weil hier oft mit Fragebögen und klaren Strukturen gearbeitet wird, die sich digital einfach nachbauen lassen. \nBeispiele für Übungen sind etwa Tagebücher, in denen die Anwenderinnen ihre Stimmung und das eigene Stressempfinden notieren, oder Listen mit Aktivitäten, aus denen sich die Nutzer ihre alltäglichen \"Kraftgeber\" zusammenstellen sollen. Dazu kommen Entspannungstechniken oder auch Achtsamkeitsübungen. Aber was können solche Apps in Zeiten dunkler Gedanken wirklich leisten? \nLaut Jan Philipp Klein haben SMI durchaus messbare therapeutische Effekte. \"Die Wirksamkeit vieler seriöser Programme ist wissenschaftlich gut untersucht\", sagt der leitende Oberarzt am Zentrum für Integrative Psychiatrie in Lübeck. Er arbeitet derzeit an einer Studie der Universität Bern mit, die dazu selbst das Tool HERMES entwickelt hat. \nDarin soll unter anderem die Akzeptanz von digitalen Selbsthilfeprogrammen untersucht werden. Klein verweist auf eine Meta-Analyse holländischer und japanischer Forscher (JAMA Psychiatry: Cuijpers et al., 2019). Demnach war eine Behandlung mit SMI für Menschen mit Depressionen deutlich hilfreicher, als gar nichts zu tun – oder eben wochenlang auf der Warteliste auf einen Platz beim Therapeuten oder der Fachärztin zu warten. Zudem waren die Effekte besonders stark, wenn ein Psychotherapeut die Anwendung begleitete. \nAllerdings kann diese Begleitung je nach Programm ganz unterschiedlich aussehen. Bei manchen steht regelmäßig ein persönliches Telefonat auf dem Plan, bei anderen kommt das Feedback in eher formelhaften E-Mails – wie sich das wiederum jeweils auf die Effektstärke auswirkt, ist noch nicht belegt. Wichtig ist aber auch zu wissen, für wen sich die virtuellen Therapeuten nicht eignen. Denn wer sich in einer akuten Krise befindet und vielleicht sogar Suizidgedanken hegt, sollte schnellstmöglich direkte Hilfe suchen. Die findet man etwa bei Hausärzten, Fachärzten oder Psychotherapeuten und den Info-Telefonen (Links siehe unten). \nZEIT ONLINE geht behutsam mit dem Thema Suizid um, da es Hinweise darauf gibt, dass bestimmte Formen der Berichterstattung zu Nachahmungsreaktionen führen. Wissenschaftlerinnen und Wissenschaftler nennen dieses Phänomen Werther-Effekt, in Anlehnung an Goethes Roman Die Leiden des jungen Werther, nach dessen Veröffentlichung sich eine Reihe junger Männer das Leben nahm.\nNachdem der deutsche Nationaltorwart Robert Enke 2009 sein Leben beendet hatte, nahm die Zahl der Suizide auf Bahnstrecken in Deutschland zu. Markus Schäfer und Oliver Quiring von der Universität Mainz berichten, dass in den ersten vier Wochen nach Enkes Tod in Deutschland 133 Suizide mehr verzeichnet wurden, als laut der amtlichen Todesursachenstatistik für diesen Zeitraum zu erwarten gewesen wäre (Schäfer & Quiring, 2013).\nIn der Psychologie gibt es verschiedene Erklärungsansätze für denWerther-Effekt. Als anerkannt gilt vor allem die Theorie desModelllernens des Psychologen Albert Bandura, die besagt, dass sichMenschen Verhaltensweisen aneignen, die sie zuvor bei anderenMenschen beobachtet haben – besonders, wenn sie sich mit der Personidentifizieren können.\nUntersuchungen legen nahe, dass bestimmte Formen der Berichterstattung ein besonders hohes Identifizierungspotenzial bieten und deshalb vermieden werden sollten (Ziegler & Hegerl, 2002). Eine umfassende Untersuchung von Forschern der New Yorker Columbia University hat gezeigt, dass häufige, prominente und reißerische Berichterstattung über Suizide Jugendliche zur Nachahmung motiviert (Gould et al., 2014). Es ist wahrscheinlich, dass soziale Medien den Werther-Effekt noch verstärken, untersucht wurde das bislang nicht.\nDie Deutsche Gesellschaft für Suizidprävention rät dazu, keine Fotos oder Abschiedsbriefe der betreffenden Person zu veröffentlichen und heroisierende oder romantisierende Beschreibungen des Suizids zu vermeiden. Das Motiv für die Selbsttötung dürfe höchstens allgemein, aber nicht als nachvollziehbar dargestellt werden. Der Deutsche Presserat empfiehlt ebenfalls Zurückhaltung. Dies gelte insbesondere für die Nennung von Namen und die Schilderung näherer Umstände wie Ort und Methode der Selbsttötung.\nVöllig ausklammern wird ZEIT ONLINE das Thema Suizid nicht, da es gesellschaftlich relevant ist und viele Menschen betrifft, etwa schwer an Depressionen Erkrankte oder Angehörige.\nSuizidgedanken ähneln einem Teufelskreis, der unausweichlich scheint, sich aber durchbrechen lässt. Häufig sind sie eine Folge psychischer Erkrankungen wie Psychosen, Sucht, Persönlichkeitsstörungen und Depressionen, die mit professioneller Hilfe gelindert und sogar geheilt werden können.\nBetroffene finden zum Beispiel Hilfe bei der Telefonseelsorge unter den Telefonnummern 0800 – 111 0 111 und 0800 – 111 0 222. Die Berater sind rund um die Uhr erreichbar, jeder Anruf ist anonym, kostenlos und wird weder von der Telefonrechnung noch vom Einzelverbindungsnachweis erfasst. Direkte Anlaufstellen sind zudem Hausärzte sowie auf Suizidalität spezialisierte Ambulanzen in psychiatrischen Kliniken, die je nach Bundesland und Region unterschiedlich organisiert sind. Eine Übersicht über eine Vielzahl von Beratungsangeboten für Menschen mit Suizidgedanken gibt es etwa auf der Website der Deutschen Gesellschaft für Suizidprävention.\nWer den Verdacht hegt, dass ein Freund oder Angehöriger an Suizid denkt, sollte ihn zunächst darauf ansprechen und dabei unterstützen, professionelle Hilfe zu suchen. Wichtig sei es, auf Warnsignale zu achten und diese ernst zu nehmen – etwa 80 Prozent aller Selbsttötungen werden zuvor angekündigt.\nBesorgniserregend seien nicht nur klare Suiziddrohungen und -ankündigungen, sondern auch indirekte Äußerungen der Hoffnungslosigkeit wie \"Es hat alles keinen Sinn mehr\" oder \"Irgendwann muss auch mal Schluss sein\". Zudem könnten bestimmte Verhaltensweisen auf Suizidgedanken hindeuten. So wollen suizidgefährdete Menschen häufig ihre Angelegenheiten ordnen, also zum Beispiel Wertgegenstände verschenken oder ihr Testament aufsetzen. Auch stimmt der Entschluss zur Selbsttötung manche Menschen mit Depressionen ruhiger und weniger verzweifelt, was häufig als Besserung des psychischen Zustands missinterpretiert wird.\nHilfe für Angehörige bietet neben der Deutschen Gesellschaft für Suizidprävention auch der Bundesverband der Angehörigen psychisch Kranker unter der Rufnummer 0180 – 59 50 951 und der Festnetznummer 0228 – 71 00 24 24 sowie der E-Mail-Adresse seelefon@psychiatrie.de.\nDie meisten Tools richten sich daher an Menschen mit leichten bis mittelschweren Depressionen. Vor der Nutzung eines solchen Tools steht aber im besten Falle die Diagnose. Zwar findet man im Netz zahlreiche Selbsttests in Form von Fragebögen, verlässlich sind solche Eigendiagnosen aber nicht. Sie können lediglich einen ersten Hinweis geben, dass es mit dem Tief in eine falsche Richtung geht. \nUm eine fundierte Diagnose zu erhalten, sollte deshalb nach Ansicht vieler Fachgesellschaften am Anfang ebenfalls immer ein persönliches Gespräch mit einem Experten stehen. \"Nur so kann beispielsweise ausgeschlossen werden, dass die Symptome nicht etwa einer anderen Erkrankung geschuldet sind oder sogar Suizidgefahr besteht\", sagt Klein. Wer wissenschaftlich gut validierte Programme wie deprexis oder iFightDepression nutzen möchte, benötigt deshalb eine ärztliche Bescheinigung. Andere Anbieter wie HelloBetter berücksichtigen diese Warnungen allerdings nicht: Hier können sich interessierte Nutzer das Training einfach selbst verschreiben.\niFightDepression wurde von der Stiftung Deutsche Depressionshilfe entwickelt und ist nach Vorlage der ärztlichen Diagnose kostenlos. Auch das Tool Moodgym von der Australian National University kostet nichts. Für alle anderen seriösen Angebote müssen die Nutzer bezahlen. Die Preise dafür liegen im Schnitt im mittleren dreistelligen Bereich. Manche Anbieter haben schon einzelne Krankenkassen als Kooperationspartner gewonnen – diese übernehmen die Kosten. Das lässt sich mit einem Anruf bei der eigenen Kasse klären. \nKünftig könnte es die meisten Apps auf Rezept geben: Bereits im vergangenen Jahr hatte Gesundheitsminister Jens Spahn mit seinem Digitale-Versorgung-Gesetz den Weg dafür bereitet. Seit Dezember 2019 können Ärztinnen und Psychotherapeuten nun grundsätzlich unter anderem Gesundheitsapps verschreiben – die Kassen übernehmen die Kosten. Bislang stehen erst zehn Programme auf der Liste des Bundesinstituts für Arzneimittel und Medizinprodukte (BfArM), nur drei davon richten sich an Menschen mit psychischen Erkrankungen. Fachverbände gehen aber davon aus, dass sich die Liste bald füllen wird. \nMit Blick auf die wissenschaftliche Evidenz gibt es durchaus Luft nach oben. Nicht alle Forschungsarbeiten zu SMI erfüllen beispielsweise den Goldstandard einer sogenannten randomisierten kontrollierten Studie (RCT). \nEin mögliches Problem dieser Studien: Wenn Patienten im Rahmen einer Studie etwa erfahren, dass sie nun ein neues Tool testen dürfen, statt weiterhin auf einen Therapieplatz zu warten, kann bereits die schiere Erleichterung, dass sich etwas bewegt und sie aktiv werden können, zu einem signifikant positiven Effekt führen – unabhängig von der Qualität des Programms. Das könnte die Studienergebnisse folglich verfälschen. \nFür Jan Philipp Klein, der mit Kolleginnen Qualitätskriterien für den Einsatz von SMI erarbeitet hat, können ungenügende Wirksamkeitsnachweise durchaus konkrete Folgen haben: \"Falls so ein Tool dann überhaupt nichts bringt, wirkt das oft entmutigend für die Patienten. Sie glauben dann, dass man ihnen gar nicht helfen kann.\" Im schlimmsten Fall könnten sich die Symptome sogar verschlechtern.  \nKlein sieht die Programme auch nicht als neue Allzweckwaffe. Sie könnten die klassische Behandlung vielmehr ergänzen – oder bei Wartezeiten auf einen Therapieplatz helfen. Zudem seien sie besonders für Patienten geeignet, die aus persönlichen oder strukturellen Gründen nicht das Gespräch beim Therapeuten oder Facharzt suchten. \"Nur etwa die Hälfte der Menschen mit Depressionen wird nachweislich von den klassischen therapeutischen Angeboten erreicht\", sagt Klein. \"Rund 75 Prozent davon geben an, dass sie ihre Probleme lieber aus eigener Kraft lösen wollen.\" Für solche Menschen seien digitale Behandlungen jetzt eine echte Alternative.\nAber was ist nun mit denjenigen, die vielleicht keine klinische Depression entwickelt haben, aber trotzdem unter den Auswirkungen der Pandemie leiden? Können SMI ihnen helfen, besser durch den Corona-Winter zu kommen? Immerhin gibt es bereits Anbieter, die ganz gezielt unter dem Motto \"Stark durch die Krise\" mit Corona-Trainings werben. \n\"Einige dieser Tools sind sicher auch sehr gut für Menschen geeignet, die jetzt zunehmend verstimmt sind und an sogenannten Befindlichkeitsstörungen leiden\", sagt Iris Hauth, Ärztliche Direktorin des Berliner Alexianer St. Joseph-​Krankenhauses und ehemalige Präsidentin der Deutschen Gesellschaft für Psychiatrie und Psychotherapie, Psychosomatik und Nervenheilkunde (DGPPN). \"Allerdings ist es wichtig, vorab ganz genau hinzuschauen.\" \nRelevante Fragen seien beispielsweise: Stehen hinter dem Programm ausgewiesene Fachleute oder nur findige Start-up-Gründer? Werden wissenschaftliche anerkannte Methoden wie etwa die Kognitive Verhaltenstherapie angewendet? Und ist die Wirksamkeit der Trainings und Programme wissenschaftlich nachgewiesen? Hier bleibt den Nutzern aber bisher meist nur der Blick auf die Website der Anbieter. Wenn hinter jede dieser Fragen ein Haken gesetzt werden kann, sind entsprechende Gesundheitsapps laut Hauth in Zeiten von Corona auch präventiv zu empfehlen. Schließlich weiß nicht jeder, ob die Veranlagung für eine psychische Erkrankung in ihm schlummert. \nUnd auch wenn Depressionen oft mehrere Gründe haben, könne lang anhaltender Stress gemeinsam mit einer Veranlagung zum Ausbruch der Krankheit führen. \"In solchen Fällen kann die Nutzung von seriösen Apps durchaus eine vorsorgende Wirkung haben\", sagt Hauth.",
     "twitter-history": "[{       \"id\": 1354364369140928512,       \"url\": \"https://twitter.com/zeitonline/status/1354364369140928512\",       \"date\": \"2021-01-27 09:43:23+00:00\",       \"text\": \"Was tun, wenn man in der Pandemie an #Depressionen leidet? Oder auf einen Therapeuten warten muss? Die Wissenschaft zeigt: Auch seriöse Apps können helfen. #Abo #SMI https://t.co/51V7StRFER https://t.co/EkgTg1nROS\",       \"replies\": 5,       \"retweets\": 5,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338940,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1353963657290514432,       \"url\": \"https://twitter.com/zeitonline/status/1353963657290514432\",       \"date\": \"2021-01-26 07:11:05+00:00\",       \"text\": \"Was tun, wenn man in der Pandemie an #Depressionen leidet? Oder auf einen Therapeuten warten muss? Die Wissenschaft zeigt: Auch seriöse Apps können helfen. #Abo #SMI https://t.co/Wkul5uAVvD https://t.co/98pu0o6zOZ\",       \"replies\": 8,       \"retweets\": 2,       \"likes\": 20,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338940,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1353747922807091200,       \"url\": \"https://twitter.com/joseflentsch/status/1353747922807091200\",       \"date\": \"2021-01-25 16:53:50+00:00\",       \"text\": \"Wenn dir die Pandemie im Winter grade stimmungsmäßig besonders zusetzt: es gibt wirksame Hilfe https://t.co/ucJGZddQ5E\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 71316814,              \"url\": \"https://innovationinpolitics.eu/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333478446861836297/j7CC8c1J_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/71316814/1586627869\",              \"username\": \"joseflentsch\",              \"name\": \"Josef Lentsch\",              \"description\": \"Tomorrow’s politics, today | Partner @politicsawards | #PoliticalEntrepreneurship 📚 springer.com/gp/book/978303… | 💍 @alena_buyx\",              \"verified\": false,              \"created_date\": \"2009-09-03 18:03:01+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 3820,              \"friends\": 1245,              \"tweets\": 21264,              \"liked_tweets\": 21936,              \"lists_member\": 129,              \"media_shared\": 2207       }}, {       \"id\": 1353613067276398594,       \"url\": \"https://twitter.com/ibotrampe/status/1353613067276398594\",       \"date\": \"2021-01-25 07:57:58+00:00\",       \"text\": \"#Apps in der #Corona-Krise: Der Therapeut in der App |xa0ZEIT ONLINEhttps://t.co/fbyefea9Wfvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 15465752,              \"url\": \"http://www.trampe-communication.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360282039233241088/7Nv2dj45_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15465752/1471435706\",              \"username\": \"ibotrampe\",              \"name\": \"ibotrampe\",              \"description\": \"#HeartbeatPR mit Fokus auf #Digital #Bio #Nachhaltigkeit #Gebäudemarken #Handel #Werte #FemaleLeadership #Autorin - Immer neugierig\",              \"verified\": false,              \"created_date\": \"2008-07-17 08:42:00+00:00\",              \"location\": \"Hamburg\",              \"followers\": 1769,              \"friends\": 3319,              \"tweets\": 38741,              \"liked_tweets\": 10495,              \"lists_member\": 180,              \"media_shared\": 1678       }}, {       \"id\": 1353576016325783552,       \"url\": \"https://twitter.com/_Psychotherapie/status/1353576016325783552\",       \"date\": \"2021-01-25 05:30:45+00:00\",       \"text\": \"Differenzierter Blick👉🏾Der Therapeut in der App https://t.co/uKrJ4rDfqh via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1091015230455455745,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1343104326928117760/HqnfSNcx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1091015230455455745/1604466131\",              \"username\": \"_Psychotherapie\",              \"name\": \"🎈Die Kinder/Jugendl.psychotherapeutin\",              \"description\": \"KJP(VT,TP,ST)Erziehungsberatung,kreative Dozentin/Supervisorin,Paar-Sexualtherapeutin,Lehrpraxis,Skilehrerin,4 Kids,🏄🏽u200d♀️🏃u200d♀️⛷🎼📚🛏,(🤔 🤯🗝🚪💫!)\",              \"verified\": false,              \"created_date\": \"2019-01-31 16:47:55+00:00\",              \"location\": \"Deutschland\",              \"followers\": 899,              \"friends\": 843,              \"tweets\": 6509,              \"liked_tweets\": 7261,              \"lists_member\": 6,              \"media_shared\": 725       }}, {       \"id\": 1353433044170862592,       \"url\": \"https://twitter.com/zeitonline_wis/status/1353433044170862592\",       \"date\": \"2021-01-24 20:02:37+00:00\",       \"text\": \"Wer gerade auf einen Therapieplatz wartet, kann die Zwischenzeit mit #Apps überbrücken. Was die können und ob sie auch für #Covid_19-Verstimmungen geeignet sind, verrät unser Ratgeber. https://t.co/dEEOebGhFZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60461,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}, {       \"id\": 1353433042447069185,       \"url\": \"https://twitter.com/zeitonline/status/1353433042447069185\",       \"date\": \"2021-01-24 20:02:37+00:00\",       \"text\": \"Können #Apps gegen eine #Depression in diesen dunklen Zeiten helfen? Was die Wissenschaft darüber weiß und wie sie funktionieren. #Covid_19 https://t.co/0MgPdUA7dx\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 21,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338940,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}