{
     "url": "https://www.zeit.de/2020/26/hongkong-china-finanzstandort-autonomie-kontrolle",
     "date": "2020-06-17T16:49:48+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Profite ja, Freiheit nein",
     "article": "Die chinesische Regierung möchte Hongkong politisch kontrollieren, ohne den lukrativen Finanzstandort aufzugeben. Das könnte sogar klappen.\nFrüher hingen viele westliche Politiker einer Hoffnung an: Mit der wirtschaftlichen Liberalisierung in China werde auch mehr politische Freiheit kommen. Doch Hongkong könnte zeigen, dass das Gegenteil richtig ist: dass der autoritäre Kapitalismus am Ende siegt.\nDer Welthandel ist heute ohne China kaum noch vorstellbar, die Volksrepublik ist sogar Mitglied in der Welthandelsorganisation geworden, aber Präsident Xi Jinping hat seine politische Macht über Jahre hinweg immer weiter zentralisiert. Nur Hongkong blieb ausgenommen vom autoritären Pekinger Kurs: Als Sonderverwaltungszone ist es bis heute offiziell eigenständig und genießt eine Reihe wirtschaftlicher und politischer Freiheiten, die in der Volksrepublik undenkbar sind. Dazu gehören zum Beispiel die Presse- und Versammlungsfreiheit. \nHongkongs Autonomie ermöglichte es China, für seine streng reglementierte Wirtschaft ein Tor zur Welt zu schaffen. In der Stadt kommen chinesische Unternehmen an internationales Kapital – über Kredite, Anleihen und Aktienverkäufe. Allein im ersten Quartal 2020 liehen sich chinesische Privat- und Staatsunternehmen am Hongkonger Kreditmarkt 378 Milliarden Euro. Nach China selbst trauen sich viele dieser Investoren nicht. Hongkong, mit seiner unabhängigen Justiz und frei handelbaren Währung, ist die vertrauenswürdige Zwischenstelle.\nUnd was passiert jetzt, wo der chinesische Autoritarismus offenbar doch nach Hongkong greift? Ist es noch mit der Kultur einer kapitalistischen Enklave zu vereinbaren, dass die Hongkonger Polizei Demonstrationen für freie Wahlen nun durch Gewalt und Massenfestnahmen unterdrückt? Die Regierung in Peking hat deutlich gemacht, dass sie Proteste nicht weiter akzeptiert. Sie will sie mit einem neuen Sicherheitsgesetz endgültig unterbinden.\nWenn wirtschaftliche und politische Freiheit tatsächlich zusammengehören, dann müssten ausländische Investoren jetzt fliehen – zumindest wenn die Vorstellung der westlichen Politiker stimmt. Doch Peking wettet, dass die meisten Investoren bleiben werden, weil es ihnen um ihre Profite geht. \"China möchte in Hongkong durchgreifen, sich aber gleichzeitig weiter über die Stadt Geld leihen\", erklärt Victor Shih, Chinaexperte und Professor für Politische Ökonomie an der University of California in San Diego. \"Die Kommunistische Partei wird damit durchkommen, wenn es im Rest der Welt keine konzertierte Anstrengung gibt, um sie daran zu hindern\", sagt er voraus. \nUnd vieles deutet darauf hin, dass er recht behalten wird. Der Rechtsanwalt Claudio de Bedin, ein Spezialist für Handels- und Unternehmensrecht, der selber in Hongkong geboren ist, sagt: Er habe in den vergangenen Monaten von Klienten in Hongkong viele Beschwerden gehört, aber kaum jemand habe die Stadt wirklich verlassen. Sein Fazit: \"Solange die Leute Geld verdienen können, werden sie bleiben.\"\nDer Kreditmarkt für chinesische Firmen boomt, eine merkliche Veränderung zum Vorjahr gibt es trotz der Corona-Krise nicht. Und während auf den Straßen protestiert wurde, gingen mit Alibaba, NetEase und JD.com drei chinesische Internetgiganten zum ersten Mal an die Hongkonger Börse. Zuvor waren sie nur in New York gelistet. \nEin wichtiger Grund für viele ausländische Firmen, in Hongkong zu bleiben, ist diese Nähe zu den chinesischen Firmen und Investoren – und ein Mangel an Alternativen. \"In Hongkong sitzen die Analysten, die Banker und die Leute mit den Verbindungen nach China\", ergänzt Michael Spencer, Chefökonom für Asien-Pazifik bei Deutsche Bank Research. Diese Mischung habe derzeit kein anderer Finanzstandort zu bieten. Das könnte man theoretisch anderswo wiederaufbauen, doch dafür bräuchte dieser Ort ähnlich qualifiziertes Personal – weder in Singapur noch Tokio gibt es davon genug. \nWirtschaftsgrößen wie die Hongkonger Airline Cathay Pacific oder der Tycoon Li Ka-shing haben das neue Sicherheitsgesetz aus Peking, dessen Wortlaut noch gar nicht bekannt ist, schon öffentlich unterstützt. Es ist ein Gesetz gegen \"Separatismus und Subversion\" und für ausländische Unternehmen ein heikles Thema, denn im Ausland sieht man es als chinesischen Angriff auf Hongkongs Autonomie. \nDeutsche Unternehmen haben bisher keine Stellungnahmen abgegeben. Nicht alle verbale Unterstützung für Chinas Gesetzesvorhaben erscheint freiwillig: Der ehemalige Regierungschef Leung Chun-ying, bis heute ein wichtiger Repräsentant des chinesischen politischen Establishments in Hongkong, setzte die britische Bank HSBC unter Druck. \nEr rief dazu auf, Konten dort zu schließen, weil die Banker sich zu dem neuen Gesetz noch nicht geäußert hätten. Wenige Tage später gab HSBC bekannt, dass ihr Vorstandschef eine Unterstützungserklärung für das Sicherheitsgesetz unterzeichnet habe. Nun melden sich HSBC-Teilhaber aus Europa zu Wort, wie die Vermögensverwaltung Aviva Investors. Der ist die Unterstützung für ein ominöses Gesetz \"unangenehm\". \nDieser öffentliche Druck trägt zur Sorge ausländischer Investoren bei, dass in Hongkong bald der politische Einfluss Chinas auf die Wirtschaft und die bisher unabhängige Justiz steigt. Noch reicht diese Sorge nicht für einen Massenexodus und führt nur zu kleinen Veränderungen. Max Zenglein, Ökonom am Mercator-Institut für Chinastudien in Berlin, betont: \"Der Finanzplatz wird nicht über Nacht aufhören zu funktionieren – aber es könnte zur Verlegung besonders sensibler Finanzbereiche an andere Orte kommen, um sich auf das erhöhte Risiko einzustellen.\" \nEine dieser kleinen Veränderungen ist der Abfluss von 0,2 Prozent des in Hongkong angelegten Privatvermögens im Sommer 2019, von dem die Bank Goldman Sachs berichtete. Eine andere ist der Einbruch der Besucherzahlen auf unter die Hälfte des Vorjahres, unter dem die Tourismusbranche schon vor dem Coronavirus litt. Keine dieser Entwicklungen ist jedoch bedeutsam genug, um Hongkongs Status als Finanzmetropole infrage zu stellen: Tourismus ist für 3,4 Prozent des Bruttoinlandsprodukts verantwortlich, die Finanzindustrie für 19,8 Prozent. \nTatsächlich geht die größte Gefahr nicht von China, sondern von den USA aus. Donald Trump hat angekündigt, dass er Sanktionen gegen Hongkong erwäge. Wenn zum Beispiel der Handel mit US-Dollars eingeschränkt würde, wäre ein Pfeiler von Hongkongs Erfolg zerstört. Bisher gibt es dazu aus dem Weißen Haus allerdings nur scharfe Rhetorik. Solange es dabei bleibt, bleibt Hongkong profitabel – und der Westen sieht zu.",
     "twitter-history": "[{       \"id\": 1274304335489482753,       \"url\": \"https://twitter.com/zeitonline/status/1274304335489482753\",       \"date\": \"2020-06-20 11:33:23+00:00\",       \"text\": \"Die chinesische Regierung möchte Hongkong politisch kontrollieren, ohne den lukrativen Finanzstandort aufzugeben. Das könnte sogar klappen. https://t.co/FzssJ4VaOE\",       \"replies\": 16,       \"retweets\": 718,       \"likes\": 714,       \"quotes\": 10,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338940,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1274297074377469952,       \"url\": \"https://twitter.com/zeitonline_wir/status/1274297074377469952\",       \"date\": \"2020-06-20 11:04:32+00:00\",       \"text\": \"Die Proteste in #Hongkong dauern schon mehr als ein Jahr, Chinas Kontrolle wächst. Und trotzdem bleiben die meisten Firmen. Denn #China will den Finanzstandort halten.  https://t.co/ySGstFMep8\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}