{
     "url": "https://www.zeit.de/hamburg/2020-08/elbvertiefung-18-08-2020",
     "date": "2020-08-18T10:00:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Treffen sich ein Richter, ein Anwalt und ein Gangsta-Rapper …",
     "article": "Auch der vierte Gerichtstermin könnte zu Reality-TV werden. Außerdem: Corona-Tests für Reisende: Wie war das bei Ihnen?, 14 Neuinfektionen gemeldet\nwer muss, wer\nsollte, wer macht sie, was bringen sie, wie lange dauern sie – und\nvor allem: Wer soll sie bezahlen? Okay, das waren jetzt viele Fragen,\nverzeihen Sie die kleine Attacke so früh am Morgen. Sie ahnen, worum\nes geht: Die Debatte um Corona-Tests für Reiserückkehrer reißt\nnicht ab, all diese Fragen kommen gerade im ganzen Land auf.\n\nDie Gruppe derer, die\nRückkehrer aus Risikogebieten an den Kosten beteiligen möchte, wird\ngrößer und lauter. Bürgermeister Peter Tschentscher zählt dazu,\nebenso NRWs Ministerpräsident Armin Laschet, Berlins Bürgermeister\nMichael Müller oder Weltärztepräsident Frank Ulrich Montgomery.\nDas Bundesgesundheitsministerium will die Tests kostenlos halten –\naus Sorge, eine Gebühr könnte zu viele Leute abschrecken. In\nBayern, wo man besonders früh und intensiv mit dem Testen begann,\nist man derweil mit der Beantwortung anderer\nFragen beschäftigt.\n\n\nUnd bei uns? Am Flughafen\nbilden sich lange Warteschlangen vor den Teststellen. Auch weil\nSpanien, beliebtes Reiseziel, neuerdings ein Risikogebiet ist. Das\nDeutsche Rote Kreuz will nun die Abläufe verbessern, heute geht\naußerdem ein zweites, privat betriebenes Testzentrum am Flughafen in\nden regulären Betrieb. \n\nUnd jetzt kommen Fragen,\ndie nicht aus rhetorischen Gründen dahingeschrieben sind: Sind Sie\nin den letzten Tagen oder Wochen von einer Reise zurückgekehrt? Wie\nhaben Sie die Tests am Flughafen erlebt? Und sollten Sie nicht mit\ndem Flieger angereist sein: Wo und wie bekamen Sie einen Test, wie\nlange mussten Sie auf das Ergebnis warten? \n\nErzählen Sie uns gern\ndavon, in einer Mail an hamburg@zeit.de.\nKeine Sorge, wir veröffentlichen nichts ohne Rücksprache. Es geht\nuns auch sicher nicht darum, mit dem Finger auf Reisende zu zeigen –\nwir möchten einfach nur verstehen, was da gerade in der Stadt\npassiert. Und Sie gehören nun mal zu unseren besten Quellen. \n\nIch wünsche\nIhnen einen schönen Tag! \n\nIhre Annika Lasarzik\nWAS HEUTE WICHTIG IST\nDer Streit um den\nNeubau der Sternbrücke\ngeht weiter: Hamburgs Denkmalrat, der Denkmalverein und der Bund\nDeutscher Architektinnen und Architekten Hamburg haben sich gestern\nfür eine Sanierung der Brücke ausgesprochen. Aus einem von der\nKulturbehörde in Auftrag gegebenen Gutachten gehe hervor, dass die\nBrücke länger durchhalte, als die Deutsche Bahn vorgebe – und\nzwar über 50 Jahre. Die Brücke weise punktuelle Schäden auf, die\nrepariert werden könnten. Ein Abriss,\nwie die Deutsche Bahn und die Verkehrsbehörde ihn planen, sei nicht\nnötig. \n\nDie Zahl der gemeldeten\nCorona-Neuinfektionen\nist um 14 Fälle gestiegen.\nDiese Angabe sei aber nur vorläufig, ließ die Sozialbehörde\nmitteilen. Wegen einer Softwareanpassung seien vermutlich noch nicht\nalle Fälle vom Wochenende erfasst worden. Seit Beginn der Pandemie\nwurden damit 5900 Menschen positiv getestet, etwa 5200 sieht das RKI\nals genesen an. In den städtischen Krankenhäusern werden derzeit 15\nMenschen stationär behandelt, von denen neun auf Intensivstationen\nliegen. Seit es das Testzentrum am Flughafen gibt, werden in Hamburg\ndeutlich mehr Corona-Tests durchgeführt, in der ersten Augustwoche\nwaren es 8500 pro Tag. Laut Behörde dürften es inzwischen noch mehr\nsein. \n\nDie\nösterreichische Kabarettistin Lisa Eckhart\nbleibt weiter im Rennen um den Klaus-Michael-Kühne-Preis.\nDas gab die Jury gestern bekannt. Eckhart sollte eigentlich als eine\nvon acht Kandidatinnen und Kandidaten für den\nKlaus-Michael-Kühne-Preis am 14. September im Nochtspeicher ihren\nDebütroman vorstellen. Nach Sicherheitsbedenken des Veranstalters\nhatte das Festivalteam sie ausgeladen. Eine erneute Einladung hatte\nEckhart abgelehnt. Die Absage an Eckhart hatte einen Literaturskandal ausgelöst. \n\nDie Clubs sind dicht,\nFestivals abgesagt – doch bald könnte die Musik in Hamburg wieder\nöfter spielen. Draußen zumindest. Denn die Kulturbehörde stellt\neine Fördersumme von insgesamt 1,5 Millionen\nEuro für Open-Air-Konzerte bereit. Die\nLivemusik-Szene sei von den coronabedingten Einschränkungen\nbesonders hart getroffen, erklärte Kultursenator Carsten Brosda\n(SPD) gestern. Von der Finanzspritze sollen nun all jene profitieren,\ndie an der Organisation von Konzerten beteiligt sind – also\nMusikerinnen und Musiker, Agenturen, Veranstalter und Spielorte\nebenso wie Mitarbeiter in Bühnen-, Ton- oder Lichttechnik. Auf\nAntrag können Musikveranstaltungen\ngefördert werden, die bis zum 31. Oktober outdoor in Hamburg\nstattfinden. Die maximale Gesamtförderung ist auf 75.000 Euro pro\nAntragsteller begrenzt.\nIn aller Kürze \nIn nahezu allen 1500\nHVV-Linienbussen sind Schutzscheiben für die Fahrer installiert; die\nFahrgäste können ab sofort wieder vorn einsteigen, Tickets lösen\nund in bar bezahlen •\nAuch auf die Plaza der Elbphilharmonie kommen coronabedingt weniger\nGäste: Vom 25. Mai bis zum 12. August waren es 311.058 Besucher, zur\ngleichen Zeit im Vorjahr waren es fast dreimal so viele •\nIn der Rellinger Straße in Eimsbüttel brannten in der Nacht zu\nMontag drei Autos; die Brandursache ist noch unklar •\nGeorg Volkert, ehemaliger HSV-Spieler und Manager des HSV und FC St.\nPauli, ist mit 74 Jahren an Herzversagen gestorben \n\nTHEMA DES TAGES\nTreffen\nsich ein harter Richter, ein TV-Anwalt und ein Gangsta-Rapper\nDer\nProzess gegen Rapstar Gzuz wegen Gewalt gegen eine Frau und Waffen-\nund Drogenbesitz geht in die nächste Runde. Auch der vierte Termin\nkönnte zu Reality-TV werden.\nKaum\nein deutscher Gangsta-Rapper verkörpert die Rolle des Bürgerschrecks\nso kompromisslos und so erfolgreich wie Gzuz, sprich Dschisis,\nMitglied der Hip-Hop-Gruppe 187 Strassenbande. Er ist 32 Jahre alt\nund ein halbes Dutzend Mal vorbestraft. Mehr als drei Jahre lang saß\ner in Haft, unter anderem wegen räuberischen Diebstahls. 2013 kam er\nfrei, danach begann die Karriere als Musiker, doch die kriminelle\nLaufbahn scheint nicht abzureißen. Und so sitzt Gzuz, bürgerlicher\nName: Kristoffer Jonas Klauß, erneut auf der Anklagebank. Am\nDienstag wird der Prozess am Hamburger Amtsgericht fortgesetzt.\n\nBegonnen\nhat er am 23. Juni. Es folgten zwei weitere Termine im Juni und Juli,\nan denen sich die Verhandlung zunehmend zur grotesken Show\nentwickelte. Der Verteidiger nennt es eine \"Farce\". Der Richter\nsagt, es gehe zu \"wie bei RTL II\". Allein: Lassen diese Umstände\nein angemessenes Verfahren zu? Es geht auch um Waffen, die im Haus\nvon Gzuz gefunden wurden, und um Drogen,\ndie in seiner Stadtwohnung lagerten, aber nicht nur: Die\nStaatsanwaltschaft beschuldigt den Rapper, eine Frau geschlagen zu\nhaben.\n\nEs\nkönnte nicht der erste Vorfall dieser Art gewesen sein. Im\nvergangenen Jahr hatte ihm seine Lebensgefährtin Lisa H. in einer\nStory auf Instagram häusliche Gewalt vorgeworfen. Der Aufschrei war\ngroß, Gzuz selbst schwieg zu den Vorwürfen. Ein\nErmittlungsverfahren gab es laut einer Sprecherin der\nStaatsanwaltschaft Hamburg damals nicht. Nun soll es eine andere\njunge Frau getroffen haben: die Hamburgerin V., 19 Jahre alt,\nGzuz-Fan. \n\n\nEs\ndreht sich um einen Vorfall morgens um halb acht auf der Reeperbahn.\nEs war im März, das letzte Wochenende, bevor Corona den Kiez\nlahmlegte. V. war mit ihrer Freundin feiern gewesen bis in den frühen\nMorgen. Die beiden liefen zur S-Bahn, als Gzuz über die Straße\nging. V. sprach ihn an, bat um ein gemeinsames Foto, so erzählt sie\nes später. Zwei fremde Jungs kamen hinzu, einer nahm mit seinem\nSmartphone ein Gruppenbild auf.\nGzuz\nging weiter. Doch V. wollte wohl ein eigenes Selfie. Sie lief ihm ein\npaar Schritte nach, zückte ihr Handy, öffnete die App Snapchat. Das\nweitere Geschehen ist umstritten. \n\nWas\ngeschah dann? Anklage und Verteidigung erzählen unterschiedliche\nVersionen des Geschehens. Sicher ist: Die junge Frau, die eigentlich\nnur ein Foto mit dem Rapper wollte, landete im Krankenhaus. Gzuz\nindes steht nicht nur wegen des Vorwurfs der Körperverletzung vor\nGericht. Heute wird der Prozess gegen den Rapper fortgesetzt. Das\nVerfahren ist längst zum Spektakel, zur Posse verkommen – in der\nauch die Unabhängigkeit der Justiz infrage gestellt wird. Über\ndie Hintergründe berichtet Simon Langemann hier.\nDER SATZ\n\"Die\nDisziplin steht unter einem wachsenden inneren Sehnsuchtsdruck.\"\nDie\nInfektionszahlen steigen. Die Mahnungen zur Vorsicht, die Warnungen\nvor neuen Einschränkungen nehmen zu. Zugleich wird der Wunsch nach\nAustausch, Nähe, Party immer größer. Wie kann eine Gesellschaft\nmit diesem großen inneren Konflikt umgehen? Ein Team rund um den\nPsychologen Stephan Grünewald hat Tausende Menschen zur Corona-Krise\nbefragt. Im Interview blickt er auf die vergangenen Monate zurück,\nerklärt, warum so viele Menschen in der Maskenpflicht eine\nBevormundung sehen und ob die Politik nun eher mahnen, drohen oder\nsich zurückhalten sollte. Und Grünewald hat acht verschiedene\nPersönlichkeitstypen identifiziert, die ganz unterschiedlich mit der\nPandemie und ihren Folgen umgehen. \n\nWelche\ndas sind, warum sich in letzter Zeit eine Art \"Corona-Biedermeier\"\netabliert hat und wie viel Prozent in der Bevölkerung tatsächlich\nmit den Protesten gegen die Auflagen sympathisieren, lesen\nSie gleich hier. \nWAS SIE HEUTE ERLEBEN\nKÖNNEN\nBilderbuchkino:\nVictor\nist der beste Taxifahrer. Warum fängt er eines Tages an, Fahrgästen\nStreiche zu spielen? Bilderbuchkino für Kids ab vier Jahren:\n\"Taxifahrt mit Victor\". \n\nBücherhalle\nMümmelmannsberg,\nFeiningerstraße 8, heute, 16.30–17 Uhr, Anmeldung online\nDu\nbist, was du trägst: Welche\nBedeutung hat Text auf Kleidung? Die Ausstellung \"Die Sprache der\nMode\" spiegelt den Umgang mit Markennamen und Logos, politischen\nBotschaften und Typografie im Modedesign.\nMuseum\nfür Kunst und Gewerbe,\nSteintorplatz, Di–So 10–18 Uhr, Do bis 21 Uhr, 12 Euro\nKunstgrün:\nMitten\nin Eimsbüttel kreuzen Skulpturen den Himmel; der \"Garten der\nGegenwart\" lädt ein zum Kunstkuss ohne Museumsbesuch.\nGarten\nder Gegenwart,\nRothenbaumchaussee 145, geöffnet bis zum 8.11.20, Termine und\nAnmeldung online\nMEINE STADT\nHAMBURGER SCHNACK\nIch\nstehe am Obststand meines Vertrauens, und der Kunde vor mir lässt\nsich das Angebot erläutern. Er zeigt auf die Schattenmorellen und\nfragt den jugendlichen Verkäufer:\n\"Sind die süß?\"\nAntwort\nmit einem freundlichen Lächeln: \"Ja,\nnach der fünften.\"\n                                                                                 Gehört\nvon Dirk Rathlev\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\nTreffen\nsich ein harter Richter, ein TV-Anwalt und ein Gangsta-Rapper\n(Z+) – Der\nProzess gegen Rapstar Gzuz wegen Gewalt gegen eine Frau und Waffen-\nund Drogenbesitz geht in die nächste Runde. Auch der vierte Termin\nkönnte zu Reality-TV werden.\n\"Es hat sich eine Art\nCorona-Biedermeier etabliert\" (Z+) – Corona\nspaltet Deutschland, sagt der Psychologe Stephan Grünewald. Was\npassiert, wenn weitere Maßnahmen nötig werden? Ein Gespräch über\nMoral, Disziplin und die Seele.",
     "twitter-history": "[]"
}