{
     "url": "https://www.zeit.de/2020/44/kinos-corona-pandemie-verlust-umsatz-streaming",
     "date": "2020-10-21T16:50:25+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie im Horrorfilm",
     "article": "Im Corona-Jahr 2020 schreibt das Kino seinen dramatischsten Blockbuster selbst.\nFreitagabend in einem Kino im Zentrum Bremens. Normalerweise stehen hier am Wochenende Dutzende Besucher Schlange, wenn ein neuer Blockbuster anläuft. Heute sind gerade mal etwa40 Menschen gekommen, um den US-amerikanischen Actionfilm Tenet von Christopher Nolan zu schauen. Mehr als die Hälfte der coronakonformen Plätze im Saal bleiben frei. \nFür das Kino ist die Corona-Pandemie ein Desaster. Während die Kinos in Deutschland 2019 im ersten Halbjahr noch 53,6 Millionen Tickets verkauften, waren es im gleichen Zeitraum 2020 nur noch 25,9 Millionen. In anderen Ländern sieht es nicht besser aus: Nolans Tenet etwa spielte am ersten Wochenende in den USA nur 20 Millionen Euro ein. Zum Vergleich: Der neue Star Wars-Film brachte im Dezember 2019 in gleicher Zeit 176 Millionen Dollar ein. Das Kino schreibt nun seinen eigenen, dramatischen Blockbuster. Cineworld, der zweitgrößte Kinobetreiber der Welt, hat seit Ausbruch der Pandemie einen filmreifen Börseneinbruch erlebt.\nKim Ludolf Koch, Geschäftsführer des Verbunds unabhängiger, mittelständischer Kinounternehmen Cineplex, sagt, aktuell würden sogar nur 25 bis 35 Prozent des Normalbesuches einen Film schauen. \"Für uns bedeutet das einen Verlust von mindestens 400 Millionen Euro\", so Koch über die gesamte Kinobranche. \"Nur die wenigsten Kinobetreiber haben genügend Rücklagen, um den Schaden in dieser Größenordnung auszugleichen\", sagt er. Er befürchtet deshalb, dass viele Filialen schließen müssen. \"Wenn keine bedingungslosen Liquiditätshilfen vom Staat kommen, wird ein nennenswerter Teil der mittelständischen Kinolandschaft in den nächsten Monaten in ernsthafte Schwierigkeiten kommen\", sagt Koch und zählt auch die eigene Kino-Gruppe dazu. Schon jetzt seien die meisten Rücklagen aufgebraucht.\nBloß aus dem Verkauf von Eintrittskarten sei ein rentabler Kinobetrieb nicht möglich, so Koch. Im Gegenteil: Bei laufenden Kosten mache das Kino bei einem Eintrittspreis von zehn Euro mindestens 90 Cent Verlust. Knapp die Hälfte des Preises gehe in die Filmmiete, der Rest in Personal, Marketing, Steuern und Miete. Ein Kino verdient sein Geld wie eine Tankstelle: Durch den zusätzlichen Verkauf von Getränken und Süßwaren. Außerdem mit Werbung. Laut der deutschen Filmförderungsanstalt FFA kommen damit jährlich durchschnittlich 1,5 Milliarden Euro in die Kinokassen. Insgesamt haben Kinobetreiber so in einem durchschnittlichen Jahr noch etwa 75 Millionen Euro Gewinn vor Steuern erwirtschaftet. Für 2020 prognostiziert die FFA einen Verlust von 225 Millionen Euro. Ohne internationale Blockbuster-Starts sogar ein Minus von 325 Millionen Euro.\nWarum die Kinos nicht besser besucht werden, kann Koch nicht verstehen. \"Sie gehören zu den sichersten Orten in der Öffentlichkeit\", sagt er. \"Weil die Menschen alle in eine Richtung schauen, nicht miteinander reden und ausreichend Abstand halten.\" Durch Lüftung und Klimaanlagen sei die Aerosol-Verbreitung im Vergleich zu Büros deutlich geringer. Zu diesem Ergebnis kommt auch eine Untersuchung, die das Hermann-Rietschel-Institut der Technischen Universität Berlin für den Hauptverband Deutscher Filmtheater durchgeführt hat. Die Konsequenz dieser Maßnahme ist allerdings: kalte Kinosäle. In Bremen behalten viele Besucher ihre Jacke an.\nDass die Kinos ihre Säle nicht voll bekommen, führt zu einem weiteren Problem, das Kinobetreiber auch als \"Abwärtsspirale\" bezeichnen. \"Erst wenn die Kinos zumindest freitags und samstags ausverkaufte Säle haben, werden die Verleiher ihre Blockbuster wieder in die Kinos bringen\", sagt Koch. Einige Filme, wie Mulan, ließ Disney sogar direkt auf der eigenen Streaming-Seite laufen. Besonders viel sei deshalb auch in Zukunft nicht in den Kinos zu erwarten. \"Nach der enttäuschenden Verschiebung von James Bond ruht die Hoffnung auf deutschen Filmen und kleineren internationalen Produktionen\", so Koch.\nViele Produzenten scheinen kein Interesse daran zu haben, jetzt einen Film fertigzustellen und in die Kinos zu bringen. Ohne Gäste lohnt es nicht, den Film zu zeigen. Hinzu kommen teurere und längere Produktionszeiten. Auch die Produktionsfirmen kämpfen. Nico Hofmann, Geschäftsführer der Produktionsfirma UFA, sagt, er mache jede Woche drei Corona-Tests, um sein Unternehmen am Laufen zu halten. 45.000 Euro habe er seit Frühjahr insgesamt für Tests des Personals ausgegeben.\nGroßen Produzenten wie der UFA gehe es jedoch vergleichsweise gut, räumt auch Hofmann ein: \"Kleine Produzenten sind oft von einem Dreh abhängig und geraten zunehmend in Schwierigkeiten\", sagt er. Das Problem seien zahllose Auflagen. \"In unseren Studios konnten wir die Produktion größtenteils fortsetzen, indem wir strenge Hygienemaßnahmen eingeführt haben und in vielen anderen Produktionen zusätzlich auch alle Beteiligten regelmäßig testen\", sagt Hofmann. Die großen Produktionen aus dem fiktionalen Bereich mussten dagegen unterbrochen werden. \"Wenn die Infektionen wieder zunehmen, werden besonders internationale Produktionen schwierig werden.\"\nVor allem die USA machen es den Kinos schwer. Die gesamte deutsche Kinobranche sei durch das schlechte Management und den dilettantischen Umgang mit der Pandemie in den Staaten betroffen, sagt Koch. Der Marktanteil US-amerikanischer Filme liegt in Deutschland bei 70 bis 75 Prozent. 20 bis 25 Prozent machen deutsche Filme aus, nur fünf Prozent kommen aus dem Rest der Welt.\nDoch nicht alle Branchenmitglieder haben die Hoffnung verloren. Filmproduzent Fabian Gasmia ist auf dem Weg nach Hof zur deutschen Premiere seines Politthrillers Und morgen die ganze Welt, der ab kommender Woche in 150 deutschen Kinos anlaufen soll. Der Hamburger ist zuversichtlich: \"Wir blicken mit Sorge auf die aktuelle Situation aber hoffen natürlich trotzdem, dass wir viele Besucher ins Kino locken können\", sagt Gasmia. Schon seit Monaten stehe der Termin fest, absagen wollte der Produzent ihn nicht, nachdem der Film bereits im September bei der Biennale in Venedig neun Minuten Standing Ovations erhielt.\nDoch nur wenige sind so mutig wie der deutsche Produzent. Denn die Krise des Kinos wird vor allem einer Branche in die Karten spielen: den Streaming-Diensten. Sie haben es schon vor Corona geschafft, das Kino als Heimatort der Filmliebhaber in das eigene Wohnzimmer zu verlagern. \"Corona hat den Umbruch, der schon vor der Krise begonnen hatte, in einem wahnsinnigen Tempo beschleunigt\", sagt Hofmann, der mittlerweile ebenfalls für die Streamer produziert. Netflix hat inzwischen 175 Millionen Kunden in über 190 Ländern, räumt Emmys und Oscars reihenweise ab und ist an der Börse mehr als 200 Milliarden Dollar wert. \nDoch trotz Streaming-Boom ist nicht das Kino an sich unbeliebt geworden. Das beweist das Revival des Autokinos. Während es 2019 nur noch 20 von ihnen gab, waren es 2020 schon 200. Mit 1,5 Millionen verkauften Tickets im ersten Halbjahr 2020.",
     "twitter-history": "[{       \"id\": 1318977043313418243,       \"url\": \"https://twitter.com/marenjensen_/status/1318977043313418243\",       \"date\": \"2020-10-21 18:06:47+00:00\",       \"text\": \"Habe endlich „Tenet“ geschaut - Film war fulminant besetzt, Kinosaal eher weniger https://t.co/1nBdJa5T3X\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 4209072929,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265669616916930560/TXa4FrJR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"marenjensen_\",              \"name\": \"Maren Jensen\",              \"description\": \"freie journalistin @DIEZEIT I Alumni @KJS_Koeln and @WiSoUniCologne\",              \"verified\": false,              \"created_date\": \"2015-11-17 10:41:29+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 182,              \"friends\": 208,              \"tweets\": 31,              \"liked_tweets\": 167,              \"lists_member\": 0,              \"media_shared\": 0       }}]"
}