{
     "url": "https://www.zeit.de/sport/2020-03/sport-buch-film-musik-best-of",
     "date": "2020-03-23T19:49:39+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die besten Sportkulturtipps für Zuhause",
     "article": "Livesport gibt es fast keinen mehr. Zum Glück hat die Sportwelt unzählige Bücher, Filme und Songs hervorgebracht. Unsere Autoren stellen ihre Lieblinge vor.\nLeer sind die Sporttage, und trüb. Kein Livesport, zumindest fast keiner. Da hilft nur Ersatzprogramm. Zum Beispiel Bücher, Filme, Musik. Die gibt es nämlich auch aus der Welt des Sports. Unser Team aus Redakteuren und Autoren hat seine Favoriten zusammengestellt.\nAndre Agassi: Open\nDas Genre Sportlerautobiographie hat viel Belangloses hervorgebracht. Das Selbstportrait Andre Agassis ist eine seltene Ausnahme. Darin beschreibt er seinen Weg vom gequälten Tenniskind zur Nummer eins der Welt als einzige Leidensgeschichte. In seinen Erinnerungen schont Agassi weder sich und seine Hassliebe zum Tennis noch seine ehemaligen Gegner. Das Buch könnte nämlich auch den Untertitel tragen: Ich hasse Boris Becker, diesen Tennisteutonen mit den Fleischwurstoberschenkeln. Das Gegenteil, das steht auch im Buch, gilt natürlich für Steffi Graf, Agassis Ehefrau. (Oliver Fritsch)\nFrank Goosen: Weil Samstag ist. Fußballgeschichten\nAls Norddeutscher, der aus einem Kaff an der Ostsee stammt, ist mir der Ruhrpöttler eher obskur. Lange Zeit dachte ich, dass dort alle wie Atze Schröder und Ralf Richter ticken. Dann habe ich Frank Goosens herzerwärmendes Weil Samstag ist gelesen, die Leidensgeschichte eines Fans des VfL Bochum. Rührender Witz mit ganz viel Kodderschnauze. Goosen, der in der gleichen Humorliga wie Horst Evers pöhlt, konnte sogar meine Rostocker Liebe zum VfL Bochum neu entflammen. (1999, Majak! Majak! Majak!) (Hannes Hilbrecht)\nDavid Remnick: King of the world\nNatürlich ist über \nMuhammad Ali alles geschrieben, gesendet und vertont. Wohl auch deshalb \nkreist David Remnick, Chefredakteur des New Yorker in seiner Biografie \num Ali herum wie ein Satellit um die Erde. Das Buch ist ein Sportepos, \ndas sich über die soziale Lage der USA beugt und Alis Weigerung, weder \nder gute noch der schlechte Schwarze zu sein, detailliert nachvollzieht.\n Es quillt über vor Nebenfiguren, doch keine \nist überflüssig. Remnick erzählt, wie Ali seinen ikonischen Boxstil und \nsich selbst erfand und wie er zum größten Sportler des vergangenen \nJahrhunderts wurde. (Fabian Scheler)\nUwe Seeler: Alle meine Tore\nFür ein wenig \nHeimeligkeit in diesen schwierigen Zeiten: In der Erstausgabe dieser \nviele Jahre später überarbeiteten Biografie des kleinen großen \nHamburgers, nimmt uns Uwe mit auf die von Granatsplittern bereinigten \nNachkriegsbolzplätze, die nicht enden wollenden Radtouren zum Trainingsplatz\n am Ochsenzoll und an den Verhandlungstisch mit Inter Mailand. \nHighlight: Seelers Erfahrungen mit Schnaps und Schuhcreme im ersten \nTrainingslager mit dem HSV. Zitat: \"Ihr Rotznasen! Nicht mal trinken \nkönnt ihr!\" (Alex Raack)\nHunter S. Thompson: The Kentucky Derby Is Decadent and Depraved\nWie\n schreibt man eine Reportage über ein Sportereignis, dessen Ausgang man \ngar nicht gesehen hat, weil die Plätze so schlecht waren und man außerdem\n hochgradig betrunken war? Man schreibt einfach über alles, was nicht \ndirekt mit Sport zu tun hat: Hunter S. Thompsons Reportage vom Kentucky Derby 1970, erschienen im kurzlebigen Magazin Scanlan's Monthly \nhandelt deshalb auch nicht von schnellen Pferden, sondern von den \nmenschlichen Abgründen am Rande, von Zehntausenden wohlbetuchten \nBesuchern, die am Rande des Rennens saufen, kotzen, kopulieren und mit \njeder Runde wahnsinniger werden, weil sie immer mehr Geld verlieren. Mit\n The Kentucky Derby Is Decadent and Depraved begründete Thompson das Genre des Gonzo-Journalismus, das er in den folgenden Jahren noch perfektionieren sollte. (Eike Kühl)\nHaruki Murakami: IQ84\nAllein schon das Buch als \nObjekt ist Sport: 1.500 Seiten verpackt in zwei Hardcoverbüchern, das \nriecht nach einer Aufgabe für Matthias Steiner. Die Protagonistin Aomame\n war als Kind notgedrungen ein Volleyballtalent und arbeitet jetzt als \nFitnesstrainerin. Als solche hat sie Fähigkeiten erlernt, die es ihr \nermöglichen, ihre Opfer unbemerkt zu töten. Über mehrere Monate hält sie \nsich verschanzt in einer Wohnung mit Stretching fit – passt also perfekt\n in unsere Zeit. (Jakob Weber)\nNanni Ballestrini: I Furiosi\nNanni Ballestrini war ein italienischer Schriftsteller, der seine Aufmerksamkeit schon immer den Werktätigen widmete. Weil das Interesse junger Arbeiter aus den tristen Mailänder Satellitenstädten vor allem aber der Fußballfankultur galt, widmete er ihnen 1994 I Furiosi, eine Geschichte über die \"Rotschwarzen Brigaden\" des AC Mailand. Ein furioses Werk über den Ausbruch aus einem Alltag ohne Sinn, Drogenexzesse und Schlägereien, ohne Punkt und Komma, das schon längst zum Klassiker der Literatur über Ultras geworden ist. (Edgar Lopez)\nRonald Reng: Spieltage\nVielleicht hat Ronald Reng in seinem inzwischen breiten Oeuvre an Fußballbiografien (unter anderem auch das monumentale Robert Enke und zuletzt 2019 Miro) auf die Dauer etwas überbetont, dass es ihm nie nur darum geht, die einzelne Person zu erzählen, sondern ihr Schicksal immer als symptomatisch für einen bestimmten Abschnitt der Profisportgeschichte. Wie aber in Spieltage von 2013 50 Jahre Bundesliga mit dem Allerweltsprofi und -trainer Heinz Höher durchlebt werden, der über lange Jahre nie ganz oben, aber immer dabei war, das bleibt beispielhaft. In diesen nostalgischen Tagen (und wenige Monate nach Höhers Tod) besonders bewegend: wie unser Held am Ende seiner Laufbahn, zu Beginn der Zehnerjahre, den Kontakt zum Geschäft so schleichend wie endgültig verliert. (Johannes Schneider)\nThomas Pletzinger: The Great Nowitzki\nDas Beste an diesem Buch sind die Beobachtungen in den Trainingshallen. Wie Dirk Nowitzki mit seinem Mentor Holger Geschwindner schuftet. Wie Nowitzki wirft, Geschwindner korrigiert, Nowitzki trifft. Thomas Pletzinger beschreibt diese Momente so gut, dass man glaubt, man könne den Rhythmus von Nowitzkis Bewegungen spüren. Pletzinger weiß, dass bei der Beschreibung Nowitzkis eine Menge verloren geht. Er erklärt das gleich auf der ersten Seite. Aber er hat Deutschlands bestem Basketballer sieben Jahre aus nächster Nähe zugesehen – und mehr von ihm eingefangen als alle zuvor. (Nico Horn)\nNick Hornby: Fever Pitch \nNicht besonders originell, aber dieses Buch darf in dieser Liste einfach nicht fehlen. Das beste Fußballbuch der Welt. Eigentlich auch das einzige. Wichtigste Aussage: Es macht keinen Spaß, Fußballfan zu sein; Fantum nämlich besteht vor allem aus Leiden. Die wenigen Glücksmomente empfindet Hornby intensiver als einen Orgasmus. Eine These, die eine hervorragende Debattengrundlage für die Tage in verpartnerter Selbstisolation ist. Oder auch nicht. (Christian Spiller)\nHappy Gilmore\nHappy Gilmore war der Adam-Sandler-Film, bevor der Adam-Sandler-Film zur eigenen Parodie wurde. Sicher, die Geschichte des erfolglosen Eishockeyspielers Happy Gilmore, der sein Talent für Golf entdeckt, um damit das Haus seiner Oma (ja wirklich!) zu retten, mag heute nicht mehr ganz so ein Hole-in-One sein wie Ende der Neunziger, als er auf dem VHS-Stapel ganz oben lag und man mit Freunden nach diversen Biermischgetränken zu später Stunde noch mal etwas \"Lustiges\" gucken wollte. Aber Happy Gilmore ist ebenso eine Parodie des steifen Golf-Establishments und eine Underdoggeschichte mit wunderbar abseitigen Charakteren und Zitaten für die Ewigkeit: \"Lasst uns einfach Golf knüppeln!\" (Eike Kühl)\nMoneyball – Die Kunst zu gewinnen\nDer Film floppte in den deutschen Kinos. Es geht um Baseball und mit dem uramerikanischen Sport können die Deutschen nichts anfangen. Aber bei Moneyball geht es eigentlich um viel mehr. Der Film basiert auf einem Buch von Michael Lewis, der ein Gespür für besondere Geschichten hat. Das Tolle: Die Geschichte ist wahr. Sie erzählt vom Manager Billy Beane (gespielt von Brad Pitt), der zusammen mit einem Computernerd arme Underdogs zu Gewinnern macht. Mit Statistiken, einem neuen Analyseverfahren und Durchhaltevermögen. (Nico Horn)\nFußball vom anderen Stern - Die Geschichte von Cosmos New York\nThink big – der alten amerikanischen Weisheit, wonach es am Ende doch auf die Größe ankommt, und sei es nur in einer wunderlichen Ballsportart, wird in diesen 97 Minuten ein Denkmal gesetzt. Die Story: 1975 verpflichten die Besitzer des Fußballteams New York Cosmos den Megastar Pelé, damit der dafür sorgt, dass auch in den USA jedermann bald soccer liebt. Das beginnt mit Bezirksligakickern auf kaputtem Kunstrasen und endet an der Seite von Franz Beckenbauer und Mick Jagger im Studio54. Großes Kino. (Alex Raack)\nRocky\nWill jemand ernsthaft argumentieren, es gäbe einen besseren Sportfilm? Die Story von Rocky Balboa, The Italian Stallion, aus dem Armenviertel Philadelphias ist die Sportaufsteigergeschichte überhaupt. Dazu die Musik! Wer sich danach nicht einen Kapuzenpulli überziehen und schattenboxend durch die Gosse joggen möchte, dem ist nicht zu helfen. Yo, Adrian! (Christian Spiller)\nWhen We Were Kings\nEine großartige Dokumentation über einen berühmten Boxkampf: das WM-Duell zwischen Muhammad Ali und George Foreman am 30. Oktober 1974 in Kinshasa, dem Rumble in the Jungle. Es ist eine Hommage an Ali, dessen Charisma, sein großes Maul, seinen Humor, seine Poesie, seine Klasse als größter Boxer aller Zeiten. Der Regisseur Leon Gast ist mit seinen Montagen so nah dran am Geschehen, dass man selbst im Heimkino in Deckung geht, um nicht mit Schweiß und Blut bespritzt zu werden. Der Film feiert aber auch die Kultur der Schwarzen. James Brown und B. B. King treten auf, entsprechend mitreißend sind die Rhythmen. Es ist sicher auch einer der besten Filme über Afrika, diesen stolzen Gastgeberkontinent dieses Weltereignisses. \"Ich war ein Sklave vor 400 Jahren\", sagt Ali, den die Leute im damaligen Zaire vergöttern. \"Jetzt gehe ich nach Hause, um gegen meinen Bruder zu kämpfen.\" (Oliver Fritsch)\nDas Wimbledonfinale 2008\nNicht jeder gute Film braucht ein Drehbuch. Die Realität ist gut genug. Queen bei Liveaid, die Rettung der chilenischen Minenarbeiter 2011 und eben das Wimbledonfinale 2008, das es in voller Länge auf Youtube gibt. Das Setting: Roger Federer, längst die Nummer eins der Welt und Wimbledonsieger der vergangenen fünf Jahre, traf auf Rafael Nadal, den aufkommenden Star der Szene, bisher allerdings nur auf Sand erfolgreich. Das änderte sich mit diesem Match. Es war damals das längste Wimbledonfinale aller Zeiten. Heute führen beide beinahe jede Rekordliste an. Ach, und wenn sie fertig sind mit dem Finale: Das Endspiel von 2019 löste das von 2008 als längstes ab. Auch das gibt es bei Youtube. (Fabian Scheler)\nBruderkrieg\nDas Bild ist legendär: Zvonimir Boban tritt einen Polizisten, der zuvor auf einen Dinamo-Zagreb-Fan einschlug. Das Spiel gegen Roter Stern Belgrad am 13. Mai 1990 ging in nationalistischen Ausschreitungen beider Seiten unter und wurde Sinnbild für Jugoslawiens Zerfall. Warum hat \"Vukovar\" für kroatische Fanszenen Bedeutung, welcher Zeitgeist machte \"Arkan, den Tiger,\" zum Kriegsverbrecher und warum erinnern bosnische Fans noch heute an die \"Mütter von Srebrenica\"? Die sechsteilige ORF-Doku Bruderkrieg von 1994 ist zwar keine Sportreportage, gibt aber dennoch Erkenntnisse, warum Sportereignisse zwischen Teams aus den jeweiligen Ländern noch heute von einer besonderen Spannung geprägt sind. (Edgar Lopez)\nRudy\nDas ist kein Biopic über die Karriere von Sebastian Rudy, dem Mittelfeldstaubsaugervertreter bei der TSG Hoffenheim. Rudy erzählt die Story von Daniel Eugene \"Rudy\" Ruettiger, einem Stahlarbeiter aus Illinois. Der träumt von einer Footballkarriere an der University of Notre Dame, einer Elitehochschule in den USA. Das Footballteam, die Fighting Irish, galten bereits Mitte der Siebziger als legendäre Mannschaft. Rudy aber hat weder das Geld, die Noten noch das sportliche Talent. Aber, Spoiler: Er schafft es vom Greenkeeper-Assistent im Stadion zum Mittelpunkt einer Spielertraube. Bei diesem Film ist nicht das Ende episch, sondern der Weg dorthin. Bewegend, motivierend, und: eine wahre Geschichte. (Hannes Hilbrecht)\nChampions-League-Finale 1997\nJe nach Sympathie- oder Antipathielage kann man sich natürlich auch ein anderes der derzeit bei DAZN verfügbaren Landesmeisterfinale herausgreifen (sehr schön, äh, intensiv zum Beispiel auch: das Finale dahoam). Aber dieses Spiel bleibt zumindest für Kinder des östlichen Ruhrgebiets episch. Zum einen wegen der Vorgeschichte – Juve hatte BVB-Fans seine Übermacht ja in kurz vorangegangenen Aufeinandertreffen tief ins Bewusstsein geschrieben. Zum anderen (und damit korrespondierend) wegen der Abfolge der Ereignisse auf dem Platz. Erst einmal gibt es nichts Schöneres als einen Doppelschlag gegen einen als übermächtig empfundenen und bis dahin auch so auftretenden Gegner. Dann gibt es nichts Beängstigenderes als ein Anschlusstor recht früh in der zweiten Halbzeit, und dann auch noch so ein brillantes wie das von Del Piero. Und dann, nach diesem retardierenden Moment... Ricken, Lupfen jetzt! Katharsis, Explosion. Nie war mehr (vergängliche) Schönheit. (Johannes Schneider)\nThe Beatles: Yellow Submarine\nWie immer in Musikfragen \nlautet die Antwort natürlich: die Beatles. Nur Genies bringen es fertig,\n aus drei Tönen ein Kinderlied zu erschaffen, das noch mehr als ein \nhalbes Jahrhundert später jeder Mensch auf der Welt mitsingen oder \n-summen kann. Die deutsche Variante gefällt besonders gut: \"Zieht den \nBayern die Lederhosen aus!\" Auf dass dieses schöne Fußballlied bald \nwieder erklinge. (Oliver Fritsch)\nYou´ll Never Walk Alone \nVöllig ausgelutschter \nTitel, doch zum richtigen Zeitpunkt geschmettert, entfaltet YNWA noch \nimmer eine einzigartige Wirkung. Am Morgen des 11. März 2004 starben 191\n Menschen bei Bombenattentaten in Madrid, 2,051 wurden verletzt. Am Abend\n empfing Celtic Glasgow den FC Barcelona im \nChampions-League-Achtelfinale. Und der komplette Celtic Park ließ die \nOpfer und ihre Angehörigen wissen, dass sie trotz allem nicht allein auf\n dieser Welt waren. 2:10 Minuten garantierte Gänsehaut. PS: Celtic \ngewann die Partie mit 1:0. (Alex Raack)\n\nThe Beatles: Twist and Shout\nWer um die popkulturellen \nReferenzen (britischer) Fankurven weiß, der weiß: Beinahe jeder \nMusikklassiker des vergangenen Jahrhunderts wurde für das Stadion \nabgewandelt. Die Fans von Manchester United besingen zu Spirit in the Sky den innigen Wunsch, mit ihrer Ikone George Best einen heben zu gehen. Pipi Langstrumpf von Tausenden Eintrachtfans klingt besser als das Original. Und Anhänger des FC Motherwell singen halt Twist and shout. Einmal angefixt lassen sich Stunden in solchen Youtube-Playlisten verbringen. Praktisch in diesen Tagen. (Fabian Scheler)\nAmmer & Console: The Official Olympic Bootleg\nDas \nhätte sich der legendäre Sportreporter Herbert Zimmermann (das Wunder von Bern) wohl auch nicht träumen lassen, dass ein Outtake von ihm \nJahrzehnte nach seinem Tod noch mal auf einer obskuren Platte auftaucht. \nDoch genau das ist die Idee der beiden Produzenten Andreas Ammer und \nMartin \"Console\" Gretschmann, die sich für The Official Olympic Bootleg\n durch die Kommentare alter olympischer Spiele gegraben haben und sie \nüber elektronische Musik legten. Emil Zátopeks Zauberläufe in Helsinki \n1952, Jesse Owens 1936 in Berlin oder das Massaker von München 1972, all\n diese Meilensteine der Olympiageschichte verarbeiten die beiden \nMusiker zwischen blubbernden Technobeats und melancholischen \nAmbientstücken zu einem wunderbaren Zeitdokument. (Eike Kühl)\nThe Proclaimers: Sunshine On Leith\nWie jeder gute Fußballsong wurde Sunshine On Leith\n nicht für den Fußball geschrieben. Er ist eine Hymne an Leith, den \nnicht gerade übervorteilten Stadtteil Edinburghs, in dem übrigens auch \nTrainspotting spielt. In Leith tragen aber auch die Hibernians ihre \nSpiele aus, also adaptierten die Fans den Song. Und wie. 2016 \ngewannen die Hibs den schottischen Pokal, das erste Mal seit 114 Jahren, \nund wer sie singen hört, hört in jeder Sekunde heraus, wie lang 114 \nJahre sein können. In Zeiten von Corona wird der Song in Edinburgh \nübrigens von Balkon zu Balkon gesungen. (Christian Spiller)\n\nWill Griggs on Fire\nDer Sommer 2016 war die Zeit meines Lebens. Ich habe alles gemacht, was in den Tagen von Corona nicht mehr möglich ist: In engen feuchten Studentenkellern getanzt. Mit einer Frau im Biergarten Cuba-Libre-Türme mit Strohhalmen geteilt. Und im Fernsehen lief die Fußball-EM mit Teams für einen Sommer: Island! Wales! Nordirland! Die ganze Fußballwelt besang damals den nordirischen Sturmklopper Will Grigg zur Melodie von Galas Freed from desire. Und jetzt alle: \"Na, Na, Na, Na, Na, Na, Na, Na, Na, Na, Na, Na, Na\" (Hannes Hilbrecht)\nSoundtrack zu The Football Factory\nThe \nFootball Factory, ist Nick Loves Versuch eine Milieustudie des \nenglischen Hooliganismus der frühen Nullerjahre zu erzählen. Der Film ist \nleichte, zu vernachlässigende Kost. Die Details sind trotzdem \nentzückend. Egal ob Mode, Slang oder: der Soundtrack. Der ist ein Brett \nund liest sich fast wie ein Who’s Who? britischer Musikgeschichte. The \nJam, Primal Scream oder The Libertines. Ganz detailverliebt haben The Streets den Filmhauptdarstellern sogar eine Szene im Video ihres Liedes \nFit but you know it gewidmet. (Edgar Lopez)\nLightning Seeds: Three Lions\nDie \nFußballhymne schlechthin. Kein Song hat jemals die unendliche Tragödie \nder englischen Nationalmannschaft besser besungen. Während der EM 1996 \nwar ich Erasmusstudent in Nottingham. Es war die Zeit von Oasis und \nBlur und englischem Ale ohne Schaum. Fußball überall und die BBC \nstrahlte eine der besten Fußballshows aus: die Fantasy Football League.\n Nottingham Forest, damals noch Erstligist, schied im Viertelfinale des \nUEFA-Cups gegen Bayern München aus. Ich war zum ersten Mal in Old \nTrafford, zum Gruppenspiel gegen Tschechien. (Zu mehr reichte das Geld \nnicht.) Seitdem liebe ich englischen Fußball, englisches Bier und \ngenieße immer noch gerne ein Full English Breakfast. Danke, Gareth Southgate! (Marcus Gatzke)\nOlli Schulz: Spielerfrau\nEin durchaus problematisches Lied über eine problematische popkulturelle Figur: Da werden erwachsene Frauen \"Mädchen\" genannt und auf ihre Position am Spielfeldrand reduziert. Aber nicht zuletzt mit dem verehrungswürdigen Refrainreim \"Und vom Stadion der Freundschaft bis Santiago Bernabeu/sitzt du in den Logen und du singst 'Olé olé'\" ist das ein schönes Beispiel dafür, dass auch bei Liedern gilt: Der Geist einer fußballerischen Epoche lässt sich vielleicht am besten einfangen, wenn man sich ihren Randfiguren und ihrem Randgeschehen widmet. (Johannes Schneider)\nItalienische Nationalhymne\nDieses Lied erzählt deutschen Sportfans eigentlich schon alles über Sieg und Niederlage. Wann immer Michael Schuhmacher ein Rennen im Ferrari gewann, hinterher spielte die italienische Nationalhymne. Deutsche Fußballfans denken dagegen meist an Niederlagen, wenn sie die italienische Hymne hören. Man kann das ja jetzt alles noch mal anschauen: die WMs 70, 82 und 2006. Irgendetwas löst dieses Lied in jedem Sportfan aus – selbst in denen, die nichts von Hymnen halten. Und außerdem kann man die italienische Hymne in diesen Tagen gar nicht oft genug hören. (Nico Horn)",
     "twitter-history": "[{       \"id\": 1242382150479097857,       \"url\": \"https://twitter.com/easyCreditBBL/status/1242382150479097857\",       \"date\": \"2020-03-24 09:26:01+00:00\",       \"text\": \"The Great Nowitzki von @tpletzinger hat es unter die Lieblinge der @zeitonlinesport Autoren geschafft. Schaut euch hier die ganze Liste an👇https://t.co/hcwj5EcndO\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 32133817,              \"url\": \"http://www.easycredit-bbl.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376458932244393984/NknAwHsb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/32133817/1617008359\",              \"username\": \"easyCreditBBL\",              \"name\": \"easyCredit BBL\",              \"description\": \"News, Trades, Ergebnisse, Videos, Analysen zur easyCredit Basketball Bundesliga. Impressum: easycredit-bbl.de/de/s/impressum…\",              \"verified\": true,              \"created_date\": \"2009-04-16 20:08:03+00:00\",              \"location\": \"Germany\",              \"followers\": 55246,              \"friends\": 507,              \"tweets\": 53734,              \"liked_tweets\": 10967,              \"lists_member\": 379,              \"media_shared\": 14726       }}, {       \"id\": 1242379228332666881,       \"url\": \"https://twitter.com/csinss/status/1242379228332666881\",       \"date\": \"2020-03-24 09:14:24+00:00\",       \"text\": \"Die besten Sportkulturtipps für Zuhause https://t.co/nYgKAWa5Qg via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 19471997,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915287606191099904/ftKpnewo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19471997/1596055232\",              \"username\": \"csinss\",              \"name\": \"Carsten Sinß\",              \"description\": \"My name is Carsten Sinß and I approve this message. #Twindaddy | #Rheingau | #SPD | #nurderSCF\",              \"verified\": false,              \"created_date\": \"2009-01-25 01:00:10+00:00\",              \"location\": \"Oestrich-Winkel, Deutschland\",              \"followers\": 808,              \"friends\": 71,              \"tweets\": 15734,              \"liked_tweets\": 2600,              \"lists_member\": 38,              \"media_shared\": 438       }}, {       \"id\": 1242371686416211968,       \"url\": \"https://twitter.com/frauhegemann/status/1242371686416211968\",       \"date\": \"2020-03-24 08:44:26+00:00\",       \"text\": \"Es sind traurige Zeiten für Sportfans. Die Kollegen haben dankenswerterweise Kulturtipps zusammengetragen, die durch diese schweren Tage helfen sollen: Bücher, Filme, Musik – von Beatles bis Nowitzki.https://t.co/iYebIanpE5 via @zeitonline\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1343089434,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341702282019278849/ALy4XTi__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1343089434/1484585578\",              \"username\": \"frauhegemann\",              \"name\": \"Lisa Hegemann\",              \"description\": \"Journalist. Writing @zeitonline, formerly @t3n. She/her.\",              \"verified\": false,              \"created_date\": \"2013-04-10 23:37:32+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 4143,              \"friends\": 1127,              \"tweets\": 2220,              \"liked_tweets\": 4218,              \"lists_member\": 123,              \"media_shared\": 219       }}, {       \"id\": 1242343576614379525,       \"url\": \"https://twitter.com/k_zimmermann/status/1242343576614379525\",       \"date\": \"2020-03-24 06:52:44+00:00\",       \"text\": \"Falls man mal wieder was schönes über den #HSV lesen möchte, empfiehlt die Zeit-Redaktion „Uwe Seeler: Alle meine Tore“. Weitere Tipps hier: Die besten Sportkulturtipps für Zuhause https://t.co/RSJ4V6FfwL via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 121862687,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/874564451575496704/CF9sOYn7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/121862687/1588874981\",              \"username\": \"k_zimmermann\",              \"name\": \"Karsten Zimmermann\",              \"description\": \"Everything Digital - European - Sports\",              \"verified\": false,              \"created_date\": \"2010-03-10 21:04:03+00:00\",              \"location\": \"Hamburg, DE\",              \"followers\": 183,              \"friends\": 353,              \"tweets\": 1693,              \"liked_tweets\": 853,              \"lists_member\": 106,              \"media_shared\": 64       }}, {       \"id\": 1242161645096448000,       \"url\": \"https://twitter.com/zeitonlinesport/status/1242161645096448000\",       \"date\": \"2020-03-23 18:49:49+00:00\",       \"text\": \"So viel mehr als Fever Pitch. Die besten Bücher, Filme und Songs aus der Welt des Sports. Für die trüben Tage in Selbstisolation. https://t.co/LV6qpmjzZO\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190942,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1242161643682967559,       \"url\": \"https://twitter.com/zeitonline/status/1242161643682967559\",       \"date\": \"2020-03-23 18:49:48+00:00\",       \"text\": \"Es sind trübe Tage ohne Livesport. Deshalb haben wir die besten Bücher, Filme und Songs aus der Welt des Sports gesammelt.  https://t.co/3ON9hG1gAc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338940,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}