{"url": "https://www.zeit.de/entdecken/reisen/2020-12/helgoland-corona-pandemie-infektionszahl-gefahr-insel-feiertage", "date": "2020-12-19T10:14:31+01:00", "source": "zeit.de", "label": "real", "header": "Fallzahl: Null", "article": "Bislang gab es auf Helgoland nur fünf Corona-Fälle, momentan gibt es keinen einzigen. Nervös warten die Insulaner auf den Weihnachtsbesuch vom Festland. Ein Rundgang\nDie Reise\nnach Helgoland beginnt in einem blauen Container. Hier, auf dem Parkplatz des\nCuxhavener Fährhafens, muss jeder, der mit dem Schiff auf die Insel möchte,\neinen Corona-Schnelltest machen. Nur Insulaner und Berufstätige dürfen – ein\nnegatives Testergebnis vorausgesetzt – die Insel im Moment betreten. Touristen können seit Ende Oktober nicht mehr einreisen. An diesem Montagmorgen sind es rund 70 Menschen, die übersetzen wollen. Laut Schnelltest alle negativ.  \nWer dann aber\nwirklich auf die Insel darf, entscheidet sich erst unmittelbar vor der Ankunft.\nBevor die Fähre am Hafen anlegt, kommen zwei Mitarbeiter des Ordnungsamtes an\nBord. Noch auf dem Schiff fragen sie die Einreisegründe der Passagiere ab.\nEs sei schon vorgekommen, dass sie Menschen direkt wieder zurück nach Cuxhaven\ngeschickt hätten, erzählt einer der Beamten. Heute ist das nicht der Fall. Am Kai werden die Besucher von zwei Dutzend Helgoländern begrüßt, sie haben auf das\nSchiff gewartet. \"Wie in jedem Winter gehen viele zum Hafen\nund gucken: Wer kommt denn so? Sonst ist ja nicht viel los\", erklärt Jörg Singer. Er ist seit fast zehn Jahren Bürgermeister der Insel und weiß um die\nbesondere Lage seiner Heimat: \"In dieser verrückten Zeit ist es ein richtiges Privileg, hier zu leben. Es\nfühlt sich so an, als wären wir auf einer Burg.\" \nSingers \"Burg\" ist die einzige Hochseeinsel Deutschlands und liegt knapp 50 Kilometer\nvom nächstgelegenen Festland entfernt. Bislang gab es hier nur fünf\nCorona-Fälle. \"Ich habe schon das Gefühl, dass die ganze Pandemie ein bisschen\nan uns vorbeizieht,\" sagt Singer. Er sei froh wie gut die Insulaner zusammenarbeiten würden, damit die Situation nicht aus dem Ruder läuft. \"Wir können hier alles\nkomplett kontrollieren und von einem Tag auf den anderen die Brücke wieder\nhochziehen.\" Mit der Brücke meint der in Konstanz geborene Bürgermeister die\nSchiffe und Flugzeuge, die die Insel mit dem Festland verbinden. Der Verkehr\nist schon jetzt stark eingeschränkt. Nur noch dreimal pro Woche legt die Fähre\nam Helgoländer Hafen an, das kleine Flugzeug landet noch einmal am Tag. Es ist\nruhig geworden auf der vor allem im Sommer oft ausgebuchten Insel. \"Es ist\nbesonders, dass wir jetzt die Insel für uns haben\", sagt Singer. \nNur auf der\nDüne, einer der Hauptinsel östlich vorgelagerte flache Insel, ist es alles andere als ruhig. Dort kommen\nim Moment bis zu 30 Kegelrobben täglich zur Welt. Diesen Winter sind es schon mehr als 600, mehr als sonst. Ihr Gejaule ist auf der\nganzen Düne zu hören. Normalerweise locken die Robbenbabys jedes Jahr\nNaturfotografen aus Deutschland und Skandinavien an. Dieses Jahr sind die\ngrößten Raubtiere Deutschlands ungestört. Das freut vor allem Patrick Lochow,\neinen der beiden Ranger auf Helgoland. \"Normalerweise müssen wir wahnsinnig aufpassen, dass die Touristen den Robben nicht zu nahe kommen\", sagt er. \"Die Tiere profitieren vom\nLockdown.\" Helgoland sei bei den Robben aufgrund der geografischen Lage und der\nvor Sturmfluten geschützten Strände besonders beliebt, erklärt Lochow, während\ner mit einem Fernglas den Strand nach neuen Jungtieren absucht. 18 zählt er\nheute.\nDann muss er\nschnell zurück auf die Hauptinsel, ein Notfall. \"Schnell\" bedeutet auf\nHelgoland: in einer Stunde. Dann erst schippert das nächste Boot rüber zur\nHauptinsel. Zum ersten Mal überhaupt hat dort eine Kegelrobbe ein Junges zur\nWelt gebracht. Und das ausgerechnet am Nordstrand, den viele Insulaner zum\nGassi gehen mit ihren Hunden nutzen. Deswegen muss der Ranger einen Teil des\nStrandes absperren. \"Das gibt wieder Ärger\", ahnt er auf dem Weg dorthin. Denn:\nDer Platz auf der Insel ist begrenzt und viele Insulaner sind der Meinung, die\nRobben hätten schon genug davon. \nDass die Tiere nun auch die Strände der Hauptinsel für sich entdecken, ist eine Folge der Pandemie: \"Die Robbe hat\nsich jetzt gedacht: Hier ist nichts los, also nehme ich mir den Platz, um zu\nwerfen\", sagt Lochow. Auch für ihn persönlich ist die Situation besonders. Vor\neinem Jahr kam\ner, der schon im US-amerikanischen\nYellowstone Nationalpark gearbeitet hat, als neuer Ranger auf die Insel – und\nhat sie seitdem nicht mehr verlassen. \"Anfangs gab es auch keinen Grund dafür\nund mittlerweile bleibe ich lieber hier, bevor ich das Virus noch einschleppe.\nViele meiner Freunde wohnen in Hotspots\", sagt er. Für ihn sei es kein großes Problem, seine Familie mal ein bis zwei Jahre nicht zu sehen. Lochow\nweiß aber auch: \"Leute, die anders unterwegs sind, können hier auf der Insel in so\neiner Situation schnell vereinsamen.\" \nDiese\nEinsamkeit ist auf der ganzen Insel gegenwärtig. Viele der schmalen Wege zwischen den zweistöckigen Häusern, die alle den gleichen Grundriss zu haben scheinen, sind verwaist. Nur zwei Restaurants bieten überhaupt noch Essen an – zum Mitnehmen, denn auch auf Helgoland gelten die Festlandregeln des Landkreises Pinneberg. Bei einem\nSpaziergang zum Helgoländer Wahrzeichen Lange Anna, einer knapp 50 Meter hohen Säule aus rötlichem Sandstein, trifft man wenige Hundebesitzer, die bei nasskaltem Wetter ihre Runde drehen. Von den\nRekordzahlen bei den Neuinfektionen und Todesopfern, die in Deutschland\ntagtäglich vermeldet werden, ist hier nichts zu spüren. Die Insel wirkt wie ein Relikt aus einer Welt ohne Corona-Pandemie.\nManche\ngenießen diese Ruhe, andere leiden unter ihr: \"Bei einigen merke ich, dass sie\nin eine Art Depression abrutschen, weil die Pandemie so zermürbend ist\",\nerzählt die Inselpastorin Pamela Hansen. Sie versucht trotz der Einschränkungen\nmit ihren Gemeindemitgliedern in Kontakt zu bleiben. Dafür streamt sie ihre\nGottesdienste live auf Facebook, hat einen Podcast und hängt jeden Tag kleine\nPapiertüten mit einem \"Segen to go\" an eine Hecke vor dem Gemeindehaus.  \nAuf der Fensterbank ihres Büros stehen etwa 70 gelbe Quitscheentchen, die sie\nseit Jahren sammelt. Von einer St.-Pauli-Ente bis\nhin zu einer mit Irokesen-Haarschnitt findet sich dort fast alles. An\nHeiligabend möchte Hansen die Weihnachtsgeschichte mit den Badeenten\nnachspielen und aufzeichnen. Mit der Ruhe könnte es dann aber vorbei sein. Denn\nan den Feiertagen könnten wieder mehr Menschen auf die Insel kommen, um ihre\nengsten Verwandten zu besuchen. \"Ich kann mir\nvorstellen, dass viele Verwandte vom Festland rüberkommen\", sagt die Pastorin, \"das macht mir Bauchweh. Wenn hier was passiert und sich mehrere Leute anstecken,\nfliegt uns hier ganz schnell alles um die Ohren.\" Die Frage, wie man Weihnachten verbringen wird, stellt sich gerade das ganze Land, auf Helgoland aber, der virusfreien Insel, hat sie eine besondere Schwere: Festlandbesuch oder kein Festlandbesuch.\nPastorin\nHansen hat sich bereits entschieden: Ihre Mutter wird dieses Jahr nicht auf die\nInsel kommen. Und das, obwohl sie zum ersten Mal alleine angereist wäre. Hansens\nVater ist im März gestorben. \"Das macht mich völlig fertig, zu wissen: Meine\nMutter sitzt an Weihnachten da und verbringt das Fest ganz alleine, das erste\nMal ohne meinen Vater\", sagt sie. \"Aber wir wissen, warum wir es tun: Damit wir\nim nächsten Jahr gemeinsam Weihnachten feiern können und ich sie dann auch noch\nhabe.\" Hansen fürchtet, dass einige Insulaner durch den bislang glimpflichen\nVerlauf der Pandemie sorglos werden könnten: \"Ich habe manchmal das Gefühl,\ndass wir auf der Insel ganz schnell in eine falsche Sicherheit reinrutschen,\nweil alle vom Festland getestet sind.\"\nDass auch die Tests keine absolute Sicherheit geben, haben die letzten beiden Corona-Fälle auf\nder Insel gezeigt. Ein Ehepaar hatte sich im Urlaub in Dänemark mit dem Virus\ninfiziert. Ein Test vor Ort und der Schnelltest bei der Anreise nach Helgoland\nwaren negativ. Weil sie aus einem Risikogebiet kamen, mussten sich die beiden\nForscher aber nach fünf Tagen noch einmal testen lassen – dieses Mal mit positivem\nErgebnis. \nFälle wie\ndieser beunruhigen auch den Inselarzt Klaus Wogawa, dessen Patienten vom Behandlungszimmer\naufs Meer gucken können. Seit 22 Jahren praktizieren er und seine Frau auf\nHelgoland und haben auch die bisherigen Corona-Fälle medizinisch betreut.\nWogawa sagte: \"Bislang haben wir Glück gehabt, dass die Infizierten sehr\numsichtig waren. Denen ist zu verdanken, dass sich nicht noch mehr Menschen\nangesteckt haben.\" \nDas Virus\nkönnte sich auf Helgoland schneller verbreiten als in vergleichbar\nabgeschiedenen Gemeinden auf dem Festland. Der Platz auf der Insel ist\nbegrenzt, deswegen sind die Häuser der knapp 1.500 Einwohner dicht an dicht\ngebaut. Viele Bewohner sind auch untereinander eng vernetzt. Jeder kennt jeden\nund jeder hat irgendwie mit jedem zu tun. \"Das Gesundheitswesen wäre sehr\nschnell an der Kapazitätsgrenze, wenn mehrere Leute erkranken. In dem Moment,\nin dem die Patienten in die Klinik müssten, haben wir keine Möglichkeit, sie dauerhaft\nzu beatmen.\" \nSo könnte die im Augenblick privilegierte Insellage schnell\nzum tödlichen Nachteil werden. Knapp ein Drittel der Bewohner fallen in die\nRisikogruppe, das Durchschnittsalter liegt bei 50 Jahren und damit sechs Jahre\nhöher als auf dem Festland. Im Krankenhaus, in dem im Moment zwei Zimmer für\nCorona-Patienten blockiert sind, gibt es nur ein Beatmungsgerät. Das reicht\nallerdings nur für ein paar Stunden, etwa für den Transport aufs Festland. Im\nFrühjahr hat sich die Klinik gegen den Kauf neuer Geräte entschieden, weil auf\nder Insel gar nicht genug Intensivpersonal vorhanden ist. \nAuch im\nSommer, als pro Tag mehrere Tausend Tagesgäste nach Helgoland kamen, habe die\nInsel Glück gehabt, sagt Wogawa. \"Viele Helgoländer haben sich unwohl gefühlt\nund gesagt, das kann nicht gutgehen.\" Viele Ältere hätten sich damals nicht mehr auf die Straße\ngetraut. Als es zu voll wurde, führte die Gemeinde eine Maskenpflicht auf den\nHauptverkehrswegen ein. Die Hinweise dafür sind noch heute auf dem Boden zu\nsehen. Trotzdem kamen wohl auch Infizierte auf die Insel: \"An einem Tag, um 11:30\nUhr, hat die Corona-Warn-App 20 Leute gewarnt, dass sie eine Begegnung mit geringem Risiko hatten. Die Warnungen waren auf der ganzen Insel verteilt.\" \nKlaus Wogawa kann der Krise aber auch etwas Positives abgewinnen. Das einzige öffentliche\nVerkehrsmittel der Insel ist der Fahrstuhl, der das Unter- mit dem Oberland\nverbindet. Den darf aktuell nur eine Person zur gleichen Zeit benutzen. \"Ich bin seit\ndem 13. März nicht mehr damit gefahren\", erzählt Wogawa. \"Es gibt die\nEmpfehlung, dass man nicht mehr Fahrstuhl fahren soll, wenn man die Treppe\nnutzen kann.\" Drei Treppen verbinden die beiden Inselteile, die längste hat 260 Stufen. Heute, sagt der Inselarzt, dürften viele Helgoländer fitter sein als vor der Pandemie. ", "twitter-history": "[{       \"id\": 1342022123607498752,       \"url\": \"https://twitter.com/FWWinterberg/status/1342022123607498752\",       \"date\": \"2020-12-24 08:19:42+00:00\",       \"text\": \"Fallzahl: Null https://t.co/xbpxuCREmc via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1341374724316782592,       \"url\": \"https://twitter.com/gordian_vzzz/status/1341374724316782592\",       \"date\": \"2020-12-22 13:27:10+00:00\",       \"text\": \"Auf Hawaii gibt es kein Bier.Und auf Helgoland kein Corona.https://t.co/LzK4MsLG26\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1073689452621512706,              \"url\": \"http://vonzeitzuzeit.gordianus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1073699824338395136/4Op-7tgf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1073689452621512706/1544825215\",              \"username\": \"gordian_vzzz\",              \"name\": \"Gordian 🎙️\",              \"description\": \"Im #vzzzPodcast Von Zeit zu Zeit vermuten, behaupten & berichten @jan_vzzz und ich abschweifend und ohne Internet - wie einst auf der Party in der Küche.\",              \"verified\": false,              \"created_date\": \"2018-12-14 21:21:28+00:00\",              \"location\": \"Hamburg\",              \"followers\": 665,              \"friends\": 598,              \"tweets\": 8103,              \"liked_tweets\": 10649,              \"lists_member\": 1,              \"media_shared\": 365       }}, {       \"id\": 1340722580769148928,       \"url\": \"https://twitter.com/Iw1prt_Alberto/status/1340722580769148928\",       \"date\": \"2020-12-20 18:15:47+00:00\",       \"text\": \"https://t.co/K9tQiZejyY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1053663578937610244,              \"url\": \"http://iw1prt.it\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1054087593846063104/el2pNGpe_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Iw1prt_Alberto\",              \"name\": \"IW1PRT Alberto\",              \"description\": \"Radioamatore dagli anni 80, appassionato di montagna, fotografia e video, segretario di ERA Genova (Protezione Civile)\",              \"verified\": false,              \"created_date\": \"2018-10-20 15:05:48+00:00\",              \"location\": \"Genova, Liguria\",              \"followers\": 28,              \"friends\": 23,              \"tweets\": 77772,              \"liked_tweets\": 3,              \"lists_member\": 0,              \"media_shared\": 7663       }}, {       \"id\": 1340324829719900161,       \"url\": \"https://twitter.com/_rev_pam_/status/1340324829719900161\",       \"date\": \"2020-12-19 15:55:16+00:00\",       \"text\": \"Fallzahl: Null https://t.co/W419OykvG0 via @zeitonline\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 26,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 46203748,              \"url\": \"http://gottwelthelgoland.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1057902338910892033/BOhui9so_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/46203748/1463750496\",              \"username\": \"_rev_pam_\",              \"name\": \"Pamela Hansen\",              \"description\": \"Pastorin, Insulanerin, Feuerwehrfrau, Kind Gottes und einfach Mensch - Pastor, islander, firefighter, child of God and simply human.\",              \"verified\": false,              \"created_date\": \"2009-06-10 19:38:24+00:00\",              \"location\": \"Germany\",              \"followers\": 691,              \"friends\": 212,              \"tweets\": 6951,              \"liked_tweets\": 11737,              \"lists_member\": 25,              \"media_shared\": 1376       }}, {       \"id\": 1340233721740468225,       \"url\": \"https://twitter.com/Hirnwindungen/status/1340233721740468225\",       \"date\": \"2020-12-19 09:53:14+00:00\",       \"text\": \"Coronafrei. Deutschlands Neuseeland - aber natürlich nur bis Weihnachten.https://t.co/8JqwMZYMNL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1382451817,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/867586640780439552/LlXwNoHT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1382451817/1592295909\",              \"username\": \"Hirnwindungen\",              \"name\": \"Conrad Elser 🌍\",              \"description\": \"Hoi. Gerne auf dem Laufenden und auf der Laufrunde.\",              \"verified\": false,              \"created_date\": \"2013-04-26 17:22:45+00:00\",              \"location\": \"♁ 🏃🚴👨u200d🏫🏗️\",              \"followers\": 578,              \"friends\": 1021,              \"tweets\": 32004,              \"liked_tweets\": 76343,              \"lists_member\": 33,              \"media_shared\": 8414       }}, {       \"id\": 1340224002107830272,       \"url\": \"https://twitter.com/zeitonline_ent/status/1340224002107830272\",       \"date\": \"2020-12-19 09:14:36+00:00\",       \"text\": \"Die #Insel #Helgoland ist zurzeit #coronafrei. Zu #Weihnachten könnte sich das ändern – und schnell gefährlich werden. #Covid19 https://t.co/2BQBwI39Tv\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5165,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1340224000815980547,       \"url\": \"https://twitter.com/zeitonline/status/1340224000815980547\",       \"date\": \"2020-12-19 09:14:36+00:00\",       \"text\": \"Obwohl die #Insel #Helgoland keinen einzigen #Corona-Fall hat, gelten dort dieselben Regeln wie Rest des Landkreises Pinneberg.  https://t.co/H5ALvBkLs8\",       \"replies\": 7,       \"retweets\": 5,       \"likes\": 34,       \"quotes\": 4,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338940,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"}