{
     "url": "https://www.pravda-tv.com/2020/11/hamsterkaeufe-in-russland-sind-die-zustaende-in-russischen-krankenhaeusern-wirklich-so-schlimm/",
     "date": "2020-11-01T15:03:34+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Hamsterkäufe in Russland – sind die Zustände in russischen Krankenhäusern wirklich so schlimm?",
     "article": "Mindestens ein Drittel der Russen bereiten sich aktiv auf eine zweite Coronavirus-Sperre vor, obwohl die Beamten weiterhin versichern, dass es keine Pläne für strengere Maßnahmen gibt, zitierte die RBC-Nachrichtenwebsite eine Umfrage, die am Freitag veröffentlicht wurde.\nRussland hat in den letzten zwei Monaten einen rekordverdächtigen Anstieg neuer Coronavirus-Infektionen erlebt, da sich der Ausbruch allmählich von Moskau, das nach wie vor das Epizentrum der Pandemie in Russland ist, in die Regionen verlagert. Trotzdem haben die Behörden eine Rückkehr zu weitreichenden Sperren vermieden, wie sie im Frühjahr zu beobachten waren, als Russland etwa 10.000 neue Fälle pro Tag verzeichnete.\nLaut der Umfrage des Yula-Werbeaggregators und der Agentur ResearchMe haben 20% der Befragten damit begonnen, sich mit Lebensmitteln und Grundbedarfsgütern einzudecken, um sich auf einen möglichen zweiten Lockdown vorzubereiten. Weitere 12% gaben an, dass sie auch damit begonnen haben, andere Arten von Produkten zu kaufen, für den Fall, dass nicht lebensnotwendige Geschäfte geschlossen werden.\nMehr als die Hälfte (51%) der Befragten haben begonnen, näher an ihrem Wohnort einzukaufen, nachdem in diesem Herbst in den Regionen Russlands einige Beschränkungen wieder eingeführt wurden. Gleichzeitig gaben etwa 40% der Russen an, dass sie gezwungen seien, mit dem Sparen zu beginnen und versuchten, ihre Ausgaben auf wesentliche Einkäufe zu beschränken.\nEiner von 10 Befragten gab an, dass er plant, häufiger online einzukaufen, so die Umfrage.\nPräsident Wladimir Putin sagte am Donnerstag, Russland habe keine Pläne, landesweite Sperrmaßnahmen zu ergreifen, die die Wirtschaft zum Erliegen bringen würden, und sagte, gezielte Beschränkungen reichten aus, um den Virus unter Kontrolle zu halten.\nDer Moskauer Bürgermeister Sergej Sobjanin schloss sich diesen Äußerungen an und sagte, die gezielten Maßnahmen der Stadt zur Bekämpfung des Koronavirus, wie das Tragen von Masken und Handschuhen auf öffentlichen Plätzen und ein QR-Code-System in Bars und Restaurants, seien ausreichend, um das Virus unter Kontrolle zu halten.\nRussland registrierte am Freitag einen neuen Tagesrekord von 18.283 Covid-19-Fällen, womit sich die Gesamtzahl der Infizierten auf 1.599.976 erhöhte. Berichten zufolge kam es in den letzten Wochen in den Regionen Russlands zu einem weit verbreiteten Mangel an Krankenhausbetten, Personal und Medikamenten.\nWährend der ersten Welle des russischen Coronavirus-Ausbruchs in diesem Frühjahr verzeichneten die großen Lebensmittelketten und -lieferdienste einen Anstieg der Nachfrage nach grundlegenden Gütern wie Getreide, Konserven und Hygieneprodukten. Buchweizen und Toilettenpapier verschwanden fast aus den Ladenregalen, nachdem landesweit strenge Selbstisolierungsvorschriften eingeführt worden waren (Lockdown: Wut und Verzweiflung nach neuestem „Staatsstreich“).\n  \nEine Massenimpfung der Bevölkerung sei noch nicht möglich, da die erforderliche Anzahl von Impfstoffdosen noch nicht geliefert worden sei, sagte Rakova in einer Rede auf dem Fernsehsender Russia 24 und fügte hinzu, sie glaube, dass dies im nächsten Monat geschehen könne.\nRussland steht vor der Herausforderung, die Produktion seines Impfstoffs zu erhöhen, wobei Präsident Wladimir Putin am Donnerstag Probleme mit der Verfügbarkeit von Ausrüstung anführte.\nKreml-Sprecher Dmitri Peskow lobte den Heldenmut der Mediziner, räumte aber ein, dass es überall an Ärzten mangele.\nSind die Zustände in russischen Krankenhäusern wirklich so schlimm?\nQuellen: PublicDomain/recentr.com/de.rbth.com am 01.11.2020",
     "twitter-history": "[{       \"id\": 1322938436479787010,       \"url\": \"https://twitter.com/HgHermann/status/1322938436479787010\",       \"date\": \"2020-11-01 16:27:56+00:00\",       \"text\": \"https://t.co/eN6rBjTjoS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}