{"url": "https://www.zeit.de/2020/21/stimmungskurven-corona-krise-entschleunigung-stressabbau-ruhe-glueck", "date": "2020-05-13T16:02:57+02:00", "source": "zeit.de", "label": "real", "header": "Warum so glücklich?", "article": "Seit drei Jahren fragt ZEIT ONLINE seine Leserinnen und Leser nach ihrer Stimmung. Die blieb fast immer gleich. Dann kam Corona – und plötzlich ging es vielen Leuten besser. Unsere Autorin hat einige von ihnen besucht.\nNeuerdings beginne ich meine E-Mails vorsichtiger. Ich schreibe Unbekannten, mit denen ich beruflich oder bürokratisch zu tun habe: \"Ich hoffe, es geht Ihnen gut\", und ich meine es. Als Antwort kommt oft etwas wie: \"Passen Sie auf sich auf\". Es fühlt sich an, als meinten die anderen es auch. Es ist etwas passiert: \"Wie geht es dir?\" ist wieder eine Frage.\nSeit etwa drei Jahren, seit März 2017, fragt ZEIT ONLINE seine Leser täglich: Wie geht es Ihnen heute? Knapp 3,9 Millionen Mal haben sie geantwortet, täglich bis zu 10.000 Mal. Die Stimmung war immer ziemlich konstant: Im Schnitt ging es 66 Prozent gut, den anderen nicht so. Nur als die AfD in den Bundestag einzog, ging es mehr Lesern etwas schlechter als sonst. Als Corona das Leben der Deutschen einschränkte, veränderten sich die Antworten zum ersten Mal deutlich: Mitte März ging es ihnen plötzlich – nein, nicht schlechter, sondern besser. Erstaunlich gut sogar: Im Schnitt klickten mehr als 74  Prozent diese Antwort. Nach dem Klick erscheint die Information: \"Die Stimmung ist besser als normalerweise an einem Sonntag.\" Was ist da los?\n\"Ich hatte die Befürchtung, dass die Depression jetzt wieder zurückkommt\", schreibt uns eine Frau aus Stuttgart, \"aber erstaunlicherweise ist das Gegenteil der Fall: Ich stehe früh auf, fühle mich gut dabei und kann konzentrierter arbeiten als sonst.\" Eine Hannoveranerin ist erleichtert: Sie hat kein schlechtes Gewissen mehr, weil sie ihrem Sohn keinen teuren Urlaub ermöglichen kann – auch alle anderen \"konnten in den Osterferien nur im Wald spazieren\". Amber aus Berlin geht es besser, weil ihr Mann sie, seit er nicht mehr viermal die Woche zum Sport kann, zu Hause mehr unterstützt. Und Marcel aus Verl freut sich, dass die sieben Hochzeiten, auf die er eingeladen war, abgesagt sind. \nWer sind diese Menschen, denen es jetzt, wo viele leiden, besser geht als zuvor? Die offenbar eine Zwangspause brauchen, um sich wieder wohlzufühlen? \nIch mache mich auf die Reise. Und steige als Erstes in den Bus nach Stuttgart. Unterwegs lese ich in den mehr als tausend Antworten der Leser, die wir nach den Gründen für ihre gute Laune gefragt haben. \"Meine Ehe hat sich deutlich verbessert, wir streiten weniger als sonst\", schreibt eine 41-Jährige aus Baden-Württemberg. Fremde müssen Rücksicht aufeinander nehmen – wie gehen wir im Supermarkt am besten aneinander vorbei? \"Das stimmt mich extrem positiv\", schreibt eine Hamburgerin. \nNatürlich ist diese Umfrage nicht repräsentativ. Und wenn man durch die Mails stöbert, gewinnt man den Eindruck: Es sind eher junge Menschen als alte, die sich da melden. Leute, die in Großstädten wohnen und nicht auf dem Land. Leute, die schreiben: \"Ich bin mir meiner Privilegien bewusst.\" Leute, die in \"Konfis\" und \"Telkos\" sitzen, die sonst gejetlagt von Dienstreisen kommen und jetzt im Homeoffice festsitzen, die einen Garten haben oder zumindest eine Wohnung mit Balkon. Romantisieren sie die Pandemie? \nIch muss zugeben, dass ich in letzter Zeit manchmal genervt war von denen, die alles positiv umdeuten wollten, Probleme sind nur dornige Chancen und so weiter. Die einen rupfen fröhlich Unkraut, während andere um ihre Existenz oder ihre Gesundheit fürchten, alleinerziehend an ihre Grenzen kommen, schlecht bezahlte Überstunden machen oder sich in einem Flüchtlingslager nicht einmal die Hände waschen können. \nDer Bus stoppt, ich nehme die Maske ab und laufe zur Oper. Dort bin ich mit einem 31 Jahre alten Mann verabredet, nennen wir ihn Matthias. Die Springbrunnen plätschern, es sind die ersten Tage nach den Lockerungen, die Innenstadt ist voller Menschen. Jemand hat \"Grundgesetz!\" auf eine Betonsäule gesprüht. Matthias sagt: \"Ich habe einen sogenannten Bullshitjob.\" Damit meint er einen Job, der zwar gut klingt, bei dem er aber so gut wie keine Aufgaben hat. Matthias ist Berater für Klimaschutz. \"Manchmal habe ich eine ganze Woche lang nichts zu tun, gar nichts. Aber Unterforderung geht an deine Substanz.\" An Weihnachten hatte Matthias einen Nervenzusammenbruch, die Ärztin verschrieb ihm Beruhigungsmittel, damit er überhaupt schlafen konnte. Im Büro hat er seine Zeit totgeschlagen, sich nutzlos gefühlt, jetzt, im Homeoffice, lässt er seinen Laptop laufen und widmet sich nebenbei anderen Dingen, kocht, renoviert seine Küche. \"Dass es mir jetzt so viel besser geht, ist eine Lehre\", sagt Matthias. Die Distanz habe ihm geholfen, eine Entscheidung zu treffen. Er suche sich jetzt einen neuen Job, sagt er, steigt auf sein Rad und fährt davon.\nIch bleibe auf der Bank sitzen und beobachte einen Mann, der auf eine ältere Frau, vielleicht seine Mutter, zuläuft. Er bleibt in einer unentschlossenen Distanz stehen, nicht nah und nicht fern, bestimmt keine eineinhalb Meter. Sie hat einen Mundschutz unter dem Kinn hängen und sagt: \"Da vorne haben sich auch zwei umarmt.\" Er blickt auf den Boden, weiß nicht so recht. Alle sind verunsichert und dadurch wach – vielleicht ist das gar nicht so schlecht?\nEiner Autistin aus Mainz geht es besser, weil die Welt leiser und langsamer geworden ist. Singles, so lese ich in den Zuschriften, spüren weniger Druck, den oder die Richtige zu finden. Und eine Frau aus Nordrhein-Westfalen freut sich, dass sie ihre Hochzeit nun \"ohne schlechtes Gewissen so klein und unspektakulär feiern kann\", wie sie es gern möchte.\nKollektives Runterkommen, kollektives Hinterfragen. In ihrer Masse beantworten die Leserinnen und Leser die alte Frage: Wie wollen wir leben? Das Wort, das mit am häufigsten vorkommt, ist: Hamsterrad. Wollen wir nicht. Stattdessen: mehr Schlaf, weniger Pendeln, mehr Zeit für uns, den Partner, die Kinder. Eine bessere Ernährung, einen Tagesablauf, der dem eigenen Rhythmus entspricht, weniger Termine. Weniger Verkehr und Lärm, mehr Zeit in der Natur. Keine chauvinistischen Kollegen, keine intriganten Chefs und keine homophoben Mitschüler mehr. Zeit mit der Mutter, bevor die wirklich alt wird. Das Gefühl, dass Fehler verziehen werden, Deadlines nicht in Stein gemeißelt sind. Fernbeziehungen werden zu Nahbeziehungen, plötzlich ist es okay, keinen Plan zu haben. \nEinige vergleichen die Stimmung während des Lockdowns mit ihrer Kindheit, es sei wie das Gefühl, im Kinderzimmer zu sitzen, Kassetten aufzunehmen und dabei sehr zufrieden zu sein, schreibt jemand. \nDas Wort \"Entschleunigung\" kommt in den Zusendungen 110-mal vor. Kaum jemand hat so viel zu diesem Thema geforscht wie der Soziologe Hartmut Rosa, weswegen er gerade auch ziemlich oft interviewt wird. Das viel beschworene Hamsterrad zwänge uns in einen Aggressionsmodus gegenüber der Welt, sagte er der taz. So ein radikales Anhalten wie jetzt habe es noch nie gegeben. Rosa glaubt, dass im Anhalten eine Chance liege, ist aber skeptisch, ob die Corona-Erfahrung ausreiche, um uns plötzlich in zivilisierte Menschen zu verwandeln. Er vergleicht die Euphorie mit der Willkommenskultur von 2015 – \"und heute haben wir den totalen Verlust der Solidarität und sogar des Mitgefühls mit den Leuten, die an der griechisch-türkischen Grenze stehen\". \nIch verlasse meine Bank vor der Oper, bewege mich im Slalom um die vielen Menschen in der Fußgängerzone herum und steige in den nächsten Bus. Er fährt mich in den Westen der Stadt, zu Christina Schmid. Ich spüre Prenzlauer-Berg-vibes, nur dass es in diesem Viertel tatsächlich hügelig ist. Vor einem Altbau wird Babykleidung verschenkt. Im Park, in dem wir uns treffen, sonnen sich junge Eltern.\nSchmid ist 34 und Grafikerin, seit drei Jahren versuchten sie und ihr Mann, ein Kind zu bekommen. Vor Kurzem hatten sie einen Termin im Kinderwunschzentrum. Jetzt hat es geklappt, endlich, einfach so. \"Ich denke, das hat viel mit der Ruhe zu tun, die wir hatten. Auch mit der Wertschätzung für uns als Paar, für unser Zuhause. Wir konnten einfach runterkommen. Ich bin ein Kopfmensch, durch den Lockdown konnte ich in meinem Körper ankommen.\" Sie und ihr Mann haben eine Leichtigkeit gespürt. \"Wir lebten davor in einem selbst gebauten Hamsterrad, jetzt tanzen wir in der Küche.\" Die beiden haben sich aber auch gefragt: Dürfen wir so gut drauf sein? Während es vielen anderen so schlecht geht? Schmid begleitet mich zur Haltestelle, so wie sie lächelt, glaube ich, sie hat die Frage mit Ja beantwortet. \nChristina Schmids Geschichte hat mich berührt. Ist es nicht unglaublich, wie unser Körper funktioniert? Und dass wir ihn manchmal einfach vergessen? \nIch wähle mich in den Nordosten der Republik ein. In Berlin hebt ein 32-Jähriger ab und klingt ernst. Er arbeitet für eine Sicherheitsbehörde und sagt: \"Ich bin auf einen Burn-out zugesteuert. Der Lockdown war die erste Atempause seit Jahren.\" Er sehe seine Tochter nun täglich, und das Verhältnis zu ihrer getrennt lebenden Mutter sei auch wieder besser – \"wir wissen, wir müssen jetzt zusammenstehen\". \nIn Leipzig hat sich die Medizinstudentin Lucie Storz freiwillig im Krankenhaus gemeldet, um auszuhelfen. \"Das ist einfach schön. Ich habe dort viel mehr gelernt als bei den Pflichtvorlesungen\", sagt sie, während wir per Video telefonieren. \nIn Hamburg erwische ich den Produktentwickler Felix, der seinen Nachnamen nicht nennen will, im Homeoffice. In seiner Antwort auf die Umfrage schrieb er: \"Ich spüre Gott jetzt einfach mehr.\" Am Telefon erklärt er mir: \"Ich denke, wir haben alle eine coping strategy – ohne Corona hätte ich mir nie die Zeit genommen, mich mit meinem Glauben auseinanderzusetzen.\" Jeden Morgen um acht trifft er sich jetzt online mit Gemeindemitgliedern, sie starten mit gemeinsamem Beten in den Tag. Auch in Gesprächen mit seinen Freunden sei da plötzlich die Sinnfrage: \"Es geht jetzt nicht mehr um irgendeinen Urlaub oder ein Smartphone, sondern um elementare Fragen – um die drücken wir Millennials uns ja sonst oft.\" \nViele scheinen gerade in der Beschränkung so etwas wie Freiheit zu finden. Eine Freiburgerin schreibt: \"Durch weniger Möglichkeiten fällt es mir leichter zu spüren, was ich eigentlich brauche und möchte. Ich erkenne, wie viele Dinge, die ich sonst tue (Sport, Kultur, Konsum), mich eher ablenken und erschöpfen.\" Eine Düsseldorferin: \"Ich habe die Reizflut, der ich mich sonst täglich ausgesetzt habe, nie hinterfragt. Aktuell werde ich dazu gezwungen, in meiner Komfortzone zu leben, und finde heraus: Hier fehlt mir nichts.\"\nDaniel aus Leipzig war gerade mit seiner Freundin spazieren, jetzt sitzt er in seinem WG-Zimmer. Im Fenster des Videochats sehe ich einen jungen Mann in einem gestreiften Shirt vor einer Wand, an der Fotos kleben. Während er zu erzählen beginnt, füllen sich seine Augen mit Tränen. Im Sommer erfuhr er, dass sein jüngerer Bruder einen Hirntumor hat. \"Mit Müh und Not\", sagt er, habe er sein Studium im Oktober beendet, Soziologie. Er ließ sich krankschreiben, dann meldete er sich arbeitslos. Als er im Jobcenter versuchte, seine Situation zu erklären, lautete die Antwort: \"Aber Sie sind ja nicht krank!\" Er bekam die Auflage, jede Woche fünf Bewerbungen zu schreiben, auch für Jobs bei Callcentern und Zeitarbeitsfirmen. Irgendwann konnte er nicht mehr und wollte die Sanktionen in Kauf nehmen. Sein letzter Termin wäre am 16. März gewesen – der Tag, an dem die Jobcenter schlossen. \"Endlich hatte ich keinen Druck mehr, ich kann an mir und meiner psychischen Gesundheit arbeiten, das tun, was mir guttut\", sagt Daniel. Er telefoniert viel mit seinem Bruder, auch dem geht es etwas besser. \"Er fühlt sich nicht mehr so ungerecht vom Schicksal behandelt, weil draußen eine Vorstufe zur Apokalypse ausgebrochen ist.\" Glück ist immer auch eine Frage des Vergleichs.\nAm nächsten Tag fahre ich mit dem Zug nach München, \"die Südschiene steht\", schrieb Markus Söder vor ein paar Wochen auf Twitter: \"Baden-Württemberg und Bayern bilden die Gemeinschaft der Umsichtigen.\" In Stuttgart und München werden an diesem Tag Tausende gegen die Einschränkungen protestieren, die helfen sollen, die Pandemie zu bekämpfen. Am Münchner Hauptbahnhof höre ich eine Frau sagen, sie werde sich nicht zwangsimpfen lassen.\nIn meinem letzten Videoanruf hatte ich jemandem gegenübergesessen, der in diesem Text Paul genannt werden möchte. Paul kam gerade von der Spätschicht, den Laptop hatte er auf dem Schoß, während des Gesprächs wackelte er ganz schön mit den Beinen. Paul schrieb in seiner Antwort: \"Ich bin nicht mehr nur in meinem Mikrokosmos aus Arbeiten, Stress, Gewalt und Drogen. Ich bin seit langer Zeit mal wieder clean.\" Er saß in einem Zimmer, das jetzt ein Gästezimmer ist und früher sein Kinderzimmer war. Seit er 14 ist, konsumiert Paul harte Drogen. \"Pflegefamilie, Kinderheim, Obdachlosigkeit, Anti-Aggressions-Training, Suchttherapien, ich habe alles durch\", sagte er. Tagsüber studierte er, nachts arbeitete er als Türsteher, alle dachten, er nehme nichts, \"aber ich habe konsumiert wie ein Bekloppter\". Kokain, Opiate, Amphetamine, \"ich habe mich in dem ganzen Dreck verloren\". Durch den Lockdown brach sein Job weg, die Uni lief plötzlich online – Paul zog zu seinen Eltern und fand dort einen \"echten Proletarierjob\", wie er sagt. \"Alles kam zum Erliegen – da musste ich mich fragen: Was sind meine Ziele?\"\nPaul machte nach unserem Gespräch noch Handstandliegestütze, und ich fragte mich, ob wir aus dieser Zeit nicht mindestens eine Art Corona-Knopf mitnehmen sollten, mit dem wir gelegentlich mal auf Pause drücken und überlegen, was wir da eigentlich gerade tun.\nMeine Reise endet in einer heilen Welt. Bei Familie von Gwinner in München-Neuhausen öffnet die siebenjährige Ella das Gartentor, ihr kleiner Bruder Henry und die zweijährige Luisa kommen hinterhergerannt. Susanne von Gwinner gibt mir die Hand. Auf einem Tisch im Garten warten Kaffee und Crumble, die Sonne scheint, und aus dem Haus kommt Gitarrenmusik. Familie von Gwinner hatte Corona, in ihrem Garten gelten die Abstandsregeln der alten Zeit. Ella hatte einen Abend lang Fieber, die kleine Luisa einen Tag. Die Eltern hatten Kopfschmerzen, beide fühlten sich wochenlang schlapp. Erst nachdem sie es überstanden hatten, erfuhren sie: Das war Covid-19.\nLucas von Gwinner sagt, sie seien trotz allem zufriedener. Vor Corona war er unter der Woche kaum zu Hause, seine Frau arbeitet Teilzeit und kam sich mit den Kindern oft wie eine Einzelkämpferin vor – \"auch wenn du das nicht so gern hörst\", sagt sie. Und ihr Mann: \"Es stimmt, ich weiß nicht, wie es anders hätte funktionieren sollen.\" Er arbeite in einer konservativen Branche, an Homeoffice war nie zu denken – \"plötzlich geht aber alles, und digital wird normal\". In seiner Antwort auf die Umfrage schrieb Lucas von Gwinner: \"Wir können alle am gleichen Ort sein. Uns den ganzen Tag erleben. Einen neuen Lego-Helikopter bewundern. Geometrische Körper erklären. Eine Windel wechseln. Gemeinsam essen. Alles Hand in Hand, miteinander verwoben und ohne Unterbrechung von außen. Auch anstrengend und intensiv. Aber insgesamt eben ein tief empfundenes Glück. Ein Privileg, ja ein Segen.\" \nAls ich wieder zu Hause bin, muss ich über das nachdenken, was wir alle schon immer ahnten, aber nie ausprobieren durften: Wir Menschen brauchen Selbstbestimmtheit. \"Mir graut davor, wieder in die Tretmühle zu müssen\", schreibt einer. \"Von mir aus könnte es so weitergehen – nur ohne Corona\", schreibt ein anderer. In der Zwischenzeit rollt das Leben da draußen wieder an. Läden öffnen, Büros füllen sich. \nUnd auf ZEIT ONLINE dreht sich die Stimmung. \n\"Geht es Ihnen seit Corona besser?\"Das hatte ZEIT ONLINE seine Leserinnen und Leser gefragt. Lesen Sie hier eine Auswahl aus über 1.000 Zuschriften.", "twitter-history": "[{       \"id\": 1356656700309331969,       \"url\": \"https://twitter.com/pfaigle/status/1356656700309331969\",       \"date\": \"2021-02-02 17:32:17+00:00\",       \"text\": \"@WikiRogi @zacys @larsweisbrod https://t.co/hkiblztBeN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 148674004,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1176885449303961600/YjA-Hw0B_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/148674004/1430076306\",              \"username\": \"pfaigle\",              \"name\": \"Philip Faigle\",              \"description\": \"Special Projects Editor, ZEIT ONLINE. Head of X. Co-Founder of Deutschland spricht and @mycountrytalks Aktuell: #Die49 faigle@zeit.de\",              \"verified\": false,              \"created_date\": \"2010-05-27 09:18:56+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2663,              \"friends\": 1141,              \"tweets\": 1480,              \"liked_tweets\": 1594,              \"lists_member\": 106,              \"media_shared\": 86       }}, {       \"id\": 1270304450704539655,       \"url\": \"https://twitter.com/pfaigle/status/1270304450704539655\",       \"date\": \"2020-06-09 10:39:16+00:00\",       \"text\": \"@PatrickBernau @pet_vollmer @DIW_Berlin Interessant, ja. Spricht auch gegen die These, dass sich  höhere Zufriedenheit während des Lockdowns nur durch Einkommen und Bildung erklären lässt. (siehe auch bei uns: https://t.co/hkiblztBeN) Bei Gesundheit und Depression ist der Befund allerdings genau andersrum.\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 148674004,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1176885449303961600/YjA-Hw0B_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/148674004/1430076306\",              \"username\": \"pfaigle\",              \"name\": \"Philip Faigle\",              \"description\": \"Special Projects Editor, ZEIT ONLINE. Head of X. Co-Founder of Deutschland spricht and @mycountrytalks Aktuell: #Die49 faigle@zeit.de\",              \"verified\": false,              \"created_date\": \"2010-05-27 09:18:56+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2663,              \"friends\": 1141,              \"tweets\": 1480,              \"liked_tweets\": 1594,              \"lists_member\": 106,              \"media_shared\": 86       }}, {       \"id\": 1262305673964118021,       \"url\": \"https://twitter.com/DIEZEIT/status/1262305673964118021\",       \"date\": \"2020-05-18 08:54:59+00:00\",       \"text\": \"Seit drei Jahren fragt @zeitonline Leserinnen und Leser nach ihrer Stimmung. Die blieb fast immer gleich. Dann kam #Corona – und plötzlich ging es vielen Leuten besser. Unsere Autorin hat einige von ihnen besucht: https://t.co/B9f1tKr3gt #Abo #red https://t.co/vMHAh0beTA\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416386,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1262244897421172736,       \"url\": \"https://twitter.com/zeitonline/status/1262244897421172736\",       \"date\": \"2020-05-18 04:53:29+00:00\",       \"text\": \"Seit drei Jahren fragen wir Leserinnen und Leser nach ihrer Stimmung. Die blieb fast immer gleich. Dann kam #Corona – und plötzlich ging es vielen Leuten besser. @viktoriamori hat einige von ihnen besucht: https://t.co/ILBAoUyogL #Abo https://t.co/JNZvBA6Ztu\",       \"replies\": 4,       \"retweets\": 2,       \"likes\": 26,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338940,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1262067113356939265,       \"url\": \"https://twitter.com/DIEZEIT/status/1262067113356939265\",       \"date\": \"2020-05-17 17:07:02+00:00\",       \"text\": \"Seit drei Jahren fragt @zeitonline Leserinnen und Leser nach ihrer Stimmung. Die blieb fast immer gleich. Dann kam #Corona – und plötzlich ging es vielen Leuten besser. Unsere Autorin hat einige von ihnen besucht: https://t.co/0ldjjublDa #Abo #red https://t.co/RdRPrTjlIf\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 22,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416386,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1261912569587040256,       \"url\": \"https://twitter.com/zeitonline/status/1261912569587040256\",       \"date\": \"2020-05-17 06:52:56+00:00\",       \"text\": \"Seit drei Jahren fragen wir Leserinnen und Leser nach ihrer Stimmung. Die blieb fast immer gleich. Dann kam Corona – und plötzlich ging es vielen Leuten besser. Unsere Autorin hat einige von ihnen besucht: https://t.co/A96nYusIZG #Abo https://t.co/qmXQ2utxOl\",       \"replies\": 2,       \"retweets\": 11,       \"likes\": 67,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338940,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1261741279714705408,       \"url\": \"https://twitter.com/codesimplicity/status/1261741279714705408\",       \"date\": \"2020-05-16 19:32:17+00:00\",       \"text\": \"Interessanter Artikel, warum man Trotz Corona glücklicher sein kann (für Abonnenten):Warum so glücklich? https://t.co/EFijG8oxok via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 774600716,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1302648601496244224/3PO3BRn7_normal.jpg\",              \"profile_banner\": null,              \"username\": \"codesimplicity\",              \"name\": \"Uwe Petschke\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-08-22 22:13:19+00:00\",              \"location\": \"\",              \"followers\": 173,              \"friends\": 484,              \"tweets\": 5984,              \"liked_tweets\": 40227,              \"lists_member\": 18,              \"media_shared\": 57       }}, {       \"id\": 1261339195454271489,       \"url\": \"https://twitter.com/zeitonline/status/1261339195454271489\",       \"date\": \"2020-05-15 16:54:33+00:00\",       \"text\": \"Seit drei Jahren fragen wir Leserinnen und Leser nach ihrer Stimmung. Die blieb fast immer gleich. Dann kam #Corona – und plötzlich ging es vielen Leuten besser. @viktoriamori hat einige von ihnen besucht: https://t.co/yQy4AgpicK #Abo https://t.co/xLEAskkxAs\",       \"replies\": 4,       \"retweets\": 6,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338940,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1261332251738025985,       \"url\": \"https://twitter.com/DIEZEIT/status/1261332251738025985\",       \"date\": \"2020-05-15 16:26:57+00:00\",       \"text\": \"Seit drei Jahren fragt @zeitonline Leserinnen und Leser nach ihrer Stimmung. Die blieb fast immer gleich. Dann kam #Corona – und plötzlich ging es vielen Leuten besser. Unsere Autorin hat einige von ihnen besucht: https://t.co/v434t1vctn #Abo #red https://t.co/rf1VwG9USB\",       \"replies\": 7,       \"retweets\": 1,       \"likes\": 16,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416386,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1260882036472057856,       \"url\": \"https://twitter.com/viktoriamori/status/1260882036472057856\",       \"date\": \"2020-05-14 10:37:58+00:00\",       \"text\": \"Einer wurde endlich clean, die andere endlich schwanger. Vielen Leuten geht es besser seit dem Lockdown, ich habe ein paar von ihnen für @DIEZEIT besucht: https://t.co/6A9x9uXzzQ\",       \"replies\": 2,       \"retweets\": 9,       \"likes\": 41,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 923088973,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1017464852019843072/NjjJOLnj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/923088973/1516223180\",              \"username\": \"viktoriamori\",              \"name\": \"Viktoria Morasch\",              \"description\": \"Redakteurin @tazamwe, Reporterin @DieZeit instagram.com/viktori.amori/\",              \"verified\": false,              \"created_date\": \"2012-11-03 12:10:47+00:00\",              \"location\": \"Berlin/München\",              \"followers\": 2692,              \"friends\": 1094,              \"tweets\": 1404,              \"liked_tweets\": 11497,              \"lists_member\": 40,              \"media_shared\": 159       }}, {       \"id\": 1260876487672107008,       \"url\": \"https://twitter.com/AndreFringer/status/1260876487672107008\",       \"date\": \"2020-05-14 10:15:55+00:00\",       \"text\": \"Corona hat das Leben positiv beeinflusst: Mitte März ging es uns plötzlich besser. Erstaunlich gut sogar: Im Schnitt 74  Prozent. Nach dem Klick erscheint die Information: Die Stimmung ist besser als normalerweise an einem Sonntag. https://t.co/geXOVCGIBa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 433277402,              \"url\": \"http://www.fringer.info\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1179820876675604480/4wyUcaPf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/433277402/1608217108\",              \"username\": \"AndreFringer\",              \"name\": \"Prof. Dr. André Fringer\",              \"description\": \"Professor Family-Centered Care. Co-Head MSc Nursing & Research and Development. Zurich University of Applied Sciences. #MScNZHAW paypal.me/AndreFringer\",              \"verified\": false,              \"created_date\": \"2011-12-10 11:00:05+00:00\",              \"location\": \"Winterthur, Schweiz\",              \"followers\": 464,              \"friends\": 274,              \"tweets\": 1257,              \"liked_tweets\": 992,              \"lists_member\": 5,              \"media_shared\": 253       }}, {       \"id\": 1260582466919845894,       \"url\": \"https://twitter.com/pfaigle/status/1260582466919845894\",       \"date\": \"2020-05-13 14:47:35+00:00\",       \"text\": \"Seit drei Jahren fragen wir unsere Leserinnen und Leser nach ihrer Stimmung. Die blieb fast immer gleich. Dann kam Corona – und plötzlich ging es vielen Leuten besser. Die tolle @viktoriamori hat einige von ihnen besucht und gefragt: Warum so glücklich? https://t.co/hkiblztBeN\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 148674004,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1176885449303961600/YjA-Hw0B_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/148674004/1430076306\",              \"username\": \"pfaigle\",              \"name\": \"Philip Faigle\",              \"description\": \"Special Projects Editor, ZEIT ONLINE. Head of X. Co-Founder of Deutschland spricht and @mycountrytalks Aktuell: #Die49 faigle@zeit.de\",              \"verified\": false,              \"created_date\": \"2010-05-27 09:18:56+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2663,              \"friends\": 1141,              \"tweets\": 1480,              \"liked_tweets\": 1594,              \"lists_member\": 106,              \"media_shared\": 86       }}, {       \"id\": 1260581104182050827,       \"url\": \"https://twitter.com/DIEZEIT/status/1260581104182050827\",       \"date\": \"2020-05-13 14:42:10+00:00\",       \"text\": \"Seit Jahren fragt ZEIT ONLINE Leser nach ihrer Stimmung. Immer war sie gleich. Dann kam Corona – und plötzlich ging es vielen besser. Unsere Autorin hat einige besucht. #red https://t.co/qMT4PQjwhV\",       \"replies\": 15,       \"retweets\": 4,       \"likes\": 15,       \"quotes\": 5,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416386,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1260573031895793664,       \"url\": \"https://twitter.com/zon_aufmacher/status/1260573031895793664\",       \"date\": \"2020-05-13 14:10:05+00:00\",       \"text\": \"Stimmungskurven: Warum so glücklich?Seit drei Jahren fragt ZEIT ONLINE seine Leserinnen und Leser nach ihrer Stimmung. Die blieb fast immer gleich. Dann kam Corona – und plötzlich ging es vielen Leuten besser. Unsere Autorin hat einige von ihnen bes…https://t.co/kBxuZtTiHG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1260571260054114304,       \"url\": \"https://twitter.com/zeitonline_ent/status/1260571260054114304\",       \"date\": \"2020-05-13 14:03:03+00:00\",       \"text\": \"Wer sind diese Menschen, denen es jetzt, wo viele leiden, besser geht als zuvor? #Coronavirus #Abo https://t.co/TdkkSlKh56\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5165,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}]"}