{
     "url": "https://www.zeit.de/2020/53/weihnachtszeit-corona-lockdown-stress-stille-besinnung",
     "date": "2020-12-16T16:56:16+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie kommen wir zur Besinnung?",
     "article": "Selbst im Lockdown fällt es vielen Menschen schwer, zur Ruhe zu kommen. Dennoch gibt es Wege in die Stille.\nSeit Mittwoch sieht es in Deutschland aus, als sei bereits Weihnachten. Die Kaufhaustüren sind verschlossen, der Ansturm letzter Geschenkekäufer hat sich gelegt, und die Adventserwartung scheint sich erfüllt zu haben wie weiland bei dem Romantiker Joseph von Eichendorff: \"Markt und Straßen stehn verlassen, / Still erleuchtet jedes Haus, / Sinnend geh ich durch die Gassen, / Alles sieht so festlich aus.\"\nTrotzdem ist die Stimmung im Land nicht still und friedlich, im Gegenteil: Es werden jetzt Schuldige gesucht für die Corona-Toten. Es wird gejammert und geklagt, das Fest falle aus – als hätte man sich nicht stets den Adventsstress weggewünscht oder gar heimlich gehofft, das Fest möge einmal ausfallen.\nUm diesen unerfüllbaren Wunsch zu kompensieren, ergötzten die Deutschen sich in anderen Jahren wahlweise an Weihnachtswitzen, Weihnachtsverachtung oder Weihnachtsverherrlichung. Letzteres vor allem! Sie kauften bücherkörbeweise Verheißungen von der gnadenreichen Zeit und dem Stillwerden der Welt unterm Stern des Erlösers. Sie eilten zuhauf ins Weihnachtsoratorium. Dann schmückten sie den Baum und sangen, Christen oder nicht, inbrünstig das berühmteste aller Heiligabendlieder Stille Nacht, heilige Nacht.\nSo drückten sie ihre Sehnsucht aus, dass einer kommen möge, der alles heilt. Der, von den Engeln angekündigt, die Grenze zwischen Himmel und Erde aufhebt. Der die Herzen getrost macht und ruhig. Warum aber hat der vorgezogene Stillstand nicht diese Wirkung? Warum wirkt das Land weiter so unruhig und zum Streit über noch das letzte Detail der Feiertagsverbote bereit? \nEs liegt wohl weniger an der Pandemie als an der Stille selbst. Sie ist ja nicht nur das Gegenteil von Lärm und Hektik, sie ist das Ersehnte und Gefürchtete, das Erhoffte und schwer Aushaltbare zugleich.\nWie sehr das gerade in diesem Jahr gilt, war schon in der ersten Märzwoche in Rom zu spüren. Da lag bei bestem Wetter der Petersplatz menschenleer. Noch war der Ausbruch der Pandemie in Norditalien weit weg, noch herrschte keine Ausgangssperre im alten Zentrum der Christenheit, und der Himmel wölbte sich eisig blau über dem Dom von Sankt Peter. Aber wie rasch die Hotels sich leerten und wie selbst in den Stamm-Cafés der Vatikanmitarbeiter bald nur noch die Kellner übrig blieben, das war alarmierend. Man konnte zusehen, wie noch vor der Todesgefahr die Existenzangst die Stadt ereilte. Und in den Gesichtern der Hoteliers, der Restaurant- und Ladenbesitzer las man dieselbe Sorge, die jetzt noch und auch in Deutschland viele Menschen nicht ruhen lässt: Wird für mich die Pandemie oder werden die Maßnahmen gegen die Pandemie bedrohlicher sein?\nDarauf gibt es keine klare, beruhigende Antwort. Auch die dramatische Zahl der Toten und die schiere Notwendigkeit eines Stillstands ändern ja nichts am Ungleichgewicht der Gefühle: dass die einen elend sterben, die anderen ihre Existenzgrundlage verlieren, wieder andere zwar ihr normales Auskommen haben, aber seelisch am Limit sind, und noch andere tapfer alle Risiken bei der Betreuung ihrer Corona-Patienten tragen. Wir sind im Lockdown, aber nicht in Balance. Wie kann es trotzdem Weihnachten werden? Wie kommen wir zur Besinnung?\nDer deutsche Franziskaner Thomas Freidel, der im italienischen Assisi lebt, rät schlicht zum Blick in die Krippe. \"Dass Gott, der Weltenherrscher, die wehrlose Gestalt eines Säuglings annimmt, lehrt uns Demut. Und es rührt an unsere tiefen Wünsche nach Geborgenheit, Angenommensein, Liebe.\" Dazu muss man wissen, dass der Namensgeber von Freidels Bettelorden, der heilige Franz von Assisi, als Erfinder der Weihnachtskrippe gilt. Auch deshalb kommen in normalen Jahren vier bis sechs Millionen Besucher nach Assisi. Bruder Thomas führt etwa 12.000 von ihnen durch die gewaltige Basilika San Francesco. Dass es dieses Jahr nur 1000 waren und dass der Orden den Großteil seiner Einnahmen verlor, nimmt er gelassen. Er sei dankbar dafür, dass in Assisi von 65 Brüdern aus 20 Nationen niemand am Virus starb, obwohl im August 18 Brüder positiv getestet wurden. Sie mussten in Isolation, und die ganze Gemeinschaft kam zwei Wochen in Quarantäne. \nUnd jetzt? Weil im Advent in Assisi viel weniger Krippen zu sehen sind als sonst, illuminieren sie die Fassade ihrer Basilika mit einem Fresko von der Geburt Jesu. Derweil wurden in Rom außer der traditionellen großen Krippe auf dem Petersplatz erstmals unter den Kolonnaden hundert Krippen aus ganz Italien aufgestellt. Wer will, kann in dem Jesuskind die eigene Bedrohtheit und Verletzlichkeit wiedererkennen – und sich getröstet fühlen.\nEs gibt aber auch Orte, die sind nicht still, da ereignet sich das Drama. Bernd Deininger, Chefarzt der Psychosomatischen Klinik in Nürnberg, sagt, dass die psychischen Folgen der Pandemie erst jetzt richtig spürbar würden. Am Tag vor dem Lockdown sind auf der Intensivstation seines Krankenhauses Martha-Maria alle Betten belegt, doch es kommen immer mehr Covid-Patienten, die beatmet werden müssen: \"Der Entscheidungsdruck, der jetzt auf uns lastet, ist riesig. Das Personal war schon vor der zweiten Welle erschöpft. Die Patienten werden labil. Bei allen wächst die Unruhe.\" Was kann man dagegen tun?\nDeininger sagt, dass es die Tipps, die sich viele von ihm wünschen, um die Situation auszuhalten, nicht gibt. Für das Personal haben sie jetzt ein eigenes Betreuerteam von Psychologen gebildet. Darüber hinaus und für die ganze Gesellschaft gelte: \"Erzwungene Ruhe schafft noch keine innere Ruhe, sondern löst eher Trotzreaktionen aus. Das Gefühl, mir wird etwas weggenommen. Die Angst, etwas zu versäumen und ausgeschlossen zu sein.\" Dagegen hilft kein Schnelltest, kein Impfen und auch nicht das Wissen, dass im Land noch ein paar Tausend Intensivbetten frei sind.\n\"Als Psychoanalytiker habe ich auf die Frage, was tröstet, auch nur eine theologische Antwort\", sagt Deininger, der ehrenamtlicher Prediger in der evangelischen Kirche ist. \"Die Menschwerdung Gottes, des Unbeschreibbaren, der alles trägt, macht uns Mut, unsere Ängste anzuschauen.\" Wer bereit sei, seine Gefühle zuzulassen, zeige sich berührbar, verletzbar – und werde so heilbar. Er selbst freut sich deshalb nicht nur auf den Heiligabend mit seiner Frau und zweien der fünf Töchter, sondern hält auch eine Weihnachtsandacht im Hinterhof seines Hauses.\nChristlich gesehen kann ein Weihnachten in Not eigentlich kein Problem sein. Dass Gott in die Kälte und Dunkelheit hinein geboren wird, lässt sein Licht umso heller strahlen. Im Neuen Testament ist Jesus das Licht der Welt, durch ihn erlangen die Menschen das ewige Leben. Ob all jene, die jetzt weihnachtlichen Trostes bedürfen, das noch wissen? Darauf kommt es nicht an. Sondern dass Leid, Einsamkeit und Schuld vor den Augen Gottes etwas anderes sind als im Urteil der Welt. Dass Gott sich zu jedem hinwendet, statt sich abzuwenden. Und dass es auch in der Pandemie Menschen gibt, die diesen Glauben ausstrahlen und anderen Halt geben.\nDer Thüringer Pfarrer Teja Begrich ruft am Abend vor dem Lockdown fröhlich ins Telefon: Wir verwandeln unser Wohnzimmer gerade in ein Labor! Seine Frau Peggy, Oberärztin in einer Klinik für Gerontopsychiatrie, hatte kürzlich das Coronavirus \"mitgebracht\", worauf auch Ehemann und Sohn erkrankten. Nachdem Gott sei Dank alles glimpflich abging, testen sie sich nun auf Antikörper. Begrich hoffnungsvoll: \"Dann könnten wir problemlos die Eltern sehen, und ich kann als Seelsorger zu den Alten ins Heim. Immun ist man als Pfarrer ja noch beliebter!\" \nTeja Begrich gehört zu jenen Unverzagten, deren Kirchentür seit März immer offen war. Nun verhandelt er mit dem Gesundheitsamt Mühlhausen über die Details der Open-Air-Christvesper, die er mit dem katholischen Amtsbruder begehen will. Auf dem Untermarkt soll das Evangelium gelesen werden – natürlich in der schönen Lutherübersetzung! Dafür überlassen die drei evangelischen Pfarrer dem Katholiken die Predigt. Nicht fehlen dürfen Posaunenchor und Weihrauch. Und wie kommen wir zur Besinnung? Ach, sagt Begrich, das Wort klinge ihm zu sehr nach erzwungener Harmonie.\nAlso Anruf bei seinem Vater Gerhard Begrich. Der Senior lebt in Berlin im betreuten Wohnen, an Heiligabend wird er einen Hofgottesdienst in der Stadtmission halten. Aber erst einmal freut er sich, dass seine Neuübersetzung des Propheten Jesaja fertig ist. Jesaja war der, der der Bibel zufolge gesagt hat: \"Über denen, die im Land der Finsternis wohnen, / strahlt ein Licht auf.\" Und: \"Steh auf, Jerusalem, werde Licht! Denn dein Licht kommt. Und Seine Schönheit strahlt auf über dir.\" Liegt nicht in der Schönheit dieser Verse schon Trost?\nBegrich senior ist der Meinung, dass wir heute so schwer zur Ruhe kommen, weil uns die Muße abhandengekommen sei. \"Gerade im Advent deckt eine unglaubliche Hektik die Sinnfrage zu. In unserer Angst, etwas zu verpassen, verpassen wir das Augenblicksglück und gieren nach Glücksinflation.\" Dabei gebe es das Glück des Lebens nur angesichts des Todes. Der Tod mache das Leben wertvoll. Sich darauf zu besinnen, das sei Weihnachten und vertreibe die Furcht. Zu wissen: Der Himmel wird von Gott in uns gepflanzt. Im Zentrum aber stehen nicht wir, sondern Gott, der unerklärliche Urgrund allen Seins. ",
     "twitter-history": "[]"
}