{
     "url": "https://www.zeit.de/politik/2020-05/hungersnot-coronavirus-cornelia-fuellkrug-weitzel",
     "date": "2020-05-18T18:29:45+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Die Hungerkrise ist längst in vollem Gange\"",
     "article": "Die Pandemie verschlimmert andere Krisen, sagt Brot-für-die-Welt-Präsidentin Füllkrug-Weitzel. Doch die reichen Länder haben den Hunger der Armen bislang nicht im Blick.\nCornelia Füllkrug-Weitzel ist die Präsidentin der evangelischen Hilfswerke Brot für die Welt und Diakonie Katastrophenhilfe. Im Interview spricht sie über die Lehren der Corona-Pandemie für die Entwicklungszusammenarbeit – und darüber, was die Geberländer tun müssten, um wirklich zu helfen. \nZEIT ONLINE: Frau Füllkrug-Weitzel, das Welternährungsprogramm\nWFP befürchtet, dass sich die Zahl der akut Hungernden auch infolge der Corona-Beschränkungen\nbis zum Ende des Jahres fast verdoppeln wird. 265 Millionen Menschen wären\nbetroffen, Hunderte Millionen Unter- und Mangelernährte kämen noch hinzu. Waren\ndie Lockdowns in Entwicklungsländern ein Fehler?  \nCornelia Füllkrug-Weitzel: Nein, die Regierungen hatten ja keine andere\nWahl, als konsequent die Ansteckungswege zu blockieren. Denn während unsere\nAusgangssperren in Deutschland die Verbreitung des Virus verzögern sollten,\ndamit möglichst alle Patienten gut behandelt werden können, ist die\nmedizinische Versorgung in vielen armen afrikanischen und anderen südlichen\nLändern oft nicht existent oder so miserabel, dass es praktisch keine\nHeilungsmöglichkeiten für Covid-19 gibt. Das ist auch die Folge einer falschen\nPolitik über Jahrzehnte. \nZEIT ONLINE: Inwiefern? \nFüllkrug-Weitzel: Private Geldgeber haben mit großem\nEinfluss auf nationale Regierungen und die Weltgesundheitsorganisation viel\nGeld in Programme gegen Aids, Malaria und Tuberkulose gesteckt. Impfspritzen zu\nsetzen und Medikamente zu verteilen ist einfacher und scheint effektiver, als\nlangfristig in Gesundheitssysteme zu investieren. Jetzt fehlen überall Zentren\neiner Basisversorgung, um die Menschen angemessen aufzuklären und Infizierte\nbehandeln zu können.                                                                                             \nHinzu kommt: Entwicklungsländer können sich den Gesundheitsschutz, den\nCovid-19 erfordert, kaum leisten. Masken sind extrem teuer, der Südsudan verfügt\nnur über vier Beatmungsgeräte. In Slums, wo es für 10.000 Menschen oft nur eine\nWasserstelle gibt, lassen sich auch keine Hygienemaßnahmen durchsetzen. Es gab\nalso für viele Länder keine anderen Instrumente als den konsequenten Lockdown. Sierra Leone hat nach den Erfahrungen mit Ebola schon alles geschlossen, ehe überhaupt\nder erste Corona-Fall im eigenen Land aufgetaucht war – nach dem Motto: \"Wir\nhaben keine Chance, aber wir nutzen  sie\". \nZEIT ONLINE: Sie meinen: die Regierungen hatten nur die Wahl zwischen Massenepidemie und\nHunger? \nFüllkrug-Weitzel: Sie mussten die Krankheit stoppen,\nweil das Verbreitungspotenzial unter ihren Bedingungen grenzenlos ist. Aber\njetzt sind die sozialen und wirtschaftlichen Probleme des Lockdowns schlimmer\nals die medizinischen. Und leider ist die Hungerkrise auch keine zukünftige Bedrohung\nmehr, sondern längst in vollem Gange. \nZEIT ONLINE: Woher genau rührt sie? \nFüllkrug-Weitzel: Da kommt vieles zusammen. In einigen Weltregionen\nfallen Aussaat und Ernte aus, weil die Menschen ihr Haus nicht verlassen sollen\nund Landarbeiter nicht dorthin reisen können, wo die Feldfrüchte reif sind. Wenn\nTransportunternehmen und Grenzen dichtmachen, kommen auch Saatgut und\nDüngemittel nicht mehr bei den Bauern an. Kleine Märkte, auf denen die Armen\neinkaufen oder ihre Produkte anbieten, wurden geschlossen. Für Kinder entfällt\nmit der Schulspeisung häufig die einzige Mahlzeit am Tag. Hunderte Millionen\nMenschen sind arbeitslos geworden und haben kein Geld mehr für Lebensmittel. Aufgrund\nder Knappheit drohen jetzt auch noch höhere Preise. Die Ernährungskrise wird\nschlimmer, je länger die Lockdowns dauern. \nZEIT ONLINE: Und die\nHungerzahlen stiegen auch schon vor Corona wieder an… \nFüllkrug-Weitzel: Ja, und nun kommt die Corona-Krise dazu und\nverschlimmert andere Krisen massiv: Sie verstärkt die Folgen der dramatischen Heuschreckenplage\nin Ostafrika, der Gewaltkonflikte in Somalia oder Tschad, der Dürren in Indien\nund anderswo. \nZEIT ONLINE: Was bedeutet all das für die Arbeit der\nNichtregierungsorganisationen? Sie müssen ja auch aus dem Homeoffice arbeiten,\nkönnen Sie den Menschen überhaupt noch helfen? \nFüllkrug-Weitzel: Die Logistikprobleme können wir\nnicht allein lösen. Die Verteilung von Nahrungsmitteln lebt von\nSondergenehmigungen, die es hoffentlich demnächst überall geben wird. Hilfe\nfunktioniert aber in jedem Fall besser, wenn nicht erst Wohltäter aus dem\nAusland einfliegen müssen. Deshalb arbeiten Brot für die Welt und Diakonie Katastrophenhilfe immer mit lokalen Initiativen zusammen. Unsere Partner setzen\nsich jetzt unter anderem für das ein, was eigentlich Gesundheitszentren leisten\nmüssten: Informationskampagnen, Aufklärung. In den Dörfern wissen viele\nMenschen gar nicht genau, was Corona ist und wie sie sich und ihre Familien\nschützen können. In so einer Krise zeigt sich aber auch, dass wir neben der\nunmittelbaren Hilfe immer zugleich die größeren politischen Hebel bewegen\nmüssen. \nZEIT ONLINE: Welche Hebel\nmeinen Sie? \nFüllkrug-Weitzel: Seit Jahren unterstützen wir zum Beispiel\nOrganisationen, die auf die Umsetzung des Menschenrechts auf Nahrung drängen. In\nIndien oder Brasilien wurden Gesetze, Rechtsansprüche der Schwachen und staatliche\nStrukturen erkämpft, die Hilfe jetzt leichter ermöglichen. Allerdings\nfehlt in den ganz armen Ländern oft schlicht das Geld, um jetzt die Ärmsten zu\nunterstützen. Da gibt es keine Rettungsschirme. Wenn der Staat hoch verschuldet\nist, kann er an soziale Sicherung kaum denken.  \nZEIT ONLINE: Was können die\nreicheren Länder, was die internationale Gemeinschaft tun, um die schlimmsten\nHungersnöte abzuwenden? \nFüllkrug-Weitzel: Bislang ist die Ernährungskrise ja leider\nin der politischen Corona-Debatte noch gar nicht richtig angekommen. Denken Sie\nan die internationale Geberkonferenz der EU Anfang Mai: da ging es allein um\nImpfstoffe und Medikamentenforschung. Regierungen aus dem Süden waren kaum vertreten, folglich die Interessen der\nÄrmsten nicht im Blick. Es wurden auch keine Regeln dazu festgelegt, wie den\nEntwicklungsländern der Zugang zu den mit Steuergeldern finanzierten möglichen Impfstoffen\nund Therapien gewährleistet werden solle: zuerst? Oder zuletzt, weil sie nicht\nzahlen können? Und eine ähnliche Konferenz über den drohenden Hunger, die\nsozialen Verwerfungen hat es bislang nicht gegeben. \nZEIT ONLINE:  Der\nBundesentwicklungsminister Gerd Müller hat immerhin ein Corona-Sofortprogramm\naufgelegt, durch Umschichtung von 1,5 Milliarden Euro in seinem Haushalt.\nZusätzlich fordert er 3,15 Milliarden Euro, um soziale und wirtschaftliche Pandemie-Folgen\nim Süden abzufedern. \nFüllkrug-Weitzel: Bislang hat er aber vom\nBundesfinanzminister Olaf Scholz noch keine Zusage erhalten. Für\nDeutschland werden mal eben ein Rettungspaket aufgelegt und\nin einem Nachtragshaushalt zusätzliche 156 Milliarden Euro bewilligt. Aber eine\nEntscheidung über drei Milliarden Euro für den globalen Süden zieht sich hin.   \nZEIT\nONLINE: Der Internationale Währungsfonds und die Weltbank haben 25 armen Ländern Schuldenerleichterungen\nzugesagt.  \nFüllkrug-Weitzel:\nJa, diese Länder werden etwa 215\nMillionen Dollar an Schuldendienstzahlungen einsparen. Aber die Zahlungen\nwerden von den Gläubigern nicht erlassen, sondern vom IWF-Katastrophenbeistandsfonds übernommen, der mit\nEntwicklungshilfegeldern der Geberländer finanziert wird. Das bedeutet,\ndass arme Länder an Entwicklungshilfe verlieren, was sie an Schuldenerlass\ngewinnen.  \nZEIT\nONLINE: Wären\nErlasse nicht Blankoschecks, die zu Verschwendung einladen? \nFüllkrug-Weitzel:\nMan kann sie\nja mit Auflagen versehen. Aber selbst Gelder für Maßnahmen gegen den\nKlimawandel werden meist nur als Kredite vergeben. Dabei weiß jeder, dass\ndadurch am Ende mehr Geld an die Geber\nzurückfließt als in den Ländern geblieben ist. \nZEIT\nONLINE: Warum?  \nFüllkrug-Weitzel: Weil es sich beim\nG20-Schuldenmoratorium um eine Stundung handelt. Der nicht geleistete\nSchuldendienst, also auch die Zinszahlungen, muss in den nächsten drei Jahren\nnachgezahlt werden. Und wie sollen\nEntwicklungsländer Schulden begleichen, wenn die drohende globale\nRezession sie noch einmal um Jahre\nzurückwirft? Die Rückzahlungsforderungen verschlimmern alles. \nZEIT ONLINE: Welche Lektionen sollte man für die Zukunft nach der Corona-Krise ziehen? \nFüllkrug-Weitzel: Eine Lektion ist für mich, dass private Investoren\ngewiss nicht das Allheilmittel der Entwicklungszusammenarbeit sind, als das man\nsie in den letzten Jahren propagiert hat. Sie finanzieren zum Beispiel die\ndringend benötigten Gesundheitsstrukturen nicht. Und die Wirtschaft zieht sich\ngerade aus den Krisenregionen zurück. Wir sind mehr denn je auf funktionsfähige\nStaaten angewiesen.\nEine weitere Lektion: Planet und Mensch müssen gemeinsam gesunden,\nGesundheit und Ernährung stärker zusammengedacht werden. Corona zeigt, wie\nwichtig dieser Gedanke ist. \nZEIT ONLINE: Der klingt schön, ist aber wenig konkret. \nFüllkrug-Weitzel: Schon aus ökologischen Gründen muss die\nProduktion von Nahrungsmitteln viel stärker regional, standortgerecht,\nklimaneutral und vor allem vielfältig ausgerichtet werden, mit eigenem, lokalem\nSaatgut. Dadurch würden sich die Gesellschaften auch besser gegen extreme externe\nSchocks wappnen, ob das nun die Folgen des Klimawandels sind oder eben\nPandemien. Wenn in einer globalisierten Welt die Lieferketten unterbrochen\nsind, kann das die Nahrungsmittelversorgung gefährden. Bei einem\ndiversifizierten, regionalen Anbau ist eher Selbstversorgung möglich. Und zugleich\nist vielleicht nicht gleich die ganze Jahresproduktion dahin, wenn es eine\nDürre gibt oder man zu bestimmten Zeiten nicht ernten kann. Außerdem ist das\nEssen nährstoffreicher und hilft gegen Mangelernährung, wie sie beispielsweise\ndie Maismonokulturen in Afrika oder der Anbau nur noch weniger Reissorten in\nAsien mit sich bringen. So schnappt die Falle des Lockdowns nicht ganz so fest\nzu.",
     "twitter-history": "[{       \"id\": 1265697821782691840,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1265697821782691840\",       \"date\": \"2020-05-27 17:34:10+00:00\",       \"text\": \"Hungersnot: Die Hungerkrise ist längst in vollem Gange https://t.co/3CMDCqpMi7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1262735624475377664,       \"url\": \"https://twitter.com/Tiefenkultur/status/1262735624475377664\",       \"date\": \"2020-05-19 13:23:28+00:00\",       \"text\": \"Hungersnot: Die Hungerkrise ist längst in vollem Gange Die Pandemie verschlimmert andere Krisen, sagt Brot-für-die-Welt-Präsidentin Füllkrug-Weitzel. Doch die reichen Länder haben den Hunger der Armen bislang nicht im Blick.https://t.co/t4MpvY8WFJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1155219066208030720,              \"url\": \"https://ko-fi.com/O4O118N51#\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273643972813086725/vb7bI-nL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155219066208030720/1598034153\",              \"username\": \"Tiefenkultur\",              \"name\": \"⭐((AiyaEärendilElenionAncalima))⭐🌴 💚 🌏 🌿 ☀️ 💫\",              \"description\": \"#HospizStRaphael#ZdB #AfuAMvD@mightof_princes-reload @kassiopeia_v7@mastodon.social#netz4 #wertstufendemokratie @brauchtbewegung -support\",              \"verified\": false,              \"created_date\": \"2019-07-27 20:51:03+00:00\",              \"location\": \"#Tiefenkultur vs #Kontrakultur\",              \"followers\": 428,              \"friends\": 4421,              \"tweets\": 32463,              \"liked_tweets\": 12860,              \"lists_member\": 3,              \"media_shared\": 1460       }}, {       \"id\": 1262689942796410880,       \"url\": \"https://twitter.com/dermaschinist/status/1262689942796410880\",       \"date\": \"2020-05-19 10:21:56+00:00\",       \"text\": \"Hungersnot: Die #Hungerkrise ist längst in vollem Gange https://t.co/YGJeHGBFCq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1698,              \"friends\": 1133,              \"tweets\": 86691,              \"liked_tweets\": 3153,              \"lists_member\": 133,              \"media_shared\": 801       }}, {       \"id\": 1262548601647005696,       \"url\": \"https://twitter.com/MuhalifKurtulur/status/1262548601647005696\",       \"date\": \"2020-05-19 01:00:18+00:00\",       \"text\": \"Die Hungerkrise ist längst in vollem Gange https://t.co/YkySiNx3Tb via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 774179905449832448,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/840485637211975680/qwz-JdgI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/774179905449832448/1616060035\",              \"username\": \"MuhalifKurtulur\",              \"name\": \"MuhalifKurtulur\",              \"description\": \"Twitter - Hooligan\",              \"verified\": false,              \"created_date\": \"2016-09-09 09:37:27+00:00\",              \"location\": \"\",              \"followers\": 1739,              \"friends\": 453,              \"tweets\": 60067,              \"liked_tweets\": 98242,              \"lists_member\": 2,              \"media_shared\": 1496       }}, {       \"id\": 1262545492153688064,       \"url\": \"https://twitter.com/medienbotschaft/status/1262545492153688064\",       \"date\": \"2020-05-19 00:47:56+00:00\",       \"text\": \"#HungerIn einigen Weltregionen fallen Aussaat u. #Ernte aus, weil die Menschen ihr Haus nicht verlassen sollen u. #Landarbeiter nicht dorthin reisen können, wo die #Feldfrüchte reif sind. Wenn Transportunternehmen u. Grenzen dichtmachen, kommen auch...https://t.co/GcTWnOxmOF\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 963857696544960512,              \"url\": \"http://www.medienbotschaft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1044887828231000065/I9oR4Yat_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/963857696544960512/1537955595\",              \"username\": \"medienbotschaft\",              \"name\": \"medienbotschaft.de\",              \"description\": \"⚠️avoid #NewsFatigue:1. #Essenz aus #Abundanz2. Reduktion auf #Kernbotschaften3. News im #Kontext4. #NamingAndShaming, no #Doxing5. #NoAgendaCutting6. ...\",              \"verified\": false,              \"created_date\": \"2018-02-14 19:29:17+00:00\",              \"location\": \"#SpaceshipEarth\",              \"followers\": 50,              \"friends\": 16,              \"tweets\": 6484,              \"liked_tweets\": 6577,              \"lists_member\": 0,              \"media_shared\": 123       }}, {       \"id\": 1262478002354601984,       \"url\": \"https://twitter.com/julegayk/status/1262478002354601984\",       \"date\": \"2020-05-18 20:19:46+00:00\",       \"text\": \"Hungersnot: Die Hungerkrise ist längst in vollem Gange |xa0ZEIT ONLINEhttps://t.co/mpYmIJ2LQRvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2370973199,              \"url\": \"https://www.segen-beruehrt-neues-leben.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1173115280022786048/kAWWRghg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2370973199/1583039754\",              \"username\": \"julegayk\",              \"name\": \"Juliane Gayk\",              \"description\": \"Pfarrerin im Krankenhaus l United Evangelical Mission (UEM) | Kinderquatsch l Segen l Laufen und Lastenradeln I jederzeit Konfettibereit\",              \"verified\": false,              \"created_date\": \"2014-02-28 12:09:41+00:00\",              \"location\": \"Essen, Nordrhein-Westfalen\",              \"followers\": 769,              \"friends\": 717,              \"tweets\": 2446,              \"liked_tweets\": 10272,              \"lists_member\": 27,              \"media_shared\": 214       }}, {       \"id\": 1262469661574168577,       \"url\": \"https://twitter.com/Pluto_Berlin/status/1262469661574168577\",       \"date\": \"2020-05-18 19:46:37+00:00\",       \"text\": \"Die Hungerkrise ist längst in vollem Gange #covid19 https://t.co/XZHmY1NCM2 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15716987,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353810258557366273/MdQCIbXy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15716987/1609509743\",              \"username\": \"Pluto_Berlin\",              \"name\": \"Pluto\",              \"description\": \"Mehr Öko als die Grünen. Mehr für Gerechtigkeit als die Linke. Konservativer als die CDU. Und Liberaler als die FDP. Filterblase finden ist schwierig :(\",              \"verified\": false,              \"created_date\": \"2008-08-04 01:58:59+00:00\",              \"location\": \"Mostly Harmless\",              \"followers\": 390,              \"friends\": 938,              \"tweets\": 35695,              \"liked_tweets\": 12057,              \"lists_member\": 18,              \"media_shared\": 592       }}, {       \"id\": 1262465879217930241,       \"url\": \"https://twitter.com/aripken1/status/1262465879217930241\",       \"date\": \"2020-05-18 19:31:35+00:00\",       \"text\": \"Die Pandemie verschlimmert andere Krisen, sagt Füllkrug-Weitzel. Doch die reichen Länder haben den Hunger der Armen bislang nicht im Blick. #BrotfürdieWelt #COVID19 #Balance https://t.co/raCHz0priH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2333488280,              \"url\": \"https://www.zielundplan.com/home.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1250501379657027587/qzlKWvjF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2333488280/1613924721\",              \"username\": \"aripken1\",              \"name\": \"Alexandra Ripken\",              \"description\": \"liebt ihre Kinder, Mann, Gott und das Leben. Twittert als handlungsfreudige Denkerin zu #fundraising, #leadership + #entrepreneurship\",              \"verified\": false,              \"created_date\": \"2014-02-08 13:33:23+00:00\",              \"location\": \"Georgenthal/Thüringen\",              \"followers\": 147,              \"friends\": 40,              \"tweets\": 2363,              \"liked_tweets\": 1967,              \"lists_member\": 60,              \"media_shared\": 842       }}, {       \"id\": 1262425344172331008,       \"url\": \"https://twitter.com/Chr_Hobbie/status/1262425344172331008\",       \"date\": \"2020-05-18 16:50:31+00:00\",       \"text\": \"Die Hungerkrise ist längst in vollem Gange - das kann angesichts des harten Lockdowns in vielen Ländern nicht überraschen. Dabei ist gerade Afrika eher dünn besiedelt, der Lockdown ist im Einzellfall zu rechtfertigen und zu hinterfragen. https://t.co/aT0e9Zw2EQ via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1043949890525700098,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1043950212937601024/VjP3qG0H_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1043949890525700098/1606834202\",              \"username\": \"Chr_Hobbie\",              \"name\": \"Christian Hobbie\",              \"description\": \"Privater Account\",              \"verified\": false,              \"created_date\": \"2018-09-23 19:47:04+00:00\",              \"location\": \"\",              \"followers\": 24,              \"friends\": 346,              \"tweets\": 955,              \"liked_tweets\": 2760,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1262422408121724931,       \"url\": \"https://twitter.com/SecondAttempt/status/1262422408121724931\",       \"date\": \"2020-05-18 16:38:51+00:00\",       \"text\": \"Wenn ich diese #Coronaprotestierer sehe und höre, steigt schon mitunter Zorn in mir auf.https://t.co/eUTEeqF6vU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 33941983,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377650138785648642/C651Bcsv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/33941983/1617292365\",              \"username\": \"SecondAttempt\",              \"name\": \"Sec 💻📖\",              \"description\": \"Schon seltsam, wie leicht man vergisst, dass alles, was man tut, für immer ist.(Wiglaf Droste)\",              \"verified\": false,              \"created_date\": \"2009-04-21 15:44:56+00:00\",              \"location\": \"Niedersachsen, Deutschland\",              \"followers\": 942,              \"friends\": 855,              \"tweets\": 10244,              \"liked_tweets\": 23641,              \"lists_member\": 85,              \"media_shared\": 864       }}, {       \"id\": 1262420145001189377,       \"url\": \"https://twitter.com/zeitonline_pol/status/1262420145001189377\",       \"date\": \"2020-05-18 16:29:51+00:00\",       \"text\": \"Arme Länder hatten in der #Corona-Pandemie oft keine andere Wahl, als strenge Lockdowns zu verhängen, sagt Cornelia Füllkrug-Weitzel, Präsidentin von @BROT_furdiewelt. Doch jetzt seien die sozialen Probleme schlimmer als die medizinischen. #Covid19 #Hunger https://t.co/EPv9an4vez\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1262420143650607105,       \"url\": \"https://twitter.com/zeitonline/status/1262420143650607105\",       \"date\": \"2020-05-18 16:29:51+00:00\",       \"text\": \"Die #Corona-Krise zeigt: Private Investoren lösen nicht alle Probleme, sagt Cornelia Füllkrug-Weitzel, Präsidentin von @BROT_furdiewelt. Der Staat wird wieder wichtiger. Und: Umwelt und Gesundheit gehören zusammen. #Covid19 #Hunger https://t.co/65PY8hk59g\",       \"replies\": 1,       \"retweets\": 11,       \"likes\": 30,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338940,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}