{"url": "https://www.zeit.de/2020/10/corona-impfstoff-marylyn-addo-sars-cov-2-epidemie", "date": "2020-03-01T13:45:30+01:00", "source": "zeit.de", "label": "real", "header": "Wird sie schnell genug sein?", "article": "Marylyn Addo arbeitet in einem globalen Team an einem Corona-Impfstoff – und gegen die Zeit. Nicht zum ersten Mal befindet sich die Ärztin im Ausnahmezustand.\nDas leuchtend gelbe Schild an der Glastür mahnt zur Vorsicht: \"S2\" – Sicherheitsstufe zwei. Marylyn Addo, eine zierliche Frau mit dunklen Haaren und wachen Augen, öffnet die Tür des Genlabors. Sie ist Spezialistin für neu auftretende Infektionen am Bernhard-Nocht-Institut für Tropenmedizin in Hamburg. Labortische reihen sich hier aneinander, darauf Mikroskope und Computer zwischen Plastikbehältern, Desinfektionsmitteln und braunen Flaschen. Nur mit weißem Kittel und Latexhandschuhen darf man diesen Raum betreten. Addo deutet auf einen gläsernen Kasten, das Herzstück des Labors: eine sterile Werkbank mit Belüftungssystem. Dort will die Medizinerin schon bald das Blut ihrer Probanden auf Antikörper untersuchen. Antikörper gegen das Virus, das die Welt derzeit in Atem hält: das Coronavirus Sars-CoV-2.\nDas Bernhard-Nocht-Institut gehört zu den europaweit führenden Einrichtungen auf dem Gebiet der Tropenmedizin. Mit ihrem Team hat Addo hier bereits Impfstoffkandidaten gegen Ebola und die Lungeninfektion Mers getestet. Bis ein Impfstoff am Ende zum Einsatz kommt, vergehen oft Jahre, manchmal Jahrzehnte. Angesichts des sich ausbreitenden Coronavirus soll der Prozess nun beschleunigt werden. Deshalb bereitet Addo schon jetzt jene Phase vor, die eigentlich am Ende eines langen Weges mit vielen Stationen steht: den Test am Menschen.\nEnde 2019 meldete China der Weltgesundheitsorganisation WHO eine Häufung von Lungenentzündungen unklarer Ursache aus Wuhan. Eine Woche später identifizierten Forscher ein neuartiges Virus als Ursache: Sie nannten es 2019-nCov. Es gehört zur Gruppe der Coronaviren. Mittlerweile ist es als Sars-CoV-2 bekannt (CoV steht für Coronavirus, Sars für eine Atemwegserkrankung, die durch einen ähnlichen Erreger ausgelöst wird).\nSars-CoV-2 könnte sich von einem Lebensmittelmarkt in Wuhan aus verbreitet haben. Dort wurden auch exotische Tiere wie Reptilien verkauft. Die Lungenkrankheit, die das neue Virus auslösen kann, wird mittlerweile als Covid-19 (Englisch für Coronavirus disease; Coronaviruskrankheit) bezeichnete. Die Erkrankung ist eine sogenannte Zoonose – eine Seuche durch einen Erreger aus dem Tierreich. Teile des Virenerbguts von Sars-CoV-2 gleichen Erregern, die Fledermäuse befallen. Das neue Virus könnte über einen noch unbekannten Zwischenwirt auf Menschen übertragen worden sein.\nSowohl die Atemwegserkrankungen Sars (severe acute respiratory syndrome) als auch Mers (Middle East respiratory syndrome) werden von Coronaviren verursacht, die ihren Ursprung in Tieren haben. Während der Sars-Pandemie infizierten sich in den Jahren 2002 und 2003 etwa 8.000 Menschen, mehr als 750 starben. Mit dem Mers-Virus haben sich seit seiner Entdeckung 2012 bis Ende 2019 etwa 2.500 Menschen angesteckt, jeder Dritte ist daran gestorben.\nInsgesamt gibt es mehrere Hundert Arten von Coronaviren. Viele von ihnen betreffen die Atemwege und können Erkältungen verursachen.\nMedizinerinnen und Mediziner gehen davon aus, dass das Virus vor allem über Tröpfcheninfektion von Mensch zu Mensch übertragen wird.\nDie WHO empfiehlt generelle Hygieneregeln zu beachten: Man solle sich häufig die Hände waschen und engen Kontakt zu Personen mit Atemwegserkrankungen und wilden Tieren meiden.\nMehr als 200.000 Fälle von Corona weltweit (Stand 18. März) wurden mittlerweile registriert. Hinzu kommt eine hohe Dunkelziffer, die Forscher grob irgendwo zwischen 50 und 80 Prozent aller Fälle vermuten. Mehrere Tausend Menschen sind weltweit nachweislich an den Folgen gestorben. Bei den meisten verläuft die Infektion aber sehr milde. Unter den Todesopfern sind vor allem Menschen mit schweren Vorerkrankungen und ältere Menschen.\nDen Verlauf der registrierten Fälle in Deutschland können Sie hier auf dieser Karte verfolgen.\nDie Zahl der Infizierten weltweit, die positiv auf Corona getestet wurden, zeigt diese Karte der Johns-Hopkins-Universität.\nDas lässt sich noch nicht mit Sicherheit sagen. Die WHO teilte am 28. Januar mit, dass ungefähr ein Fünftel der als infiziert gemeldeten Personen durch das Virus schwer krank werde, im Zweifelsfall also intensivmedizinisch behandelt werden müsse. Mittlerweile stuft die WHO die Seuche als Pandemie ein. Diverse Staaten haben Einreise- und Ausgangsbeschränkungen verhängt, um die Ausbreitung zu verlangsamen.\nTypische Zeichen einer Infektion sind Fieber, Husten und Atembeschwerden.Staaten auf der ganzen Welt haben mittlerweile Infektionsfällegemeldet, darunter auch Deutschland. Forschende arbeiten derzeit anTherapien und einer Impfung. Erste klinische Studien mit Impfstoffenhaben begonnen, das heißt wenigen Patienten wird testweise eine Impfunggegeben.\nEs ist ein Wettlauf gegen die Zeit, bei dem schon jetzt klar ist, dass Addo die erste Runde verlieren wird. Für die aktuelle Erkrankungswelle kommt der Impfstoff zu spät. Die Viren sind schneller.\nEs ist der 1. Januar 2020, als die Medizinerin eine E-Mail in ihrem Postfach findet, die sie über ein neuartiges Virus aus Wuhan informiert. Von Hamburg aus verfolgt sie die Meldungen, hört, dass Forscher die genetische Information bereits kurz nach dem Ausbruch entschlüsselt und veröffentlicht haben. Experten, Gesundheitsbehörden und Pharmafirmen auf der ganzen Welt machen sich ans Werk. Forschungsteams beginnen mit der Entwicklung eines Impfstoffes. Mit dabei: Addo und ihre Kollegen.\nBis sie das Blut ihrer Probanden auf Antikörper gegen das Virus untersuchen kann, ist es noch ein langer Weg. Konzentriert erklärt Addo die Schritte der Impfstoffentwicklung: Zurzeit wird das Erbgut des Virus in einem Münchner Labor nachgebaut und vermehrt. Finden die Forscher einen Impfstoffkandidaten, wird dieser an Mäusen oder Affen getestet. Die Forscher prüfen, ob Antikörper das Virus hemmen und ob der Impfstoff auch vor einer Ansteckung schützt. Im positiven Fall wird er in größeren Mengen produziert.\nErst wenn dieser Schritt ohne Komplikationen verläuft, kann Addo den Impfstoff an freiwilligen Probanden testen. Addo bereitet ihr Labor bereits jetzt darauf vor, kontrolliert Geräte, bestellt Reagenzien und kurbelt das bürokratisch aufwendige und langwierige Zulassungsverfahren an: Abends, wenn ihre beiden Kinder schlafen, schreibt sie die Anträge. Addo ist nicht die Einzige, die dann noch arbeitet: \"Wenn ich nachts um zwei Uhr den Antrag abschicke, bekomme ich eine Stunde später eine E-Mail zurück.\"\nSie muss weiter, zum nächsten Termin ins Universitätsklinikum Hamburg-Eppendorf. Dort leitet sie die Infektiologie. Würde das Virus nach Deutschland kommen, wäre Addo in der Hansestadt die Hauptverantwortliche für die Isolation und Behandlung der Kranken. Bevor sie losgeht, tippt sie auf einen Spruch auf ihrem Rucksack: \"Work is not a place anymore\".\nAls Addo 2013 ihre Professur am UKE übernahm, sagte sie unter einer Bedingung zu: Neben der Arbeit im Labor will sie zwei Tage in der Woche mit Patienten verbringen. \nMitte der Neunzigerjahre, Addo studierte Medizin in Bonn und Straßburg, absolvierte sie einen Teil ihrer Ausbildung auf der HIV-Station. Der Erreger war damals kaum bekannt, die Krankheit wurde stigmatisiert. Doch Addo fühlte sich den Betroffenen verbunden, auch wegen ihrer familiären Nähe zu Afrika, wo die Krankheit besonders wütete. Ihr Vater, ebenfalls Mediziner, kommt aus Ghana, bis heute verbringt sie immer wieder Zeit in seiner Heimat und sieht, was durch Impfungen etwa gegen Polio erreicht werden kann: \"Nur der Zugang zu sauberem Wasser hat global gesehen eine größere Auswirkung bei der Bekämpfung von Infektionskrankheiten.\" Da es in Deutschland keine Facharztausbildung für Infektiologie gibt, geht Addo 1999 ans Massachusetts General Hospital in Boston, um über die Immunität gegen Viruserkrankungen, vor allem HIV, zu forschen.\nAls sie fünfzehn Jahre später zurückkommt, wird 2014 auf der Sonderisolierstation des UKE der erste Ebola-Patient Deutschlands eingeliefert. Es gibt weder einen Impfstoff noch eine Therapie. Addo und ihr Team behandeln den Mann mit herkömmlichen Mitteln, geben viel Wasser, fiebersenkende Medikamente, Infusionen. Im Krankenzimmer des Mannes hängt das Foto seiner vierjährigen Tochter. Nicht zuletzt der Gedanke an das Kind habe sie bis spät in die Nacht wach gehalten, sagt Addo. Der Mann überlebt, nach 40 Tagen wird er entlassen.\nDie Ebola-Krise war ein Einschnitt in der internationalen Seuchenbekämpfung. Erstmals schlossen sich Forscher aus der ganzen Welt zusammen und entwickelten in rasantem Tempo einen Impfstoff weiter. Nur wenige Monate später wird die Vakzine mit dem Namen rVSV-ZEBOV an Menschen getestet. Es ist Marylyn Addo, die die Injektionsnadel mit Flüssigkeit füllt und die Viruspartikel in den Körper des ersten freiwilligen Probanden in Hamburg schickt. Als Leiterin der sogenannten klinischen Phase beobachtet sie, wie sich das Immunsystem mit den Fremdstoffen auseinandersetzt, wie es die typischen Merkmale des Virus abspeichert und sich so wappnet für eine Begegnung mit dem echten Virus. Kurze Zeit später wird der Impfstoff gegen Ebola zugelassen – und kommt bei einem zweiten Ausbruch der tödlichen Krankheit in der Demokratischen Republik Kongo zum Einsatz, wo er weite Teile der Bevölkerung immunisiert.\nEine Erkenntnis jedoch bleibt: Die Weltgemeinschaft war nicht vorbereitet auf den Ebola-Ausbruch. Dabei war der Erreger bereits 1976 in Zaire, nahe dem Ebola-Flüsschen im Norden des Landes, entdeckt worden. Doch die Zahl der Infizierten blieb lange Zeit niedrig, die Krankheit war weit weg, niemand interessierte sich dafür. Ein Fehler, wie die Ebola-Epidemie zeigte. Als Konsequenz wurde auf dem Weltwirtschaftsforum 2017 in Davos die internationale Impfstoff-Allianz CEPI gegründet. Die Idee: Impfstoffe gegen besonders aggressive Viren sollen so weit wie möglich im Labor entwickelt werden – damit sie einsatzbereit sind, wenn eine Epidemie droht.\nEiner der neuen Impfstoffe sollte gegen Mers schützen, jene Lungenkrankheit, die erstmals 2012 in Saudi-Arabien ausgebrochen war. Nachdem Forscher die Vakzine erfolgreich an Kamelen getestet hatten, kam sie auch ins Labor von Marylyn Addo. Seit vergangenem Jahr wird der Impfstoff an 24 Freiwilligen in Hamburg getestet. Bei minus 80 Grad Celsius lagern in Addos Labor die kleinen Fläschchen, auf den weißen Etiketten steht \"MVA-MERS-S\". Das neue Coronavirus verleiht der Flüssigkeit eine besondere Bedeutung: Denn schützt der Stoff gegen Mers, hilft er vielleicht auch gegen andere Coronaviren, vielleicht sogar gegen 2019-nCoV.\nMarylyn Addo fährt mit den Händen durch die Luft und fügt unsichtbare Teile zusammen. Ein moderner Impfstoff funktioniere wie ein Set aus Bausteinen, erklärt sie. Tritt ein neues Virus auf, wird meistens nur jene Sequenz aus seinem Erbgut isoliert, welche den Krankheitserreger so gefährlich macht. Diese wird in eine fertige \"Impfstoffplattform\" eingesetzt. \nIm Fall von Mers nutzte das Bernhard-Nocht-Institut als Plattform ein abgeschwächtes Pockenvirus. Dieses ist für den Menschen harmlos, doch so beschaffen, dass das Immunsystem des Geimpften auf den neuen Stoff reagiert. Ist die Impfung erfolgreich, so die Hoffnung, tauscht man den Mers-Baustein gegen eine Gensequenz des neuen Coronavirus aus – und hätte einen Impfstoff gefunden.\nAddo hastet in den ersten Stock des Universitätsklinikums zu einer Besprechung mit Kollegen. Auf der Weltkarte, die ein Beamer an die Wand wirft, sieht sie rote Punkte in verschiedenen Größen und die aktuellen Zahlen der Infizierten: Zehntausende in China, aber auch Fälle in Südkorea, Japan, Italien ... Addo geht schnell zur Tagesordnung über. Sie will Ruhe bewahren. Nach den ersten Nachrichten aus China war das nicht einfach. Immer mehr Menschen kamen in die Notaufnahme, die glaubten, sich infiziert zu haben. Mehr als hundert E-Mails gingen jeden Tag bei ihr ein, ihre Mailbox war voller Nachrichten.\nAddo klärt auf, beantwortet Fragen, verweist an den ärztlichen Bereitschaftsdienst – und beruhigt die Menschen: Das UKE sei vorbereitet, die Mitarbeiter seien geschult. Sollte Corona in Hamburg auftreten, kommen die Patienten in Isolierzimmer. Hier herrscht Unterdruck, damit die Keime nicht entweichen. Zwölf dieser Spezialzimmer gibt es auf ihrer Station, weitere zwanzig auf der Intensivstation. Sind alle Zimmer belegt, könnten weitere Gebäudeteile abgeriegelt werden. \nMenschenmengen meiden und Daheim bleiben \nDas neuartige Coronavirus wird durch Tröpfcheninfektion übertragen.Auch Infizierte, die sich noch gesund fühlen, sind bereits ansteckend.Deshalb gilt: Abstand halten zu anderen Menschen. Etwas mehr als einMeter genügt; kein Händeschütteln, keine Umarmungen zur Begrüßung; großeMenschenansammlungen möglichst meiden.\nWer sich schlecht fühlt, sollte zu Hause bleiben. Um seiner selbst willen und um andere zu schützen. Das gilt nicht nur für den Arbeitsplatz: Wer glaubt, er habe sich mit Corona infiziert, sollte erst in der Arztpraxis oder beim Gesundheitsamt anrufen, statt sich einfach ins volle Wartezimmer zu zwängen.\nRegelmäßig und gründlich Hände waschen, das heißt:mindestens 20 Sekunden lang, mit Seife und bis zum Handgelenk. Wer ein Desinfektionsmittel verwenden möchte, solltedarauf achten, dass es als viruzid gekennzeichnet ist, also wirklichViren abtöten kann.\nAußerdemsollten ungewaschene Hände keine Lebensmittel oder die Augen und denMund anfassen. Wer Oberflächen berührt, an denen der Erreger haftet, und sich dann ins Gesicht fasst, der kann sich anstecken. Darum ist es klug, etwa Fahrstuhlknöpfe oder Türöffner mit dem Knöchel oder dem Ellenbogen zu drücken statt mit den Fingern.\nWer womöglich selbst ansteckend ist, kann die Allgemeinheit schützen,indem er benutzte Papiertaschentücher sofort und sicher entsorgt. Werhusten oder niesen muss, sollte sich nicht die Hand vors Gesicht halten,sondern die Armbeuge.\nIm Falle eines Coronavirus-Ausbruchs ist es entscheidend, andere vermeidbare Infektionskrankheiten auch wirklich zu vermeiden. Das gilt insbesondere für die saisonale Grippe. Zum Eigennutz und um das Gesundheitssystem nicht unnötig zu belasten, sollten sich vor allem ältere, schwangere oder Menschen mit Vorerkrankung impfen lassen. Ihnen wird zusätzlich zu einer Pneumokokken-Impfung geraten.\nFür ein paar Tage vorzusorgen ist immer sinnvoll. Mit haltbaren Lebensmitteln, wichtigen Medikamenten und allem, was kleine Kinder benötigen. (Das Bundesamt für Bevölkerungsschutz bietet online eine \"persönliche Checkliste\" an.) Hamsterkäufe sind nicht notwendig.\nModelle aus Papier sindbereits nach kurzem Tragen feucht und halten eine Virusattacke nichtmehr ab. Chirurgische OP-Masken, die Nase und Mund bedecken, schützenweniger den Träger, sondern vor allem seine Umgebung. ZertifizierteAtemschutzmasken gibt es in drei Sicherheitskategorien. Sie bietenSchutz, allerdings ist ihr Einsatz für den Träger so unangenehm, dasssie für den Alltag wenig praktikabel sind. Niemand wird diese Maskenlange tragen wollen.\nSollte es so weit kommen, wird Addo Atemschutzmaske, Schutzkittel und Handschuhe überstreifen und wieder nur die Symptome mit den altbekannten Mitteln bekämpfen, wie anfangs bei Ebola. Schwer Erkrankte könnten auch mit experimentellen Therapien behandelt werden, mit HIV-Medikamenten wie Ritonavir oder Norvir. Oder mit Remdesivir, einem Medikament, das eigentlich gegen Ebola-Viren entwickelt wurde.\nEinen Impfstoff wird es noch nicht geben, wenn der erste Patient bei ihr eingeliefert wird. Trotzdem ist die Arbeit im Labor wichtig. Addo weiß aus Erfahrung: Viren sind unberechenbar, sie können jederzeit auftreten oder nach Jahren wiederkommen. Eine Vakzine wird den Ausbruch nicht stoppen, aber sie kann helfen, die Krankheit wieder unter Kontrolle zu bekommen. Der Impfstoff-Baukasten muss vorbereitet sein.", "twitter-history": "[{       \"id\": 1318202970706685954,       \"url\": \"https://twitter.com/selbstlaut_k/status/1318202970706685954\",       \"date\": \"2020-10-19 14:50:53+00:00\",       \"text\": \"Während Twitter über das @derspiegel Interview mit @CiesekSandra streitet, möchten wir auf das noch immer lesenswerte @DIEZEIT Porträt verweisen, für das unsere @friedaesk zu Beginn der #COVID19 Pandemie die Infektiologin Marylyn #Addo begleitet hat.https://t.co/6kvvdhZkvR\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1303384680931233792,              \"url\": \"http://selbstlautkollektiv.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1313031480000557056/VSSvEZgU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1303384680931233792/1602052151\",              \"username\": \"selbstlaut_k\",              \"name\": \"Selbstlaut Kollektiv\",              \"description\": \"Wir sind Selbstlaut: ein Kollektiv aus 12 Journalist*innen aus Österreich, Deutschland und der Schweiz. Wir veröffentlichen in Text, Bild und Ton.\",              \"verified\": false,              \"created_date\": \"2020-09-08 17:28:31+00:00\",              \"location\": \"\",              \"followers\": 1535,              \"friends\": 209,              \"tweets\": 143,              \"liked_tweets\": 113,              \"lists_member\": 6,              \"media_shared\": 21       }}, {       \"id\": 1239815755367165952,       \"url\": \"https://twitter.com/DrMaxKoss/status/1239815755367165952\",       \"date\": \"2020-03-17 07:28:05+00:00\",       \"text\": \"@ndlorenor2zorro @Desamii @MDRAktuell https://t.co/eZapPK6ahw\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 428518842,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3459016634/6eadd2bbf46d24818870c0cdf1b1d27d_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/428518842/1364777260\",              \"username\": \"DrMaxKoss\",              \"name\": \"Max Koss\",              \"description\": \"Art / Historian, PhD | @leuphana | formerly @UChicago, @khiflorenz / @kulturSPK, @TheCourtauld, @LSEnews | they | private | 🌻\",              \"verified\": false,              \"created_date\": \"2011-12-04 21:25:41+00:00\",              \"location\": \"Berlin \",              \"followers\": 1991,              \"friends\": 4999,              \"tweets\": 9279,              \"liked_tweets\": 88770,              \"lists_member\": 21,              \"media_shared\": 655       }}, {       \"id\": 1238546301639430144,       \"url\": \"https://twitter.com/socialmiedya/status/1238546301639430144\",       \"date\": \"2020-03-13 19:23:44+00:00\",       \"text\": \"i’d fuck christian dorsten, marry marylyn addo and kill the dude who just bought 12 bottles of sagrotan instead of 1 or 2. https://t.co/FrfittgEUx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1147512731408506880,              \"url\": \"https://www.instagram.com/socialmiedya/?hl=de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1339278102522945537/A3I4g08X_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1147512731408506880/1601587925\",              \"username\": \"socialmiedya\",              \"name\": \"socialmiedya\",              \"description\": \"deutschland & männer & schmerz haben mich weichradikalisiert | dortmund. hagen. bochum. jetset. | jin jiyan azadi | (she/they)\",              \"verified\": false,              \"created_date\": \"2019-07-06 14:28:49+00:00\",              \"location\": \"Bochum, Deutschland\",              \"followers\": 2643,              \"friends\": 639,              \"tweets\": 38956,              \"liked_tweets\": 103477,              \"lists_member\": 6,              \"media_shared\": 1180       }}, {       \"id\": 1238378474789842944,       \"url\": \"https://twitter.com/shesanengineer/status/1238378474789842944\",       \"date\": \"2020-03-13 08:16:51+00:00\",       \"text\": \"@hashcrap Marylyn Addo wurde ja schon genannt. Interessanter Artikel in der ZEIT dazu: https://t.co/BicegTMyeS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2569592953,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1127616398824497152/H-jG7Zbv_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2569592953/1557679729\",              \"username\": \"shesanengineer\",              \"name\": \"Lena\",              \"description\": \"Kryptoingenieurin // liebt Kaffee, Mathe, Pinguine & Triathlon\",              \"verified\": false,              \"created_date\": \"2014-06-15 20:02:11+00:00\",              \"location\": \"Ruhryork\",              \"followers\": 779,              \"friends\": 812,              \"tweets\": 15362,              \"liked_tweets\": 50413,              \"lists_member\": 26,              \"media_shared\": 573       }}, {       \"id\": 1235475688473464832,       \"url\": \"https://twitter.com/svenja_meer/status/1235475688473464832\",       \"date\": \"2020-03-05 08:02:12+00:00\",       \"text\": \"In Hamburg forschen Ärzte für Infektiologie mit einem globalen Team an einem #Corona-Impfstoff: Ein Wettlauf gegen die Zeit, der für die aktuelle Erkrankungswelle schon verloren ist. Die Viren sind schnell. Ein Laborbesuch von @zeitonline_wis #djsdaily https://t.co/DrOWrO6j98\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1151332144188481537,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1194012055713529856/EuVk2-3-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1151332144188481537/1572011747\",              \"username\": \"svenja_meer\",              \"name\": \"Svenja Meier\",              \"description\": \"Journalistenschülerin | Hat immer tausend Fragen | Gibt ihrer Neugier einen Sinn @DJSde | Zuletzt @szmagazin, @zeitonline\",              \"verified\": false,              \"created_date\": \"2019-07-17 03:25:48+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 230,              \"friends\": 535,              \"tweets\": 55,              \"liked_tweets\": 404,              \"lists_member\": 4,              \"media_shared\": 2       }}, {       \"id\": 1235467834274312192,       \"url\": \"https://twitter.com/carola_kolumna/status/1235467834274312192\",       \"date\": \"2020-03-05 07:31:00+00:00\",       \"text\": \"Während manchen Menschen gegen #COVID19 nicht besseres einfällt, als Atemmasken, Desinfektionsmittel oder Lebensmittel zu horten, arbeitet Marylyn Addo an einer tatsächlichen Lösung: Sie entwickelt einen Impfstoff gegen das Virus (€).#djsdaily https://t.co/MeZg3bDuqq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2552189677,              \"url\": \"https://www.torial.com/carolin.rueckl\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254785006196543488/KSpcjuRf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2552189677/1559836272\",              \"username\": \"carola_kolumna\",              \"name\": \"Carolin Rückl\",              \"description\": \"Philosophiestudentin mit Abschluss | Berichtet lieber Konkretes als Abstraktes zu lesen | @DJSde macht’s möglich\",              \"verified\": false,              \"created_date\": \"2014-06-07 09:43:14+00:00\",              \"location\": \"\",              \"followers\": 106,              \"friends\": 347,              \"tweets\": 48,              \"liked_tweets\": 37,              \"lists_member\": 5,              \"media_shared\": 3       }}, {       \"id\": 1234107219593121792,       \"url\": \"https://twitter.com/Hoergeraete/status/1234107219593121792\",       \"date\": \"2020-03-01 13:24:24+00:00\",       \"text\": \"Neuer Artikel von Gesundheit - Medizin, Forschung und Wohlbefinden https://t.co/rM1FpMRzPn https://t.co/FHLgjmNPvp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1234105696523866112,       \"url\": \"https://twitter.com/Hoergeraete/status/1234105696523866112\",       \"date\": \"2020-03-01 13:18:21+00:00\",       \"text\": \"Corona-Impfstoff: Wird sie schnell genug sein?: https://t.co/rM1FpMRzPn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1234067703729709057,       \"url\": \"https://twitter.com/friedaesk/status/1234067703729709057\",       \"date\": \"2020-03-01 10:47:23+00:00\",       \"text\": \"Marylyn Addo arbeitet an einem Impfstoff gegen #Corona - und gegen die Zeit. Ich habe sie für unsere aktuelle Titelgeschichte getroffen. Gibt‘s auch online und zwar hier (€)👇 https://t.co/Eyv88r3XzC\",       \"replies\": 3,       \"retweets\": 15,       \"likes\": 79,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 741631267553349632,              \"url\": \"http://www.friedaesk.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1200077874419683328/bImltCaE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/741631267553349632/1478217316\",              \"username\": \"friedaesk\",              \"name\": \"Friederike Oertel\",              \"description\": \"Journalistin | mag Lateinamerika, Reportagen und Wissenschaftsjournalismus | Schreibt @DieZeit | Bildet eine Bande mit @selbstlaut_k\",              \"verified\": false,              \"created_date\": \"2016-06-11 14:00:47+00:00\",              \"location\": \"Берлин | Hamburg | Dresden\",              \"followers\": 678,              \"friends\": 1020,              \"tweets\": 419,              \"liked_tweets\": 4513,              \"lists_member\": 7,              \"media_shared\": 22       }}, {       \"id\": 1233087138230603784,       \"url\": \"https://twitter.com/Barbara96913515/status/1233087138230603784\",       \"date\": \"2020-02-27 17:50:58+00:00\",       \"text\": \"Es ist ein Wettlauf gegen die Zeit, bei dem schon jetzt klar ist, dass Marylyn Addo die erste Runde verlieren wird. Für die aktuelle Erkrankungswelle kommt der Impfstoff zu spät. Das #Coronavirus ist schneller. #Abo https://t.co/w8Z8GZX4wu  #END\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 898442239,              \"url\": \"http://www.barbara.n.nu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/864428979830218753/mvP6LSrv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/898442239/1417023109\",              \"username\": \"Barbara96913515\",              \"name\": \"Barbara Santana\",              \"description\": \"#END\",              \"verified\": false,              \"created_date\": \"2012-10-22 21:15:33+00:00\",              \"location\": \"Stockholm\",              \"followers\": 1030,              \"friends\": 4881,              \"tweets\": 704476,              \"liked_tweets\": 477,              \"lists_member\": 20,              \"media_shared\": 49737       }}, {       \"id\": 1233086275768520705,       \"url\": \"https://twitter.com/zeitonline/status/1233086275768520705\",       \"date\": \"2020-02-27 17:47:32+00:00\",       \"text\": \"Es ist ein Wettlauf gegen die Zeit, bei dem schon jetzt klar ist, dass Marylyn Addo die erste Runde verlieren wird. Für die aktuelle Erkrankungswelle kommt der Impfstoff zu spät. Das #Coronavirus ist schneller. #Abo https://t.co/lJGrBgZ8dr\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338940,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1232743892275146752,       \"url\": \"https://twitter.com/DIEZEIT/status/1232743892275146752\",       \"date\": \"2020-02-26 19:07:01+00:00\",       \"text\": \"Ein Impfstoff am Ende zum Einsatz kommt, vergehen oft Jahre, manchmal Jahrzehnte. Angesichts des sich ausbreitenden #Coronavirus soll der Prozess nun beschleunigt werden. #Abo https://t.co/r4e5igArW4\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416386,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}]"}