{
     "url": "https://www.zeit.de/arbeit/2020-04/corona-soforthilfe-unternehmen-kredite-bundeslaender-brandenburg-thueringen",
     "date": "2020-04-08T19:28:24+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nDie Gnade des Standorts\n",
     "article": "Bis zu 50.000 Euro in Bayern, in Sachsen nur zinslose Kredite. Je nach Bundesland kriegen Firmen und Selbstständige mehr oder weniger Corona-Zuschuss. Fair ist das nicht.\nHaben Sie einen Betrieb mit bis zu 100 Beschäftigten, der wegen des Lockdowns derzeit keine Umsätze macht? Sitzt dieser Betrieb in Thüringen oder Brandenburg? Dann können Sie sich freuen. Dort gewähren die Landesbanken nämlich bis zu 60.000 Euro extra als Corona-Soforthilfe. Falls das Unternehmen seinen Sitz in Hamburg, Saarland, Baden-Württemberg oder Schleswig-Holstein hat: Pech gehabt. Dort gibt es diesen Zuschuss nicht. Oder sind Sie eine kleine Firma mit bis zu 25 Vollzeit-Angestellten? Dann sind Sie am besten dran, wenn Sie in Mecklenburg-Vorpommern unter den Corona-Maßnahmen leiden. Dort gibt es bis zu 25.000 Euro Zuschuss – mehr als in anderen Bundesländern.\nDie Liste lässt sich fortsetzen. Wie viel Geld Selbstständige und kleine Firmen derzeit über die sogenannte Corona-Soforthilfe beantragen können, hängt erheblich davon ab, in welchem Bundesland sie sitzen. Es gilt die Gnade des Standorts. Zwar reichen alle Bundesländer die vom Bund bereitgestellte Corona-Soforthilfe weiter: Betriebe mit fünf oder weniger Vollzeitkräften können eine Liquiditätsspritze von 9.000 Euro beantragen, bei bis zu zehn Vollzeitkräften können Unternehmen maximal 15.000 Euro bekommen. Darüber hinaus aber fällt die Großzügigkeit von Land zu Land recht unterschiedlich aus. Wer in dem Geldregen-Wirrwarr ein System finden will oder gar Gerechtigkeit, kann lange suchen. Eine Tendenz – allerdings auch mit Ausnahmen – lässt sich feststellen: Die wohlhabenden Bundesländer geben mehr, die klammen reichen nur die Bundesgelder durch. Sachsen etwa bietet seinen Betrieben lediglich zinslose Sofortkredite an, die drei Jahre lang tilgungsfrei sind. Hamburg dagegen legt bei Betrieben bis zehn Leuten bis zu 5.000 Euro drauf und gibt mittleren bis zu 25.000 und bis zu 30.000 Euro Zuschuss. Wer in Bayern einen Betrieb mit bis zu 250 Vollzeitkräften hat, kann sich bis zu 50.000 Euro Zuschuss holen.  \nJedes Bundesland entscheidet nach Belieben, welchen Betrieben mit welcher Größe sie aus Landesmitteln Finanzspritzen gibt. Das betrifft insbesondere die Gruppe der so genannten Solo-Selbstständigen – ein Terminus, der in der Corona-Krise eine erstaunliche Karriere gemacht hat. Einzelkämpferinnen und Einzelkämpfer haben in den meisten Ländern das Nachsehen. Weil sie oftmals wenig betriebliche Fixkosten haben, entsteht bei Ihnen selten der \"Liquiditätsengpass\", den man in den Anträgen auf Soforthilfe geltend machen soll. \"Die Einnahmeausfälle durch den Corona-Lockdown sind durch die Soforthilfe nicht gedeckt?\", empörte sich der Wuppertaler Schauspieler Christian Michalak in einem Tweet an Wirtschaftsminister Peter Altmaier. \"Ich bin Solo-Gewerbetreibender und habe kaum Betriebsausgaben. Also bin ich am Arsch?!\" Die Klarstellung des Ministers ließ kaum zwanzig Minuten auf sich warten: \"Die Soforthilfe ist für Betriebsausgaben wie Miete, Pacht\", twitterte Altmaier zurück. \"Wenn es um Lebensunterhalt geht, gibt es für Solo-Selbstständige die Möglichkeit, ALG 2 zu beantragen. Die Vermögensprüfung, die dann normalerweise fällig ist, haben wir wegen Corona ausgesetzt.\"\nAnders gesagt: Betriebsausgaben fallen in Deutschland unter Wirtschaftsförderung. Wer lediglich sich selbst in Betrieb halten muss, um arbeiten zu können, ist während der Corona-Schließungen schlicht ein Sozialfall. Das schmälert das Selbstwertgefühl und den Inhalt des Portemonnaies. Aber so will es die kühle deutsche Förderlogik. Viele Selbstständige, die ihr Geld durch Taxifahren, Fotografieren, Klavierunterricht oder sonst eine Tätigkeit ohne größeren Betriebsaufwand verdienen, dürften jetzt zu Hartz IV-Empfängerinnen und -Empfängern werden – jedenfalls in den meisten Bundesländern. Die Ausnahmen sind Berlin und Hamburg: Die Stadtstaaten haben schnell erkannt, dass diese Förderlogik existenzbedrohend für ihr urbanes Dienstleistungs- und Kreativpersonal werden kann. Der Hamburger und Berliner Senat haben daher als Corona-Soforthilfen auch Pauschalen für Solo-Selbstständige vorgesehen, für die man keinen betrieblichen \"Liquiditätsengpass\" geltend machen muss. In Bremen und NRW bekommen solche Pauschalen nur Kulturschaffende – wobei in NRW keine neue Anträge mehr angenommen werden. In Dresden können Kleinstunternehmen, Selbstständige und Freiberufler 1.000 Euro Zuschuss erhalten. \nHamburg zahlt Solo-Selbstständigen 2.500 Euro und in Berlin können sie sogar 5.000 Euro einstreichen. Besser gesagt: Konnten. Denn der Berliner Geldregen versiegte Anfang April so plötzlich wie er gekommen war – die aus Landesmitteln verfügbaren 1,3 Milliarden Euro waren aufgebraucht. \"Wir sind davon überzeugt, dass die Mehrheit der betroffenen Berliner Solo-Selbständigen (bis fünf Mitarbeiter) bereits finanziell unterstützt worden sind\", heißt es dazu aus der Berliner Senatsverwaltung für Wirtschaft. Kurzum: Wer seinen Antrag noch nicht gestellt hat, den bestraft in Berlin jetzt das Leben. In Hamburg und NRW haben die Finanz- und Wirtschaftsbehörden beteuert, die Mittel reichten für alle. Dennoch: Einen Rechtsanspruch auf Entschädigung oder Zuschüsse gibt es nicht – das unterscheidet die gerade aus dem Boden gestampften Förderprogramme von den Transferleistungen des Sozialstaats.\nIst der Corona-Sozialstaat lernfähig? Kann er auf die Bedarfe und Probleme der betroffenen Selbstständigen und Kleinunternehmer eingehen? Viele Länder haben in den letzten Tagen nachgebessert, Zuschüsse hinzugefügt, Rahmenbedingungen und Formulierungen verändert. In Baden-Württemberg etwa muss man jetzt nicht mehr das Haupteinkommen aus der selbstständigen Tätigkeit beanspruchen, sondern nur noch ein Drittel des Nettoeinkommens, um einen Antrag stellen zu können. Schleswig-Holstein hat angekündigt, nun doch – wie die meisten anderen Bundesländer – die Bundesförderung mit Zuschüssen für Unternehmen von elf bis 49 Mitarbeitern zu ergänzen. In Hamburg haben unter anderem die Einwände von Taxifahrerinnen und -fahrern dafür gesorgt, dass man die Sache mit dem \"Liquiditätsengpass\" nun etwas lockerer sieht. Zwar darf man nach wie vor nur betriebliche Ausgaben geltend machen, aber man muss nicht jetzt schon in der Finanzklemme stecken. \"Es ist ausreichend, wenn Sie auf Basis Ihrer Prognose zur Einschätzung gelangen, dass es in drei Monaten eng wird bzw. werden könnte\", heißt es inzwischen in den Erläuterungen zum Hamburger Soforthilfe-Formular. \"Privates Vermögen und private Kreditlinien bleiben dabei vollständig außer Betracht.\" Weicher kann man es kaum formulieren. \nAnderswo gibt es auch Rückschritte: In Nordrhein-Westfalen z.B. konnten Selbstständige ohne größere Fixkosten ein Gehalt für sich selbst geltend machen und so einen Zuschuss beantragen – diese Praxis hat der Bund offensichtlich gestoppt. \nFür die Unternehmen, die hohe Fixkosten haben, ist die Corona-Soforthilfe wiederum ohnehin zu niedrig angesetzt. Für viele dürfte sie kaum reichen, damit sie den April überstehen. \"Wir haben achteinhalb Vollzeitkräfte und seit Mitte März null Umsatz\", sagt Jörg Schöpfel, Mitbetreiber eines Hostels in Berlin. \"Mit den 15.000 Euro Corona-Soforthilfe vom Land Berlin haben wir die März-Löhne bezahlt, für die Miete hat es schon nicht mehr gelangt. Das Personal ist auf Kurzarbeit, viele werden aufstocken müssen. Und wir zwei Inhaber müssen jetzt von den Rücklagen leben.\" 30 Zimmer und 60 Betten hat das Hostel, die stehen leer und das Sommergeschäft hat der Hotelier auch schon abgeschrieben. Kredite? Will er nicht. \"Was soll ich mir jetzt Geld leihen, wenn ich es eh nicht zurückzahlen kann?\" sagt Schöpfel. Wenn er die Miete für das Hostel weiter zahle, summierten sich die Schulden bis Jahresende auf gut 100.000 Euro. Die Lösung? \"Unsere Anwältin sitzt schon an einem Schreiben an die Vermieter\", sagt er. Wenn es nicht anders geht, will er klagen, um die Miete zu mindern. Die Corona-Soforthilfe? Genüge bei weitem nicht, sagt Schöpfel: \"Eine echte solidarische Lösung wäre die radikale Mietenkürzung für Betroffene – und eine Umverteilung über eine Solidaritätsabgabe.\"\nHier können Selbstständige und Unternehmen die Soforthilfe beantragen:\nBaden-Württemberg: Ansprechpartner ist das Wirtschaftsministerium, die Anträge gibt es hier.\nBayern: Zuständig ist das Wirtschaftsministerium, hier sind die Anträge abrufbar.\nBerlin: Die Investitionsbank Berlin regelt hier den Corona-Zuschuss, um zu beantragen, muss man sich in eine digitale Warteschlange stellen.\nBrandenburg: Auch hier managt die Investitionsbank des Landes die Soforthilfe – und verlinkt auf den Antrag.\nBremen: Informationen gibt’s bei der Förderbank, hier auch die Links zu den Anträgen für Bremen und Bremerhaven.\nHamburg: Die Infos und das Antragsformular gibt’s bei der Investitions- und Förderbank Hamburg.\nHessen: Das Regierungspräsidium Kassel informiert auf seiner Website und verlinkt zu den Anträgen.\nMecklenburg-Vorpommern: Die Handwerkskammer Schwerin verlinkt zu den einzelnen Förderprogrammen, das Landesförderinstitut hat den Soforthilfeantrag.\nNiedersachsen: Die Website der NBank ist zuständig, Anträge gibt es hier.\nNordhein-Westfalen: Es informiert das Wirtschaftsministerium, den Antrag erstellt man hier.\nRheinland-Pfalz: Die Investitions- und Strukturbank ist zuständig, Anträge und Hinweise dazu gibt es hier.\nSaarland: Es gibt eine Sonderseite der Landesregierung und hier die Anträge.\nSachsen: Die Förderbank Sachsen vermittelt Geld aus dem Bundesprogramm sowie Soforthilfedarlehen.\nSachsen-Anhalt: Die Investitionsbank informiert, hier lässt sich der Antrag downloaden.\nSchleswig-Holstein: Auch hier ist die Investitionsbank des Landes zuständig.\nThüringen: Die Thüringer Aufbaubank informiert und stellt die Anträge zur Verfügung.",
     "twitter-history": "[{       \"id\": 1271126380445605890,       \"url\": \"https://twitter.com/GeoPfaelzer/status/1271126380445605890\",       \"date\": \"2020-06-11 17:05:20+00:00\",       \"text\": \"Die Gnade des Standorts https://t.co/2cFy8m5gDI via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3010396577,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/561920288477024257/viVpw6PG_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"GeoPfaelzer\",              \"name\": \"Geo Dirk\",              \"description\": \"Ironie & Empathie: zwei gegensätzliche Zeitgenossen, die sich zwar nicht unbedingt mögen, aber auch nicht ausschließen.\",              \"verified\": false,              \"created_date\": \"2015-02-01 16:09:57+00:00\",              \"location\": \"Zwischen HIER und DORT\",              \"followers\": 49,              \"friends\": 161,              \"tweets\": 719,              \"liked_tweets\": 1710,              \"lists_member\": 2,              \"media_shared\": 3       }}, {       \"id\": 1261338453897347073,       \"url\": \"https://twitter.com/A1nothelfer/status/1261338453897347073\",       \"date\": \"2020-05-15 16:51:36+00:00\",       \"text\": \"#Corona #Soforthilfe Die Gnade des Standorts https://t.co/eGyWHuZRE1 via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1222368912064569344,              \"url\": \"http://www.youtube.com/c/AutobahnNothelferEinsatzDokumentation\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310722535848390658/teGRHKSd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222368912064569344/1581667135\",              \"username\": \"A1nothelfer\",              \"name\": \"Autobahn\",              \"description\": \"HERZLICH WILLKOMMEN! ℹ️ Kurzinfo: AUTOBAHN-NOTHELFER. WARNEN | ABSICHERN | RETTEN. Ersthilfe. Erstmals 1975.Nothilfen kostenfrei. Eine ACN-Initiative.\",              \"verified\": false,              \"created_date\": \"2020-01-29 04:02:07+00:00\",              \"location\": \"Hamburg\",              \"followers\": 27,              \"friends\": 78,              \"tweets\": 1147,              \"liked_tweets\": 52,              \"lists_member\": 0,              \"media_shared\": 789       }}, {       \"id\": 1252894187361615873,       \"url\": \"https://twitter.com/officeayako_/status/1252894187361615873\",       \"date\": \"2020-04-22 09:37:06+00:00\",       \"text\": \"ドイツの個人事業や中小企業への緊急支援は、州ごとに支給条件・支給額に結構な差があります。州にも貧富の差があるからです。また、自分含め、固定費がほとんどない事業者にはほぼ支給なしです（ベルリン・ハンブルク・ドレスデンは例外）。確かに、公平とは言い難いかも。https://t.co/0PKGfA5Z3H\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1059418535074652160,              \"url\": \"http://www.officeayako.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331717354347171840/w-TR7VuI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1059418535074652160/1578643867\",              \"username\": \"officeayako_\",              \"name\": \"Ayako Ogata🇩🇪緑の風景が待ち遠しい🌳🌼\",              \"description\": \"ドイツ・フランクフルトが拠点のフリーランス。通訳・司会、たまに役者とライターなど。カルチャーからエンジニアリングまで節操なくカバー。 鹿児島県出身。筑波大卒。 日本茶アドバイザー。動画も作っています➡️ youtube.com/c/tabiterview お仕事のご依頼はDMで📩\",              \"verified\": false,              \"created_date\": \"2018-11-05 12:13:56+00:00\",              \"location\": \"Frankfurt am Main, Germany\",              \"followers\": 336,              \"friends\": 431,              \"tweets\": 1837,              \"liked_tweets\": 3678,              \"lists_member\": 2,              \"media_shared\": 471       }}, {       \"id\": 1251168129755078657,       \"url\": \"https://twitter.com/gikmainz/status/1251168129755078657\",       \"date\": \"2020-04-17 15:18:22+00:00\",       \"text\": \"@LVURLP @Wissing @MWVLW_RLP BaWü: Ausgleich für entgangenen Umsatz. Berlin: Förderung fürSoloselbstständige. Sachsen: pauschaler Zuschuss. Usw, usw. ich vergleiche seit Wochen. Und wo hat in den PMs von heute und gestern die LVu irgendwo auf Probleme hingewiesen? lesen: https://t.co/5Mjipj5gP4\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 88941586,              \"url\": \"http://www.mainzund.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285990437/Passbild_April_2010_klein_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/88941586/1580225487\",              \"username\": \"gikmainz\",              \"name\": \"Gisela Kirschstein\",              \"description\": \"neugierige Journalistin, kritische Fragestellerin, Weinexpertin, Geschichtenerzählerin. Immer auf der Basis Fakten, no FakeNews. keiner Partei (ange)hörig.\",              \"verified\": false,              \"created_date\": \"2009-11-10 14:45:05+00:00\",              \"location\": \"Mainz\",              \"followers\": 1535,              \"friends\": 506,              \"tweets\": 16235,              \"liked_tweets\": 652,              \"lists_member\": 64,              \"media_shared\": 560       }}, {       \"id\": 1250876018845417472,       \"url\": \"https://twitter.com/CoraBuhlert/status/1250876018845417472\",       \"date\": \"2020-04-16 19:57:37+00:00\",       \"text\": \"Die Gnade des Standorts https://t.co/QMbn3sFfUu via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2319934142,              \"url\": \"http://corabuhlert.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/429048980912087040/Y0BNfItP_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2319934142/1519511913\",              \"username\": \"CoraBuhlert\",              \"name\": \"Cora Buhlert\",              \"description\": \"Writer, teacher and translator from Bremen in North Germany. 2020 Hugo finalist. she/her\",              \"verified\": false,              \"created_date\": \"2014-01-31 00:23:16+00:00\",              \"location\": \"Bremen, Germany\",              \"followers\": 2419,              \"friends\": 2926,              \"tweets\": 84562,              \"liked_tweets\": 44597,              \"lists_member\": 103,              \"media_shared\": 6277       }}, {       \"id\": 1249986705010110465,       \"url\": \"https://twitter.com/typotravelette/status/1249986705010110465\",       \"date\": \"2020-04-14 09:03:48+00:00\",       \"text\": \"»Betriebsausgaben fallen in Deutschland unter Wirtschaftsförderung. Wer lediglich sich selbst in Betrieb halten muss, um arbeiten zu können, ist während der Corona-Schließungen schlicht ein Sozialfall. Aber so will es die kühle deutsche Förderlogik.« https://t.co/QJ2wugyLpJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1058400040794972161,              \"url\": \"http://www.gabrielekalmbach.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1058401564187090944/KS01G7FG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1058400040794972161/1578341646\",              \"username\": \"typotravelette\",              \"name\": \"Gabriele Kalmbach\",              \"description\": \"Hömma! Was ich noch sagen wollte... Köln-Immi, Reiseautorin, Kochbuchübersetzerin, BücherFrau und Literaturwissenschaftlerin mit Frankreichfaible\",              \"verified\": false,              \"created_date\": \"2018-11-02 16:46:48+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 111,              \"friends\": 357,              \"tweets\": 1727,              \"liked_tweets\": 1206,              \"lists_member\": 5,              \"media_shared\": 108       }}, {       \"id\": 1249967308874887168,       \"url\": \"https://twitter.com/Omnibus_bdo/status/1249967308874887168\",       \"date\": \"2020-04-14 07:46:44+00:00\",       \"text\": \"Jedes Bundesland entscheidet nach Belieben, welchen Betrieben mit welcher Größe sie aus Landesmitteln Finanzspritzen gibt, schreibt @zeitonline über Rettungs-Ungerechtigkeit. Für viele Busunternehmen ein massives Problem. Eines von vielen. https://t.co/LsbGVW5RWg\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1313174311,              \"url\": \"http://www.bdo.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/833624370824216577/hbtTTK6Q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1313174311/1604490808\",              \"username\": \"Omnibus_bdo\",              \"name\": \"DIEBUSUNTERNEHMEN\",              \"description\": \"Die Stimme der privaten Busunternehmen in Deutschland. Interessenvertretung des Mittelstands gegenüber der Politik in Berlin und Brüssel.   bdo.org/impressum\",              \"verified\": false,              \"created_date\": \"2013-03-29 09:14:26+00:00\",              \"location\": \"Berlin\",              \"followers\": 966,              \"friends\": 934,              \"tweets\": 3776,              \"liked_tweets\": 265,              \"lists_member\": 33,              \"media_shared\": 532       }}, {       \"id\": 1249726160604258307,       \"url\": \"https://twitter.com/111publishing/status/1249726160604258307\",       \"date\": \"2020-04-13 15:48:30+00:00\",       \"text\": \"Die Gnade des Standorts https://t.co/QUzObWUYhI.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 505732940,              \"url\": \"http://about.me/ebookPR\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2298593721/z5fjd1daof0vkq0bkqpr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/505732940/1416415618\",              \"username\": \"111publishing\",              \"name\": \"Doris-Maria Heilmann\",              \"description\": \"#Publisher #Photographer #Writer  SavvyBookWriters.com/blogbooks2read.com/ap/n4EYY8/Dori…111Publishing.com\",              \"verified\": false,              \"created_date\": \"2012-02-27 10:25:35+00:00\",              \"location\": \"North America\",              \"followers\": 17143,              \"friends\": 17319,              \"tweets\": 267694,              \"liked_tweets\": 17897,              \"lists_member\": 1756,              \"media_shared\": 11276       }}, {       \"id\": 1249314141757739009,       \"url\": \"https://twitter.com/gfwt_/status/1249314141757739009\",       \"date\": \"2020-04-12 12:31:17+00:00\",       \"text\": \"@JoSteiniger @aznachrichten @rheinpfalz @RZPolitik @Volksfreund @cdurlp @JURLP Das wird ja immer schwächer und polemischer. Ein bisschen genauer informieren hilft: https://t.co/VIO13BsNJR\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1726567244,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000406640200/4bf54635a1b107e126e7cdd83767e30d_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"gfwt_\",              \"name\": \"Georg F.W. Tempel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-09-03 20:26:01+00:00\",              \"location\": \"\",              \"followers\": 102,              \"friends\": 73,              \"tweets\": 185,              \"liked_tweets\": 18,              \"lists_member\": 4,              \"media_shared\": 6       }}, {       \"id\": 1248883557998755840,       \"url\": \"https://twitter.com/Dirk_Jacobs_SH/status/1248883557998755840\",       \"date\": \"2020-04-11 08:00:18+00:00\",       \"text\": \"Die Gnade des Standorts https://t.co/r63KpPdxId via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 108305265,              \"url\": \"https://www.pictrs.com/presspix?l=de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/564937710926716928/0SmBaASW_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/108305265/1398335901\",              \"username\": \"Dirk_Jacobs_SH\",              \"name\": \"Dirk Jacobs\",              \"description\": \"Fotojournalist mit Agenturleben #Hamburg und #Dithmarschen, Filmproduktion, Markenkommunikation -Wacken Metal! (hier privat!) Merke mir durch Favs Artikel!\",              \"verified\": false,              \"created_date\": \"2010-01-25 14:27:15+00:00\",              \"location\": \"Heide, Germany\",              \"followers\": 910,              \"friends\": 1214,              \"tweets\": 38090,              \"liked_tweets\": 39328,              \"lists_member\": 49,              \"media_shared\": 1861       }}, {       \"id\": 1248562547176898560,       \"url\": \"https://twitter.com/betheredothat/status/1248562547176898560\",       \"date\": \"2020-04-10 10:44:43+00:00\",       \"text\": \"Der mit einem exklusiven hashtag dotierte Preis für #Journalismus zum Thema #Föderalismus, #Freiberufler &amp; #Soloselbstständige (national) geht heute an #ChristophTwickel.Herzlichen Glückwunsch! https://t.co/vFSPiIuV4E via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 964205575,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/692292823710830593/94xvlScF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/964205575/1453890538\",              \"username\": \"betheredothat\",              \"name\": \"Jens Kobler\",              \"description\": \"Freelancer, EU.\",              \"verified\": false,              \"created_date\": \"2012-11-22 12:45:23+00:00\",              \"location\": \"\",              \"followers\": 65,              \"friends\": 0,              \"tweets\": 13006,              \"liked_tweets\": 0,              \"lists_member\": 13,              \"media_shared\": 1042       }}, {       \"id\": 1248521516259651584,       \"url\": \"https://twitter.com/MarcusCreutz/status/1248521516259651584\",       \"date\": \"2020-04-10 08:01:40+00:00\",       \"text\": \"#coronakrise Je nach #Bundesland erhalten #Firmen und #Selbstständige mehr oder weniger #Corona-#Zuschuss. Wer in dem #Geldregen-Wirrwarr ein System finden will oder gar #Gerechtigkeit, kann lange suchen. https://t.co/tEwfdyl8FO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1042035580081721345,              \"url\": \"http://www.marcus-creutz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1235848849253527554/9c9UYPuc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1042035580081721345/1583484395\",              \"username\": \"MarcusCreutz\",              \"name\": \"Marcus Creutz\",              \"description\": \"Kommunikationsberatung für Anwälte und Rechtsdienstleister. #Rechtskommunikation #Wirtschaftsrecht #Rechtspolitik #Anwaltsrecht #Journalismus #Bergwelten\",              \"verified\": false,              \"created_date\": \"2018-09-18 13:00:17+00:00\",              \"location\": \"Lenggries\",              \"followers\": 204,              \"friends\": 348,              \"tweets\": 649,              \"liked_tweets\": 120,              \"lists_member\": 2,              \"media_shared\": 5       }}, {       \"id\": 1248270852635967494,       \"url\": \"https://twitter.com/AngelaPritzkow/status/1248270852635967494\",       \"date\": \"2020-04-09 15:25:37+00:00\",       \"text\": \"„Die Gnade des Standorts“ hat die Problematik von Soloselbständigen noch einmal gut zusammengefasst.  https://t.co/IOvq2LlT1n via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 368842735,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/973991255851044864/NLIxJihD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/368842735/1488896528\",              \"username\": \"AngelaPritzkow\",              \"name\": \"Angela Pritzkow\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-09-06 09:54:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 10,              \"friends\": 36,              \"tweets\": 160,              \"liked_tweets\": 25,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1248182354650202117,       \"url\": \"https://twitter.com/Kerstin_Boll/status/1248182354650202117\",       \"date\": \"2020-04-09 09:33:58+00:00\",       \"text\": \"Wer lediglich sich selbst in Betrieb halten muss, um arbeiten zu können, ist während der Corona-Schließungen schlicht ein Sozialfall.  Solo-Selbständige gehen bei der Förderung meist leer aus. https://t.co/Jr6PmPHnbk\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 46068688,              \"url\": \"http://www.quivendo.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310965032117821444/a8ND-XI7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/46068688/1604499762\",              \"username\": \"Kerstin_Boll\",              \"name\": \"Kerstin Boll\",              \"description\": \"Die Community für alle, die beim eigenen Content Marketing endlich und wirklich ins Tun kommen wollen. quivendo.de/impressum quiVendo.de/datenschutz\",              \"verified\": false,              \"created_date\": \"2009-06-10 08:37:55+00:00\",              \"location\": \"Bad Oldesloe bei Hamburg\",              \"followers\": 3503,              \"friends\": 767,              \"tweets\": 9100,              \"liked_tweets\": 3238,              \"lists_member\": 132,              \"media_shared\": 987       }}, {       \"id\": 1248150613222920192,       \"url\": \"https://twitter.com/ChristianeSeege/status/1248150613222920192\",       \"date\": \"2020-04-09 07:27:50+00:00\",       \"text\": \"Corona-Soforthilfe: Ist der Corona-Sozialstaat lernfähig? | ZEIT Arbeit #Corona|Hilfen für #Soloselbständige  https://t.co/wuHQYJx62Z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 826886637992943617,              \"url\": \"http://grasberg.blog\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1246094638953435137/s8j0wX5K_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/826886637992943617/1585926999\",              \"username\": \"ChristianeSeege\",              \"name\": \"Christiane Seeger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-01 20:15:12+00:00\",              \"location\": \"Grasberg, Deutschland\",              \"followers\": 89,              \"friends\": 349,              \"tweets\": 3091,              \"liked_tweets\": 3121,              \"lists_member\": 1,              \"media_shared\": 188       }}, {       \"id\": 1248133686119235586,       \"url\": \"https://twitter.com/Die_Drea/status/1248133686119235586\",       \"date\": \"2020-04-09 06:20:34+00:00\",       \"text\": \"@LINKE_LTSachsen @ricogebhardt was macht die Opposition in Sachsen?🤔 https://t.co/dXX1rZZaMW https://t.co/sUeCWSkwSm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 162013230,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/851676839873564672/sFkZdxT8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/162013230/1452617776\",              \"username\": \"Die_Drea\",              \"name\": \"🙈\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-07-02 11:19:14+00:00\",              \"location\": \"\",              \"followers\": 47,              \"friends\": 466,              \"tweets\": 1320,              \"liked_tweets\": 3627,              \"lists_member\": 1,              \"media_shared\": 25       }}, {       \"id\": 1247954586868072448,       \"url\": \"https://twitter.com/GrafBuol/status/1247954586868072448\",       \"date\": \"2020-04-08 18:28:54+00:00\",       \"text\": \"Nach dem Abgang von Gräfin Dönhoff, Helmut Schmidt und Theo Sommer als Herausgeber ist #DieZeit zu einem Ramschblatt des Zeitgeistes verkommen, das mittlerweile in der digitalen Version für 40 Cent pro Ausgabe angeboten werden muss. 🤔https://t.co/HHQSwek2ni\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1144908952477601792,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1317502338496606208/DKxJljq1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1144908952477601792/1575137517\",              \"username\": \"GrafBuol\",              \"name\": \"Schauenstein 🤔\",              \"description\": \"Polemik, Satire & Historie\",              \"verified\": false,              \"created_date\": \"2019-06-29 10:02:20+00:00\",              \"location\": \"\",              \"followers\": 1509,              \"friends\": 126,              \"tweets\": 13132,              \"liked_tweets\": 6231,              \"lists_member\": 2,              \"media_shared\": 253       }}, {       \"id\": 1247939386085445640,       \"url\": \"https://twitter.com/wandelderarbeit/status/1247939386085445640\",       \"date\": \"2020-04-08 17:28:29+00:00\",       \"text\": \"Die klammen Bundesländer zahlen eher wenig #Coronasoforthilfe aus Landesmitteln, die reichen meistens mehr. Ist es gerecht, dass ein Standort über das Überleben eines Unternehmens entscheidet?  https://t.co/n9ZiUFbAQK\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1247939384575393799,       \"url\": \"https://twitter.com/zeitonline/status/1247939384575393799\",       \"date\": \"2020-04-08 17:28:29+00:00\",       \"text\": \"Um Selbstständigen und kleineren Unternehmen zu helfen, zahlen alle 16 Bundesländer die sogenannte #Coronasoforthilfe aus. Die Solo-Selbstständigen gehen oft leer aus. https://t.co/mDr43JbA7G\",       \"replies\": 12,       \"retweets\": 9,       \"likes\": 20,       \"quotes\": 4,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}