{"url": "https://www.zeit.de/sport/2020-11/borussia-dortmund-fc-bayern-muenchen-bundesliga-spitzenspiel", "date": "2020-11-08T07:13:58+01:00", "source": "zeit.de", "label": "real", "header": "Ein schöner Fußballabend", "article": "Spektakulär und ausgeglichen wie lange nicht – im Spitzenspiel zeigen sich Dortmund und Bayern von ihrer besten Seite. Das tut der Bundesliga gut.\nDas Glanzlicht war das 1:3 von Leroy Sané. Einen Konter schloss der deutsche Nationalspieler, kurz zuvor eingewechselt, auf anmutigste Art ab. Ballmitnahme zur Seite und Schuss aufs Tor – das war eine einzige flüssige Bewegung. Ein Tor der Extraklasse, das an einem Abend voller außergewöhnlicher Momente noch herausstach.\nDas Spitzenspiel der Bundesliga hatte in den vergangenen Jahren selten die Erwartungen erfüllt. Diesmal schenkten die beiden besten deutschen Teams den nicht anwesenden Fans ein spektakuläres Schauspiel. Im leeren Westfalenstadion boten sie dynamischen, auch harten Fußball dar, der durchsetzt war mit herausragenden Einzelleistungen. Auch wenn der 3:2-Sieg der Bayern ihre neunte Meisterschaft schon jetzt wahrscheinlicher (oder unausweichlich) macht, tat das Spiel der Bundesliga gut.\nBorussia Dortmund war den Bayern zuletzt oft unterlegen oder trat defensiv auf. Diesmal streifte der BVB seine Verzagtheit ab. Zwar stand er im Wissen um seine gedrosselte Abwehr etwas tiefer als der Gegner, doch trat er mit schnellen Gegenstößen stets tatwillig und selbstbewusst auf. Im Interview mit dem ZDF erkannte Leon Goretzka die Steigerung des Rivalen an.\nKurz vor der Halbzeit ging Dortmund in Führung. Raphaël Guerreiro, der sich Bestnoten verdiente, servierte Marco Reus. Der Kapitän, der ansonsten selten am Geschehen teilnahm, traf dank seiner starken Technik. Sein Schuss war sowohl fest als auch platziert. Mit Bedacht, denn eins von beiden genügt ja nicht, wenn Manuel Neuer im Tor steht.\nDortmund zog sich nie ganz zurück, sondern näherte sich in allen Phasen des Spiels dem Bayern-Tor. Es war mehr drin als der zweite Treffer. Auch den, das 2:3, bereitete Guerreiro vor. Dabei konnte Erling Haaland, in holder Einsamkeit im Strafraum unterwegs, endlich an Neuer vorbeiziehen und ihn überwinden. Kurz darauf hätte Reus fast das 3:3 erzielt, doch freistehend zielte er drüber. Dieser Schuss war nur fest.\nNoch offensiver als der BVB gaben sich die Bayern mit ihren sorglosen Sturmläufen. Das erste Tor glückte David Alaba nach einem Freistoßtrick. Man interpretierte seinen emotionalen Jubel sicher nicht falsch, wenn man in ihm den Ärger über den öffentlichen Umgang des Vereins mit den gescheiterten Vertragsverhandlungen erkannte.\nFür die 1:2-Führung war Robert Lewandowski verantwortlich, der einen Kopfball ins lange Eck platzierte. Zwei weitere Tore seinerseits wurden wegen minimalem Abseits zu Recht aberkannt. Das erste verdiente sich dank der Mischung aus Geschwindig- und Genauigkeit im Zusammenspiel mit Serge Gnabry immerhin eine formidable ästhetische Zensur.\nZu ihrer technischen Klasse gesellten die Akteure einige beachtliche physische Komponenten. In einer Szene kurz vor dem Ende rammte Axel Witsel Javi Martínez über den Haufen, der ging dumpf keuchend zu Boden. In einer anderen verletzte sich Joshua Kimmich wohl schwer, ironischerweise bei seinem eigenen Foul.\nZuvor hatte sich Kimmich einen potenziell folgenreichen Ballverlust erlaubt. Sofort erkannte er, wofür er vom Sky-Reporter gelobt wurde, die Gefahr, die von einem lostrampelnden Haaland ausgeht und senste ihn an der Mittellinie um. Es war keine Notbremse, dafür war das Geschehen zu weit vom Tor entfernt, aber das Foul näherte sich durch seinen Vorsatz und seine Heftigkeit der Rotgrenze.\nSo eine Begegnung mit der norwegischen Walze ist natürlich schmerzhaft. Kimmich wurde weinend ausgewechselt, und dies hatte eine weitere ironische Note: Er hatte dem Spiel nämlich nicht viel zu geben. Es ist nun mal nicht sein Spiel, wenn es eng zugeht. Er braucht Platz. Mit der unfreiwilligen Einwechslung Corentin Tolissos, der Kimmich ersetzte, wurde Bayern noch ein wenig besser.\nDas Match war vor allem deswegen so abwechslungsreich, weil beide Mannschaften ihre Stärken vorn, ihre Schwächen eher hinten haben. Die Bayern-Abwehr stand wieder mal äußerst riskant weit entfernt vom eigenen Strafraum, etwa beim zweiten Dortmunder Tor. Beim 1:0 hatten beide Innenverteidiger keinen Kontakt zu einem Gegenspieler. Jérôme Boateng verschliss sich in den Läufen mit Haaland und musste erneut ausgewechselt werden. Der Ex-Bayern-Spieler Mats Hummels merkte korrekterweise die offene Münchner Defensive an.\nWas er nicht sagte: Gleiches galt im mindestens gleichen Maße für Dortmund und ihn. Vor dem Freistoß zum 1:1 verlor Hummels den entscheidenden Zweikampf vor der Abwehr, wodurch der Mittelfeldspieler Thomas Delaney für ihn mit einem Foul einspringen musste. Vor dem 1:2 verlor Hummels das Kopfballduell gegen Lewandowski, vor dem 1:3 ging er im Mittelfeld vor dem Polen ohne Not und Wirkung zu Boden, weswegen er Sané im Strafraum nicht mehr am Schuss hindern konnte. \nAuch bei den beiden Abseitstoren der Bayern sah Hummels nicht gut aus, beim ersten deckten beide Innenverteidiger Luft, beim zweiten ließ er sich von Thomas Müller recht leicht ausspielen. Er war praktisch an fünf Gegentreffern beteiligt, zudem am Pfostenschuss Kingsley Comans kurz nach der Pause, der ihn beim Dribbling stehen ließ. Hummels hätte seine Verletzung aus der Vorwoche besser auskuriert, aber hinterher ist man nun mal schlauer.\nEs ist schon ein bisschen verrückt, wie die beiden deutschen Spitzenvereine bisweilen verteidigen. Manuel Neuer sagte, es hätte auch 3:6 ausgehen können. Es lag nicht zuletzt an ihm, dass weniger Tore fielen. Nicht nur mit Paraden und den vielen Ausputzerausflügen, sondern weil er das Tor für die Schützen schrumpft. Für den BVB war ein Unentschieden durchaus drin, doch der FC Bayern war der verdiente Sieger, nicht zuletzt weil er den besseren Tormann hat.\nDer Unterhaltung diente die beidseitige defensive Nachlässigkeit natürlich. Das Spiel, früher ein nationales Ereignis, fand im Schatten der Corona-Pandemie, der Wahl in den USA und einer Nazidemo in Leipzig statt. Doch wer Zeit und die Nerven für Sport hatte, der erlebte einen schönen Fußballabend.", "twitter-history": "[{       \"id\": 1325354883894169600,       \"url\": \"https://twitter.com/passurpris/status/1325354883894169600\",       \"date\": \"2020-11-08 08:30:02+00:00\",       \"text\": \"Und jetzt tun wir alle überrascht. https://t.co/YRnkuaKaM8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1300751022743261184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300753029164158978/AjeFihfN_normal.png\",              \"profile_banner\": null,              \"username\": \"passurpris\",              \"name\": \"Leon Ungerer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-01 11:03:35+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 1,              \"tweets\": 9228,              \"liked_tweets\": 0,              \"lists_member\": 1,              \"media_shared\": 0       }}, {       \"id\": 1325322144935518208,       \"url\": \"https://twitter.com/FWWinterberg/status/1325322144935518208\",       \"date\": \"2020-11-08 06:19:57+00:00\",       \"text\": \"Borussia Dortmund – FC Bayern 2:3: Ein schöner Fußballabend |xa0ZEIT ONLINEhttps://t.co/N2CYeuuNEevia u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1325321941251665920,       \"url\": \"https://twitter.com/afallier/status/1325321941251665920\",       \"date\": \"2020-11-08 06:19:08+00:00\",       \"text\": \"Borussia Dortmund – FC Bayern 2:3: Ein schöner Fußballabend |xa0ZEIT ONLINE #BVBFCB  https://t.co/vIu1HPWiie\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17706696,              \"url\": \"https://www.achtquark.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/776858694126534656/_xPzYHyh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17706696/1406048442\",              \"username\": \"afallier\",              \"name\": \"Alexander Fallier\",              \"description\": \"Doing stuff at @achtQuark, runner, espresso drinker. Supporting @59plusmag & @fcbayern. Tweets reflect my private view.\",              \"verified\": false,              \"created_date\": \"2008-11-28 12:01:24+00:00\",              \"location\": \"Munich, Germany\",              \"followers\": 823,              \"friends\": 2181,              \"tweets\": 12136,              \"liked_tweets\": 3247,              \"lists_member\": 76,              \"media_shared\": 310       }}, {       \"id\": 1325320659573071873,       \"url\": \"https://twitter.com/zeitonlinesport/status/1325320659573071873\",       \"date\": \"2020-11-08 06:14:03+00:00\",       \"text\": \"Es ist schon ein bisschen verrückt, wie die beiden deutschen Spitzenvereine bisweilen verteidigen. Wie schön. #BVBFCB https://t.co/LlLlelcb34\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190942,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1325320658226720769,       \"url\": \"https://twitter.com/zeitonline/status/1325320658226720769\",       \"date\": \"2020-11-08 06:14:02+00:00\",       \"text\": \"Das Spiel fand im Schatten der US-Wahl und vor leeren Rängen statt. Doch wer die Nerven für Sport hatte, der erlebte einen schönen Fußballabend. #BVBFCB https://t.co/BTFAQO4Qzk\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"}