{
     "url": "https://www.zeit.de/zeit-wissen/2021/02/wohlbefinden-corona-lockdown-psychologie-sport-musik-uebungen",
     "date": "2021-03-06T12:58:36+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Avanti, avanti!",
     "article": "Sechs Inspirationen für Körper, Geist und Seele. Mit praktischen Tipps von den Stoikern, mit Lektionen aus Spitzensport und Orchestermusik, mit dem \"awe\"-Gefühl, mit Goethe als Naturführer und einer neuen Solidarität\nWie die antike Lehre der Stoiker hilft, gut aus der Krise zu kommen\nVon Tobias Hürter \nZwanzig Jahre nicht nur im Lockdown, sondern locked up. Zwanzig Jahre lang war Nelson Mandela im Gefängnis eingesperrt, unschuldig. Er hätte allen Grund zu Wut und Verbitterung gehabt. Doch er kam voller Freundlichkeit, Versöhnlichkeit und Humor aus dieser dunklen Zeit. Wie hat er das hingekriegt? Das hängt auch mit einem Buch zusammen, das ein anderer Häftling ins Gefängnis schmuggelte: die Selbstbetrachtungen des Marc Aurel. Mandela las es und erkannte, dass Wut ihn nicht weiterbringt. Er streckte den Menschen die Hand aus, auch denen, die ihn gefangen hielten. Er fand den Weg zum Frieden, für sich und für Südafrika.\nMarc Aurel war römischer Kaiser und einer der wenigen Philosophenherrscher der Geschichte. Er gehörte zu den Vertretern der Stoa, einer philosophischen Strömung, die vor 2400 Jahren entstand und 480 Jahre lang im antiken Griechenland und in Rom gedieh. Sie war weithin beliebt, weil sie, im Unterschied zur meisten anderen Philosophie, nützlich ist. Die Stoa kann helfen, wenn man Wut, Frust oder Panik kriegt, wenn man aufgeben will oder verzweifelt ist. Sie kann auch heute noch helfen.\nDie Stoiker kommen jedes Mal zu Ehren, wenn man einen Menschen \"stoisch\" nennt: unerschütterlich, gleichmütig. Es ist nicht unbedingt ein Kompliment. Ein stoischer Mensch kann freudlos und langweilig wirken. Tatsächlich war das Ideal der Stoiker die apatheia, übersetzt \"Leidenschaftslosigkeit\". Aber die Stoiker hatten nichts gegen positive Emotionen wie Freude. Im Gegenteil, ihr Ziel war ein freudvolles Leben. Sie wussten aus eigener Erfahrung, wie schwierig das sein kann. Ihr Gründer Zenon von Kition war ein erfolgreicher Kaufmann, bevor er bei einem Schiffsunglück alles verlor und Philosoph wurde. Epiktet, ein römischer Stoiker, war Sklave. Seneca war Berater des widerlichen Kaisers Nero, bis der ihn zum Suizid zwang. Marc Aurel verbrachte den größten Teil seiner Regentschaft in Feldlagern an der Donau, kämpfte gegen germanische Horden und schrieb abends die Tagebücher, die später Nelson Mandela las.\nZu einem glücklichen, gelassenen Leben findet ein Mensch, glaubten die Stoiker, wenn er sich auf sein wahres Wesen besinnt. Menschen sind soziale Wesen, sie gedeihen nur in der Gemeinschaft, und sie sind vernunftbegabt. Ein glücklicher Mensch ist daher einer, der seine Vernunft für die Gemeinschaft einsetzt. Das größte Hindernis dabei ist sich der Mensch selbst, mit seinen Trieben und Begierden, seinem Neid und seiner Ungeduld. Wenn jemand an der Welt leidet, ist in vielen Fällen nicht die Welt das Problem, sondern das Leiden. \nDie Stoiker entwickelten eine Reihe mentaler Techniken, um sich gegen negative Emotionen zu immunisieren. Zum Beispiel soll der Seelenfrieden eines Menschen nicht von der Zufälligkeit abhängen, ob es gerade regnet oder die Sonne scheint. An einem sonnigen Tag könnte eine Stoikerin sich denken: Es ist nicht nur toll, dass heute die Sonne scheint. Es ist doppelt toll. Es könnte regnen. Es könnte ein furchtbarer Tag sein. Ich hätte letzte Nacht sterben können. Dann wäre ich nicht einmal hier, um über den Regen zu jammern. Aber ich lebe noch.\nDiese Technik, lateinisch praemeditatio malorum genannt (\"Vorausdenken von Übeln\"), ist eine Art Framing. Auch wenn man gerade Freude hat, bewahre man das Bewusstsein dafür, dass die Dinge schlimm sein können. Das ist kein Zweckpessimismus, sondern ein Weg, die Welt zu erkennen, wie sie ist, und zu echter, unerschütterlicher Freude zu finden. \nEiner Mutter, die voller Liebe zu ihrem Kind ist, könnte ein Stoiker raten: Lass jedes Mal, wenn du dein Kind ins Bett bringst, den Gedanken in dir aufblitzen, dass es in der Nacht sterben könnte. Aber macht dieser Gedanke nicht eher trübselig? Im Gegenteil, antwortet der Stoiker. Das ist Trübsalsprävention, vergleichbar mit einer Impfung. Man setzt sich einer kontrollierten Dosis Unglück aus, um sich dagegen zu feien, im Ernstfall davon überwältigt zu werden. Man gewöhnt sich ab, das Leben des Kindes als Selbstverständlichkeit zu nehmen. Wenn das Kind am nächsten Tag noch da ist, spürt man seine Liebe zu ihm umso mehr.\nNegative Visualisierung: Eine stoische Übung, die sich gut morgens beim Zähneputzen machen lässt, ist die: Manstelle sich vor, dass der Tag richtig schiefgeht. Man rutscht vor derHaustür aus, hat es mit hinterhältigen Leuten zu tun. Es geht nichtdarum, das Pech zu beschwören, sondern darum, das Glück nicht alsselbstverständlich zu nehmen. Diese Übung gehörte zur Morgenroutine desKaisers Marc Aurel.\nZerlegung: Die Stoiker waren derÜberzeugung, man müsse die Welt so sehen, wie sie ist, um seinenSeelenfrieden zu finden. Auf die Frage \"Ist das Glas halb voll oder halbleer?\" könnte ein Stoiker antworten: Ist es nicht toll, dass ichüberhaupt ein Glas habe? Ist es nicht erstaunlich, dass es Glas gibt,ein durchsichtiges Material, das den Geschmack der enthaltenenFlüssigkeit nicht beeinflusst? Die Forscherperspektive ist wesentlichfür ein zufriedenes Leben. Auch beim Blick auf die Menschen, die manliebt. Sie sind sterblich, fehlerbehaftet und deshalb umsoliebenswerter.\nVorbilder nehmen: Die Stoiker schätzten dieWirkung von Vorbildern. Sie strebten nach einem tugendhaften Leben undnahmen sich ein Beispiel an tugendhaften Menschen. In schwierigenSituationen fragten sie: \"Was würde ... an meiner Stelle tun?\" MarcAurel führte lange Listen seiner Vorbilder: \"Von Alexander, demPlatoniker, habe ich gelernt, niemals ohne Not zu sagen oder zuschreiben: Ich habe keine Zeit, und nie ein solches Mittel zugebrauchen, um unter dem Vorwand dringender Geschäfte die Pflichten, dieuns die Freundschaft auferlegt, zurückzuweisen.\"\nDie Vogelperspektive: einmentaler Trick, um Abstand zu gewinnen. Steigen Sie im Geiste auf, undbetrachten Sie die Sache von oben, sich selbst, die anderen Beteiligten,den ganzen Schlamassel. Es geht nicht darum, die Schwierigkeitenunerledigt zurückzulassen. Es geht darum, sie in den richtigenProportionen zu sehen und die emotionale Last abzuschütteln.\nDer wichtigste Grundsatz der stoischen Philosophie ist die \"Dichotomie der Kontrolle\". Manche Dinge können wir beeinflussen, andere nicht. Es hat keinen Sinn, sich den Kopf über etwas zu zerbrechen, das man ohnehin nicht ändern kann. Epiktet erklärt die Dichotomie so: \"Über das eine gebieten wir, über das andere nicht. Wir gebieten über unser Begreifen, unsern Antrieb zum Handeln, unser Begehren und Meiden, und, mit einem Wort, über alles, was von uns ausgeht; nicht gebieten wir über unsern Körper, unsern Besitz, unser Ansehen, unsere Machtstellung, und, mit einem Wort, über alles, was nicht von uns ausgeht.\" Er gibt ein drastisches Anwendungsbeispiel: \"Sterben muss ich. Wenn jetzt, so sterbe ich. Wenn später, so esse ich jetzt noch zu Mittag. Wenn dann die Stunde gekommen ist, sterbe ich.\" Kümmere dich nicht um deinen Tod, der liegt außerhalb deiner Kontrolle. Kümmere dich um dein Mittagessen. Die Stoiker konnten auch im Angesicht des Todes ihre Mahlzeit genießen.\nEin stoischer Mensch ist also keineswegs ein kalter Mensch, sondern einer, der Freude an Dingen hat, die andere als selbstverständlich nehmen. Er ist das Gegenteil dessen, wozu die Konsumgesellschaft uns erzieht: Er sucht sein Glück nicht darin, seine Begierden zu befriedigen, sondern darin, sie kritisch zu prüfen und sich von den schlechten zu befreien. Ein stoischer Mensch erkennt, worauf es wirklich ankommt im Leben. Er braucht wenig, um zufrieden zu sein.\nWer wüsste das besser als die Kapitänin der Fußballnationalmannschaft in ihrer erneuten Verletzungspause\nInterview: Laura Binder\nDer Ball prallt von Alexandra Popps Kopf ab und fliegt am Tor vorbei. Es ist die 84. Spielminute in der Bundesliga im Oktober in Freiburg. Die Fußballerin kommt mit dem rechten Fuß auf und geht zu Boden. Zwei Sanitäterinnen tragen sie vom Platz. \nAlexandra Popp, 29, ist Kapitänin der deutschen Frauennationalmannschaft und des VfL Wolfsburg. In den Jugendnationalmannschaften wurde sie Europa- und Weltmeisterin. Als sie vor fast zehn Jahren zum VfL Wolfsburg kam, schaffte das Team das Triple: Deutsche Meisterschaft, DFB-Pokal und die Champions League. Dann verpasste Popp wegen einer Knöchelverletzung die Frauen-Europameisterschaft 2013. Vier Jahre später verhinderte eine Knieverletzung ihre Teilnahme an der EM. Nach dem Bundesligaspiel im vergangenen Oktober musste sie erneut pausieren. Kapselverletzung am Fußrücken. Während dieser Zwangspause, im Dezember, erreichen wir sie.\nZEIT Wissen: Sie sollten nach zwei Wochen fit sein. Wie geht es Ihnen?\nAlexandra Popp: Mein Fuß hat leider nicht so mitgespielt, ich hatte noch starke Schmerzen. Aber nun geht es mir besser, und die Rehabilitation läuft.\nZEIT Wissen: Vom Jochbeinbruch bis zu Operationen haben Sie viel durchgemacht. Haben Sie nie daran gedacht aufzugeben?\nPopp: Doch, nach der verpassten EM 2017 war mein erster Gedanke: Ich höre jetzt auf mit Fußball. Ich war frustriert, weil mir die Verletzungen schon zum zweiten Mal diese Chance verbaut haben. Aber es lohnt nicht, alles wegzuwerfen. Ich bin eine Kämpfernatur. Früher habe ich mit Jungs gespielt, und die Gegner lachten mich aus, weil sie nicht glauben konnten, dass ein Mädchen besser ist als sie. Dadurch entwickelte ich den starken Willen, mich durchzusetzen.\nZEIT Wissen: Haben Sie sich selbst bemitleidet?\nPopp: Klar. Man fragt sich: warum ich? Aber irgendwann ist der Schalter umgelegt, und du nimmst dein Schicksal einfach hin, weil du es eh nicht ändern kannst.\nZEIT Wissen: Was brauchen Sie, um zu kämpfen?\nPopp: Familie und Freunde. Sie sprechen mir Mut zu, damit ich ein Licht am Ende des Tunnels sehe. Sie haben mir klargemacht, dass man nicht aufhört, weil es gerade schlecht läuft. Bei ihnen kann ich auftanken. Das ist die mentale Energie, die ich brauche.\nZEIT Wissen: Was machen Sie dann zusammen?\nPopp: Wir können einfach nur auf der Couch liegen, fernsehen, meistens Tierdokumentationen. Oder wir unterhalten uns. Ich brauche nicht immer Action. Die Ruhe tut mir gut. Mit meinem Vater gehe ich spazieren, und wir machen Späßchen mit meinem Hund. Wann immer es passt, gehen wir zusammen angeln. Mein größter Fisch war eine Forelle, die haben wir gegessen.\nZEIT Wissen: Eine Verletzung zwingt den Körper zur Ruhe. Sind Sie ein geduldiger Mensch?\nPopp: Nein, im Gegenteil. Am liebsten ist es mir, wenn ich Gewissheit habe, worauf ich hinarbeiten kann. Aber da muss ich durch. Meine Verletzungen haben mich stärker gemacht. Ich konnte meinen Körper besser verstehen und auch mal sagen: Ich kann heute nicht trainieren, ich bin leer. Es geht nicht immer nur bergauf. Wenn ich an andere Verletzungen zurückdenke, gab es mehr positive als negative Tage, weil ich immer wusste, wofür ich kämpfe.\nZEIT Wissen: Kommt man mit einem Ziel vor Augen besser in die Gänge?\nPopp: Absolut. Ich denke daran, wie wir auf dem Podest stehen, die Meisterschale in der Hand, und sagen: Genau hierfür haben wir geschwitzt, geackert und manchmal auch geweint. Um genau diesen Moment zu erleben. Das macht all die Strapazen wieder wett. Diese Aussicht ist enorm motivierend.\nZEIT Wissen: Welche Rolle spielt der Leistungsdruck?\nPopp: Als jüngere Spielerin habe ich mir selbst am meisten Druck gemacht. Ich wollte nach einem Rückschlag immer sofort zurück auf den Platz und spielen. Ich habe nicht verstanden, dass es keinen Sinn macht, wenn man schneller wieder da ist. Man muss sich Zeit nehmen, um mit 100 Prozent zurückzukommen und nicht mit 75 Prozent.\nZEIT Wissen: Holen Sie sich Hilfe in der Psychologie?\nPopp: Bisher noch nicht. Ich habe bis jetzt immer einen Weg gefunden, aus meinen Löchern herauszukriechen. Wenn irgendwann der Punkt kommt, an dem ich das nicht schaffe, und auch Freunde und Familie nichts tun können, dann wären Sportpsychologen aber eine gute Anlaufstelle.\nZEIT Wissen: Was würden Sie Menschen empfehlen, die sich in den unterschiedlichsten Situationen zurückkämpfen müssen?\nPopp: Es klingt banal, aber das Wichtigste ist, sich selbst treu zu bleiben. Ich treffe Entscheidungen aus dem Bauch heraus, und dieses Bauchgefühl hat mich nie im Stich gelassen. Man muss in sich hineinhören, um eigene Entscheidungen zu treffen. Hören Sie auf Ihre Emotionen. Ein Beispiel: Wenn meine Emotionen irgendwann den Fußball nicht mehr würdigen könnten, wäre das auch der richtige Moment, zu sagen: Das war es jetzt. Gegen äußere Umstände kann man ankämpfen, aber nicht gegen die eigenen Emotionen.\nIn sich hineinhorchen: Was brauche ich?\nZiele festlegen: Die Motivation steigt, wenn man weiß, wofür man kämpft.\nSich Zeit lassen: Lieber voll und ganz fit sein als nur halb.\nMit anderen reden: Relativiert die eigene Situation und bringt neue Ideen\nAus Schwächen können Stärken werden: Daran denken – gerade bei einem Neustart\nGoethes Leidenschaft kann uns helfen, diesen Frühling zu umarmen\nVon Hella Kemper\nWenn wir diesen Frühling überleben wollen, der sich gottlob wie jedes Jahr mit Schneeglöckchen und heller werdenden Tagen unabänderlich in das Jahr schiebt, sollten wir Rat einholen bei jemandem, der ein besonderes Talent hatte, auf die Welt zuzugreifen und sich alles Vitale einzuverleiben. Einen Lebensfresser würde man ihn nennen, wenn das nicht so grob klänge, oder einen Lebensneugierigen, ganz bestimmt aber einen Naturbegeisterten. \nGoethe ließ sich mitreißen von dem, was seine Sinne ihm offenbarten. Ein hübsches Mädchen auf einem abgelegenen Hof – Goethe sattelt das Pferd. Die Ilm mäandert durch Weimar, Goethe bindet sich einen Korkgürtel um die Brust und lernt schwimmen. Der See friert zu, Goethe segelt mit Charlotte übers Eis. Der Himmel ist mit weißen Köfferchen aller Arten bedeckt, Goethe führt ein Wolkendiarium, \"wodurch ich die Entwickelung der sichtbaren atmosphärischen Zustände auseinander immer mehr kennen lernte\". Der Vesuv brodelt, Goethe schaut über den Kraterrand in das Innere der Erde und ihrer Entstehung – ein Blick vier Milliarden Jahre zurück, aber das wusste Goethe noch nicht. \nSeit dem Ende des Zweiten Weltkriegs war wohl kaum ein Frühjahr mit mehr Erwartungen verbunden als dieses, das Hoffnung macht, aber das auch als Aufforderung verstanden werden muss, es diesem Keimen, Aufbrechen und Erblühen gleichzutun. Wer möchte nur Zuschauer dieses Fruchtbarkeitsspektakels da draußen bleiben, in dem Rotkehlchen und Amsel schon frühmorgens mit bis zu 90 Dezibel den Soundtrack der Jahreszeit vorgeben? \nWas Goethe tat, fasste er mit Begeisterung an, auch wenn manchmal Talent, Können oder Demut zu kurz kamen, beispielsweise beim Zeichnen: Dann griff der Dichter trotzdem zu Stift und Papier oder aquarellierte, denn irgendetwas war immer interessant genug, um festgehalten zu werden. Er skizzierte, wie sich seiner Meinung nach komplizierte Blattformen aus einfachen entwickeln. Er huschte eine Eidechse aufs Papier, später mit Tusche schwere Nachtwolken und andere Gebirge, aber auch, während seiner Italienreise, Gesäß- und Beinmuskeln, besonders akkurat einen menschlichen Rückenwirbel. Seine naturwissenschaftlichen Theorien waren manches Mal spekulativ und hatten längst nicht alle Bestand. Viel mehr kann uns heute sein aufgeregter und zugleich inniger Blick auf die Welt einen Zugang zur Natur eröffnen, wenn wir seine Sprachgewalt als Aufmunterung verstehen, dem da draußen wieder ungeschützt zu begegnen. In den Vier Jahreszeiten heißt es für den Frühling: \"Reich ist an Blumen die Flur, doch wenige sind nur dem Auge, / Andere dem Herzen nur schön; wähle dir, Leser, nun selbst!\" \nGoethes Naturleidenschaft könnte uns ermuntern, aus dem Haus zu treten, um wieder Teil von etwas zu werden, das größer ist als wir selbst. Sein Dienstherr und Outdoor-Kumpel Herzog Carl August hatte im Weimarer Park an der Ilm ein Meridianhaus für astronomische Beobachtungen eingerichtet. Ein paar Jahre später kaufte Goethe für die Herzogliche Bibliothek ein Newtonsches Spiegelteleskop, mit dem er die Sterne 200-fach vergrößern konnte. \"Weil in diesem unendlichen All alles in ewiger, sicherer Beziehung steht, eins das andere hervorbringt oder wechselweise hervorgebracht wird\", schreibt Goethe, \"so schärfte ich meinen Blick auf das dem Sinne der Augen Fassliche.\" Goethe hatte das Firmament entdeckt, und erst als altem Mann bereiteten ihm die unvorstellbaren Dimensionen des Weltalls ein Unbehagen. \nAls Goethe sechs Jahre alt war, erfasste ein Unwetter das Wohnhaus und zerstörte einige der übergroßen Fensterscheiben – auch der Vater stand den entfesselten Mächten hilflos gegenüber. Möglicherweise liegt in dieser Erfahrung Goethes Wunsch begründet, die Gesetzmäßigkeiten solcher Kräfte zu ergründen. Wie bildet sich ein Sturm? Seit wann gibt es das alles, Himmel und Erde – wie ist es überhaupt entstanden? Fragen wie Antworten fand Goethe zeitlebens in der Natur. Ritt er durch eine Furt, stieg er vom Pferd, kaum dass er einen interessanten Stein entdeckt hatte (\"Steine sind stumme Lehrer\"). Etwa 19.000 Gesteine und Mineralien befinden sich in seiner Sammlung – und es steckt wohl etwas Manisches in dem Versuch, Granitbrocken und gepresste Maiglöckchen neu in Beziehung zu setzen, um im Unübersichtlichen eine Ordnung zu erkennen, kurzum: die Welt zu verstehen und in ihr Halt zu finden. \nSein wichtigstes Instrumentarium: die Anschauung, also die Fähigkeit, mithilfe der Imagination die Vielzahl der Beobachtungen zu einem sinnvollen Ganzen zusammenzuführen. In der Flora suchte Goethe \"nach einem Prinzip zum Design von Pflanzen\", sagt der Goethe-Kenner Stefan Bollmann, der gerade ein Buch über Goethes Naturerfahrungen geschrieben hat (Der Atem der Welt). Er sagt: \"Goethe wollte den universellen Bauplan. Dafür war er weniger an der einzelnen Pflanze interessiert als an allgemeinen Gesetzlichkeiten.\"\nAn den Wegrändern des Alltäglichen hoffte er ihnen auf die Spur zu kommen. Aber erst im Land der Zitronen, in Italien – nach dem Besuch des botanischen Gartens von Palermo –, entdeckt Goethe, \"was er im Norden nur vermutete\". Begeistert berichtet er Charlotte von Stein: \"Sage Herdern, daß ich dem Geheimnis der Pflanzenzeugung und Organisation ganz nah bin, und daß es das einfachste ist, was nur gedacht werden kann.\" Granatapfel, Olive und Feige ließen ihn jubeln: Die Pflanze wiederholt sich. Sie bringt sich selbst hervor. Goethe hatte seinen Schlüssel zur Natur gefunden. Ist es Zufall, dass es 200 Jahre später gerade italienische Pflanzenforscher wie der Biologe Stefano Mancuso sind, die die Intelligenz der Pflanzen preisen und ihre auf der Welt einzigartige Fähigkeit, aus jeder Zelle ihres immobilen, verletzbaren Organismus sich selbst zu erneuern? \nItalien war Goethes Schule der Aufmerksamkeit; das sinnliche Erleben seine Rettungsformel. In Venedig sieht er zum ersten Mal das Meer. Er sammelt Muscheln, Tintenfischsekret, Stranddisteln und entdeckt das, was wir heute in der Biologie Konvergenz nennen: Pflanzen verschiedener Herkunft gelangen am selben Standort zu ähnlichen Anpassungen. Goethe erlebt die Gezeiten und wie der Mensch die Gewalten zähmt, indem er Deiche baut. \"Natur ist Bedrohung und schützenswert zugleich\", sagt Thomas Schmuck. Er hat die Ausstellung Abenteuer der Vernunft – Goethe und die Naturwissenschaften um 1800 für die Klassik Stiftung Weimar mit kuratiert. \"In der Pandemie sehen wir es deutlich\", sagt Schmuck: \"Natur kann uns zerstören und beherrschen.\" Der liebe Gott meint es nicht nur gut mit den Menschen. \n\"Für Goethe aber\", sagt Stefan Bollmann, \"gab es keinen Schöpfer. Er beschrieb, wie die Welt sich aus sich selbst schöpft.\" Für ihn war die Erde ein Zusammenspiel von Steinen, Pflanzen, Tieren, Menschen und Atmosphäre. Alles interagiert mit allem, auch mit dem Menschen. Diese Idee, die Erde und ihre Biosphäre wie ein Lebewesen zu betrachten, machten Mitte der 1970er-Jahre Lynn Margulis und James Lovelock mit der Gaia-Hypothese wieder populär. \nIm Sommer 1796 führt Goethe am Frauenplan in Weimar zusammen mit dem Gärtner Dietrich eine Reihe von Versuchen durch: Die beiden Männer nehmen junge Pflanzen von Mangold, Kresse, Kuhnelke und Hibiskus und verdunkeln das Gewächshaus mit Läden. Stefan Bollmann erzählt in seinem Buch, wie Herder vorbeikommt und spottet, ohne Licht würden sich die Keime nicht entwickeln. Goethe aber stellt fest, dass die Pflanzen schwache Blätter und verlängerte Sprossen austreiben. \"Ende Juli lässt er die Läden wieder entfernen\", schreibt Bollmann, \"woraufhin bis dahin weiße Blätter doch noch grüne Farbe annehmen.\" Goethe hatte das Prinzip der Fotosynthese vorgeführt, ohne es im Detail zu kennen, indem er vom reinen Erleben zum Erforschen, vom Beobachten zum Maßnehmen kam. Das gerade populär gewordene Mikroskop offenbarte, was dem bloßen Blick unentdeckt blieb. \nNehmen Sie sich vor, jedes Mal, wenn Sie außerHaus gehen, etwas mitzubringen: eine Vogelfeder, einen Stein, einenZweig, eine Scherbe. Sie werden etwas finden, auch wenn Sie in der Stadtwohnen. Steigen Sie eine Station früher aus dem Bus, gehen Sie einenUmweg. Bleiben Sie stehen, lassen Sie Ihren Blick schweifen – und bückenSie sich: nach einem Gummiband, einem Knopf, einem Handschuh, einerEinkaufsliste. Zu Hause legen Sie die Fundstücke auf einen dafürreservierten Platz. Versuchen Sie, etwas über die Sammelobjekteherauszufinden: Von welchem Vogel zum Beispiel stammt die Feder? Wie altmag der Stein sein? Vielleicht zeichnen Sie den Knopf oder arrangierenein Stillleben, das Sie fotografieren und verschenken. Nach einer Wocheräumen Sie die Schätze weg, auch wenn sie Ihnen ans Herz gewachsen sind.Und es geht von vorne los.\nWer die Perspektive wechselt, sieht mehr: Goethe rannte auf Türme und Berge, um zwischen Himmel und Erde ein anderes Gefühl für die Welt zu bekommen. \"Das beste aller Messinstrumente ist unser Körper\", sagt Thomas Schmuck, \"wer die Natur erfahren will, muss sich dabei auf seine Sinne verlassen.\" Goethe war eben nicht nur ein Naturforscher, sondern vor allem ein Naturerfahrender.\nWie wir eine kostbare Erfahrung in die Verlängerung schicken\nVon Heinz Bude\nEs besteht eine Sehnsucht nach Zukunft im Land. Nicht zu verwechseln mit dem Wunsch, dass alles wieder gut wird und wir wieder wie früher Urlaub machen, auf der Arbeit unseren Spaß haben, die Kinder auf guten Schulen wissen und die Eltern in Pflegeheimen mit freundlichem Personal besuchen. Es geht vielmehr darum, aus der Ohnmacht herauszukommen und die Erfahrungen, die wir durch die Pandemie machen, in eine Idee des Zusammenwirkens und eine Vorstellung von Verbundenheit eingehen zu lassen.\n2020 war ein Jahr der Bewährung. Ein Virus, das möglicherweise von Fledermäusen auf den Menschen übergesprungen ist, hat uns ziemlich schmerzhaft vor Augen geführt, dass in jeder starken Person ein schwaches und verletzliches Ich steckt. Es hat viele gegeben, denen das zu viel war und die sich deshalb in Vorstellungen ihrer Unangreifbarkeit und Unberührbarkeit geflüchtet haben. Aber noch sehr viele mehr haben gemerkt, dass das Bestehen auf der eigenen Stärke nur Ausdruck der eigenen Schwäche ist. Man kann sich nur selbst schützen, indem man andere schützt. \"Seien Sie solidarisch\", lautet die Ansage in Bussen und Bahnen. Wer sich daran nicht hält, muss sich auf eine Reaktion der anderen einstellen. Mehr oder minder freundlich, aber immer unmissverständlich.\nSolidarität ist nicht herablassendes Mitleid, sondern besteht in wechselseitiger Hilfe. Wenn wir nicht alle an einem Strang ziehen, werden wir unser Ziel nicht erreichen. Aber es braucht zur Solidarität auch Nachsicht, Großzügigkeit und Vertrauen. Sonst wäre das einfach nur Tausch. Ich habe ein Anrecht darauf, dass ich in gleicher Münze zurückbekomme, was ich hergebe. Schließlich besteht die eigentliche Probe der Solidarität darin, dass ich auch solidarisch bin mit Leuten, die ich nicht kenne und die mir, wenn ich mehr von ihnen erfahren würde, möglicherweise sogar fremd wären.\nMan muss keine Konzerte umsonst geben, keine Steuererhöhungen klaglos hinnehmen und keine Kontrolle seines Energieverbrauchs im Homeoffice durch seinen Arbeitgeber über sich ergehen lassen. Ich muss jedoch das Gefühl einer gemeinsamen Bewährung haben, damit meine Solidarität einen Sinn macht.\nHier liegt der Hase im Pfeffer. Solidarität bringt uns nur dann weiter, wenn wir wissen, was auf dem Spiel steht. In den vergangenen zehn Jahren ist eine Generation herangewachsen, die ein beständiges Mehr an Lebenschancen erfahren hat. Selbst diejenigen, die sich als Bildungsverlierer ihre Chancen woanders suchen mussten, konnten über verschlungene Bildungswege einen Ausbildungsplatz oder eine einfache Beschäftigung finden. Wer darauf gepfiffen hat, konnte sich an dem Traumbild einer spektakulären Lebensführung als YouTuberin, Deutschrapper oder Spielerfrau hochziehen. Die paradiesischen Zeiten eines singulären Lebensglücks sind jetzt vorbei.\nEs ist nun an der Sandwich-Generation der 35- bis 45-Jährigen, andere Wege des Gelingens vorzuführen. Die zwischen 1975 und 1985 Geborenen haben den ungeheuren Schnitt von 9/11 erlebt, sie haben die Weltfinanz- und Weltwirtschaftskrise von 2008 und die anschließende Staatsschuldenkrise ab 2011 mitbekommen, aber hatten nie das Gefühl, dass das ihre Sache sei. Erst in der Pandemie von heute haben sie so etwas wie eine generationsspezifische Bewährung verspürt. Sie haben am Beginn ihres mittleren Erwachsenenalters hautnah erfahren, was es heißt, für ihre Kinder wie für ihre Eltern Verantwortung und Sorge zu tragen und zugleich unter beispiellosen Bedingungen in ihrem Beruf standzuhalten und die Dinge ohne Blaupause nach vorne zu entwickeln. Und sie haben so auf eine völlig selbstverständliche Art und Weise Solidarität bewiesen. \nDer Stress war enorm, die Entscheidung über Kontaktbeschränkungen im Familienkreis hart, und der Schlaf war steinschwer. Aber sie haben es hinbekommen. Ihnen sind Kräfte zugewachsen, die sie in sich nicht vermutet haben. Sie haben zum ersten Mal in ihrem Leben in sich den Wunsch und das Bedürfnis entdeckt, ein Beispiel zu geben und sich den Blicken der Gemeinschaft auszusetzen. Erst ganz heimlich für sich und dann mit einem gewissen Stolz für die jüngere nachfolgende und die ältere abtretende Generation. Es geht für sie nicht länger darum, an das Neue zu glauben, sondern das Notwendige zu tun. Sie suchen nicht in endlosen Räumen ihr Heil, sie wollen vielmehr einen Ort der Sorge für sich und die Ihren definieren. Sie ersetzen die Virtualität des Immer-auch-woanders-Seins durch die Kontingenz der Entscheidung für ein bestimmtes Hier und Jetzt. Dies wird in allen westlichen Gesellschaften die Generation sein, die beweisen wird, dass auch und gerade eine Gesellschaft der Individuen dann, wenn es darauf ankommt, in der Lage ist, in gemeinsamer Verbundenheit und Betroffenheit ein Gefühl von Zukunft zu gewinnen.\nDer Solidaritätszuschlag ist für die meistenSteuerzahler abgeschafft. Ein guter Anlass, seinen Solidaritätsmuskelneu zu trainieren. Ein Trainingsplan in drei Stufen, basierend auf HeinzBudes Idee der \"postheroischen Solidarität\" (sie wurzelt in derErfahrung der eigenen Verwundbarkeit):\n1. Solidarität ist wechselseitige Hilfeauf Augenhöhe. Das ist der Unterschied zum Mitleid. Ein naheliegenderStartpunkt: Nachbarschaftshilfe. Die Frau gegenüber ist in Quarantäne?Kaufen Sie für sie ein.\n2. Seien Sie einseitig großzügig – sonst wäre es nur ein Tausch. Ihr Stammtheater muss die Tickets stornieren? Verzichten Sie auf die Rückzahlung.\n3. Unterstützen Sie Fremdefür ein allgemeines Ziel. Wenn Lokführer, Pflegekräfte oderAmazon-Arbeiter das nächste Mal streiken, ärgern Sie sich nicht überverspätete Pakete. Demonstrieren Sie mit.\nDas awe-Gefühl ist kaum zu greifen – und kann doch Berge versetzen\nVon Laura Binder und Filipa Lessing\nBevor ein Orchesterstück Premiere feiert, proben die Musiker mehrere Tage am Stück. Kaum Pausen, nur Konzentration. Wenn sie Glück haben, arbeiten sie mit einer der talentiertesten Dirigentinnen des Landes: Joana Mallwitz. Der Vorhang geht auf, sie hebt den Taktstock. Und dann?\n\"Dann lässt man das frei\", sagt Joana Mallwitz, \"und diesen Moment kann man nicht vergleichen. Ich glaube, man müsste dafür Fallschirmspringen oder Bungee-Jumping machen.\"\nDie Dirigentin schildert ein Gefühl, das die Menschen seit Jahrhunderten beschäftigt. Kant sprach von einer Mischung aus \"Wohlgefallen und Grausen\", Schiller vom \"Gefühl unserer Ohnmacht und unserer Übermacht\". Die Psychologie spricht von awe, englisch für \"Ehrfurcht\". Awe klingt wie eine Mischung aus \"Oh\" und \"Ah\", und das trifft es ziemlich gut: Es ist die Begegnung mit etwas Unermesslichem und Unbegreifbarem, eine eigentümliche Emotion. Awe lässt uns Teil von etwas Großem sein und macht uns zugleich klein. Wer awe empfindet, wird oft unvorbereitet getroffen und reagiert mit seinem ganzen Körper: mit Schaudern und Gänsehaut. \nErst seit den Nullerjahren widmen sich auch Psychologen und Psychologinnen dem Gefühl der Ehrfurcht. Zwei Merkmale sind typisch für das awe-Gefühl, sagen die Emotionsforscher Dacher Keltner und Jonathan Haidt. Das erste ist vastness, die Empfindung von Größe und Weite. Einige erleben sie, wenn sie im Petersdom stehen, andere, wenn sie in die Sterne schauen, eine mathematische Formel zu begreifen versuchen oder eine prominente Person ihnen die Hand schüttelt. Oder wenn ein Orchesterstück erklingt. Das zweite ist accommodation, das Bedürfnis, sich anzupassen. Wenn etwas unsere Erwartungen an die Welt übersteigt, provoziert das eine kognitive Neuausrichtung. Auslöser kann zum Beispiel eine spirituelle Erfahrung sein oder auch Bilder von hungernden Kindern. Im Gegensatz zu den meisten Gefühlen ist awe zugleich eine positive und eine negative Emotion, deshalb ist sie für viele so intensiv. Wer awe einmal erlebt hat, weiß um seine Kraft.\nDer am leichtesten zu greifende awe-Moment erwartet uns im Kino, wenn wir den Helden auf der Leinwand zuschauen. Als etwa Frodo und Sam in Herr der Ringe das Auenland verlassen, begleitet sie eine kräftige Musik auf ihrem beschwerlichen Weg, eine Musik voller Verheißung, aber auch voll von Düsternis. \"Das Publikum kann durch die Emotionen der Musik in diese Welt eintreten\", sagt der kanadische Komponist Howard Shore. Und er muss es wissen, er hat schließlich die Musik für alle Herr der Ringe-Filme geschrieben.\nHoward Shore lebt und komponiert in einem alten Eichenwald. Für solche awe-Momente nimmt er sich Zeit: \"Ich recherchiere, lese, träume über ein Thema, bevor ich die Noten zu Papier bringe\", sagt er. Die Jahreszeiten helfen ihm dabei, sie lehren ihn die Ehrfurcht vor Naturereignissen. Ist seine Filmmusik deshalb so bedeutungsvoll? \"Ich glaube, es hängt mit der Geschichte Tolkiens zusammen\", sagt Shore. \"Es ist der Kampf dafür, alles Grüne und Gute zu retten.\"\nAwe verringert materialistisches Denken, zeigen Studien. Das Ehrfurchtsgefühl macht uns großzügiger, gibt uns das Gefühl, mehr Zeit zu haben, und weckt das Bedürfnis, den Blick auf die Welt zu ändern. Ist awe der Schlüssel zu einer besseren Gesellschaft? Sicher ist: Awe erhöht die Verbundenheit. Als Joana Mallwitz das erste Mal die Partitur von Schuberts Unvollendeter las, bekam sie Herzrasen, erzählt sie. \"Ich hatte das Gefühl, Schubert wie meinen Zwillingsbruder zu kennen. Er hat 200 Jahre vor mir gelebt, und doch fühlte ich mich ihm nah.\" Was ein paar schwarze Striche und Punkte doch ausrichten können.\nMusik, die awe auslöst, sei wie ein Zaubertrank, sagt Mallwitz. Die Wissenschaft gibt ihr recht. Probandinnen und Probanden, die in Experimenten diesem Gefühl ausgesetzt wurden, waren danach bescheidener. Sie zeigten mehr Interesse an Unbekanntem, waren kreativer und hielten bei schwierigeren Aufgaben länger durch. Joana Mallwitz kennt diesen Effekt. \"Im Orchester muss man sich öffnen, man muss durchlässig sein, man muss sich verwundbar machen. Dann ist man viel kleiner und verletzlicher.\" Die Musik fange einen immer auf, sagt die Dirigentin. \"Ein gutes Stück schafft es, einen Menschen zu berühren und mitzunehmen, egal ob es zwei Minuten lang ist oder vier Stunden.\"\nNur einen Haken gibt es: Awe kann man nicht erzwingen. Joana Mallwitz sagt: \"Wenn man versucht, im Moment des Konzerts nur etwas abzurufen, was vorher in der Probe einmal geklappt hat, dann ist das schon ein Plan B.\" Das Orchester lässt im Rampenlicht los. Denn Ehrfurcht lebt auch vom Überraschungsmoment. Wer kein Risiko eingeht, keine Hingabe zeigt, keine Offenheit gewährt, den verlässt das Zauberhafte.\nHören Sie Musik, und machen Sie währenddessen nichts anderes. Die Dirigentin Joana Mallwitz empfiehlt:\nFür Anfänger:Die Unvollendete von Franz Schubert. Joana Mallwitz: \"Es ist ein geheimnisvolles Stück.\"\nFür Erfahrene:Le sacre du printemps von Igor Strawinsky. Joana Mallwitz: \"Das Stück hat abgefahrene Rhythmen, Kraft und viele Kontraste.\"\nFür Experten:Icarus von Lera Auerbach. \"Mein Geheimtipp. Ich habe die russische Komponistin selbst erst entdeckt.\"\nFolgenlos ist das neue nachhaltig, sagt Friedrich von Borries – und lobt ein Stipendium für Nichtstun aus\nInterview: Katrin Zeug\nDer Interviewtermin mit dem Architekten und Künstler Friedrich von Borries beginnt mit Warten. So richtigem Warten. Nicht diesem Warten, bei dem alle paar Minuten eine Nachricht eintrifft: Sorry, bin zu spät. Bin gleich da. Noch zehn Minuten. Noch drei. Und so weiter. Beim echten Warten weiß man nicht genau, warum man wartet, ob noch was passiert und wenn ja, wann. Man wartet in die ungewisse Zeit hinein. Friedrich von Borries erscheint nicht in dem digitalen Raum, der für das Gespräch vorgesehen war. Eine Nachricht von ihm kommt auch nicht. \nDieser Zustand ist die Negation allen Time-Managements, Machens, Erledigens, Pläneschmiedens. Man harrt der Dinge, die da kommen oder auch nicht kommen. Für dieses Gespräch ist das gleichwohl eine gute Übung, denn es soll um ein neues Ideal gehen, das Friedrich von Borries vorgeschlagen hat: Folgenlosigkeit. Mit diesem Begriff will er mehr Schwung ins Weltretten bringen. Lebe so, dass dein Leben ohne negative Folgen bleibt, so lautet der Imperativ der Folgenlosigkeit. \nZusammen mit dem Museum für Kunst und Gewerbe in Hamburg hat von Borries ein Stipendium für Nichtstun ausgeschrieben und eine App entwickelt, die \"Schule der Folgenlosigkeit\". Darin gibt es auch eine Anleitung zum Warten. Ein Zufallsgenerator bestimmt die Zeit, verrät sie aber nicht. Man wartet, bis die App Bescheid gibt, dass die Zeit abgelaufen ist.\nNach einer Stunde taucht Friedrich von Borries dann doch zum Interview auf. Er beteuert, dass es keine Absicht sei. Er habe den Termin vergessen, es tue ihm leid. \nZEIT Wissen: Warum fällt es so schwer, nichts zu tun?\nFriedrich von Borries: Das ist eine kulturelle Prägung. Es gibt Kulturen, in denen Menschen das besser können. Wir leben in einer sehr zielorientierten Kultur. Der Protestantismus besagt, dass sich die Zuneigung Gottes in erfolgreicher Arbeit spiegelt, und auch in den Selbstverwirklichungsphantasmen der hedonistischen Gegenwartsgesellschaft geht es immer darum: Was machen wir? Was erreichen wir? Dieses Erfolgsdenken, dass etwas folgt aus dem, was wir tun, ist tief in uns eingeschrieben. Ein sinnvolles Leben ist für uns eines, in dem wir etwas gemacht, geschaffen, produziert haben und von dem wir auch etwas hinterlassen.\nZEIT Wissen: Könnten wir lernen, nicht erfolgreich, also nicht reich an Folgen sein zu wollen?\nvon Borries: Wir müssten in unserer Gesellschaft grundlegend hinterfragen, welchen Wert wir welchen Handlungen zumessen – und brauchten eine andere Wertschätzung dessen, womit man seine Zeit verbringt. Care-Arbeit zum Beispiel bedeutet, viel Zeit zu investieren, ohne dass etwas Materielles entsteht. Das ist dann kein Nichtstun im Sinne von Faulenzen und Müßiggang, aber es ist nicht so prestigeträchtig wie einen Vortrag zu halten, befördert zu werden, ein größeres Haus zu bauen. In dem ökonomischen System, in dem wir sozialisiert sind, sind solche Spuren viel sichtbarer als die, die wir in unseren Kindern oder den Menschen um uns herum hinterlassen. \nZEIT Wissen: Es geht also nicht darum, keine Spuren zu hinterlassen, sondern abzuwägen, welche Spuren man hinterlassen möchte.\nvon Borries: Es hilft, sich das öfter mal zu fragen. Oft ist es dann kein Nichtstun, sondern ein Nichttun von bestimmten Dingen. Liebe hinterlässt natürlich auch Spuren. Menschliche Zuwendung, Anerkennung und so weiter sind ein ganz wichtiger Motor für viele Handlungen, weshalb ich ja auch den Nachhaltigkeitsbegriff mit seiner ihm eingeschriebenen Sparsamkeit und Effizienz so schwierig finde. Wer wollte schon effizient und ressourcenschonend lieben? Es gibt Dinge, die basieren auf absoluter Verschwendung und Vergeudung, auch die Produktion von Kunst und Kultur geht nicht ohne Verschwendung. Wer will sich überlegen, wie er in möglichst wenig Zeit möglichst viel Kunst produziert? So funktioniert es ja nicht, sondern über Verausgabung. Aber wovon? Und da sind wir wieder bei der Zeit und solchen Aspekten, und nicht bei materiellen Gütern.\nZEIT Wissen: Kennen Sie \"Activism-Burn-out\"? Menschen kämpfen leidenschaftlich für eine Sache und verzweifeln daran, dass sie nicht die erhoffte Wirkung erzielen. \nvon Borries: Das ist möglicherweise die Kehrseite dieses Wirksamkeitsparadigmas unserer Gesellschaft. Der Publizist Holm Friebe spricht von \"Gegenwartseitelkeit\". Jede Generation möchte gerne diejenige sein, die das Schicksal der Menschheit, wenn nicht des ganzen Planeten entscheidet und sie vor dem jeweils bevorstehenden Untergang rettet. Waldsterben, Kalter Krieg, Aids, es kommt ja immer wieder zu Katastrophen in der Menschheitsgeschichte. Aber untergegangen ist die Welt noch nicht. Vielleicht kann uns dieses Wissen gelassener machen, und vielleicht ist Gelassenheit die Ressource, die wir brauchen: gleichzeitig aktiv und gelassen bleiben zu können. Das klingt furchtbar, ein bisschen wie im Yoga, wo einem erklärt wird, man solle etwas anspannen und dabei ganz entspannt bleiben. Wobei ich immer denke, wie denn jetzt? Aber so ist es: Es gibt diese Widersprüche, und wir müssen sie aushalten. Wir müssen etwas tun und gleichzeitig akzeptieren, dass sich nicht übermorgen die Welt ändert. \nZEIT Wissen: Kann Kunst gut sein, wenn sie folgenlos bleibt? \nvon Borries: Ich schreibe gerade an einem Roman mit dem Titel Fest der Folgenlosigkeit, und der erste Satz heißt: \"Muss ein Projekt über Folgenlosigkeit selbst folgenlos bleiben?\" Es war schmerzhaft, als das Umweltbundesamt, in dessen Auftrag ich die erste Idee für dieses Projekt entwickelt habe, gesagt hat: Folgenlosigkeit fördern wir nicht. Mein Herz ging nicht auf vor Freude über die Folgenlosigkeit meiner Idee. Sondern es hat natürlich wehgetan, und ich habe gesagt: Ich mach’s trotzdem! Damit sind wir wieder beim ersten Punkt: Wir stecken alle in diesem Wirksamkeitsmuster. Ich natürlich auch. Ich freue mich, wenn über meine App berichtet wird, weil dann mehr Leute diese App benutzen und sie wirksamer ist. Es soll also natürlich nicht folgenlos bleiben. Im Gegenteil! Der Aktivist Tadzio Müller sagt in der App: Wir müssen jetzt folgenreiche Entscheidungen treffen, um in Zukunft ein folgenloses Leben führen zu können.\nWarten Sie mal wieder so richtig. Wenn Sie dasnächste Mal in einem Wartezimmer sitzen oder an einer Haltestelle, dannholen Sie nicht Ihr Handy heraus oder eine Zeitschrift. Halten Sie dasNichtstun aus. Sie können das auch mit der kostenlosen App \"Schule derFolgenlosigkeit\" üben.",
     "twitter-history": "[{       \"id\": 1368169181892521992,       \"url\": \"https://twitter.com/zeitonline_wis/status/1368169181892521992\",       \"date\": \"2021-03-06 11:58:46+00:00\",       \"text\": \"Keine Lust mehr auf #Lockdown? Wir auch nicht. Damit es besser zu ertragen ist, haben wir Geschichten und Tipps für Sie gesammelt. Von Marc Aurel über klassische Musik bis hin zur Solidarität #Abo https://t.co/2myqQwJQ7q\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60461,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}]"
}