{
     "url": "https://www.zeit.de/gesellschaft/schule/2020-11/michael-piazolo-kultusminister-bayern-corona-schule-unterricht-maskenpflicht-wechselmodell",
     "date": "2020-11-19T17:59:40+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Ich habe großen Respekt vor der Solidarität der Schüler\"",
     "article": "Selten gab es so viel Spannung zum Thema Schule wie jetzt. Es drohen zumindest Teilschließungen. Kultusminister Michael Piazolo erklärt, wie Bayern sich vorbereitet hat.\nDer Lockdown im März traf die meisten Schulen, Lehrerinnen und Eltern unvorbereitet.  Demnächst könnten Homeschooling und Digitalunterricht wieder auf alle Schulen zukommen – wenn auch dieses Mal jeweils die halbe Klasse im Wechsel betroffen sein dürfte. Erwartungsgemäß löst das Streit aus. Der bayerische Kultusminister Michael Piazolo versteht das Bedürfnis nach Sicherheit. \nZEIT ONLINE: Kommende Woche werden sich die Ministerpräsidenten mit Bundeskanzlerin Angela Merkel treffen, um über die Situation an Schulen zu sprechen. Wird dann das Wechselmodell Pflicht?\nMichael Piazolo: Viele Entscheidungen werden aus dem Moment heraus geboren, da sich ja auch das Infektionsgeschehen ändert. Insofern ist es schwierig zu sagen, was genau kommen wird. Aber ich glaube, dass die Maskenpflicht für alle an der Schule, die wir in Bayern ja schon haben, bald einheitlich für alle Länder gelten könnte. Und ich kann mir auch gut vorstellen, dass in einzelnen Hotspots verschiedene Formen des Wechselunterrichts verpflichtend werden.\nZEIT ONLINE: Also im Prinzip das, was ohnehin in der so viel kritisierten Beschlussvorlage vom vergangenen Montag stand, die Angela Merkel vorgelegt hatte. Wozu wurde diese Diskussion jetzt noch mal eine Woche verschoben?\nPiazolo: Besonders in den Schulfamilien fordern viele Sicherheit und Berechenbarkeit, die man gerade nur sehr schwer leisten kann. Ich hätte es also gut gefunden, wenn man schon mal eine gewisse Richtung diskutiert hätte, damit sich alle darauf einstellen können. Es herrscht gerade viel Nervosität, das ist verständlich. Umso wichtiger ist es, dass wir jetzt nicht jede Woche neue Entscheidungen treffen.\nZEIT ONLINE: Sie sagen, das Wechselmodell könnte für einige Hotspots infrage kommen. Sie möchten also keine einheitliche Lösung?\nPiazolo: Nein, das ist nicht der richtige Weg. Wir müssen uns das Infektionsgeschehen an der einzelnen Schule, am einzelnen Ort anschauen und danach handeln.\nZEIT ONLINE: Bildungsforscher kritisieren, dass die Politik im Sommer versäumt hat, die Schulen für den Hybridunterricht fit zu machen, also für einen Wechsel zwischen Präsenz in der Schule und Homeschooling. Wie sieht das in Bayern aus? Haben Sie trainiert in den Ferien?\nPiazolo: Wir haben schon vorher mit dem Training begonnen! Wir trainieren das Wechselmodell seit den Schulschließungen am 16. März. Dennoch wird nicht immer alles perfekt funktionieren. Aber in Bayern haben sich die Lehrerinnen und Lehrer doch sehr reingehängt in den vergangenen Monaten. Über 90.000 Lehrkräfte haben Fortbildungen gemacht. Aber bei über 6.000 Schulen läuft es nicht überall gleich.\nZEIT ONLINE: Wie kann denn ein möglichst perfektes Wechselmodell aussehen? Eine Konzentration auf Mathematik, Englisch, Deutsch, und Biologie kommt erst nächstes Jahr wieder auf den Plan?\nPiazolo: Auf keinen Fall. Wir wollen möglichst viel Unterricht sicherstellen. Eine reine Reduktion der Fächer halte ich für falsch. Das würde nicht nur bedeuten, dass wir den Schülerinnen und Schülern nur einen kleinen Ausschnitt an Bildung bieten können, sondern auch, dass einige Lehrer sehr viel und andere kaum mehr in ihren Fächern unterrichten würden.\nZEIT ONLINE: Sollten da Schulen selbst entscheiden, worauf sie im Zweifel verzichten?\nPiazolo: Wir machen natürlich klare Vorgaben. So haben wir beispielsweise den Sportunterricht genauer unter die Lupe genommen, weil da mit Maske einfach manches nicht möglich ist. Auch beim Musikunterricht muss man bestimmte Vorgaben berücksichtigen. Aber die Schulen müssen auch die Freiheit haben, individuell nachzusteuern, je nachdem wie bei ihnen die Situation ist.\nZEIT ONLINE: Viele Lehrer bemängeln ja, dass sie nicht genug Freiheit haben, selbst zu entscheiden, auf der anderen Seite aber auch nicht genug Vorgaben bekommen. \nPiazolo: Das ist ein entscheidender Punkt. Die einen wünschen sich Eigenständigkeit, die anderen Vorgaben. Als Kultusministerium müssen wir also ganz genau abwägen: Wir müssen klare Vorgaben treffen, dürfen aber die Schulen nicht zu sehr einschränken, wenn sie selbst gestalten wollen und können.\nZEIT ONLINE: Ähnlich ist es mit den Eltern: Die einen drängen auf Präsenzunterricht, die anderen fordern das Hybridmodell. Wie macht man beide glücklich?\nPiazolo: Das wird nicht gelingen. Das müssen wir aushalten. Es ist aber nicht verwunderlich, dass es da unterschiedliche Wünsche gibt. Schule ist nun mal ein Thema, das sehr viele angeht und auch sehr viele interessiert. Wir können da nur gegenseitig für Verständnis werben und sehr viel kommunizieren. Der Grundsatz muss sein: faire Bedingungen. Was ich immer erstaunlich finde, ist, dass wir hauptsächlich von den Eltern hören, was alles nicht geht. Die Schülerinnen und Schüler, und um die geht es ja eigentlich, sind bei Weitem nicht die Lautesten in der Debatte. Ich habe mit vielen gesprochen und habe einen hohen Respekt davor, mit wie viel Solidarität sie die aktuellen Maßnahmen mittragen.\nZEIT ONLINE: Wie stehen die Schüler, mit denen Sie sprechen, denn zum Präsenzunterricht? An dem wird ja seitens der Politik sehr festgehalten.\nPiazolo: Das ist unterschiedlich, aber generell würde ich sagen: Auch sie legen großen Wert darauf. Auffällig ist in dieser Zeit, dass man immer wieder hört, wie gerne Schüler und Schülerinnen in die Schule gehen. Das war vor Corona noch nicht allen so bewusst. Schule ist eben nicht nur ein Ort der Vermittlung von Bildung, sondern auch ein sozialer Ort.\nZEIT ONLINE: Bayern legt ja traditionell viel Wert auf seine Bildung. Schauen Sie jetzt, in der Corona-Krise, manchmal zu den Nachbarländern und denken, die hätten das lieber auch mal so machen sollen?\nPiazolo: Ja, wir investieren viel in unsere Schulen. Wir hatten gestern Haushaltssitzung und haben beschlossen, ein Drittel der Gelder der Bildung zufließen zu lassen. Wir haben auch sehr gut ausgebildete Lehrerinnen und Lehrer. Aber deswegen schaue ich nicht auf andere herab.\nZEIT ONLINE: Verraten Sie mal ein paar Interna aus der Kultusministerkonferenz. Man hat von außen den Eindruck, dass man noch nie so gut zusammengearbeitet hat wie jetzt. Stimmt das?\nPiazolo: Die ideologischen Gegensätze, die es oft gab, sind in dieser Krise tatsächlich nicht so stark zu spüren. Keiner kommt locker durch diese Zeit. Wir unterstützen uns und lernen voneinander. Wichtig ist vor allem der Erfahrungsaustausch. \nZEIT ONLINE: Im internationalen Vergleich hängt Deutschland in puncto Digitalisierung hinterher, heißt ist. Würden Sie das auch als ein Versäumnis formulieren, oder sagen Sie: Wir haben uns bewusst dagegen entschieden?\nPiazolo: Ich bin nicht dafür, dass man um jeden Preis digitalisiert. Das ist nicht das Allheilmittel, besonders in der Grundschule nicht. Es ist zum Beispiel sehr wichtig, dass Erstklässler damit beginnen, Schreibschrift zu lernen und nicht Tippen. Aber natürlich hat Deutschland noch einiges aufzuholen. Die Ausstattung in den Klassenzimmern muss deutlich besser werden und wir müssen uns darüber verständigen, welche Inhalte sinnvoll digital übermittelt werden können und wie.\nZEIT ONLINE: Haben denn nun alle Lehrer einen Dienstlaptop in Bayern?\nPiazolo: So schnell geht es nicht. Aber sie haben einen Laptop oder Computer, den sie dienstlich nutzen.\nZEIT ONLINE: Warum dauert die Digitalisierung so lange?\nPiazolo: Es war sowohl für die Politik als auch für die Gesellschaft einfach lange keine Priorität.\nZEIT ONLINE: Liegt dieses Zögern auch daran, dass man die Schule der eigenen Kinder gerne so bewahren möchte, wie man sie selbst erlebt hat?\nPiazolo: Schule ist definitiv ein Bereich, bei dem viele auf Kontinuität und Berechenbarkeit setzen. Schule wird nicht umsonst immer wieder als Tanker bezeichnet. Da nimmt man größere Veränderungen nicht mal eben mit einem Fingerschnipp vor, sondern muss sie sich gründlich überlegen. Das haben wir zum Beispiel bei der sehr emotionalen Debatte um neun oder acht Jahre Gymnasium gesehen.\n ",
     "twitter-history": "[{       \"id\": 1331886496551493632,       \"url\": \"https://twitter.com/schulportal/status/1331886496551493632\",       \"date\": \"2020-11-26 09:04:20+00:00\",       \"text\": \"„Der Grundsatz muss sein: faire Bedingungen. Was ich immer erstaunlich finde, ist, dass wir hauptsächlich von den Eltern hören, was alles nicht geht. @zeitonline https://t.co/JzN67urNoq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1024258954266898432,              \"url\": \"https://deutsches-schulportal.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1024259781547225088/OCrsuuL6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1024258954266898432/1546434079\",              \"username\": \"schulportal\",              \"name\": \"Das Deutsche Schulportal\",              \"description\": \"Nachrichten, Meinungen und Reportagen aus der Bildungslandschaft | Datenschutz: bit.ly/ddspDatenschutz| Impressum: bit.ly/ddspimpr\",              \"verified\": false,              \"created_date\": \"2018-07-31 11:42:19+00:00\",              \"location\": \"Germany\",              \"followers\": 3934,              \"friends\": 300,              \"tweets\": 2311,              \"liked_tweets\": 740,              \"lists_member\": 58,              \"media_shared\": 211       }}, {       \"id\": 1330413160139026433,       \"url\": \"https://twitter.com/malsonachgefra1/status/1330413160139026433\",       \"date\": \"2020-11-22 07:29:49+00:00\",       \"text\": \"Schön, dass er das sieht. Gefühlt kommt konkret von ihm sehr sehr wenig. https://t.co/zHZLaayVD2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1108311693279576064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355819314914463744/TkH1VJbx_normal.jpg\",              \"profile_banner\": null,              \"username\": \"malsonachgefra1\",              \"name\": \"malsonachgefragt\",              \"description\": \"viel zu wenig Ahnung, stelle nur Fragen. Wie schreibt man Mäeutik oder so?\",              \"verified\": false,              \"created_date\": \"2019-03-20 10:17:53+00:00\",              \"location\": \"\",              \"followers\": 141,              \"friends\": 468,              \"tweets\": 10432,              \"liked_tweets\": 14921,              \"lists_member\": 1,              \"media_shared\": 151       }}, {       \"id\": 1329482854464679938,       \"url\": \"https://twitter.com/unnerfrange/status/1329482854464679938\",       \"date\": \"2020-11-19 17:53:07+00:00\",       \"text\": \"(1) Also wieder nichts mit Distanzunterricht? Stattdessen wieder, wie toll doch Schüler Präsenzunterricht finden? @MichaelPiazolo Können Sie sich vorstellen, dass es auch Kinder gibt, die Angst haben, sich (und Eltern) anzustecken? 🤔#BildungAberSicherhttps://t.co/SiLGbik2Cd\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1238790292070957057,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1329504650727464964/beh8JmJ0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1238790292070957057/1605804405\",              \"username\": \"unnerfrange\",              \"name\": \"Steffen Kleinhenz 🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-14 11:33:26+00:00\",              \"location\": \"Bayern, Deutschland\",              \"followers\": 12,              \"friends\": 65,              \"tweets\": 210,              \"liked_tweets\": 167,              \"lists_member\": 1,              \"media_shared\": 0       }}, {       \"id\": 1329479985996902404,       \"url\": \"https://twitter.com/asg_news/status/1329479985996902404\",       \"date\": \"2020-11-19 17:41:43+00:00\",       \"text\": \"Kultusminister #MichaelPiazolo: Ich habe großen Respekt vor der #Solidarität der #Schüler #Schule ist eben nicht nur ein Ort der Vermittlung von #Bildung, sondern auch ein sozialer Ort. // #Bayern  https://t.co/2dbmoJNE6I via @zeitonline @MichaelPiazolo @KM_Bayern @asg_news\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 4837916553,              \"url\": \"http://www.asam-gymnasium.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/943532106017320960/IVT_cnC8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4837916553/1453558108\",              \"username\": \"asg_news\",              \"name\": \"ASG News\",              \"description\": \"Asam-Gymnasium München - Staatliches naturwissenschaftlich-technologisches Gymnasium mit gebundenem Ganztageszweig, sprachliches Gymnasium und Studienseminar\",              \"verified\": false,              \"created_date\": \"2016-01-23 09:35:16+00:00\",              \"location\": \"Schlierseestraße 20 - München\",              \"followers\": 555,              \"friends\": 0,              \"tweets\": 13855,              \"liked_tweets\": 9718,              \"lists_member\": 13,              \"media_shared\": 5625       }}, {       \"id\": 1329476924482195458,       \"url\": \"https://twitter.com/TeachisNet/status/1329476924482195458\",       \"date\": \"2020-11-19 17:29:33+00:00\",       \"text\": \"#Bildungsnews #Deutschlandhttps://t.co/3AYlp0HJiA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://azure.microsoft.com/en-us/services/app-service/logic/ rel=nofollow>Microsoft Azure Logic Apps</a>\",       \"poster\": {              \"id\": 1258060285153337346,              \"url\": \"https://www.teachis.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265703245038661638/rXsi52UL_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1258060285153337346/1607536292\",              \"username\": \"TeachisNet\",              \"name\": \"TEACHIS | für Lehrer*innen\",              \"description\": \"Wir helfen #Lehrer*innen bei der #Unterrichtsplanung und den Überblick über die Noten ihrer Schüler zu behalten.\",              \"verified\": false,              \"created_date\": \"2020-05-06 15:45:26+00:00\",              \"location\": \"Linz, Österreich\",              \"followers\": 31,              \"friends\": 75,              \"tweets\": 816,              \"liked_tweets\": 275,              \"lists_member\": 1,              \"media_shared\": 26       }}, {       \"id\": 1329469418770927617,       \"url\": \"https://twitter.com/zeitonline_pol/status/1329469418770927617\",       \"date\": \"2020-11-19 16:59:44+00:00\",       \"text\": \"Selten gab es so viel Spannung zum Thema Schule wie jetzt. Es drohen zumindest Teilschließungen. Bayerns Kultusminister Michael Piazolo sagt jedoch auch: Ich habe großen Respekt vor der Solidarität der Schüler. https://t.co/9Tpt76VPQs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1329469417353338880,       \"url\": \"https://twitter.com/zeitonline/status/1329469417353338880\",       \"date\": \"2020-11-19 16:59:44+00:00\",       \"text\": \"Wie Lehrkräfte, Schülerinnen und Schüler geschützt werden sollen, ist ein emotionales Thema. Es drohen zumindest Teilschließungen. #Kultusminister Michael #Piazolo erklärt, wie Bayern darauf vorbereitet ist. #Schule #Coronavirus https://t.co/9MJQpVDqcm\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338925,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}