{
     "url": "https://www.pravda-tv.com/2020/10/wurde-berchtesgaden-abgeriegelt-um-den-zugang-zum-magischen-untersberg-zu-verhindern/",
     "date": "2020-10-22T13:08:49+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Wurde Berchtesgaden abgeriegelt, um den Zugang zum magischen Untersberg zu verhindern?",
     "article": "Die strikten Ausgangsbeschränkungen im Landkreis Berchtesgaden haben Folgen für Touristen. Rund 2500 Menschen müssen abreisen. Im bayerischen Landkreis Bad Reichenhall gelten bundesweit seit Monaten die ersten Ausgangsbeschränkungen. Warum ausgerechnet dieser Landkreis?\nIn der offiziellen Erklärung der Bayerischen Staatsregierung heißt es, dass der Lockdown aufgrund der hohen Zahl an Neuinfektionen verhängt wurde. Die sogenannte Sieben-Tage-Inzidenz lang im Kreis Berchtesgaden bei 272,8. Was steckt wirklich hinter dem erneuten Lockdown in Berchtesgaden und warum ausgerecht dieser Landkreis? Von Frank Schwede\nMittlerweile bestehen nicht nur erhebliche Zweifel an den Infektionszahlen, sondern auch an den Maßnahmen. Erst vor wenigen Tagen hat der Präsident des Verfassungsgerichtshofs Rheinland-Pfalz, Lars Brocker, der Politik die Rote Karte gezeigt.\nBrocker spricht von verfassungswidrigen Verordnungen, die die Bundesregierung den Bürgern auferlegt. Deutschland erlebt die schwerwiegendsten Grundrechtsbeschränkungen seit Ende des Zweiten Weltkriegs.\nDer ehemalige Vizepräsident des Bundesverfassungsgerichts Ferdinand Kirchhof hält einen zweiten pauschalen Lockdown in Deutschland sogar für verfassungswidrig. In der Mittwochsausgabe der Welt wird Kirchhof mit den Worten zitiert, dass ein bundesweite Vorschrift für einen Lockdown kompetenziell und sachlich nicht möglich sei.\nNun scheinen es die Bundesländer auf andere Weise zu versuchen, indem sie lokale Lockdowns verhängen, wie aktuell im Kreis Berchtesgaden, wo es die Gastronomie, den Einzelhandel und die Tourismusbranche erneut hart trifft. Gegenüber dem Redaktionsnetzwerk Deutschland sagt eine Sprecherin: „Teilweise sind noch nicht einmal die Schäden aus dem Frühjahr kompensiert.“\nNach Worten Kirchhofs seien die Hürden für einen bundesweiten Lockdown dieses Mal höher als beim ersten Mal, da die Gefährdung durch eine zweite Schließung für die Gastronomie, den Einzelhandel und die Tourismusbranche erheblich grösser sei. Kirchhof verweist in diesem Zusammenhang auf die in Artikel 12 des Grundgesetzes festgeschrieben Berufsfreiheit.\nDer Präsident der Bundesärztekammer, Klaus Reinhard, hat sich zwar gegen eine Entwarnung in der Coronakrise ausgesprochen, warnt aber gleichzeitig in einem Interview mit dem Deutschlandfunk vor einer Politik der Angst (Bodensee, Schwarzes Meer: Mysteriöse Wasserwirbel und Lichtschiffe weisen auf große Veränderungen auf der Erde hin und sind der Beginn einer neuen Ära (Video)).\nReinhard sagte, es sei nicht angebracht, Angst zu verbreiten und die Bewegungsfreiheit der Menschen einzuschränken, stattdessen müsse man nach Worten Reinhards lernen, mit der Präsenz des Virus verantwortungsbewusst umzugehen, da es nicht möglich sei, das Virus komplett aus der Welt zu schaffen.\n  \nCorona, die Neverending Story\nCorona hat sich zu einem Krieg gegen die Bevölkerung entwickelt. Bürger werden wie Gefangene behandelt, Bürgern wird ein Maulkorb verpasst und Bürger werden wie Verbrecher angeklagt, wenn sie aus der Reihe tanzen.\nWurde das Augenmerk im Frühjahr noch auf die Zahl der Todesfälle gerichtet, haben sich die Parameter mittlerweile verschoben. Nun kommt es auf die Infektionszahlen an, mit denen man die Bevölkerung weiter in Atem hält. Für die Regierungen scheint Corona so etwas wie der Dritte Weltkrieg mit unsichtbarem Feind zu sein.\nFrüher war eine Infektion eine saisonale Krankheit und Teil des Alltags – heute ist die Infektion eine Neverending Story  – und nicht nur das, eine Infektion ist zu einem Art Brandmal geworden: an den Rotznasen sollt ihr sie erkennen.\nViele Bürger trauen sich aus Sorge um ihre Freiheit nicht mehr zum Arzt zu gehen, weil sie fürchten, mit Husten und Schnupfen unter Quarantäne gestellt zu werden. Man weiß ja schließlich nie, in Zeiten wie diesen, ist alles möglich.\nDie Infektion ist zu einem Spaltpilz geworden. Die einen sehen in Corona noch immer eine tödliche Bedrohung, andere wieder glauben, dass hinter den Kulissen von Corona eine Neue Weltordnung installiert wird und wieder andere sprechen sogar von einem spirituellen, einen geistigen Krieg, der das Erwachen der Weltbevölkerung verhindern soll.\nUnd das mag in gewisser Weise sogar stimmen, denn zweifellos befindet sich nicht nur die Erde im Wandel, sondern das gesamte Universum. Die Schwingungen auf der Erde und im gesamten Universum erreichen mittlerweile Spitzenwerte, wie man auf der Schumann-Frequenz sehr gut beobachten kann.\nDie hohen Schwingungen haben nicht nur Auswirkungen auf unser Leben, sondern auch auf das der Tier- und Pflanzenwelt. Wenn wir davon ausgehen, dass die Erde seit Tausenden von Jahren von dunklen Mächten regiert wird, dann ist es geradezu verständlich, dass diese nicht wollen, dass sich unsere Schwingungen und damit unser Bewusstsein erhöhen.\nIn einer neuen Videobotschaft weist Dieter Broers darauf hin, dass er aus verlässlicher Quelle erfahren habe, dass in diesem Herbst die Experimente am CERN nach knapp zweijähriger Pause wieder aufgenommen werden sollen.\nWelchem Zweck dienen diese ausgesprochen gefährlichen Experimente wirklich – und warum ausgerechnet im Herbst, wenn es doch von offizieller Seite heißt, dass die Arbeiten am LHC erst im Frühjahr 2021 wieder beginnen?\nWir und natürlich auch die Wissenschaftler wissen, dass sich unser Planet gegenwärtig in einer wichtigen Phase befindet – der Übergang in ein neues Zeitalter, in einen neuen Zeitzyklus, ein Prozess, den die Erde schon viele Male in ihrer Geschichte erlebt hat und der immer zu gewaltigen Umbrüchen geführt hat.\n   \nCorona, ein spiritueller Krieg?\nWenn wir davon ausgehen, dass es tatsächlich verborgene Mächte im Hintergrund gibt, die nicht wollen, dass dies geschieht, dann macht die Aktion wirklich Sinn, dass man mithilfe des LHC versucht, ein neues Universum zu schaffen, indem unser Universum quasi adaptiert werden soll, womit offensichtlich versucht wird, den Aufstieg der Erde zu verhindern. Das wäre dann aus Wissenschaftlicher Sicht offenbar die Ultima Ratio.\nIch habe bereits von Anbeginn die Vermutung geäußert, dass Corona ein Art spiritueller Krieg ist, der sich gegen die Bevölkerung richtet, um die Menschheit am Aufstieg zu hindern, weil in der Wissenschaft sehr wohl bekannt ist, dass Angst diesen Aufstieg verhindern kann, weil Angst die Schwingungen niedrig hält, hingegen Liebe die Schwingung um ein Vielfaches erhöht.\nEine gespaltene und zutiefst verängstigte Gesellschaft ist nicht dazu in der Lage, ihre Schwingung zu erhöhen. Corona sollte deshalb sehr wohl als ein psychologischer Krieg betrachtet werden.\nNun zu der Frage, weshalb ausgerechnet Berchtesgaden als bundesweit einziger Landkreis in den Lockdown geschickt wurde. Wie bekannt wurde, wurden 2500 Touristen ausgewiesen und es ist in den kommenden zwei Wochen auch nicht möglich, Urlaub in dieser Region zu machen.\nUm den möglichen Sinn hinter dieser Maßnahme zu verstehen, muss man sich über die Besonderheit dieser Region im Klaren werden. Im Berchtesgadener Land befindet sich der Untersberg, ein heiliger Ort, eine Kraftquelle, die natürlich in so einer wichtigen Zeit wie dieser von vielen Anhängern der spirituellen Szene besucht wird, um dort zu meditieren und Rituale zu zelebrieren. Es ist möglich, dass das verhindert, zumindest aber erschwert werden soll.\nDer majestätische Gebirgsstock zwischen Salzburg und Bayern hat viele Namen – „Wunderberg“ oder „magischer Berg“ wird er gerne genannt. Der Dalai Lama bezeichnete ihn bei seinem Besuch 1992 gar als „Herzchakra Europas“.\n  \nHeilige Berge haben eine eigene Aura. Sie werden sowohl von Anwohnern als auch von oft weit her angereisten Touristen regelmäßig besucht. Der Untersberg ist, wie der 6.714 Meter hohe Kailash im tibetischen Gangdisê-Gebirge, ein heiliger Berg („Mythos Untersberg: Die 12 Mysterien des Wunderberges“)\nBerge sind, wie die gesamte Natur, über die Leylinien miteinander vernetzt, über dieses Netzwerk tauschen sie Energien und Informationen untereinander aus. Der Kailash gilt in spirituellen Kreisen als Kronen-Chakra, während der Untersberg das Herz-Chakra repräsentiert.\nViele Menschen, vor allem spirituell veranlagte, spüren eine starke Verbundenheit zum Untersberg, weil es sich um einen Kraftort handelt, der zum Meditieren und Innehalten einlädt.\nDas spiegelt sich schon sehr lange auch in der Kunst und Kultur wider – etwa in zahlreichen Mythen und Legenden, gleichzeitig wurden durch Steinsetzungen (etwa Stern der Liebe im Großgmainer Marienheilgarten) auch energetische Verbindungen zu den in zahlreichen Legenden beschrieben Wesenheit des Berges geschaffen.\n\nDer Untersberg stellt seit Generationen etwas Besonders dar. Von ihm aus sind in der Vergangenheit viele Zeichen und Wunder ausgegangen sind, weshalb er schon sehr früh von den Ureinwohnern die Bezeichnung Wunderberg erhielt.\nDas sich die Welt gerade im Wandel befindet, scheint der Ruf des Berges in der ganzen Welt von den Menschen gehört zu werden und so machen sich schon seit geraumer Zeit Menschen aus allen Ländern auf den Weg, um zu Füßen des Untersberges einen Zugang zur „Neuen Welt“ und zu sich selbst zu finden.\nDie Welt steckt inmitten eines großen Bewusstseinswandels – was zur Folge hat, dass der Ruf des Berges um die ganze Erde schallt und von allen Menschen, die sich berufen fühlen, gehört wird – auch von denen, die weit vom Untersberg entfernt wohnen und ihn bis dahin nicht kannten. Auch sie machen sich irgendwann auf die Reise zum Berg, um sich am Ende selbst zu finden.\n  \nAn Corona beißen sich Verschwörungstheoretiker in der Tat die Zähne aus, weil die Regierungen der Länder ein Staatsgeheimnis daraus gemacht haben, indem sie eine offene Diskussion verbieten und Maßnahmen ergreifen, die deutlich über das Ziel schießen.\nJeder einigermaßen aufgeklärte Mensch weiß spätestens von diesem Moment an, dass es hier um ganz Dinge geht, als um den Schutz der Bevölkerung vor einem bösen Virus. Das Leben ist von der Geburt an ein Risiko und zu diesem Risiko gehören auch Keime, Viren und Bakterien. Sie sind ein Teil unseres Lebens – und sie werden es immer bleiben.\nAn dieser Tatsache werden auch die Kammerjäger Angela Merkel, Jens Spahn und ein Markus Söder nichts ändern können.",
     "twitter-history": "[{       \"id\": 1321009984247910400,       \"url\": \"https://twitter.com/DieterFink5/status/1321009984247910400\",       \"date\": \"2020-10-27 08:44:58+00:00\",       \"text\": \"https://t.co/c1emva5xTsWer Söder näher kennt,  weiß,  dass ihm längst bewusst ist, er hat verspielt...er hat sich verzockt...die blanke Angst bestimmt sein Handeln,nichts ist mehr logisch...\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1231549231263092737,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1231549231263092737/1586833378\",              \"username\": \"DieterFink5\",              \"name\": \"Dieter Fink\",              \"description\": \"deutsch; weiss;1,85; blond; Augenfarbe blau; Großvater; alles Eigenschaften, wofür ich nichts kann; aber ich liebe das Richtige Deutschland, ich liebe Bulgarien\",              \"verified\": false,              \"created_date\": \"2020-02-23 12:00:06+00:00\",              \"location\": \"\",              \"followers\": 247,              \"friends\": 170,              \"tweets\": 58224,              \"liked_tweets\": 53635,              \"lists_member\": 2,              \"media_shared\": 3843       }}, {       \"id\": 1320506406643130368,       \"url\": \"https://twitter.com/SharleenM5/status/1320506406643130368\",       \"date\": \"2020-10-25 23:23:55+00:00\",       \"text\": \"Wurde Berchtesgaden abgeriegelt, um den Zugang zum magischen Untersberg zu verhindern? https://t.co/bph6MlBrSy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1320087009839513601,       \"url\": \"https://twitter.com/leibundgutmanu1/status/1320087009839513601\",       \"date\": \"2020-10-24 19:37:23+00:00\",       \"text\": \"Wurde Berchtesgaden abgeriegelt, um den Zugang zum magischen Untersberg zu verhindern? https://t.co/zma5jmhbtm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2872806720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/847815519138959360/U4ThBaJK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2872806720/1586864953\",              \"username\": \"leibundgutmanu1\",              \"name\": \"Leibundgut Manuela\",              \"description\": \"Man sieht nur mit dem Herzen gut, das wesentliche ist für die Augen unsichtbar!\",              \"verified\": false,              \"created_date\": \"2014-10-23 07:29:00+00:00\",              \"location\": \"\",              \"followers\": 731,              \"friends\": 644,              \"tweets\": 49120,              \"liked_tweets\": 93272,              \"lists_member\": 57,              \"media_shared\": 1017       }}, {       \"id\": 1319533685327233024,       \"url\": \"https://twitter.com/oldares/status/1319533685327233024\",       \"date\": \"2020-10-23 06:58:40+00:00\",       \"text\": \"Wurde Berchtesgaden abgeriegelt, um den Zugang zum magischen Untersberg zu verhindern? https://t.co/ECfmmP3gGI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}