{"url": "https://www.zeit.de/hamburg/2020-11/elbvertiefung-02-11-2020", "date": "2020-11-02T10:00:03+01:00", "source": "zeit.de", "label": "real", "header": "\"Bei den Leuten ist jetzt verankert, dass Gastronomie gefährlich ist\"", "article": "Barbetreiber sehen sich stigmatisiert. Außerdem: Ruhiges Wochenende vor dem Teil-Lockdown, Neuer Höchststand der Corona-Neuinfektionen\nfür sehr\nviele Hamburgerinnen und Hamburger ist der heutige Tag kein guter.\nFür die einen deshalb, weil sie für mindestens einen Monat nicht\narbeiten können, wegen der seit heute verschärften\nInfektionsschutzverordnung. Und für die anderen deshalb, weil sie\ntrotz der seit heute verschärften Infektionsschutzverordnung\narbeiten müssen – und dabei standardmäßig zu mehr als zehn\nMenschen aus zwei verschiedenen Haushalten Kontakt haben. Während\nheute eine ganze Reihe an Branchen den Betrieb einstellen muss\n(welche das sind, sehen Sie hier),\ngeht für sehr viele Menschen der Berufsalltag einfach weiter: teils\nmit anderen Vorzeichen, teils im Homeoffice, teils aber auch einfach\nwie bisher – mit voll besetzten Büros, gut gefüllten\nBesprechungsräumen, einem Fläschchen Desinfektionsmittel neben dem\nToilettenwaschbecken, ansonsten aber nicht viel mehr als der naiven\nHoffnung der Vorgesetzten, es werde schon nichts passieren, wenn man\ndie Fenster auf Kipp stellt. (Wenn Sie dies gerade lesen und sich\nfragen, woher ich weiß, wie es an Ihrem Arbeitsplatz zugeht: Bitte\nschreiben Sie uns – wir veröffentlichen nichts ohne Rücksprache\nmit Ihnen, Ehrenwort, aber wir wüssten wirklich gern, wie\ninfektionssicher Sie sich im Job fühlen.)\n\nPassend zum\nTage möchte ich Ihnen gern noch einen Text aus unserer aktuellen\nZEIT:Hamburg-Ausgabe ans Herz legen. Meine Kolleginnen und Kollegen\nim Hamburg-Ressort haben sich mit der Frage befasst, wie gut oder\nschlecht die Stadt in verschiedenen Bereichen für die kommenden\nMonate mit Corona aufgestellt ist.  \nWas\nmachen die Gesundheitsämter, wie ist die Lage in den Krankenhäusern,\nwie geht es der Wirtschaft? Wie kommen Schulen und Hochschulen durch\ndie Krise – und wie steht es um die Bereitschaft der Bürger, die\nCorona-Regeln zu befolgen? Dazu hat sich mein Kollege Frank Drieschner Umfrage-Ergebnisse des Hamburg Center For Health Economics\n(HCHE) besorgt, einer gemeinsamen Forschungseinrichtung von UKE und\nUni. Einer seiner Schlüsse aus den Daten: Die Bereitschaft, die\nCorona-Regeln zu befolgen, ist in Hamburg generell groß. Warum sich\ndennoch Tag für Tag so viele Menschen infizieren, könnte eine\neinfache Ursache haben: Es sind nicht so sehr offene Regelverstöße,\ndie am Anfang von Infektionsketten stehen, als vielmehr die wachsende\nBereitschaft, es mit den Vorschriften nicht so genau zu nehmen.\n Weil gerade niemand hinschaut.Einmal ist\nkeinmal.Morgen passen wir wieder auf.\nAber wie\nschrieb neulich eine Kollegin auf Twitter: Corona ist eine Pandemie\nund keine Diät. Auch wenn der Unterschied für sehr viele Menschen\nin Hamburg zum Glück noch nicht weiter ins Gewicht fällt.\nIch wünsche\nIhnen einen schönen Tag!Ihr Florian Zinnecker\nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nDie Samstagnacht vor dem\nInkrafttreten des Teil-Lockdowns ist aus Sicht der Polizei sehr\nruhig verlaufen. Die Menschen, die in Hamburg unterwegs waren, hätten\nsich sehr besonnen verhalten, sagte ein Polizeisprecher am\nSonntagmorgen. Auf der Reeperbahn und im Schanzenviertel herrschte\nein überschaubares Besucheraufkommen. Auch im privaten Bereich hat\ndie Polizei nach Angaben des Sprechers keine Partys oder dergleichen\nauflösen müssen.\nDie Gesundheitsbehörde hat am Sonntag\n283 Corona-Neuinfektionen für Hamburg gemeldet. Am Samstag\nwurden 396 neue Fälle registriert, am Freitag war mit 410\nNeuinfektionen ein neuer Höchststand erreicht. Der Sieben-Tage-Index\npro 100.000 Einwohner liegt damit bei 132,8. In Hamburger Kliniken\nwerden derzeit 163 Covid-19-Patientinnen und -Patienten behandelt,\ndavon 40 auf Intensivstationen. \n\nAlle Schüler ab der fünften Klasse\nmüssen von heute an auch im Unterricht einen Mund-Nasen-Schutz\ntragen. Einen entsprechenden Beschluss fasste der rot-grüne\nSenat am Freitag. Für Klausuren und Prüfungen gelte eine Ausnahme,\nsofern der Mindestabstand von 1,5 Metern eingehalten werde, sagte\nSchulsenator Ties Rabe (SPD). Nach Angaben der Schulbehörde gibt es\naktuell 418 Corona-Fälle an 163 Schulen, davon 328 Schüler sowie 90\nSchulbeschäftigte. 41 Schulklassen sind derzeit in Quarantäne. \n\nWegen der unabsehbaren Dauer der\nCorona-Pandemie hält Hamburgs Bürgerschaftspräsidentin Carola Veit\n(SPD) eine Verlagerung von Entscheidungen vom Senat zum Parlament\nfür geboten. \"Jetzt, wo wir sicher wissen, dass das viel länger\ndauern wird als erhofft, glaube ich schon, dass wir uns als Parlament\ndie Frage stellen müssen, wie wir ein Verfahren schaffen können,\ndas bei grundlegenden Entscheidungen eine Abstimmung im Parlament\nsicherstellt\", sagte Veit der Deutschen Presse-Agentur. Schließlich\nwerde die Lage immer komplizierter, das zu verteilende Geld knapper,\nund die Konflikte würden etwa bei harten Corona-Einschränkungen\ngrößer. Niedersachsen führe bereits eine ähnliche Debatte, deren\nErgebnis sie sich genau ansehen werde.\nNach der Schulschließung im Frühjahr\nsind bei Hamburgs Schülerinnen und Schülern die Lernrückstände\nin einzelnen Kernfächern weniger dramatisch als befürchtet. Das\ngilt nach Aussage der Schulbehörde zumindest für die\nJahrgangsstufen 4 und 5 und die Fächer Mathematik und Deutsch\n(Leseverstehen), in denen nach den Sommerferien der Lernstand\nverpflichtend geprüft wurde. Es seien \"keine signifikanten\nLernrückstände feststellbar\", sagte Martina Diedrich, die\nDirektorin des Instituts für Bildungsmonitoring und\nQualitätsentwicklung (IfBQ), am Freitagabend im Schulausschuss der\nBürgerschaft. Die Ergebnisse seien \"auffällig unauffällig\".\nDaten zu anderen Fächern und Jahrgangsstufen gebe es nicht. Auch\nVergleichszahlen aus anderen Bundesländern lägen nicht vor, da nur\nHamburg seine Schülerinnen und Schüler aufwendig teste. \n\nIn aller Kürze \nDer FC St. Pauli erzielte gegen den\nHamburger SV am Freitagabend ein 2:2. Die fünf vorangegangenen\nSaisonspiele hatte der HSV gewonnen. Das Derby fand vor 1000\nZuschauern im Volksparkstadion statt •\nDie Bundespolizei hat am Hamburger Hauptbahnhof so viele\nGewaltdelikte und Diebstähle registriert wie an keinem anderen\nBahnhof Deutschlands. Zwischen Mitte 2019 und Mitte 2020 kümmerten\nsich die Beamten dort um fast 600 Gewalttaten sowie um 1541\nEigentumsdelikte. Der Polizeistatistik zufolge hatten 58 Prozent\nderjenigen, die mit Gewaltdelikten auffielen, die deutsche\nStaatsbürgerschaft •\nTHEMA DES TAGES\nDa baut sich was\nzusammen \nEin Megatunnel unter der Ostsee soll\ndie Insel Fehmarn mit Dänemark verbinden. Das sorgt für Ärger.\nDoch anders als bei Bauprojekten vergleichbarer Größe streiten\nnicht Lokalpolitiker und Umweltschützer, diesmal trennt der Konflikt\nDeutsche und Dänen. Am Dienstag entscheidet das\nBundesverwaltungsgericht, ob der Tunnel gebaut werden darf.\nZEIT-Redakteurin Kristina Läsker hat recherchiert, worum der Streit\nsich dreht und was sich die beiden Seiten vom Tunnel versprechen. Ihr\nText ist im aktuellen Hamburg-Teil der ZEIT erschienen, lesen Sie\nhier einen Auszug. \nWer auf einer Insel lebt, kann schon\nmal etwas eigen werden, selbst in der oft friedlichen Ostsee. Es\nkönnte am Nordostwind liegen, der hier so häufig an den Menschen\nzerrt. Vielleicht ist es dieser vermaledeite Wind, der die Bewohner\nder Insel Fehmarn zu so viel Widerstand anstachelt.\nEs ist Herbst, die Insel ist fast\nausgebucht. Das geht seit Monaten so, die Fehmaraner fragen sich,\nwohin mit all den Urlaubern, die wegen der Pandemie ihre Insel\nfluten. \"Voll ist voll\", sagt Jörg Weber, der Bürgermeister der\nInsel. Der 53-Jährige läuft im blauen Anzug durch den Hauptort Burg\nund deutet auf Urlauber, die mit einem Kinderwagen über das\nKopfsteinpflaster klappern. Die Insel quillt über. Warum soll man da\nnoch viel mehr Gäste locken? \"Die Insel ist endlich\", sagt Weber.\n\"Wir bräuchten diesen Tunnel nicht.\"\nDieser Tunnel. Bislang gibt es ihn nur\nauf dem Papier, doch er entfacht emotionale Stürme: Ablehnung, Wut,\nBegeisterung. Das Vorhaben ist groß: Zwischen Fehmarn und Dänemark\nsoll der längste Absenktunnel der Welt entstehen, eine Straßen- und\nSchienenverbindung von 18 Kilometern Länge. Vorgesehen sind zwei\nRöhren für Züge, zwei Röhren für die Autobahn und ein Korridor\nfür die Wartung. Sie sollen 40 Meter tief im Meeresboden liegen, in\nder Meerenge zwischen den Ländern – dem Fehmarnbelt.\nBisher fahren hier altmodische Fähren,\ndie 45 Minuten brauchen, plus Wartezeit. Die Fahrt durch den Tunnel\nsoll mit der Bahn sieben Minuten dauern, mit dem Auto zehn. Sind erst\ndie Gleise zwischen Hamburg und Kopenhagen modernisiert, könnte der\nICE die Strecke in zweieinhalb Stunden schaffen statt wie bisher in\nfünf. Irgendwann sollen dann Züge und Laster ungehindert von\nSizilien bis nach Oslo rollen. Wenn der Tunnel denn kommt.\nDer Ärger wirkt auf den ersten Blick\nwie der typische Streit um ein großes Verkehrsprojekt, vergleichbar\nmit der Elbvertiefung oder Stuttgart 21. Doch hier streiten nicht\nLokalpolitiker und Umweltschützer. Der Konflikt trennt Deutsche und\nDänen.\nFür die deutschen Gegner ist der\nTunnel eine teure Umweltsünde, er gehe zudem am Bedarf vorbei. Stand\nheute könnte das Gesamtprojekt mehr als zwölf Milliarden Euro\nkosten. Der Lokalpolitiker Weber möchte keinen Cent dafür ausgeben.\nKürzlich hat er erstritten, dass Schleswig-Holstein – und nicht\nFehmarn – die Feuerwehrmänner bezahlen muss, die für Brände im\nTunnel parat stehen.\nWie Jörg Webers\ndänischer Amtskollege Holger Schou Rasmussen die Sache sieht, warum\ndie dänischen Naturschützer den Tunnel ganz anders bewerten als\nihre deutschen Mitstreiter und warum sich das schon lange\nbeschlossene Bauprojekt zeitlich so in die Länge gezogen hat, lesen\nSie in der vollständigen Fassung von Kristina Läskers Text – in\nder aktuellen Ausgabe der ZEIT, die Sie noch bis Mittwoch im Handel\nerhalten, oder hier auf ZEIT ONLINE.\nDER SATZ\n\"Bei\nden Leuten ist jetzt verankert, dass Gastronomie gefährlich ist.\"\nBetty Kupsa betreibt die Cocktailbar\nThe Chug Club auf St. Pauli, Oliver Hörr den Saal 2 im\nSchanzenviertel. Beide haben mit anderen Gastronominnen und\nGastronomen im Frühjahr das \"Barkombinat\" gegründet – weil sie\nsich von der Politik während der Pandemie nicht angemessen behandelt\nfühlten. Durch die angeordnete Schließung aller Gastronomiebetriebe\nsehen sie sich stigmatisiert: \"Wir haben von Anfang an\nHygienekonzepte umgesetzt – mit Trennwänden, Spuckschutz,\nDesinfektionsmittel, Belüftung und Masken für alle Mitarbeiter\",\nsagt Kupsa im Interview mit ZEIT-Autor Christoph Twickel. \"Wenn man\nsagt: Wir schalten die Gastronomie aus, dann wird alles besser –\ndarin liegt schon eine Stigmatisierung\", sagt Hörr. \"Die Leute\ndürfen weiter shoppen, Bus und Bahn fahren, die Kitas und Schulen\nsind weiter offen. Mich würde überraschen, wenn die Zahlen jetzt\nschnell heruntergehen.\"\n\nWarum die beiden Gastronomen die\nSchließung ihrer Betriebe besser finden als die Sperrstunde, warum\nder Lockdown aus ihrer Sicht dennoch schon im Sommer vermeidbar\ngewesen wäre und welchen Verdacht sie gegen die Politik hegen, die\ndie Verordnung erlassen hat, lesen Sie in Christoph Twickels\nInterview hier auf ZEIT ONLINE.\nMEINE STADT\nHAMBURGER SCHNACK\nIn\neinem Barmbeker Lokal. Zur Rechnung gibt es hier traditionell eine\nmit  Fruchtgummitütchen gefüllte Bonbonniere. Das gut gefüllte Glas\nwird auf den Nachbartisch  gestellt. Ein\nGast: \"Reicht\nes, wenn wir sie nächste Woche zurückbringen?\"\n                                                                   Gehört\nvon Barbara Schirmer\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\nWie kommen wir da durch? (Z+) – Bislang kam die Stadt Hamburg verhältnismäßig gut durch die\nPandemie. Jetzt steigen die Zahlen dramatisch. So wollen die\nVerantwortlichen die Lage im Griff behalten.\nDa baut sich was zusammen (Z+) – Ein Megatunnel unter der Ostsee soll die Insel Fehmarn mit\nDänemark verbinden. Das sorgt für Ärger. Doch es streiten nicht\nLokalpolitiker und Umweltschützer, der Konflikt trennt Deutsche und\nDänen.\n\"Bei den Leuten ist jetzt verankert,\ndass Gastronomie gefährlich ist\" – Zwei Hamburger Barbetreiber sehen sich durch die angeordnete\nSchließung stigmatisiert. Mit der Maßnahme wollten sich die\nPolitiker nur als Macher inszenieren, sagen sie. ", "twitter-history": "[{       \"id\": 1329171854725181442,       \"url\": \"https://twitter.com/tiffwyatt/status/1329171854725181442\",       \"date\": \"2020-11-18 21:17:19+00:00\",       \"text\": \"@CarstenBKK @juniimondd Es seien keine signifikanten Lernrückstände feststellbar, sagte Martina Diedrich, Direktorin des Instituts für Bildungsmonitoring u. Qualitätsentwicklung (IfBQ) im Schulausschuss der Bürgerschaft. Die Ergebnisse seien auffällig unauffällig.https://t.co/FbmAIhHYAv\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 55537489,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"tiffwyatt\",              \"name\": \"Tiff Wyatt\",              \"description\": \"Baut barrierefreie Websites bei feldwaldwiese.de – Sagt #YesToNoCovid und #BildungAberSicher – Will #PlatzfürsRad und natürlich #noafd\",              \"verified\": false,              \"created_date\": \"2009-07-10 11:36:25+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 188,              \"friends\": 286,              \"tweets\": 3140,              \"liked_tweets\": 18023,              \"lists_member\": 4,              \"media_shared\": 18       }}]"}