{
     "url": "https://www.zeit.de/kultur/2020-05/corona-app-tracing-tracking-datenschutz",
     "date": "2020-05-11T15:27:45+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Treffen sich ganz viele Smartphones",
     "article": "Noch ist die Corona-App für Deutschland nicht da. Doch schon die Debatte um sie hat etwas Positives: Die Gesellschaft übt sich im medienwissenschaftlichen Diskurs. \nIn den Tagen der Corona-Krise wurden aus manchen alten Banalitäten plötzlich wieder Schlagzeilen. Etwa diese hier: \"Wenn dein Handy dich ausspioniert.\" Eine Banalität, weil nicht nur Medienwissenschaftler schon lange den panoptischen Effekt der digitalen Medien diskutieren. Natürlich weiß Google, wohin ich gehe, und nicht nur dann, wenn ich mir von Google Maps den Weg zeigen lasse. Natürlich kennt Fitbit meine Bewegungsmuster, wenn ich vom Fitnesstracker der Firma meine Schritte zählen lasse. Und Facebook, auch das ist längst bekannt, weiß durch 150 meiner Likes möglicherweise mehr von mir, als es meine Eltern tun. \nWas digital geschieht, hinterlässt Daten, und die können gesammelt, verkauft und analysiert werden. Das sollte heutzutage jeder Mensch wissen. Ebenso, dass diese Daten von verschiedenen Unternehmen hochbegehrt sind, weil sie uns so besser kennen und besser ihre Produkte verkaufen können. Ein inzwischen viel benutzter Begriff dafür lautet \"Überwachungskapitalismus\", den die amerikanische Sozialpsychologin Shoshana Zuboff geprägt hat: Überwachung im Dienste der Kunden, die, auch das weiß man, selten ein Serviceangebot wegklicken. Selbst wenn sie ahnen, dass sie damit die Sicherheit ihrer Daten gefährden.\nAll das war aber nicht das Ziel der Schlagzeile von der Spionagetätigkeit des eigenen Smartphones. Ziel war die geplante Corona-App, mit der in Deutschland wie in anderen europäischen Staaten auch die Bewegung der Bürger im öffentlichen Raum kontrolliert werden soll, um Infektionsketten nachvollziehen und unterbrechen zu können. So was geht gar nicht. Jedenfalls nicht in Deutschland. Sogleich war von der biopolitischen Disziplinargesellschaft die Rede und vom Ende des Liberalismus. \nDieses Aufeinandertreffen einer neuen Technologieanwendung und der Bedenken gegen sie bietet eine Sternstunde der Medienbildung. Denn Vorschlag und Reaktion hoben zwei Grundeinsichten der Medienwissenschaft ins gesellschaftliche Bewusstsein: Zum einen kann keine Gesellschaft sich einer neuen Technik entziehen, zum anderen bestimmt letztlich die Gesellschaft, wie die Technik genutzt wird. \u2028\u2028\nDie \"Tragödie der Kultur\", so schrieb vor mehr als einhundert Jahren der deutsche Soziologe Georg Simmel, liegt darin, dass der Mensch mit zunehmender Welteroberung zunehmend zum Opfer seiner Macht wird. Denn all seine Erfindungen schaffen \"Sachordnungen\", also bestimmte Weisen, zu denken und zu handeln, die dem Menschen – und zumal künftigen Generationen – fortan als äußere Kräfte gegenübertreten. Den Geist, den der Mensch mit einer Technik schuf und in die Welt entließ, wird er nicht mehr los. Natürlich kann man seiner Mutter auch heute noch lange Briefe schreiben, statt sie anzurufen oder ihr eine Textnachricht zu schicken. Aber man versuche das mal mit der Nichte. Briefe verstoßen inzwischen immens gegen die Sachordnung der Echtzeitkommunikation.\nJede neue Technologie bringt neue Formen mit sich, alte Probleme zu lösen. Im Fall einer Epidemie ist das Problem die Kontrolle der Infektionsketten. Was seit dem Beginn des Infektionsgeschehen in Deutschland örtliche Gesundheitsämter durch mühsame Befragung der Infizierten per Telefongespräch erledigen, lässt sich im digitalen Zeitalter ganz anders herausfinden mit Big Data, analysiert in Echtzeit. \nHealthMap, ein Programm, das automatisch die Daten auf über 20.000 Websites analysiert, erkannte damit im Jahr 2009 frühzeitig einen Ausbruch der Schweinegrippe in Mexiko und 2014 frühzeitig den von Ebola in Westafrika. Die \"digitale Epidemiologie\", so heißt das entsprechende Forschungsgebiet, setzt nicht auf das alte Prinzip des Lockdowns, das den Virus aushungern soll, indem man die Bewegungsfreiheit von Menschen und den Kontakt zwischen ihnen radikal beschneidet, sondern auf das Überwachungspotenzial der neuen Technologien. Nutzbar gemacht werden dabei freilich nicht nur Daten aus dem Netz. Wichtig sind vor allem die, die nicht öffentlich sind (GPS-Bewegungsdaten) oder extra für die Seuchenbekämpfung erzeugt werden (Bluetooth-Begegnungsdaten). Die nun weltweit diskutierten und vielerorts schon praktizierten Corona-Apps sind Ausdruck dieser Konstellation.\nKritiker und Kritikerinnen einer solchen App befürchten den Abbau von Bürgerrechten. Diese Furcht ist nachvollziehbar, weil es Präzedenzfälle dafür gibt, dass staatlichen Stellen in tatsächlichen oder vermeintlich akuten Gefahrensituationen etwa zur Terrorismusbekämpfung weitreichende Überwachungsmaßnahmen zugebilligt werden. \nDie Befürworter einer App hingegen sind pragmatisch statt skeptisch und fänden es offenkundig grob fahrlässig gegenüber Risikogruppen, die Überwachung zur Seuchenbekämpfung (statt etwa zur Konsumoptimierung) nicht zu nutzen. Zudem sei eine solche App im Sinne aller Bürgerinnen und Bürger, deren Bewegungsfreiheit umso weniger eingeschränkt werden müsse, wenn sie bereit dazu sind, sich anhand ihrer womöglich auch total zufälligen Begegnungen zwischen einander Fremden kontrollieren zu lassen.\nWie auch immer man die Güterabwägung zwischen Gesundheits- und Datenschutz sieht, eindeutig ist: Die Qual der Wahl ist eine Folge des technischen Fortschritts. Ohne Smartphone, GPS und Bluetooth stünden wir gar nicht vor der Frage, ob man das eine zugunsten des anderen einschränken darf. Die Sachordnung der mobilen Medien aber schafft Handlungsoptionen, die sich kaum ausschlagen lassen. Die Corona-App bestätigt diese Sachordnung und verstärkt sie zugleich, denn fortan wird man sich auch einer solchen App als bewährtes Rezept der Problemlösung nicht mehr entziehen können. Im aktuellen Jargon heißt dies: Wir schaffen mit der App eine Infrastruktur, die künftig Standard sein wird – und zwar ohne die Debatte, die wir jetzt noch zu den Einsatzbedingungen führen.\nWie der Mensch die Technik, der er sich nicht entziehen kann, nutzt, hängt immer auch von der Gesellschaft ab, in der es dazu kommt. Dies ist der zweite medienwissenschaftliche Hauptsatz, den Covid-19 vor Augen führt. Im Fall der Corona-App liegt der Unterschied zwischen Tracking und Tracing sowie zwischen Pflicht und Freiwilligkeit.\nBeim Tracking per GPS-Daten stellt man fest, wer wann wo mit wem in Berührung kam. Dieses Verfahren kommt in vielen asiatischen Staaten wie Südkorea oder China zum Einsatz, wo die Behörden sogar mit den Standortdaten des Handys die Einhaltung der Quarantäne prüfen. In Deutschland – wo eine solche Prüfung nicht erfolgt – stieß das Tracking-Begehren recht schnell auf den Widerstand der Datenschützer. \nDie Alternative heißt Tracing: Die Begegnung von App-Nutzern wird über Bluetooth in deren Handys vermerkt, wird einer später positiv getestet, werden alle anderen informiert. So kann man Kontakte nachverfolgen, ohne Bewegungsprofile erstellen zu müssen. Und wenn es dezentral geschieht, wie die Datenschützer mit guten Gründen gegen den berechtigten Wunsch der Gesundheitsbehörde (und im Sinne der großen Smartphone- und Betriebssysteme-Hersteller Apple und Google) durchgesetzt haben, minimiert das zusätzlich die Gefahr einer De-Anonymisierung.\nStatt auf behördliche Kontrolle setzt Tracing auf individuelle Verantwortung – darauf, dass Infizierte die anderen informieren und die Informierten sich auch wirklich in Quarantäne begeben. Zu diesem Ansatz passt die Ansprache der Bundeskanzlerin am 18. März 2020: \"Wir sind eine Demokratie. Wir leben nicht von Zwang, sondern von geteiltem Wissen und Mitwirkung.\" Die Macht appelliert an das Verantwortungsbewusstsein der Bevölkerung und scheut – anders als etwa in China – das Recht, im \"gesellschaftlichen Interesse\" den Ausnahmezustand zu erklären. \nDer Gebrauch, der von einer Technik gemacht wird, ist keine Sache des guten oder bösen Willens, sondern hängt von der \"gesamt-gesellschaftlichen Struktur\" ab. So die These eines anderen deutschen Soziologen neben Simmel: Theodor W. Adorno. Die Corona-Krise hat auch diese medienwissenschaftliche Einsicht ins allgemeine Bewusstsein gehoben: Wenn die Gesellschaft voller Smartphones ist, wird sie diese zur Lösung ihrer Krisen auch nutzen. Wie sie dabei vorgeht, hängt jedoch von ihrer spezifischen Verfassung ab – und die ist, das zeigt nicht zuletzt die Debatte um die Corona-App, in Deutschland eben deutlich anders als in China, Indien, Russland oder Polen.\nDer Unterschied überrascht wenig, bedenkt man die Technokratie-Debatte (unter Mitwirkung etwa von Jürgen Habermas) vor 50 Jahren, die der technisch möglichen Regelungsoptimierung den für eine Demokratie lebenswichtigen Willensbildungsprozess entgegenstellte. Im gleichen Sinne betonte etwa im Jahr 2017 der Abschlussbericht der Ethik-Kommission Automatisiertes und Vernetztes Fahren, dass es dem \"Leitbild des mündigen Bürgers\" widersprechen würde, wollte der Staat das richtige Verhalten (die Einhaltung der Verkehrsregeln) \"sozialtechnisch\" durchsetzen (durch Algorithmen, die Verstöße gar nicht erst zulassen). Das Misstrauen gegenüber technischen Lösungen sozialer Fragen hat im Nachkriegsdeutschland also Tradition. Man setzt mehr auf Einsicht als auf Nötigung. Das ist keine schlechte Hypothek angesichts des hohen Eignungsgrades digitaler Technologien für die Durchsetzung kybernetischer Zwänge –man denke nur an algorithmic regulation (die automatische Durchsetzung von Standards durch Feedbackschleifen) und smart cities (die auf einer solchen Regulierung basierenden Städte der Zukunft). \nAndere sehen das anders. Sie nehmen die Mitwirkung der Bevölkerung bei der Umstellung auf die Anderthalb-Meter-Gesellschaft – und die dabei nicht ausbleibende gegenseitige Ermahnung – zum Anlass, von Obrigkeitshörigkeit und \"Blockwartmentalität\" zu reden. Das liegt im deutschen Kontext nahe, versperrt jedoch den Blick für Feinheiten. Denn es geht ja nicht darum, Falschparker anzuschwärzen oder bei Rot stehen zu bleiben, obwohl weit und breit kein Auto zu sehen ist. Es geht um den Schatz einer kollektiven Bemühung.  \nDer Appell der Kanzlerin und die Freiwilligkeit der App sind das Bittgesuch ans Volk, aus Einsicht in die Notwendigkeit während dieser Gesundheitskrise genauso zu handeln, wie es ein allgemeines Gesetz zum Zwecke der Seuchenbekämpfung verlangen würde; die Bitte gilt auch nach den Lockerungen der Lockdown-Maßnahmen. Sie signalisiert die Zuversicht, dass die Bürger sich aktiv mit dem Modus der Freiwilligkeit identifizieren, indem sie dem Aufruf zur Teilnahme pflichtbewusst Folge leisten. So rückt durch die Krise das Gemeinwesen bestenfalls immer enger zusammen im täglichen Plebiszit, die nötigen Regeln der sozialen Distanz auch ohne Zwang und Kontrolle einzuhalten.\nNatürlich lässt dieser Ansatz Platz für Übertreibung und Verspanntheiten im Umgang miteinander. Dennoch scheint Kants moralischer Imperativ, und vielleicht sogar Habermas' Verfassungspatriotismus, die Sachlage angemessener zu beschreiben als das Klischee vom Deutschen Untertan. Mit Konsequenzen auch für die von Politikern gern bemühte Floskel: \"Unser Land wird gestärkt aus dieser Krise hervorgehen!\" \nWenn der Appell den Ausnahmezustand erübrigt, liegt die stärkende Erfahrung nicht in der Effektivität von Notstandsgesetzen oder Führungskräften, sondern in der Verlässlichkeit der Mitbürger. Diese Erfahrung stärkt zugleich die Bereitschaft, eine gesellschaftliche Struktur, in der die Regierung bedacht und zurückhaltend Gebrauch von ihren rechtlichen und technischen Möglichkeiten macht, vor ihren Gegnern zu schützen.\n\u2028Covid-19 ist – neben der Lektion in Gesellschaftskunde – eine Sternstunde der Medienbildung. Nicht, weil es schlagzeilenhaft die Spionagefähigkeit des Handys vor Augen führt oder Lehrer zwingt, endlich das Unterrichten mit digitalen Medien zu lernen. Sondern weil es buchstäblich am eigenen Leibe erfahrbar macht, was unter normalen Umständen kaum den Raum medienwissenschaftlicher Texte und Seminare verlässt: Die Möglichkeiten neuer Technologien können bei der Lösung gesellschaftlicher Probleme zwar nicht ausgeschlagen werden – aber wie die Gesellschaft davon Gebrauch macht, das hängt von ihrer eigenen Verfassung ab (und ein bisschen wohl auch vom Einfluss der Technologieunternehmen). Medienwissenschaft im Volksmund: andere Technik, andere Sitten, aber immer so wie das Land.\u2028\u2028",
     "twitter-history": "[{       \"id\": 1273308559258775554,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1273308559258775554\",       \"date\": \"2020-06-17 17:36:32+00:00\",       \"text\": \"Corona-App: Treffen sich ganz viele Smartphones https://t.co/MTmpcI1HS2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5401,              \"friends\": 5339,              \"tweets\": 20749,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5273       }}, {       \"id\": 1262047853972729860,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1262047853972729860\",       \"date\": \"2020-05-17 15:50:30+00:00\",       \"text\": \"Corona-App: Treffen sich ganz viele Smartphones https://t.co/PYcxcSNjMb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1260836123934408710,       \"url\": \"https://twitter.com/CryptoNewsDE/status/1260836123934408710\",       \"date\": \"2020-05-14 07:35:31+00:00\",       \"text\": \"Corona-App: Treffen sich ganz viele Smartphones - ZEIT ONLINE#Digitalisierung #Apps #Smartphonehttps://t.co/2CnPqnYASE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 1051406264058691584,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1356342941858623493/R5vKd6jM_normal.jpg\",              \"profile_banner\": null,              \"username\": \"CryptoNewsDE\",              \"name\": \"Crypto News Deutschland\",              \"description\": \"Deine Quelle News zu #Bitcoin, #Ethereum, #DiFi, #Blockchain & Co!\",              \"verified\": false,              \"created_date\": \"2018-10-14 09:36:02+00:00\",              \"location\": \"Deutschland\",              \"followers\": 131,              \"friends\": 0,              \"tweets\": 13635,              \"liked_tweets\": 4,              \"lists_member\": 3,              \"media_shared\": 0       }}, {       \"id\": 1259846511527157762,       \"url\": \"https://twitter.com/CoronaLanguage/status/1259846511527157762\",       \"date\": \"2020-05-11 14:03:09+00:00\",       \"text\": \"Anderthalb-Meter-Gesellschaft  #Coronakrise #Coronahttps://t.co/dh9Vm7I0cN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1240612667406127107,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"CoronaLanguage\",              \"name\": \"Corona_Language\",              \"description\": \"Observing how the pandemic changes language.\",              \"verified\": false,              \"created_date\": \"2020-03-19 12:15:01+00:00\",              \"location\": \"\",              \"followers\": 2,              \"friends\": 8,              \"tweets\": 473,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1259846069040623617,       \"url\": \"https://twitter.com/Frank_Walle/status/1259846069040623617\",       \"date\": \"2020-05-11 14:01:24+00:00\",       \"text\": \"Corona-App: Treffen sich ganz viele Smartphones https://t.co/CfEI1fkPuq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1259837621494321154,       \"url\": \"https://twitter.com/zeitonline_kul/status/1259837621494321154\",       \"date\": \"2020-05-11 13:27:50+00:00\",       \"text\": \"Die #Corona-App zeige etwas Grundsätzliches, so der Medienwissenschaftler Roberto Simanowski: Die Möglichkeiten neuer Technologien können nicht ausgeschlagen werden – aber wie die Gesellschaft davon Gebrauch macht, hängt von ihrer eigenen Verfassung ab. https://t.co/mOBYL8wr2p\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101098,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 981,              \"media_shared\": 57       }}]"
}