{
     "url": "https://www.zeit.de/hamburg/2021-01/elbvertiefung-22-01-2021",
     "date": "2021-01-22T10:00:06+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Muss eine Frau aus Altona ins Gefängnis, weil sie Tauben fütterte?",
     "article": "\"Die warten auf Futter, aber ich darf nicht.\" Außerdem: Sozialsenatorin hat Zweifel am Sinn von Kita-Notbetreuung, Medizinische Maskenpflicht ab heute\n\nals\ndie Pandemie noch neu war, zeigte sich schnell, dass es kaum ein\nwirkungsvolleres Mittel gibt, sich ins soziale Aus zu manövrieren,\nals das Bekenntnis: der Lockdown habe ja auch gute Seiten. Die Ruhe!\nDer schlagartig geleerte Terminkalender! Massenhaft entfallende\nAbendverpflichtungen! Das mag im Einzelfall nicht falsch gewesen\nsein. Aber wer sich darüber öffentlich freute, geriet angesichts\nder zahllosen Härten für andere allzu leicht in den Ruch\nüberprivilegierten Großstadtschnöseltums (und wenn Sie mich\nfragen, in sehr vielen Fällen auch gar nicht zu Unrecht). Natürlich:\nDiese Freude ist zu unterscheiden von der Dankbarkeit darüber, dass\ndie eigene Situation weniger übel ist als die von anderen – weil\nman es warm hat, der Kühlschrank voll und man selbst gesund ist.\n\nInzwischen\njedenfalls freut sich kaum mehr jemand, das ist jedenfalls mein\nEindruck, und wenn doch, dann sehr leise (und dieser Eindruck speist\nsich nicht allein aus den Einsendungen, die Tag für Tag in unserem\nPostfach landen – an dieser Stelle: Ganz herzlichen Dank für\ndie Bestärkung, die guten Hinweise und besonders für kritische\nAnmerkungen).\n\nDabei\nerreichte uns nun eine Meldung, die zwar nicht in allen Punkten den\nKriterien einer guten Nachricht entspricht, aber doch, immerhin,\neinen positiven Effekt der misslichen Lage benennt. Die\nSchutzmaßnahmen gegen das Coronavirus wirken merklich auch gegen\nandere Infektionskrankheiten, meldet die DAK in Schleswig-Holstein.\nDie Zahl meldepflichtiger Infektionskrankheiten (Covid-19\nausgenommen) sank im Jahr 2020 um 39,1 Prozent. Bei\nNorovirus-Infektionen, die schwere Durchfälle verursachen können,\ngab es im Norden sogar einen Rückgang um 60,7 Prozent. Auch\nsogenannte Kinderkrankheiten kamen seltener vor. Windpocken gingen um\nmehr als ein Drittel zurück, Erkrankungen durch Rota-Viren um 77\nProzent.\n\nMit\nRota-Viren möchte ich Sie allerdings auf keinen Fall in den Tag\nentlassen. Sondern mit einer Frage: Haben Sie, um gut durch diese\nZeit zu kommen, einen besonderen Trick? Ein Ritual? Etwas anderes,\ndas Ihnen hilft, den Mut nicht sinken zu lassen? Wir freuen uns, wenn\nSie es uns verraten – in einer Mail an hamburg@zeit.de\n(schreiben Sie gern \"Lockdown-Ritual\" in den Betreff, dann finden\nwir uns im Posteingang besser zurecht). Und wenn Sie mögen, leiten\nSie diesen Newsletter doch gern an Freundinnen und Freunde,\nKolleginnen und Kollegen und Bekannte weiter (sollten Sie den\nNewsletter weitergeleitet bekommen haben, können Sie hier selbst abonnieren). Denn auch wir haben etwas, das uns hilft, gut\ndurch diese Zeit zu kommen und den Mut nicht sinken zu lassen.\nUnd\ndas, ganz ohne Witz, sind Sie.\n\nIch\nwünsche Ihnen ein schönes Wochenende!\n\n\nIhr\n\n\n\nFlorian Zinnecker\nWollen\nSie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS\nHEUTE WICHTIG IST\nFünf\nTage vor dem Wechsel der Hamburger Kitas zur erweiterten Notbetreuung\nhat Sozialsenatorin Melanie Leonhardt (SPD) Zweifel\nan der Wirksamkeit der Maßnahme eingeräumt:\n\"Unsere Erfahrung aus dem vergangenen Jahr ist: Kitas sorgen nicht\ndafür, dass sich Infektionen schneller verbreiten.\" Auf Basis der\nbundesweiten Beschlüsse werde der Kita-Betrieb dennoch\neingeschränkt, um Kontakte zu reduzieren. Der Landeselternausschuss\nKindertagesbetreuung kritisierte die Entscheidung des Senats: Weder\ngebe es in den gut ausgelasteten Kitas ein erhöhtes\nInfektionsgeschehen noch Hinweise auf die erhofften Auswirkungen\ndurch die Einschränkung. Ab Montag haben Eltern nur noch in\nAusnahmefällen Anspruch auf eine Betreuung ihres Nachwuchses in den\nKitas der Stadt, etwa bei Berufstätigkeit der Eltern in wichtigen\nBereichen.\nVon\nheute an gilt in Bussen und Bahnen, beim Einkaufen und in Behörden\neine erweiterte Maskenpflicht: Alltagsmasken\naus Stoff sowie Schals und Halstücher sind dann nicht mehr erlaubt.\nStattdessen müssen medizinische Masken getragen werden. Im Gegensatz\nzu Bayern sind in Hamburg aber nicht nur die vergleichsweise teuren\nFFP2-Masken vorgeschrieben. Auch die deutlich günstigeren und\nbereits weit verbreiteten sogenannten OP-Masken können verwendet\nwerden. Ab 1. Februar werden Verstöße mit Bußgeldern geahndet, bis\ndahin gilt eine Übergangsfrist.\nDie\nGesundheitsbehörde hat am\nDonnerstag 306 Corona-Neuinfektionen\ngemeldet, 18 weniger als vor einer Woche. Die von der Behörde\nerrechnete Sieben-Tage-Inzidenz pro 100.000 Einwohner sinkt damit von\n98,4 auf 97,4, vor einer Woche lag dieser Wert bei 137,1. In den\nHamburger Krankenhäusern werden derzeit 489 Covid-19-Fälle\nstationär behandelt, 101 auf Intensivstationen. Das\nRobert Koch-Institut meldete 15 weitere coronabedingte Todesfälle.\nIn\naller Kürze \n\nDer\n52-jährige Häftling, der nach einem genehmigten Ausgang nicht in\ndie Justizvollzugsanstalt (JVA) Fuhlsbüttel zurückgekehrt war, ist\nnach fünf Tagen gefasst worden •\nEin Tiertransporter mit mehr als 750 Ferkeln ist auf der Autobahn 7\nbei Neumünster verunglückt. Fahrer und Beifahrer wurden bei dem\nUnfall schwer verletzt, rund 40 Ferkel konnten sich aus dem\numgestürzten Transporter befreien und liefen auf die Autobahn. Die\nZahl der verletzten oder getöteten Tiere ist nach Polizeiangaben\nnicht bekannt •\nTHEMA\nDES TAGES\nMuss\ndiese Frau ins Gefängnis?\nEiner\nälteren Dame in Altona wird verboten, auf ihrem Balkon Tauben zu\nfüttern. Ein kleiner Nachbarschaftsstreit, könnte man meinen. Dabei\ngeht es um die große Frage, wie wichtig uns Menschen das Wohl der\nTiere ist. ZEIT-Autor Moritz Herrmann hat die bald 80-jährige Ilse\nEuler, um die es hier geht, besucht, den Fall ausführlich\nrecherchiert und für den jüngsten Hamburg-Teil der ZEIT\naufgeschrieben. Lesen Sie hier einen Auszug seines Textes. \n\nDa\nsitzen sie, manche regungslos, andere unruhig, die Federn spreizend,\nins Leere pickend, dann fliegen sie auf und schwärzen den Himmel, es\nsind – ja, wie viele eigentlich? Schwer zu sagen. Fünfzig,\nsiebzig, hundert? Ein Taubenschwarm in einem Hof in Ottensen, einer\nvon etlichen in der Stadt. Und doch, auch wenn das absurd klingt:\neiner, mit dem sich bald das Bundesverfassungsgericht befassen\nkönnte.\n\nIlse Euler, fast 80 Jahre alt, sitzt auf ihrer Couch, vor sich große\ngraue Ringordner. Zwei Jahre Rechtsstreit, mehrere Hundert Seiten,\nakkurat abgeheftet. Euler heißt eigentlich anders, aber weil das\nVerfahren gegen sie noch läuft, soll sie nicht mit richtigem Namen\nauftauchen. Aus dem Hof dringt durch das offene Küchenfenster Gurren\nund Flügelschlagen ihrer Tauben. Sind es noch ihre? Sie darf sich\nnicht mehr um die Vögel kümmern. Der Nachbar, der ihr das verbieten\nließ, wohnt in einem geschwungenen Neubau, den er selbst entworfen\nhat, aus dem Fenster gesehen rechts. Ein bekannter Architekt, in\nBerlin hat er dem Großwerber Jean-Remy von Matt ein exzentrisches\nPenthouse designt, mit einem Dach in Busenform. Manchmal sieht Euler\nden Architekten auf dem Balkon stehen. Er starre dann in ihren\nGarten, sagt sie. Sie grüßen sich schon lange nicht mehr.\n\nEuler\nkann, seit sie diesen Rechtsstreit ausficht, ohne Tabletten nicht\nmehr einschlafen. Sie sieht nicht mehr gut, hatte einen Hörsturz,\nkommt auf Krücken nur langsam voran. Mehr als 30 Jahre hat sie in\nihrem Garten Tauben gepflegt. Hatte den Schlag von einem Mieter\nübernommen, nach dessen Tod. Die Aufgabe sei ihr zugefallen, sagt\nsie, aber dann, zu ihrer Überraschung, wichtig geworden. Euler\nbegann, die Tauben zu beobachten, zu studieren, zu verstehen. Auf den\nersten Schwarm folgte ein zweiter, sie hat Generationen im Hof\nheranwachsen sehen. Manche Tiere ruft sie beim Namen.\n\nIm\nSommer 2019 erwirkte der Nachbar, der auf Fragen der ZEIT nicht\nantwortet, das Verbot per einstweiliger Verfügung. Er führte an,\ndie Tauben würden Balkone vollkoten, unerträglich sei der Lärm,\ndie Tiere übertrügen außerdem Krankheiten. Für das Hauptverfahren\nrüstete sich Ilse Euler mit der Anwältin Sandra Baumann. Sie\nwollten Nachbarn anhören, die sich nicht gestört fühlen, eine\nVor-Ort-Besichtigung erzwingen. Zehn Minuten habe die Anhörung\ngedauert, dann sei zugunsten des Architekten entschieden worden,\nerzählt Baumann. Der Richter habe gesagt: Sie haben viel\ngeschrieben, aber ich habe mir das nicht durchgelesen. Die Gegenseite\nreichte Berechnungen ein, wie rasant sich Tauben vermehren und wie\nviel Kot in Kilogramm daraus resultiere. Es stand Wort gegen Wort. In\nBerufung unterlag Euler ebenfalls.\n\nWo\nEuler und der Nachbar wohnen, wirkt Ottensen wie ein Dorf. Viele\nHäuser sind mehr als 100 Jahre alt. Wein rankt im Hof empor. Sieht\nes aus wie in Hitchcocks \"Die Vögel\", wie der Anwalt des\nArchitekten behauptet hatte? Es sind, an diesem Nachmittag im Herbst,\njedenfalls nicht wenige Tauben. Euler schlurft durch den Hof, den\nBlick gesenkt. \"Die warten auf Futter\", flüstert sie, \"aber ich\ndarf nicht.\"\nWarum\nIlse Euler den Fall vor das Bundesverfassungsgericht bringen will,\nweshalb in Hamburg bis heute ein Taubenfütterungsverbot gilt, was\nTauben und Menschen verbindet und warum die Tiere unter der\nCorona-Pandemie besonders leiden, lesen Sie in der vollständigen\nFassung von Moritz Herrmanns Text hier auf ZEIT ONLINE.\nDER\nSATZ\n\"Strikte\nRoutinen sind erkauft mit dem Schaffen anderer.\"\nNach\nden neuesten Beschlüssen der Ministerpräsidentenkonferenz werden\nbald noch mehr Menschen als bisher im Homeoffice arbeiten. Sich zu\nHause gut zu konzentrieren, zumal über Stunden, ist aber nichts, was\njeder Mensch ohne Weiteres beherrscht. Jedenfalls dann, wenn sich\naußer ihm noch andere Menschen in der Wohnung befinden. Zu den\nVorbildern für disziplinierte Heimarbeit gehört, nicht nur in\nbürgerlichen Kreisen, der Schriftsteller Thomas Mann. \"In\nregelmäßigen Abständen wird dessen angeblich so starrer und\npenibler Tagesablauf als mustergültiges Beispiel regelhafter\nKreativität zitiert, als heroischer Sieg der Selbstbeherrschung über\nden Willen und des Zeitmanagements über den zur Schlaffheit\nneigenden Normalkörper\", schreibt der ZEIT-Autor Felix Lindner. \"Im\nEinzelnen soll das dann so ausgesehen haben: vor acht Uhr auf, ein\nerstes Frühstück, Arbeit von Punkt neun bis zwölf. Ein leichtes\nMittagessen, ein Nickerchen, um fünf die Teestunde. Darauf zwei\nStunden Korrespondenz, Abendessen gibt es um acht, es folgen Radio,\nGespräch oder Musik, dann lesen und vor zwölf ins Bett. Aus\nheutiger Sicht wäre Mann damit ein Vorbild, ein Held des Homeoffice:\neiner, der sich in der privaten Umgebung des Familienhaushalts einen\nstabilen Raum und verlässliche Zeiträume der beruflichen Tätigkeit\nzu schaffen vermag.\" Jedoch: Das alles sei nichts als eine Legende. \n\n\nWelche\nQuellen die Wahrheit über Thomas Manns Tagesablauf verraten, wie\nlange der Schriftsteller mitunter schlief und auf wessen Kosten seine\ndennoch staunenswerte Produktivität ging, können Sie in Felix\nLindners Text hier auf ZEIT ONLINE nachlesen. \nMEINE\nSTADT\nHAMBURGER\nSCHNACK\nSamstagvormittag.\nAusmisten von alten Dokumenten, vergilbten Fotos, Souvenirs. Da fällt\nmir eine Schärpe in die Hände. Mein 9-jähriger Sohn:\n\"Mama, was ist das?\" – \"Das ist eine Schärpe; die habe ich in\neinem Schönheitswettbewerb gewonnen, als ich jünger war.\" –\n\"Wow!\" Und\nmit leuchtenden Augen: \"Mama,\ndu bist so cool. Aber sag mal, waren die anderen echt hässlicher?\"\n                                                                                 Gehört\nvon K. Peche\nDIE\nHEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\nMuss\ndiese Frau ins Gefängnis? (Z+)\n– Einer älteren Dame in Altona wird verboten, auf ihrem Balkon\nTauben zu füttern. Ein kleiner Nachbarschaftsstreit, könnte man\nmeinen. Dabei geht es um die große Frage, wie wichtig uns Menschen\ndas Wohl der Tiere ist.\nDer\nAutor und sein Homeoffice\n– Bald\nwerden wegen einer neuen Verordnung noch mehr Menschen zu Hause\narbeiten. Aber wie ist man dort produktiv und kreativ? Thomas Mann\ngilt als Vorbild – zu Unrecht.",
     "twitter-history": "[{       \"id\": 1355429392961429504,       \"url\": \"https://twitter.com/shellysherrchen/status/1355429392961429504\",       \"date\": \"2021-01-30 08:15:24+00:00\",       \"text\": \"https://t.co/CeGv4BypFB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3346354985,              \"url\": \"https://www.amazon.de/hz/wishlist/ls/VY900LDJOX4R?ref_=wl_share\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1322836955688742912/lR4HEZ0I_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3346354985/1586894329\",              \"username\": \"shellysherrchen\",              \"name\": \"Shellys Gassibegleiter\",              \"description\": \"No Follow-backMein Account - meine MeinungLeb damit, oder geh halt weg.\",              \"verified\": false,              \"created_date\": \"2015-06-26 08:49:00+00:00\",              \"location\": \"Ruhrpott\",              \"followers\": 557,              \"friends\": 351,              \"tweets\": 274464,              \"liked_tweets\": 320410,              \"lists_member\": 15,              \"media_shared\": 11872       }}]"
}