{"url": "https://www.zeit.de/2021/01/staedtebau-klimaschutz-woven-city-toyota-architektur-nachhaltigkeit-naturschutz", "date": "2020-12-29T17:00:29+01:00", "source": "zeit.de", "label": "real", "header": "Bürger an die Macht!", "article": "Hochhäuser aus Holz, Möhrenanbau inmitten der City: Die Zukunft werden die Städte nur gewinnen, wenn sie sich verwandeln – und den Gemeinsinn neu entdecken.\nSie zieht die Menschen an, aber viele können sie sich nicht leisten. Sie ist ein Ort des Handels, aber der Handel kämpft ums Überleben. Die Menschen wollen in Ruhe in ihr leben, aber auf das Auto nicht verzichten. Im Schwerpunkt \"Die Zukunft der Stadt\" beleuchten ZEIT und ZEIT ONLINE, wie Bürger, Politiker und Unternehmen die Gestaltung der kleineren und größeren Metropolen in die Hand nehmen.\nVorankommen, das war das Ziel über Jahrzehnte. Die Städtebauer träumten vom brausenden, ewig schnellen Leben, und alles, was diesem Traum der totalen Mobilmachung im Wege stand, herumspazierende Menschen zum Beispiel, wurde in Tunnel oder eine Sondersphäre namens Fußgängerzone gesperrt. Die Stadt war das Auto, das Auto die Stadt, der Rest doch ziemlich egal.\nJetzt wird diese oberste Planerregel, wie soll man sagen?, über den Haufen gefahren. So ist aus Japan zu hören, dass Toyota, bislang doch eigentlich als Automobilkonzern bekannt, unter die Stadtreformer gehen will. Ein ausgedehntes Werksgelände soll sich möglichst rasch in ein urbanes Zukunftslabor verwandeln. Auf den Bildern, die der dänische Architekt Bjarke Ingels für diese Zukunft entworfen hat, sieht man erstens Bäume, zweitens Blumen, drittens Rasen, viertens Menschen, die um die Bäume, Blumen und Rasenflächen herumschlendern. Nur eines sieht man nicht – privaten Autoverkehr.\n\"Woven City\" heißt das Projekt, die neu verwobene Stadt, ausgelegt für 2.000 Einwohner, geplanter Baubeginn: schon im kommenden Jahr. Ob und wann dieser Prototyp, wie Toyota seine Siedlung nennt, in Serie gehen wird, weiß niemand. Doch stehen die Chancen bestens, dass der Konzern mit seinen Plänen einer neuen, global vermarktbaren Urbanität ein breites Echo findet. Überall verbreitet sich gerade die Idee, dass das Leben in einer abgasfreien, feinstaublosen, von den Gefahren der Motorisierung und den Gefährdungen des Klimas befreiten Stadt keine ganz schlechte Idee sein könnte. Wohin man auch schaut, überall werden die Metropolen gerade umgeplant: für eine Zukunft, die (fast) ohne Autos auskommt.\nDer Einschnitt könnte härter kaum sein. Seit der Moderne verhießen Städte ein Leben auf der Überholspur, hier standen die geistigen Räume offen, hier sollte sich das Individuum frei von aller Bindung entfalten. Nun hingegen, im Zeichen der Klimakrise, erkennt man überdeutlich die Sackgasse, in die dieses Fortschrittsstreben geraten ist. Deshalb begnügen sich die neuen Leitbilder der Planer auch nicht mit kosmetischer Korrektur, hier ein paar Blumenkästen, dort ein Fahrradstreifen. Vielmehr zielen sie aufs Grundsätzliche: auf einen Wandel im Denken.\nTräumte der Architekt Le Corbusier einst davon, die Pariser Innenstadt für seine Großriegel freiräumen zu lassen, verzichten die meisten Architekten heute auf exaltierte Gesten und hehre Utopien. Das Neue soll im Alten nisten, lautet jetzt die Zukunftsdevise. Und gerade in Paris wird sie besonders ernst genommen.\nDass sich alte Werkshallen in Kulturzentren verwandeln lassen, das weiß man inzwischen. Aber können auch Warenhäuser, die jetzt, in der Corona-Krise, pleitegehen und leer stehen, eine ungeahnte Lebendigkeit entwickeln?\n\"Paris neu erfinden\" heißt die Kampagne der dortigen Bürgermeisterin, Anne Hidalgo, und sie ist fest entschlossen, die Pandemie als Chance zu begreifen, um den von ihr angestoßenen Wandel noch zu forcieren. Auf Asphaltflächen sollen kleine Wälder wachsen, vor der Oper etwa und vor dem Rathaus. Für die Seine ist ein Flussschwimmbad geplant. Und den coronabedingten Leerstand mancher Geschäfte will die Stadt nutzen, um die lokale Wirtschaft auf ungewohnte Weise neu zu beleben. Wo große Ketten sich zurückziehen, öffnet sich der Raum für kleine Händler und Start-ups, für Werkstätten und alternative Fertigungsformen, die nicht nur neue Arbeitsplätze bieten, sondern der Kommune auch eine neue Unabhängigkeit bescheren. Noch sind die Pläne nicht ausgereift, doch die Absicht dahinter ist bereits überdeutlich: Die Stadt will sich frei machen von der Übermacht globaler Konzerne. Die Bürger selbst sollen zu Akteuren werden, weshalb Hidalgo immer wieder betont, dass ihr große, innovative Ideen bei neuen Projekten viel wichtiger sind als die Schecks des internationalen Kapitals.\nWas den Pariser Planern vorschwebt, und nicht nur ihnen, ist die Stärkung des Lokalen. Sie verändern die Ökonomie des Urbanen.\nIn der Moderne verstand man die Stadt oft als Fabrikationsanlage: In dem einen Viertel produzierte man Waren, dort standen die Fabriken. Im nächsten Viertel produzierte man Verwaltung, dort wuchsen die Bürotürme empor. Dann gab es noch Schlafsilos für die Regeneration, die Shoppingmalls fürs Kaufen, der Rest der funktionalisierten Stadt war mehr oder weniger Verkehrsfläche. Diese Segmentierung kommt jetzt, in der Digitalmoderne, an ihr Ende: Die Technik vernetzt die getrennten Lebenssphären. Und so soll auch das urbane Geflecht, sollen Arbeit und Wohnen, Freizeit und Konsum möglichst dicht verwoben werden. Das überwölbende Ziel heißt Einvernehmlichkeit.\nIn vielen architektonischen Entwürfen spiegelt sich dieser Hang zur Hybridisierung: Während große Wohnungsbauunternehmen die immer gleichen, immer öden Wohnklötze in die Vorstädte kippen, sind die fortschrittlichen Planer längst weiter. Sie errichten wie in Rotterdam eine neue, riesige Markthalle inmitten der City und bringen in der hohen, bogenförmigen Überdachung etliche Büros und 230 Wohnungen unter. Andere Städte wie Konstanz nutzen ein zentrales Grundstück, um im Erdgeschoss einen Supermarkt einzuplanen, darüber Arztpraxen und ein Parkhaus, darüber wiederum, in luftiger Höhe, ein Ensemble von Einfamilienhäusern, das dörflich anmutet, doch mit der Fernsicht eines Hochhauses aufwartet.\nNicht nur werden nun überall Gebäude aus Holz geplant, um den Zementverbrauch drastisch zu reduzieren. Auch zieht in vielen Großstädten eine neue Form von Landwirtschaft in die City und lässt auch diesen alten Gegensatz zwischen urbaner und ländlicher Kultur auf produktive Weise verschwinden. In New York gibt es bereits erfolgreiche Firmen, die auf den Dächern von Gewerbe- oder Sporthallen und sogar weit oben auf den Wolkenkratzern jene Gurken, Tomaten und Mangoldpflanzen anbauen, die unten in den Supermärkten gekauft werden. Zwar ist die Ernte bei Weitem nicht so groß, dass sich damit ein ganzes Stadtviertel versorgen ließe. Doch gibt es bereits ambitionierte Projekte, die daran etwas ändern wollen. So experimentiert man vielerorts mit vertikaler Landwirtschaft, wo gleich auf mehreren Etagen das Gemüse angebaut wird und der Ertrag je Quadratmeter bis zu 400-mal höher ausfällt als auf dem flachen Land. Das spart lange Anfahrtswege und damit CO₂, außerdem trägt es mit dazu bei, dass die Metropolen sich im Sommer weniger aufheizen. Wo Pflanzen wachsen, kann kein Beton die Wärme speichern.\nDieser Wandel im Denken braucht Städte, die wissen, was sie wollen, und die bereit sind, ins Risiko zu gehen. Es braucht machtbewusste Politiker und Politikerinnen wie Anne Hidalgo in Paris oder Ada Colau, die Bürgermeisterin in Barcelona, die davon träumt, dass bald schon die meisten Menschen bequem zu Fuß zum Einkaufen und zur Arbeit gehen. Dann könnten sie die Zeit, die sie sonst fürs Pendeln vergeuden, mit ihren Freunden, ihrer Familie verbringen, könnten leben, statt im Auto zu sitzen.\nDer Markt scheut solche Ideen des Wandels. Er setzt meistens aufs Bewährte, die Kommunen aber wollen mehr als nur zufriedene Kunden, sie bauen auf die wichtigste urbane Ressource, die sie haben, auf den Gemeinsinn. Der ist immer dann besonders stark, wenn sich Menschen selbst als wirkmächtig erfahren, als die wahren Entwickler ihrer Stadt. Idealerweise werden sie selbst zu Planern, schließen sich zu einem Bauprojekt zusammen – und entwerfen selbst den Grundriss ihres Lebens, zu dem dann auch Ateliers, ein Dachgarten oder Gewerberäume gehören können. Möglich ist das nur, wo die Bodenpreise auch für Durchschnittsverdiener erschwinglich bleiben. Möglich ist es nur, wo die Kommunen eingreifen, selbst aktiv Land erwerben, wie in Wien oder Ulm, es in Erbbaupacht an möglichst viele Interessenten vergeben und bewusst den sozialen Wohnungsbau fördern. Noch immer ist es vielerorts üblich, den Boden meistbietend zu verkaufen, mit dem Ergebnis, dass anonyme Immobilienfonds anonyme Glasgebilde hochziehen, oftmals als Spekulationsobjekte, wie in London, und viele Menschen das Gefühl beschleicht, die Stadt, in der sie leben, sei nicht mehr die ihre, sondern so austauschbar geworden wie ihr eigenes Dasein.\nDas aber lässt sich ändern: wenn die kommunale Politik sich selbst wieder ernst nimmt und gestaltend eingreift. Wenn sie einen klaren Rahmen setzt, damit die Stadt nicht an Profitgier und überhöhten Mieten erstickt. Auch das gehört zur neuen Stadt: dass sie die Ökologie der Natur und ebenso die der Gesellschaft im Blick hat. Dass sie weiß, wie wichtig das soziale Unterholz ist und die kulturelle Artenvielfalt. Und wie leicht es passiert, dass Monokulturen jede Art von Lebendigkeit vertreiben.\nDie Zukunft gehört der umsichtigen Stadt und der selbstbewussten. Auch in dieser Hinsicht wirkt sich die Pandemie ermutigend aus. Sie zeigt, wie schnell sich Gewohnheiten wandeln können und wie einschneidend sich Regeln aufs öffentliche Leben auswirken, wenn man sie denn durchsetzt. Sie zeigt aber vor allem, wie wichtig den meisten Menschen ihre Städte sind, wie sehr sie das Leben auf Straßen und Plätzen brauchen und begehren.\nVor einigen Jahren noch dachten manche Stadtforscher, das Internet bedeute das Ende der Urbanität: Wofür öffentlicher Raum, wo es doch die sozialen Plattformen gibt? Wozu Läden, bei all den Lieferdiensten? Wofür Kinos und Konzerte, bei all den Streams? Doch ist es anders gekommen: Ungeahnt viele Menschen sind in die Metropolen gezogen, und die meisten drängen in jene Quartiere, die besonders dicht besiedelt sind und jene Atmosphäre bieten, die sich von keiner Virtualität simulieren lässt. Es ist die Vielfalt der Städte, die sie einzigartig macht, die Erfahrung, dass man hier eng aufeinanderhockt und sich doch fremd bleiben darf, eine Erfahrung von Nähe und zugleich von Distanz. Der urbanen Lebensform gehört die Zukunft, weil sie im Miteinander der Gegensätze eine besondere Form der Intensität verheißt und weil sie es politisch möglich macht, den globalen Wandel als einen Wandel im Lokalen mitzuprägen.\nWie die Kritik am engen, dunklen Massenwohnungsbau der Gründerzeit vor gut hundert Jahren dazu führte, dass eine andere Idee des Gemeinwohls entstand, sozial, grün und durchsonnt, so sind die Städte jetzt dabei, auch die Zwanzigerjahre des 21. Jahrhunderts für radikale Reformen zu nutzen. Einige Kritiker fürchten zwar, am Ende könnte dabei die Vitalität der Großstadt abgeschafft werden, weil für das Ruchlose und Ungezügelte kein Platz mehr sein wird in den künftigen Ökopolen, in denen smarte Technik alles Struppige wegregelt und wegoptimiert. Doch gerade die Entstofflichung der Wirklichkeit, die Digitalisierung, schürt das Bedürfnis vieler Menschen nach realen Räumen, nach dem, was sich riechen, spüren, greifen lässt. Sie weckt die Lust am Ungezügelten. Und schon deshalb wird die Zukunft der Städte sein, wie man sie sich wünscht und erhofft: einladend offen.", "twitter-history": "[{       \"id\": 1346092174723719170,       \"url\": \"https://twitter.com/KSchleife/status/1346092174723719170\",       \"date\": \"2021-01-04 13:52:38+00:00\",       \"text\": \"Die Idee, Städte vom motorisierten Individualverkehr und somit von Abgasen und Feinstaub zu erlösen, setzt sich mehr und mehr durch. Doch der Markt allein wird es nicht regeln. @zeitonline #SmartCity #SmartGovernment #Sustainability #Bürgerbeteiligunghttps://t.co/FkVdg8ZL4u\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 561141194,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1100420955292221442/BO1Tb-ck_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/561141194/1425667208\",              \"username\": \"KSchleife\",              \"name\": \"Katrin Schleife\",              \"description\": \"Strategic IT-Consultant @Fujitsu_DE. Passion for #SmartCity, #analytics, demography, politics. Against racism. Berlin lover. 🔴⚪️ 🐈 Opinions are my own\",              \"verified\": false,              \"created_date\": \"2012-04-23 13:41:15+00:00\",              \"location\": \"Berlin\",              \"followers\": 381,              \"friends\": 398,              \"tweets\": 3337,              \"liked_tweets\": 11695,              \"lists_member\": 140,              \"media_shared\": 76       }}, {       \"id\": 1345636976372936704,       \"url\": \"https://twitter.com/Berniebln/status/1345636976372936704\",       \"date\": \"2021-01-03 07:43:50+00:00\",       \"text\": \"https://t.co/O5n83uVAHy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 936346062,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1207787123065135105/43JGQhbD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/936346062/1570853826\",              \"username\": \"Berniebln\",              \"name\": \"Bernhard 🏳️u200d🌈\",              \"description\": \"Software Engineering. Links-grün-versifft. Tolerant vegan. Humanist. He/him\",              \"verified\": false,              \"created_date\": \"2012-11-09 07:48:00+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 124,              \"friends\": 844,              \"tweets\": 3331,              \"liked_tweets\": 31001,              \"lists_member\": 0,              \"media_shared\": 135       }}, {       \"id\": 1345497741665972229,       \"url\": \"https://twitter.com/LolaBerlina/status/1345497741665972229\",       \"date\": \"2021-01-02 22:30:34+00:00\",       \"text\": \"Zukünftige #Städte sind #grüneStädte, ohne Autos und dafür mit großer #Beteiligung von uns #Bürger*innen, Nahrung und #Pflanzen aus der Stadt #sustainability https://t.co/aTQyf6YnR8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1207928368282439681,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340217561603031040/YsPBz0z__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1207928368282439681/1588326109\",              \"username\": \"LolaBerlina\",              \"name\": \"Lola\",              \"description\": \"Researcher | @ESMTberlin | #cybersecurity #foreignpolitics #sustainability\",              \"verified\": false,              \"created_date\": \"2019-12-20 07:39:14+00:00\",              \"location\": \"\",              \"followers\": 56,              \"friends\": 399,              \"tweets\": 132,              \"liked_tweets\": 1082,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1345430046941581314,       \"url\": \"https://twitter.com/pastorskatze/status/1345430046941581314\",       \"date\": \"2021-01-02 18:01:34+00:00\",       \"text\": \"Wohin man auch schaut, überall werden die Metropolen gerade umgeplant: für eine Zukunft, die (fast) ohne Autos auskommt! https://t.co/a2tRzr6Qcy via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 107771100,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354362414477803523/tpZCKszb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/107771100/1616962666\",              \"username\": \"pastorskatze\",              \"name\": \"pastorskatze\",              \"description\": \"Noch 6 Jahre: mcc-berlin.net/forschung/co2-…\",              \"verified\": false,              \"created_date\": \"2010-01-23 17:37:38+00:00\",              \"location\": \"\",              \"followers\": 210,              \"friends\": 772,              \"tweets\": 16495,              \"liked_tweets\": 28826,              \"lists_member\": 5,              \"media_shared\": 207       }}, {       \"id\": 1345424934038855682,       \"url\": \"https://twitter.com/dr_siegert/status/1345424934038855682\",       \"date\": \"2021-01-02 17:41:15+00:00\",       \"text\": \"Bürger an die Macht!Liebe @zeitonline, was ist denn mit den Bürgerinnen?Sonst ein lesenswerter Artikel zu Stadtplanung und Klimakrise! https://t.co/DgHiaUl0Rp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 925057038106886144,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367931539007406083/pRyH1Vr-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/925057038106886144/1600747357\",              \"username\": \"dr_siegert\",              \"name\": \"Dr.GabrieleSiegert #allefuer1komma5\",              \"description\": \"For Greens 💚🌻 in Bezirksvertretung Duisburg-Mitte, Climate Activist, Humanist, Feminist, All Wo*men have Equal Rights, she/her\",              \"verified\": false,              \"created_date\": \"2017-10-30 17:49:19+00:00\",              \"location\": \"Duisburg, Deutschland\",              \"followers\": 69,              \"friends\": 322,              \"tweets\": 591,              \"liked_tweets\": 1264,              \"lists_member\": 3,              \"media_shared\": 31       }}, {       \"id\": 1345423258968068096,       \"url\": \"https://twitter.com/Heavy02011/status/1345423258968068096\",       \"date\": \"2021-01-02 17:34:36+00:00\",       \"text\": \"Städtebau und Klimaschutz: Bürger an die Macht! |xa0ZEIT ONLINE https://t.co/TfmIRni4Rf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 237000138,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051388638095765504/UFhigEYR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/237000138/1420991282\",              \"username\": \"Heavy02011\",              \"name\": \"Rainer Bareiß\",              \"description\": \"scan. focus. act. (regards to JC) for people/planet/profit. Be all you can be! Start with WHY! @longnow @diyrobocars\",              \"verified\": false,              \"created_date\": \"2011-01-11 21:15:49+00:00\",              \"location\": \"earth\",              \"followers\": 247,              \"friends\": 1246,              \"tweets\": 13237,              \"liked_tweets\": 1902,              \"lists_member\": 32,              \"media_shared\": 128       }}, {       \"id\": 1345415626395971588,       \"url\": \"https://twitter.com/heidlberger_dr/status/1345415626395971588\",       \"date\": \"2021-01-02 17:04:16+00:00\",       \"text\": \"Städtebau und Klimaschutz: Hochhäuser aus Holz, Möhrenanbau inmitten der City: Die Zukunft werden die Städte nur gewinnen, wenn sie sich verwandeln – und den Gemeinsinn neu entdecken.https://t.co/AOv6pmMrTfvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2939315619,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1233495529880944640/F7ONs6jR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2939315619/1581933106\",              \"username\": \"heidlberger_dr\",              \"name\": \"Sopla\",              \"description\": \"Autor, Lehrer, Dozent, Geschichte, Politik, Philosophie, Kultur, 🇩🇪🇪🇺🇮🇱Kosmopolit 🌍 aktiv für Freiheit 🗽#humanrights 🌈, Ökologie und Biodiversität\",              \"verified\": false,              \"created_date\": \"2014-12-24 10:04:54+00:00\",              \"location\": \"\",              \"followers\": 146,              \"friends\": 483,              \"tweets\": 4822,              \"liked_tweets\": 5954,              \"lists_member\": 0,              \"media_shared\": 235       }}, {       \"id\": 1345411948595322882,       \"url\": \"https://twitter.com/SiWeKiNeustadt/status/1345411948595322882\",       \"date\": \"2021-01-02 16:49:39+00:00\",       \"text\": \"Wohin man auch schaut, überall werden die Metropolen gerade umgeplant: für eine Zukunft, die (fast) ohne Autos auskommt.Hoffentlich sind Bremer Politiker*innen, Bürger*innen und Wirtschaft mutig genug, damit auch Bremen eine Metropole der Zukunft wird.https://t.co/ndNbEIAc40\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1309116232172474369,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1309201795500175360/NFIVwXgh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1309116232172474369/1600953424\",              \"username\": \"SiWeKiNeustadt\",              \"name\": \"SiWeKi\",              \"description\": \"Die Initiative wurde durch die Verkehrsausschüsse von 4 Grundschulen aus der Bremer Neustadt gegründet. Weitere Mitstreiter*innen sind herzlich willkommen!\",              \"verified\": false,              \"created_date\": \"2020-09-24 13:03:43+00:00\",              \"location\": \"Bremen, Bremen-Neustadt\",              \"followers\": 15,              \"friends\": 2,              \"tweets\": 90,              \"liked_tweets\": 53,              \"lists_member\": 0,              \"media_shared\": 8       }}, {       \"id\": 1345405815407210498,       \"url\": \"https://twitter.com/zeitonline_wir/status/1345405815407210498\",       \"date\": \"2021-01-02 16:25:17+00:00\",       \"text\": \"Dieser Wandel im Denken braucht Städte, die wissen, was sie wollen, und die bereit sind, ins Risiko zu gehen. #Stadt #Wohnen #Stadtplanung  https://t.co/8nRiwaNMud\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1345405814010474498,       \"url\": \"https://twitter.com/zeitonline/status/1345405814010474498\",       \"date\": \"2021-01-02 16:25:17+00:00\",       \"text\": \"Der urbanen Lebensform gehört die Zukunft, weil sie im Miteinander der Gegensätze eine besondere Form der Intensität verheißt und weil sie es politisch möglich macht, den globalen Wandel als einen Wandel im Lokalen mitzuprägen. #Stadt #Leben https://t.co/7MBF73Axma\",       \"replies\": 9,       \"retweets\": 10,       \"likes\": 24,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1345038596382879745,       \"url\": \"https://twitter.com/joerg_spengler/status/1345038596382879745\",       \"date\": \"2021-01-01 16:06:05+00:00\",       \"text\": \"Man sieht „erstens Bäume, zweitens Blumen, drittens Rasen, viertens Menschen, die um die Bäume, Blumen und Rasenflächen herumschlendern. Nur eines sieht man nicht – privaten Autoverkehr.“ #autofrei #StädteFürMenschen https://t.co/FCi95ewgfl\",       \"replies\": 3,       \"retweets\": 14,       \"likes\": 80,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 854408773875716096,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1242057987608514561/NY4qiiMQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/854408773875716096/1560933455\",              \"username\": \"joerg_spengler\",              \"name\": \"Jörg Spengler\",              \"description\": \"Verkehrswende | Klimaschutz | Städte für Menschen - Bezirksausschussvorsitzender und Radverkehrsbeauftragter für Bündnis 90/Die Grünen in Au-Haidhausen\",              \"verified\": false,              \"created_date\": \"2017-04-18 18:58:20+00:00\",              \"location\": \"München\",              \"followers\": 5771,              \"friends\": 4657,              \"tweets\": 7072,              \"liked_tweets\": 75713,              \"lists_member\": 56,              \"media_shared\": 1354       }}, {       \"id\": 1344695673090940928,       \"url\": \"https://twitter.com/CarollAlice1/status/1344695673090940928\",       \"date\": \"2020-12-31 17:23:26+00:00\",       \"text\": \"Wäre schön, wenn Bürgersinn zukünftig mehr zählt als Kapital. Guter Plan für 2021. #systemchange  #2021makeawish https://t.co/g4mFRYNtTN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1146704886131826689,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1146706347108515847/0eku60qd_normal.jpg\",              \"profile_banner\": null,              \"username\": \"CarollAlice1\",              \"name\": \"SystemChangeBritta\",              \"description\": \"Nicht reden: MACHEN! Abwarten und Tee trinken war gestern. Friede den Schweinen, Krieg den Schweinehunden!\",              \"verified\": false,              \"created_date\": \"2019-07-04 08:58:44+00:00\",              \"location\": \"\",              \"followers\": 48,              \"friends\": 405,              \"tweets\": 895,              \"liked_tweets\": 8951,              \"lists_member\": 0,              \"media_shared\": 16       }}, {       \"id\": 1344293920822472704,       \"url\": \"https://twitter.com/VincentSuppe/status/1344293920822472704\",       \"date\": \"2020-12-30 14:47:01+00:00\",       \"text\": \"Hochhäuser aus Holz, Möhrenanbau inmitten der #City: Die Zukunft werden die #Städte nur gewinnen, wenn sie sich verwandeln – und den Gemeinsinn neu entdecken.@DIEZEIThttps://t.co/kar6tSY9ai\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 863763236197462020,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/980855883033927681/bYlYMedY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863763236197462020/1511718662\",              \"username\": \"VincentSuppe\",              \"name\": \"Vincent Suppé\",              \"description\": \"Journalist | ausgebildet @DJSde und @LMU_Muenchen, viel bei @Walulis. Fasziniert von Walen 🐳 und Städten, mag besonders München\",              \"verified\": false,              \"created_date\": \"2017-05-14 14:29:38+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 532,              \"friends\": 428,              \"tweets\": 1273,              \"liked_tweets\": 5435,              \"lists_member\": 7,              \"media_shared\": 162       }}, {       \"id\": 1344281386149158912,       \"url\": \"https://twitter.com/DIEZEIT/status/1344281386149158912\",       \"date\": \"2020-12-30 13:57:12+00:00\",       \"text\": \"Hochhäuser aus Holz, Möhrenanbau inmitten der City: Die Zukunft werden die Städte nur gewinnen, wenn sie sich verwandeln – und den Gemeinsinn neu entdecken. https://t.co/jPc4u7P5yj #Abo #red\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416387,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1344274445205200896,       \"url\": \"https://twitter.com/Keine553/status/1344274445205200896\",       \"date\": \"2020-12-30 13:29:37+00:00\",       \"text\": \"Wohin man auch schaut, überall werden Metropolen umgeplant für eine Zukunft (fast) ohne Autos Grünflächen statt Parkplätze, Fahrradwege statt Straßen, #OEPNV statt Autobahnen! Auch was für @Koeln? JA zu neuen Ideen, NEIN zur #Rheinspange!https://t.co/RDjsd5EPcP\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1235531404924116992,              \"url\": \"http://www.rheinspange.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1251425219253764097/iVEqwmq7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1235531404924116992/1587203925\",              \"username\": \"Keine553\",              \"name\": \"Keine-Rheinspange-553\",              \"description\": \"umweltbewegte Bürgerinitiative in #Koeln gegen die neue Autobahn 553 (#Rheinspange); pro #Verkehrswende, #Umwelt - und #Naturschutz, #MehrPlatzfuersRad\",              \"verified\": false,              \"created_date\": \"2020-03-05 11:45:42+00:00\",              \"location\": \"Köln\",              \"followers\": 839,              \"friends\": 3199,              \"tweets\": 1023,              \"liked_tweets\": 1059,              \"lists_member\": 3,              \"media_shared\": 104       }}]"}