{"url": "https://www.zeit.de/2020/23/scamming-online-dating-betrug-liebe-geld-opfer", "date": "2020-06-16T20:33:14+02:00", "source": "zeit.de", "label": "real", "header": "Er war ihr lieb und teuer", "article": "Eine 65-jährige Frau verliebt sich im Netz. Und wird hemmungslos ausgenommen.\nEs endet am Hamburger Flughafen, an einem Abend im April. Elisabeth Petersen wartet im Ankunftsbereich. Das Virus hat die Hallen leer gefegt. Kurz vor Mitternacht, letzte Landung. Petersen, so erzählt sie, blickt auf den Ausgang für die Ankommenden. Die Türen gleiten auf, Passagiere treten heraus, gehen an ihr vorbei. Wenig später die nächsten. Und die nächsten. Dann: lange nichts. Kommt noch jemand? Sie sitzt allein auf der Bank, die Tür bleibt zu. Petersen begreift. Sie sagt: \"Die Scham war sofort da, eine unendliche Scham.\"\nSo endet diese Geschichte, die Elisabeth Petersen fast 50.000 Euro gekostet hat, verloren an Betrüger. Aber wie fängt sie an?\nVielleicht am 12. Januar. Petersen wohnt allein vor den Grenzen Hamburgs, sie ist 65 Jahre alt, eine kleine, gepflegte Frau mit rotem Lippenstift und schwarzer Brille. An jenem Tag langweilt sie sich. Dunkler Himmel, dunkles Gemüt. Sie loggt sich auf dem Singleportal 50plus ein und sieht, dass ihr ein Mann geschrieben hat. Er stamme aus Holland, sei verwitwet und diene als Soldat in Kabul, Afghanistan. Petersen schaut sich sein Profil an: 63 Jahre alt, Glatze, freundlich. Er fährt Fahrrad und schwimmt gern, geht auf Konzerte und ins Kino. So wie sie. Er schreibt, dass er im März zurückkehre, für immer. Letzte Mission. Warum nicht eine Brieffreundschaft? Sie sagt: \"Das mit der Brieffreundschaft hat mir gefallen. Dass er nicht so vorgeprescht ist.\"\nVielleicht fing alles aber auch schon viel früher an. Petersen möchte das nicht ausschließen, als sie ihre Geschichte erzählt, in ihrem luftigen Wohnzimmer, wo Tulpen auf dem Tisch blühen und Kinder von gerahmten Fotos lachen. Ihren wahren Namen will sie nicht in der Zeitung lesen. Es macht ihr Mühe, zu erzählen, was ihr widerfahren ist. Aber reden will sie. Damit es anderen Frauen nicht widerfährt.\nFrüher, das war: norddeutsche Provinz in den Sechzigerjahren, wo die Frauen Schürze trugen. Wo manche Eltern noch ihre Töchter verkuppelten. Und wo Petersen bemerkte, dass sie mehr will. Anfang der Siebzigerjahre zog sie nach Hamburg, demonstrierte gegen Atomkraft und für Frauenrechte. Sie sagt: \"Das war seitdem mein Thema: Frauen, seid emanzipiert.\"\nPetersen und der Soldat schreiben sich morgens eine Stunde, abends eine Stunde. Wie hast Du geschlafen, woran denkst Du? Er sagt, er sei General. Sie googelt ihn und findet nichts. Er sagt, geheime Mission. Und schickt ein Foto eines Ausweises. Sie freut sich auf seine Nachrichten. Sie sagt: \"Das war, als ob man nicht mehr alleine ist.\"\nIn den Siebzigerjahren arbeitete Petersen in einem Frauenhaus. Die Arbeit frustrierte sie, viele Frauen scheiterten an der Eigenständigkeit. Sie sagt: \"Weil sie abhängig waren von Männern.\"\nDer Soldat weckt etwas in Petersen. Sie unternimmt mehr, trifft Freundinnen. Einer erzählt sie von der Bekanntschaft. Die Freundin warnt sie, es gebe solche Maschen: Soldat, Afghanistan, bald zurück.\nDas Bundeskriminalamt hat auf seiner Website eine Rubrik \"Romance Scam\", \"Betrug mit vorgetäuschter Liebe\" über das Internet oder das Telefon. Laut Landeskriminalamt gab es seit Jahresanfang allein in Hamburg 36 derartige Betrugsfälle oder -versuche, oft mit fünfstelligen Schadenssummen – und die Dunkelziffer ist hoch. Wegen der Scham. Die Rückverfolgung der Täter ist technisch komplex, die Ermittler vermuten die Hintermänner in Afrika. Kaum ein Fall wird aufgeklärt. Meist sind es ältere Frauen, die zum Opfer werden. Petersen sagt: \"Ich dachte, dass so was nur bei Frauen verfängt, die auf jede Liebesbekundung reinfallen.\"\nAnfang der Achtzigerjahre heiratete Petersen. Jeden Monat ließ sie sich von ihrem Mann Einnahmen und Ausgaben zeigen. Über Anschaffungen entschied sie. Als sie ein Haus kauften, achtete sie darauf, dass auch sie im Grundbuch steht. Sie arbeitete als Erzieherin. Ihren beiden Töchtern schenkte sie zum 30. Geburtstag ein Buch. \"Es handelt davon, dass Frauen sich nicht auf Männer verlassen sollen\", sagt sie.\nEin paar Wochen nach seiner ersten Nachricht schickt der Soldat eine Orchidee, Blume der Sehnsucht. Auf der Karte steht: Er habe sich verliebt. Ihre Tochter kommt zu Besuch, sieht die Blume, sieht die Karte und mahnt die Mutter zur Vorsicht. Petersen sagt: Du kennst doch deine Mutter! Fortan schweigt sie über ihre Bekanntschaft.\nAnfang Februar schreibt der Soldat, hochrangige Afghanen hätten ihm zwei Goldbarren geschenkt. Er schickt ein Foto von der Ehrung. Das Gold müsse heimlich nach Europa gelangen. Ob er es zu ihr schicken dürfe? Und ob sie 1200 Euro für den Transport vorstrecken könne? Petersen denkt an die Masche. Warum zu ihr? Warum vorstrecken? Er antwortet, so könne niemand auf ihn schließen, zudem komme er von Kabul aus nicht an seine Bankkonten. Sie überweist, trotz Skepsis. Dann fliegt sie in den Urlaub. Als sie gerade auf dem Balkon ein Glas Wein trinkt, schreibt er ihr: Die Logistikfirma sei insolvent, das Geld zurückgebucht worden. Es scheint zu stimmen, das Geld ist zurück auf ihrem Konto. Sie sagt: \"Ich dachte: Das ist ehrlich.\"\nIm Jahr 2014 ließ Petersen sich scheiden. Er war ihr zu bequem geworden, sagt sie, früher Bulli, jetzt Eigenheim. Sie fuhr mit Reisegruppen weg, las Kontaktanzeigen. Wenn einer sie langweilte, trank sie nicht mal ihren Kaffee aus. Im Jahr 2018 ging sie wieder eine Beziehung ein. Nach anderthalb Jahren wollte er heiraten. Warum sie nicht bei ihm einziehe? Weil sie sich nicht in die Hände eines Mannes gebe. Im November 2019 trennten sie sich. Petersen sagt: \"Es war frustrierend. Ich dachte, ich sei zu stark für die Männer.\" Bald meldete sie sich auf dem Singleportal an.\nIm Urlaub wird ihr das Handy gestohlen. Sie vermisst den Austausch mit dem angeblichen Soldaten. Als sie zurückkehrt, ist es Ende Februar und das Coronavirus auf allen Kanälen. Sie hat Angst, sieht ihre Töchter nicht mehr, geht nicht mehr schwimmen, besucht keine Konzerte mehr. Der Soldat hat sich nicht gemeldet. Anfang März schreibt sie ihm. Sie sagt: \"Wäre Corona nicht gewesen, ich wäre da nicht wieder reingerutscht.\"\nEine Woche darauf kommt die Antwort. Er habe einen Streifschuss abbekommen, am Bein. Sie sorgt sich und schreibt, dass sie sich auf Mitte März freue, auf ihr Kennenlernen. Wenig später teilt er mit, wegen des Virus komme er zwei Wochen später. \nNach einer Weile fragt er: Mit dem Gold, ob sie ihm noch helfen könne. Sie lehnt ab. Er schreibt: Alles gut, Liebling. Das Gold sei unwichtig. Wichtig sei die Liebe. Ein paar Tage später fragt er wieder. Diesmal stimmt sie zu. \nAm 21. März meldet sich ein Transportunternehmen namens Trail Services per E-Mail bei Petersen. Die Zustellung koste 2950 Euro. Sie überweist. Am 25. März heißt es: Schwierigkeiten mit dem Zoll, das Paket müsse auf sie überschrieben werden, 12.630 Euro. Der genaue Grund bleibt unklar, die E-Mail ist holprig geschrieben, streckenweise kaum zu verstehen. Petersen wird misstrauisch. Der Soldat sagt: Keine Sorge. Sie überweist. 2950 Euro hat sie schon gezahlt, das soll nicht umsonst gewesen sein, und wenn das Gold ihr gehörte, würde sie das absichern. Sie sagt: \"Da war ich schon raus aus dem Denken. Im Nachhinein ist mir klar, dass so was notariell beglaubigt werden muss.\"\nAm 30. März die nächste E-Mail des angeblichen Transportunternehmens. Das Paket brauche nun eine \"eidesstattliche Erklärung\", Kosten: 28.800 Euro. Petersen wendet sich wieder an den Soldaten. Er sagt, er vertraue ihr. Sie sagt: \"Ich konnte nicht mehr klar denken. Ich dachte, ich muss das jetzt investieren, um mein Geld zurückzubekommen. Ich war wie besessen.\"\nAm 2. April überweist Petersen 28.800 Euro. Sie hat einen Kredit aufgenommen, mit ihrer Wohnung als Sicherheit. Inzwischen hat der Soldat geschrieben, dass sich seine Ankunft um weitere zwei Wochen verzögert. Er schickt ein Foto des Flugtickets. Landung: 16. April, Hamburg.\nEin paar Tage später meldet sich ein Anwalt bei Petersen per E-Mail, er sei beauftragt von dem Soldaten. Das Transportunternehmen sei unseriös, das Paket hänge im Zoll fest, am Hamburger Flughafen. Er werde das regeln. Sein Deutsch ist voller grober Fehler. Petersen googelt die Kanzlei, für die er angeblich arbeitet. Auf deren Internetseite ist er nicht zu finden. Petersen sagt: \"Ich habe mir eingeredet, dass er ein neuer Mitarbeiter ist. Ich dachte, jetzt bring ich es zu Ende. Ich will endlich dieses Paket, endlich mein Geld zurück.\"\nKurz darauf schreibt der vermeintliche Anwalt erneut. Der Zoll verlange eine Einfuhrsteuer in Höhe von fünf Prozent des Paketwerts, 40.000 Euro, zu zahlen bis zum 9. April. Petersen schreibt, das schaffe sie nicht. Dann 5000 Euro, schreibt der Anwalt.\nPetersen sagt, da habe sie verstanden, dass sie betrogen wurde. Eigentlich. Am 9. April überweist sie 5000 Euro an den Anwalt. Sie hofft, sich doch noch beweisen zu können, dass es ihr nicht passiert ist. Nicht ihr, die immer stark war. \"Ich tat alles, um mir diese Blöße nicht zu geben. Vor mir selbst nicht.\"\nAm 14. April schreibt sie dem Anwalt: \"Gibt es Neuigkeiten?\"\nAm 15. April: \"Ich habe mit der Bank telefoniert. Sie hat mir geraten, zur Polizei zu gehen, was ich jetzt tun werde.\"\nAm Morgen des 16. April: \"Wie soll es mit dem Paket weitergehen?\"\nAm Nachmittag des 16. April: \"Ich war noch nicht bei der Polizei. Was ist mit dem Paket?\"\nKeine Antwort.\nAuch dem vermeintlichen Soldaten hat sie mit der Polizei gedroht. Da hat er gefragt, ob sie ihn vom Flughafen abhole. Sie sagt sich: Das gebe ich mir nicht.\nAm Abend des 16. April fährt sie trotzdem zum Flughafen. Kommt noch jemand? Die Tür bleibt zu. Petersen sagt: \"Da hatte ich nur noch einen Gedanken: Wie armselig bist du? Was bist du bereit zu tun, nur um geliebt zu werden?\"\nSie fährt nach Hause, öffnet eine Flasche Wein, spürt Leere. Und ein bisschen Freiheit.\nTags darauf kommen die Tränen.", "twitter-history": "[{       \"id\": 1366744069918126080,       \"url\": \"https://twitter.com/zeitonline/status/1366744069918126080\",       \"date\": \"2021-03-02 13:35:53+00:00\",       \"text\": \"Ein angeblich in Kabul stationierter Mann macht ihr auf einer Datingseite Avancen – und will doch nur ihr Geld. Wie sich eine 65-jährige Frau im Netz verliebte und hemmungslos ausgenommen wurde. #Abo #Archiv https://t.co/1o1AkSqKS9 #Scamming\",       \"replies\": 6,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1342125049801809926,       \"url\": \"https://twitter.com/DIEZEIT/status/1342125049801809926\",       \"date\": \"2020-12-24 15:08:42+00:00\",       \"text\": \"Als sie am Flughafen sitzt und merkt, dass sie vergeblich auf ihre Liebe aus dem Netz gewartet hat, hatte Elisabeth Petersen nur noch einen Gedanken: Wie armselig bist du? Was bist du bereit zu tun, nur um geliebt zu werden? #Abo #Archiv https://t.co/DBme086OSD #red\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416387,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1276796566641278981,       \"url\": \"https://twitter.com/DIEZEIT/status/1276796566641278981\",       \"date\": \"2020-06-27 08:36:37+00:00\",       \"text\": \"Ein angeblich in Kabul stationierter Mann macht ihr auf einer Datingseite Avancen – und will doch nur ihr Geld. Wie sich eine 65-jährige Frau im Netz verliebte und hemmungslos ausgenommen wurde: https://t.co/omua6r1w6X #Abo #red\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416387,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1276258457411354624,       \"url\": \"https://twitter.com/zeitonline/status/1276258457411354624\",       \"date\": \"2020-06-25 20:58:22+00:00\",       \"text\": \"Ein angeblich in Kabul stationierter Mann macht ihr auf einer Datingseite Avancen – und will doch nur ihr Geld. Wie sich eine 65-jährige Frau im Netz verliebte und hemmungslos ausgenommen wurde: https://t.co/aR0PG9uZBi #Abo\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1274365377158537218,       \"url\": \"https://twitter.com/zeitonline/status/1274365377158537218\",       \"date\": \"2020-06-20 15:35:57+00:00\",       \"text\": \"Ein angeblich in Kabul stationierter Mann macht ihr auf einer Datingseite Avancen – und will doch nur ihr Geld. Wie sich eine 65-jährige Frau im Netz verliebte und hemmungslos ausgenommen wurde: https://t.co/JEhC1x1YDk https://t.co/rUi5BsTErF\",       \"replies\": 5,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1274053388553117696,       \"url\": \"https://twitter.com/zeitonline/status/1274053388553117696\",       \"date\": \"2020-06-19 18:56:13+00:00\",       \"text\": \"Ein angeblich in Kabul stationierter Mann macht ihr auf einer Datingseite Avancen – und will doch nur ihr Geld. Wie sich eine 65-jährige Frau im Netz verliebte und hemmungslos ausgenommen wurde: https://t.co/UJdWrZ02TX https://t.co/vkYHOKdTmY\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1272960464411070464,       \"url\": \"https://twitter.com/zeitonline/status/1272960464411070464\",       \"date\": \"2020-06-16 18:33:19+00:00\",       \"text\": \"Als sie am Flughafen sitzt und merkt, dass sie vergeblich gewartet hat, hatte Elisabeth Petersen nur noch einen Gedanken: Wie armselig bist du? Was bist du bereit zu tun, nur um geliebt zu werden? #Abo https://t.co/haJljKF97R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1272912982687862786,       \"url\": \"https://twitter.com/DIEZEIT/status/1272912982687862786\",       \"date\": \"2020-06-16 15:24:39+00:00\",       \"text\": \"Eine 65-jährige Frau lernt online einen Mann kennen. Er schreibt, er diene als Soldat in Kabul, komme bald für immer zurück. Dann beginnt er, sie hemmungslos auszunehmen. #red https://t.co/Dh7T4cNAzC\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416387,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}]"}