{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-07/rom-coronavirus-italien-krise-tourismus",
     "date": "2020-07-31T15:23:36+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Stadt gehört dieses Jahr den Römern",
     "article": "Es kommen kaum noch Touristen nach Rom. Dabei hat die Stadt nur wenige Virusinfektionen. Immerhin wird abends wieder ausgegangen – doch das Zentrum bleibt verwaist.\nSchöner geht es kaum. Ob der Triumphbogen des Kaisers Konstantin direkt vor dem Kolosseum, der ägyptische Obelisk mit den ihn umgebenden Marmorlöwen auf der Piazza del Popolo oder das Pantheon: Immer wieder rückte in den vergangenen Wochen Roms Bürgermeisterin Virginia Raggi an, um LED-Beleuchtungssysteme einzuweihen, die die alten Monumente nachts in ganz neues Licht tauchen. Fast scheint es so, als wolle die Ewige Stadt wenigstens ästhetisch der Covid-Krise die Stirn bieten.  \nAuch die Fassade der Basilika Santa Maria in Trastevere mit ihren im byzantinischen Stil gehaltenen Mosaiken leuchtet seit einigen Tagen in ungewohntem Glanz. Gar nicht ungewohnt dagegen ist das Gedränge auf der Piazza vor der Kirche, das am Samstagabend herrscht. Doch die Leute sind nicht wegen der Magie der neuen Illumination gekommen – ihr Interesse gilt Bier und Aperol Spritz.\nSo war es hier in den Vor-Covid-Zeiten und so ist es auch jetzt wieder. Hunderte Menschen schieben sich durch die Gässchen von Trastevere, seit jeher einer der Hotspots zum Ausgehen in Rom. Alle Trattorien, alle Bars haben geöffnet, die Tische draußen sind voll besetzt, das Geschäft läuft. Maske? Der junge Mann in den Mittzwanzigern, er stellt sich als Roberto vor, lächelt müde. Ganz wie seine Freundin trägt er seinen Gesichtsschutz am Handgelenk. \"Wir sind doch hier im Freien\", führt er aus, da werde schon nichts passieren. Und das Gedränge hier? Er tut es mit einem Schulterzucken ab. Keinen einzigen Menschen kenne er, auch nicht vom Hörensagen, der sich mit Corona infiziert habe.\nEs stimmt schon: Seit Wochen liegt die Zahl der täglichen Neuinfektionen in der Dreimillionenstadt Rom so unter 20, am letzten Montag waren es gerade einmal vier, am Dienstag fünf. Auch die Aufhebung des Lockdowns im Mai, dann die Öffnung der innereuropäischen Grenzen Anfang Juni haben keinen neuen Anstieg der Ansteckungszahlen mit sich gebracht. Dennoch täuscht die wuselige Normalität von Trastevere: Die Pandemie selbst hat Italiens Hauptstadt kaum getroffen, doch ihre Folgen spüren auch die Römerinnen und Römer.\nMan muss nur die Tiberbrücke überqueren, hinüber zum historischen Stadtzentrum. Abstand zu halten ist hier kein Problem – es gibt nämlich kaum Menschen, zu denen man auf Abstand gehen müsste. Im Kolosseum, vor dem Pantheon, auf der Piazza Navona: Eine Handvoll Leute verlieren sich vor den touristischen Attraktionen, ausländische Besucher sucht man unter ihnen vergebens. Verschwunden sind auch die fliegenden Händler, die Straßenkünstler, die Gitarrenspieler und die Pantomimen. An den Tischen auf der Piazza bleiben die Römer unter sich – sie allerdings kommen jetzt immerhin zahlreicher als zuvor. Das Caffè Barocco zum Beispiel nimmt nicht mehr 15 Euro für den Aperitif, einen kleinen Aperol Spritz gibt es schon für 3,50, einen Gin Tonic für 6 Euro.\nDoch schon ein wenig abseits der Piazza Navona ist Rom am Abend jetzt ausgestorben. Auf der Via del Corso, der Haupteinkaufsstraße im Zentrum, sind zwar alle Geschäfte auf, doch bereits am Nachmittag verirren sich nur wenige Kunden in die Läden. Untätig steht die junge Boutiquenbesitzerin am Eingang, mustert die paar Flaneure, die vorbeikommen. Umsatz? Sie verzieht ihr Gesicht, völlig weggebrochen sei der. Ihre zwei Angestellten hat sie in Kurzarbeit geschickt. Gott sei Dank habe die Regierung Conte zu einer großzügigen Lösung beim Kurzarbeitsgeld gefunden, Gott sei Dank solle die Regelung jetzt noch einmal bis zum Jahresende verlängert werden. Auch die Steuergutschrift von 60 Prozent der Ladenmiete hilft ihr über die Runden, doch ob es am Ende reicht, weiß sie nicht.\nSo sehr sie sich sorgt, so wenig will sie jedoch auf die Regierung schimpfen. \"Conte hat Covid nicht erfunden\", befindet sie. Und auf dem europäischen Gipfel hat er ihrer Meinung nach einen richtig guten Job gemacht. Wenn Italien überhaupt noch Hoffnung habe, dann doch wohl wegen der 209 Milliarden Euro, die in den nächsten Jahren als Zuschüsse und Kredite der EU kommen werden.\nMit dieser Meinung steht die Boutiquenbesitzerin nicht allein. Nach dem \nEU-Gipfel gingen Giuseppe Contes Popularitätswerte noch einmal nach \noben, fast zwei Drittel der Italienerinnen und Italiener zeigen sich mit seiner Arbeit \nzufrieden. Und auch Europa kommt jetzt wieder besser weg unter den \nItalienern. Waren es im Mai noch 50 Prozent, die raus aus EU und Euro \nwollten, so fiel der Wert im Juli auf 40 Prozent.\nEinstweilen aber ist unter den Geschäftsleuten in Roms Zentrum Depression angesagt. Das Fünf-Sterne-Hotel Plaza auf der Via del Corso ist immer noch zugesperrt, schwere Ketten halten die Eisengitter vor den Glastüren verschlossen. Nicht besser sieht es beim Vier-Sterne-Haus Piranesi gleich um die Ecke an der Via del Babuino aus. \"Wegen der laufenden Ereignisse provisorisch geschlossen\", informiert ein Zettel am Eingang.\nWofür auch öffnen? Im Juni kamen gerade einmal 6.300 ausländische Touristen nach Rom – im Vorjahr waren es fast 800.000. Giuseppe Roscioli, Präsident der Federalberghi, des Hoteliersverbandes von Rom, hatte auf die Öffnung der Schengengrenzen gehofft, die am 4. Juni erfolgte, darauf, dass dann wieder Deutsche, Franzosen oder Skandinavier nach Rom kämen, doch die Bilanz ist mehr als ernüchternd. \"Auch wenn die Leute in Europa jetzt reisen dürfen, bleiben sie zu Hause\", bilanziert er. Von den 1.200 Hotels in der Stadt seien gegenwärtig nur 200 geöffnet, \"und die sind auch nur zu 10 bis 15 Prozent ausgelastet\". Roscioli selbst hat immerhin drei seiner sechs Häuser wieder aufgemacht, die anderen aber werden wohl bis zum März 2021 geschlossen bleiben.\nOffen hat dagegen das Hotel de Russie, eine der exklusivsten Adressen Roms, gleich gegenüber dem Piranesi. Der junge Mann in Frack und Zylinder, der am Eingang empfängt, verbreitet Zweckoptimismus. Seit eineinhalb Monaten schon sei das Hotel wieder in Betrieb, Gäste gebe es durchaus, Italienerinnen und Italiener, auch Deutsche. Dennoch, \"absolut kein Vergleich mit dem Vorjahr\", gesteht er dann ein.\nAuch beim Löwenbräu, in der nächsten Seitenstraße der Via del Babuino, will der drahtig-sportliche Kellner Vergleiche mit dem Vorjahr gar nicht erst ziehen. Drinnen ist es leer, an den Tischen draußen verlieren sich fünf Gäste, \"um diese Uhrzeit, am Spätnachmittag wäre es bei uns eigentlich immer voll\". Die ganze Woche laufe das so, und Besserung ist nicht in Sicht. Viele Espressobars, viele Restaurants kämpfen ums Überleben, \"hier fehlen ja nicht nur die Touristen, sondern auch die Römer\".\nDie Römer: Sie sind das zweite Standbein der Gastronomie genauso wie des Handels in der Innenstadt. Bewohner gibt es hier zwar in ganzen Straßenzügen kaum noch, ganze Palazzi sind an Büros vermietet oder in B&Bs umgewidmet. Dafür aber pendeln in normalen Zeiten jeden Tag Zehntausende hinein, die Angestellten der Ministerien, der Behörden, der Redaktionen oder politischen Stiftungen. Doch so gut wie alle hocken seit März im Homeoffice, und vorerst soll das so bleiben. \"Völlig entleert\" habe sich das Stadtzentrum, sagt Luciano Sbraga, Direktor des Gastronomenverbands FIPE, die Umsatzverluste lägen bei 80 Prozent.\nWie aber die Trendwende hinbekommen, wie verhindern, dass in den nächsten Monaten Restaurants, Boutiquen, Schuhgeschäfte oder Souvenirläden zu Dutzenden aufgeben? Bürgermeisterin Virginia Raggi setzt erst einmal auf die angeblich guten Nachrichten. Rom bleibe unter Italiens Kunststädten auch in diesem Jahr das Ziel Nummer eins, verkündete sie unlängst. Sie hätte auch sagen können: Venedig, Florenz oder Siena sind genauso verwaist wie Rom.\nAber auch operativ hat sich die Bürgermeisterin etwas einfallen lassen. Sie will der Misere jetzt mit einer Anti-Covid-Zertifizierung beikommen. Um italienische, vor allem aber ausländische Gäste wieder anzulocken, sollen in der Branche tätige Betriebe nach gründlicher Prüfung das Gütesiegel Roma Safe Tourism erhalten. Ein probates Rezept ist das wohl kaum – eher schon ein Zeichen der tiefen Ratlosigkeit.",
     "twitter-history": "[{       \"id\": 1289294506521575425,       \"url\": \"https://twitter.com/zeitonline/status/1289294506521575425\",       \"date\": \"2020-07-31 20:18:58+00:00\",       \"text\": \"200 Hotels sind in #Rom geöffnet – von 1.200. #Italien #Corona https://t.co/5bjZN2tRed\",       \"replies\": 1,       \"retweets\": 9,       \"likes\": 50,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1289189992544133121,       \"url\": \"https://twitter.com/zeitonline_pol/status/1289189992544133121\",       \"date\": \"2020-07-31 13:23:40+00:00\",       \"text\": \"Immerhin: In #Trastevere sind wieder Gäste – Römerinnen und Römer. #Italien #Corona https://t.co/7R4R9I7j2L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}