{
     "url": "https://www.zeit.de/arbeit/2020-03/arbeit-personenkontakt-coronavirus-pflege-polizei-schaffner",
     "date": "2020-03-13T13:24:16+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Wir müssen weitermachen, um Geld zu verdienen\"\n",
     "article": "Pflegekräfte, Polizistinnen, Kassierer und Schaffner können nicht ins Homeoffice wechseln, um sich gegen Corona zu schützen. Wie gehen sie damit um? \n\nMenschen, deren wichtigstes Arbeitsmittel ein Computer ist, können recht unkompliziert von zu Hause aus arbeiten. Doch wie schützen sich nun diejenigen, die bei ihrer Arbeit ständig von anderen Menschen umgeben sind? Hier berichten sieben von ihnen.\nSylvia Müller*, 61, Pflegekraft in einem Seniorenheim in Süddeutschland: \nBei uns werden Besucher neuerdings gleich am Eingang des Pflegeheims kontrolliert. Wir messen dann Fieber mit einem Stirnthermometer. Wenn der Wert von 37,5 Grad überschritten ist, müssen wir die Besucherinnen und Besucher nach Hause schicken. Außerdem hat die Pflegedienstleitung die Besuchszeiten verändert wegen Corona. Jetzt dürfen Angehörige nur noch zwei Stunden pro Tag ihre Verwandten im Pflegeheim besuchen. Ich halte das auch für richtig, wir können unsere Bewohnerinnen und Bewohner und auch uns nicht in Gefahr bringen. Ein Corona-Ausbruch wäre hier hochgefährlich. Praktisch jeder ist ein Risikopatient. Sobald es zu einem Verdachtsfall kommt, würde das Chaos ausbrechen. Für uns ist auch ein Problem, wenn bald Kindertagesstätten oder Schulen schließen. Dann können die Eltern unter uns Pflegekräften nicht mehr arbeiten. Das wäre fatal, wir leiden ja schon jetzt unter einem massiven Personalmangel.\nAli Meier*, 42, Fahrkartenkontrolleur in der Berliner S-Bahn: \nIch fühle mich einigermaßen vorbereitet. Wir haben ein paar Desinfektionsmittel von der Firma bekommen. Wir sprühen uns andauernd ein, ich verbrauche eine 100-Milliliter-Flasche am Tag. Wir fassen auch keine Fahrscheine an. Und kommen den Leuten nicht zu nah beim Kontrollieren oder Aufschreiben. Eigentlich ist es keine gute Idee, gerade mit so vielen Menschen Kontakt zu haben. Aber uns bleibt nichts anderes übrig. Die Arbeit wurde nicht eingestellt, also müssen wir weitermachen, um Geld zu verdienen. Da müssen wir jetzt halt durch. Bis jetzt ist es auch okay für mich. Ein paar Kollegen haben sich schon krankschreiben lassen, schon seit einer Woche ungefähr. Das muss jeder für sich wissen, ich bin da auch nicht sauer oder so, ich find's verständlich. Die Firma informiert uns gut. Sie schicken uns jeden Tag E-Mails mit Aufklärung, wie wir uns verhalten sollen. Wir haben auch Masken bekommen, aber mit Masken kann man schlecht kontrollieren. Ich selbst denke, irgendwann wird keiner mehr S-Bahn fahren. Dann müssen wir auch nicht mehr auf die Strecke gehen.\nManuel Heinz*, Spätiverkäufer aus Berlin:\nKlar habe ich Angst, mich anzustecken. Meine Schicht hier geht zehn Stunden, da gehen einige Waren über den Tisch. Man weiß ja nie, wer sich die Hände wäscht und wer nicht. Eine Zeit lang haben wir Handschuhe getragen, aber das hat den Kunden nicht gefallen. Die haben gesagt: Du schützt nur dich, aber wäschst selbst seltener die Hände. Das habe ich eingesehen. Seitdem benutzen wir eben viel mehr Desinfektionsmittel. Um meinen Job mache ich mir keine Sorgen. Wenn es sein muss, wird mein Chef den Laden für eine Weile schließen. Aber danach geht es weiter wie gehabt.\nJannik Wessels, 26, Gewerkschaft der Polizei in Bremen:\nIch bin Streifenpolizist und bei meinen Einsätzen jeden Tag mit Menschen in Kontakt. Ich nehme Menschen fest und führe Befragungen durch. Oft bin ich auch da, um zu schlichten und Konflikte zu lösen. Wenn sich beispielsweise zwei Bürger auf der Straße streiten oder es zu Rangeleien in einem Spiellokal kommt. Natürlich mache ich mir da in diesen Tagen besonders viele Gedanken. Aber ich fühle mich vorbereitet. Wir sind auf der Dienststelle gut mit Desinfektionsmittel ausgestattet, haben uns auch auf die neue Situation vorbereitet und Gefahrenherde wie Menschenmengen oder alkoholisierte Bürger angesprochen. Ohnehin bin ich darauf trainiert, Abstand zu halten, wenn ich in einem Einsatz bin. Jetzt achte ich noch etwas mehr darauf und mache das auch den Bürgerinnen und Bürgern klar. Und meinen Kolleginnen und Kollegen gebe ich nicht mehr die Hand, so können wir vielleicht einen kleinen Teil dazu beitragen, das Virus zu stoppen.\nAnna Licht*, 20, Kellnerin in einem Café in Berlin:\nIch habe keine Angst davor, krank zu werden. Aber ich merke, dass gerade viele Menschen ihre Arbeit verlieren. Mein Bruder zum Beispiel. Er ist Veranstaltungstechniker und hat jetzt für das nächste halbe Jahr keine Jobs mehr, das ist nicht so praktisch. Gestern hat meine Mitbewohnerin eine E-Mail bekommen, dass sie jetzt für weniger Stunden eingeteilt wird. Sie arbeitet auch in der Gastronomie. Deswegen befürchte ich, dass bald nicht mehr genug zu tun ist und dadurch weniger Geld reinkommt. Und am Donnerstag haben wir wirklich das erste Mal gespürt, dass weniger Gäste in unser Café kommen. Außerdem mache ich mir gerade Sorgen um meine Mutter. Sie hat Krebs und ist deswegen besonders gefährdet. Aber sie geht einfach weiter raus auf die Straße und sieht nicht ein, dass sie Kontakt mit vielen Menschen vermeiden sollte. Da sie in Ungarn lebt, kann ich nicht auf sie achten. Sie hat keine Angst wie ich, aber bei ihr ist es ein Problem.\nSteffen Gries*, 29, verteilt in Berlin Flyer und Werbepostkarten:\nEhrlich gesagt glaube ich fast, dass ich schon Corona habe, ohne es zu wissen. Ich verteile Flyer und Werbepostkarten in Berliner Bars und Restaurants, Kinos und Theatern. Alles öffentliche Orte, pro Tag steuere ich 20 bis 30 an, manchmal 40. Ich muss die alten Flyer wieder mitnehmen und habe natürlich keine Ahnung, wer die alles angefasst hat. Ich arbeite viel in touristischen Gegenden, da kommen Leute aus aller Welt, die vorher wahrscheinlich noch U-Bahn gefahren sind. Ich mache mir große Sorgen, weil ich das nicht kontrollieren kann. Ich habe mir zwar Desinfektionsmittel und Handschuhe gekauft. Aber mit Handschuhen zu arbeiten, ist schwierig, man hat weniger Gefühl in den Fingern und kann die Karten und Flyer nicht so gut anfassen. Deswegen dauert die Arbeit länger und ich werde pro Tour bezahlt. Meine Firma hat lange nicht reagiert, das hat mich gewundert. Erst am Mittwoch haben wir alle eine viel zu kleine Flasche mit Desinfektionsmittel bekommen, es gibt keinerlei neue Verhaltensregeln. Und es gibt auch keine Ansage, dass wir lieber zu Hause bleiben sollen, wenn wir unsicher sind oder leicht erkältet. Trotzdem habe ich noch Glück, weil ich angestellt bin und auch im Krankheitsfall bezahlt werde. Andere Unternehmen bezahlen ihre Leute nur, wenn sie arbeiten, die können sich dann gar nicht leisten, zu Hause zu bleiben.\nAndrea Zimmer*, 32, Yogalehrerin aus Berlin:\nIn meinem Unterricht heute habe ich an das Mitgefühl appelliert. Ich habe Corona nicht explizit erwähnt, jeder kann aus meinen Sätzen das rausziehen, was für ihn in dem Moment wichtig ist. Bei uns im Yogastudio hängen Zettel, die darauf hinweisen, dass man sich regelmäßig desinfizieren sollte. Ich mache das jetzt auch ständig zwischendrin. Für die Praxis haben wir entschieden, dass wir weniger assistieren bei den Übungen und vor allem Nacken und Schultern nicht mehr anfassen. Letztlich ist aber jede Lehrerin für sich selbst verantwortlich. Wenn die Studios irgendwann alle schließen müssen, könnte es finanziell schwierig für mich werden. Als selbstständige Lehrerin birgt die Situation gerade eine große Ungewissheit. Aber ich versuche, mich nicht von der Angst leiten zu lassen. Das hilft keinem weiter.\n*Die echten Namen der Protagonistinnen und Protagonisten sind der Redaktion bekannt. Sie möchten anonym bleiben, weil sie berufliche Nachteile fürchten.",
     "twitter-history": "[{       \"id\": 1238464355978616832,       \"url\": \"https://twitter.com/zeitonline/status/1238464355978616832\",       \"date\": \"2020-03-13 13:58:06+00:00\",       \"text\": \"Man weiß ja nie, wer sich die Hände wäscht, sagt ein Berliner Spätiverkäufer. Wie schützen sich diejenigen, die ständig mit anderen Menschen Kontakt haben? #corona #covid19 https://t.co/Xk9hVo4jB0\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1238460081034989568,       \"url\": \"https://twitter.com/RoterMaxEike/status/1238460081034989568\",       \"date\": \"2020-03-13 13:41:07+00:00\",       \"text\": \"“Eine Zeit lang haben wir Handschuhe getragen, aber das hat den Kunden nicht gefallen. Die haben gesagt: Du schützt nur dich, aber wäschst selbst seltener die Hände.“ Sorry, was für ein Bullshit. Die Kund*innen können jammern - Ich schütze mich natürlich. https://t.co/R81T7ZJAIj\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 979080008919605256,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1281572825653010433/RgrwmEmt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979080008919605256/1604040886\",              \"username\": \"RoterMaxEike\",              \"name\": \"Max Eike🚩✊\",              \"description\": \"er/sein. #Antiracist. Student Soziale Arbeit. #Antifa. #neurodivers. Death Metal & Punkrock. #Alerta! Beisitzer @spd_bal & Vorsitzender #AKAntifa @JusosMuenchen\",              \"verified\": false,              \"created_date\": \"2018-03-28 19:37:19+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 1365,              \"friends\": 1718,              \"tweets\": 18041,              \"liked_tweets\": 75050,              \"lists_member\": 5,              \"media_shared\": 2187       }}, {       \"id\": 1238455977772531718,       \"url\": \"https://twitter.com/FWWinterberg/status/1238455977772531718\",       \"date\": \"2020-03-13 13:24:49+00:00\",       \"text\": \"Wir müssen weitermachen, um Geld zu verdienen https://t.co/rEY2zYV9Qi via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1238446606523019264,       \"url\": \"https://twitter.com/Annena/status/1238446606523019264\",       \"date\": \"2020-03-13 12:47:34+00:00\",       \"text\": \"Vom Fahrkarten-Kontrolleur bis zur Pflegerin: Was macht man in Zeiten von #CoronaVirusDE, wenn man beruflich ständig unter vielen Leuten ist? Sieben Menschen erzählen. https://t.co/rFO57XhVwH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 25662286,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1159007742444658688/kq_LOeVb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25662286/1438899973\",              \"username\": \"Annena\",              \"name\": \"Anne-Katrin Schade\",              \"description\": \"Verantwortliche Redakteurin im Ressort Arbeit von @zeitonline. Reiseliebhaberin. Hier privat.\",              \"verified\": false,              \"created_date\": \"2009-03-21 10:55:48+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 554,              \"friends\": 603,              \"tweets\": 1835,              \"liked_tweets\": 4331,              \"lists_member\": 7,              \"media_shared\": 41       }}, {       \"id\": 1238444105157480449,       \"url\": \"https://twitter.com/DavidGutensohn/status/1238444105157480449\",       \"date\": \"2020-03-13 12:37:38+00:00\",       \"text\": \"Alle reden über #Homeoffice. Doch Pflegekräfte, Polizistinnen und Kassierer können nicht zu Hause arbeiten, um sich gegen #Covid_19 zu schützen. Wie gehen sie damit um? @jakobpontius, @Jacobs_Lu und ich haben sieben Arbeitnehmer gefragt https://t.co/NaeSah3Zcm\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6704,              \"friends\": 1997,              \"tweets\": 20109,              \"liked_tweets\": 17209,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1238440759415787525,       \"url\": \"https://twitter.com/wandelderarbeit/status/1238440759415787525\",       \"date\": \"2020-03-13 12:24:20+00:00\",       \"text\": \"Ein paar Kollegen haben sich schon krankschreiben lassen, sagt ein Berliner Fahrkartenkontrolleur. Er hat bei der Arbeit ständig mit Menschen zu tun. Wie schützt er sich? #corona #covid19 https://t.co/Pi3RfP45dp\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}