{
     "url": "https://www.zeit.de/2020/20/peter-hintze-cdu-politiker-brief",
     "date": "2020-05-11T19:17:43+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Lieber Peter Hintze",
     "article": "In der aktuellen Folge unserer Serie \"Corona-Briefe\" schreibt Diana Kinnert an ihren ehemaligen Chef, den verstorbenen CDU-Politiker Peter Hintze. Ein Brief über Freundschaften in der Politik, was von Hintze bleiben wird und eine wichtige SMS\nZur Serie \"Corona-Briefe\": Die Gedanken sind frei, die Menschen sind es nicht. Schlechte Zeiten? Gute Zeiten für das Schreiben von Briefen. Mit Beginn des Lockdowns haben wir interessante Persönlichkeiten gefragt, wem sie in diesen besonderen Zeiten gerne schreiben würden. Herausgekommen ist eine Sammlung ganz unterschiedlicher Korrespondenzen.\nDiesen Brief an Sie zu schreiben fällt mir nicht leicht. An einen, der leben wollte und sterben musste. An einen, an den nicht nur gerne und versöhnt erinnert wird, sondern der genauso schmerzlich vermisst wird. Sie wurden zu oft verunglimpft, geschmäht, öffentlich bewusst verletzt. Nun herrscht Stille, die letzte Ruhe, Frieden.\nMan kann ein Andenken auch stören. Durch missbräuchliche Berufung zum Beispiel. Einem Menschen, der nicht widersprechen kann, Worte in den Mund legen. Ihn zur Figur einer eigenen Agenda erklären. Von all diesen Verbrechen, die im politischen Geschäft mehr die Regel denn die Ausnahme sind, habe ich vor einigen Jahren wenig gewusst. Sie haben mir über solche Dinge Bescheid gegeben.\nÜber drei Jahre ist Ihr Abschied nun her. Vor einer Woche wären Sie 70 Jahre alt geworden. Viele Menschen haben an Sie gedacht. Und über Sie geschrieben. Wenn Menschen an Sie erinnern, klingen Sie bewegt und milde. Für mich rückt Ihr Bild dann weiter in die Ferne. Es verliert an Sattheit.\nWenn ich an Sie denke, stellt sich nichts Sentimentales oder Salbungsvolles ein. Wenn ich an Sie denke, werde ich wieder neugierig, etwas aufmüpfig, sofort unverzagt, angespornt, erfinderisch. Ich denke dann doppelt so schnell wie gewöhnlich. Ich spreche dann auch so. \"Weiter, weiter, weiter\", höre ich Ihre Stimme dann in meinem Kopf sprechen – wie so oft, wenn ich für Ihre Gedankengänge noch zu lahm und undicht gesprochen habe. \nWenn ich an Sie denke, ist die Ungeduld in mir geweckt. Das Träumerische, das Spitzfindige und Listige, auch das Lustige. Die Zeit, die ich mit Ihnen erlebt habe, war genau so. In Ihrem hellen Vizepräsidentenbüro politische Pläne zu schmieden, das fühlte sich an wie unerschrockene Detektivarbeit im versteckten Kabuff. Minister schlichen ein und aus.\nSo mancher Politiker, der Ihren Rat einholen wollte, fragte derart Dämliches, so ganz ohne Gespür für die Menschen oder sich selbst, dass ich es nur für einen Witz halten konnte. Ich suchte dann in Ihrem Gesicht nach forscher Gegenrede. Aber Sie haben nicht einmal die Augen verdreht. Ihre Offenheit, das Zugewandte, Gütige hat mich oft auch irritiert. Sie haben sogar Nichtsnutzen Karrieren eröffnet, habe ich gedacht. Gottes Mensch ist nicht der schlaueste. Er ist nicht der schnellste, nicht der fähigste. Er ist nicht immer rechtens. Nicht frei von Fehlern. Gottes Mensch ist Mensch. Ihnen hat das gereicht.\nDie hehre Politik: ein Betrieb aufgescheuchter Hühner. Menschen in all ihren Unzulänglichkeiten, Gefangenheiten und Kindereien. Menschen, die ob der Einsamkeit der Macht aus dem praktischen Alltag fallen, ihr gesellschaftliches Antlitz polieren, während das Zuhause auseinanderfällt. Die politische Karriere veranlasst, sich selbst zu vernachlässigen. Manchmal bis zur Entstellung. Manche konnten sich selbst nicht mehr leiden. Sie konnten Sie alle leiden.\nPeter Hintze, der Königsmacher. Ein politisches Geschick ohnegleichen, immer den richtigen Riecher im Hinterzimmer. Aber darum haben Minister und Präsidenten Sie nicht aufgesucht. Nicht wegen des Geruchs der Macht, nicht für einen schnellen Aufstieg. Manchmal ob der Hoffnung, in Ihrem Licht zu stehen ließe sie wachsen. In Ihrer Umgebung waren sie weniger schambehaftet.\nSie waren mehr als nur der scharfsinnigste Funktionär unter Funktionären. Sie waren am meisten Mensch. Bei Ihnen erlaubten sie sich, ebenfalls Menschen sein zu dürfen.\nIch erinnere mich gerne an unser Kennenlernen, ein unprätentiöses. Ich war Mitglied der Jungen Union in Ihrem Wahlkreis. Aufgrund der hohen Ämter waren die einfachen Besuche selten geworden. Auf Parteiveranstaltungen waren Sie immerzu umringt von Freunden, Kollegen, Interessierten. Wir nickten einander freundlich zu, kannten uns aber nicht.\nBei einem Auftritt im Wahlkampf besuchten Sie unseren – das heißt Ihren – Informationsstand auf dem Wuppertaler Marktplatz. Parteifreunde stellten sich sofort zu Ihnen. Schnell entstand ein geschlossener Kreis. Jeder genoss, dazuzugehören. Wozu auch immer. Sie waren der Erste, der aus dem Kreis wieder heraustrat. Dem Bürger nicht den Rücken zuwenden, sondern das Gesicht. \"Schauen Sie mal bei Frau Kinnert!\" Seit diesem Tag stand ich unter Ihrer Beobachtung.\nAn meinem ersten Arbeitstag in Ihrem Abgeordnetenbüro erhielt ich die Aufgabe, einen Entwurf für Ihre unterstützende Rede im Kommunalwahlkampf zu verfassen. \"Wehe, ich schaffe es damit nicht in den Zeitungstitel\", scherzten Sie. Die Kollegen lachten. Aber Ihr Wesen kitzelte meinen Esprit heraus. Ich schrieb die Rechtfertigung eines schrecklich unaufregenden kommunalen Spardiktats in ein Plädoyer für eine enkeltaugliche Zukunft um.\nAm nächsten Morgen sendeten Sie mir bloß eine Ziffer per SMS. Es dauerte ein wenig, bis ich sie auch als Seitenzahl der Lokalzeitung verstand: \"Hintze für enkeltaugliche Stadt.\" Das hatte sich angefühlt wie: \"Wir sind Papst!\" Der erste kleine Sieg. So habe ich bei Ihnen gelernt. Spielerisch.\nMancher hat Ihre Loyalität mit blindem Gehorsam verwechselt, Ihre Freude an der Politik mit einem Unernst der Sache gegenüber. Wenn Sie mal wieder über Mehrheiten spekulierten und Prozentzahlen errechneten, warf man Ihnen vor, nicht an den Menschen zu denken. Ein Pfarrer, der in Hinterzimmern taktiert. Ein Christ, der das Ritual in Zweifel zieht und die Regel bricht. Befremdlich.\nIch habe das bewundert: die Geltendmachung ohne Vorteil, keine Scheu vor Verantwortlichkeit. Sich gegen die Verengung des Rituals zu sträuben. Eine Regel als Zeugnis ihrer Zeit zu verstehen. Dem Neuen Platz, neue Tradition zu schaffen. Sie haben nur schwer ertragen, wenn der Mensch die eigene Unmündigkeit gewählt hat. Und es doch akzeptiert. Ernster kann man es mit einem Menschen nicht meinen. Näher kann man ihm nicht stehen.\nWenn heute von Führungslosigkeit gesprochen wird, vor allem in der Partei, fällt immer auch Ihr Name. Ich bin sicher, ob Friedrich Merz, Armin Laschet, Jens Spahn oder Norbert Röttgen am Ende an der Parteispitze thronen, hätte zu Ihren Lebzeiten Ihre Gunst entschieden. Ich kenne kaum einen politischen Beobachter, der Ihren Einfluss für geringer hält. Darüber hätten Sie sich jungenhaft gefreut. Und doch war es Ihnen nicht wichtig.\nIhnen war nicht an der Inszenierung der eigenen Person gelegen. An der Macht, geschweige denn der eigenen Moral. Das ist selten geworden in einer Zeit, da die Ausstellung und Darbietung der eigenen Ergriffenheit so normal geworden ist. Eine obszöne Entwicklung. Sie haben gelästert, gefrotzelt und reingelegt. Sie haben nicht abgelenkt von Ihrer politischen Aufgabe durch Befehle von oben, die Ihre Stimme zu einer wichtigeren erklären als jene der Millionen Mitbürger. Aus dieser Demut habe ich Ihr Glaubensbekenntnis gelesen.\nAls ich mich erst kürzlich an der Nachhaltigkeitsdebatte beteiligte und dabei auf Investitionen für den grünen Umbau unseres Produktionsapparates setzte statt auf linksdogmatische Verzichtssymbolik, wunderte sich die Politikwissenschaftlerin Ulrike Guérot. Sie verwies auf Matthäus 6,19: \"Häuft in dieser Welt keine Reichtümer an.\" Du sollst nicht horten. Was war an Verzicht links? War er nicht urchristlich?\nIch habe viele Jahre über das C in CDU nachgedacht. Ich glaube, den eigenen Glauben, etwas, das für mich geheimnisvoll, nicht sagbar, wahr ist, in eine einfache politische Aussage zu übersetzen, ist unwürdig. Es verzwergt Glaube zu Kampagne. Andersherum ist es genauso: Das Ordnungsgeschäft einer vielstimmigen, widersprüchlichen Bedürfniswelt durch einen einfachen Moralismus aufzuheben sabotiert demokratische Politik. Ich weiß nicht, ob Sie mir zustimmen würden. Aber es ist Ihre Wirkung, dass ich diese Trennlinie für mich überhaupt ziehen konnte.\nZu meinen politischen Anfängen habe ich den eigenen Aktivismus für Politik gehalten. Angenommen, meine Themen, meine Programmatik sei mehr als nur eine subjektive Bedürfniswelt. Politik ist nicht die eine Deutungshoheit über das Richtige, das Gute, das Schöne. Wäre es so, Sie hätten im Theologicum und ich im philosophischen Seminar bleiben können. Aber wir diskutierten in der Bundestagskantine.\nWer Politik macht, um der eigenen Daseinsscham zu entfliehen, als Kompensationsleistung für ein unerfülltes Leben, der ordnet sie der eigenen Person unter, missbraucht ihren Zweck und legt sie lahm.\nSie waren immer Mensch und Politiker. Aber Sie haben die beiden Rollen niemals vermengt, dadurch das eine, das andere oder beides beschädigt. Das hat dem Menschen Hintze und dem Politiker Hintze gleichsam Sinn und Würde verliehen. So erinnere ich an Sie.\nIch bin Christ genug, um Sie wohlauf zu wissen. Und mit Ihnen auch meine junge Mutter, die früh starb, und andere Ratgeber und Freunde, die das Wirrwarr dieser Welt nicht mehr miterleben. Sie hätten es gerne entworren, geholfen, Land und Partei neu aufzustellen. Als alter weißer Mann waren Sie von Grund auf modern, weil dem Menschen an sich zugewandt, zugänglich und freiheitlich. Sie hätten Tugenden und Milieus, Landesfürsten und Performer, Ausflüchte und Anreize auf einer einzigen Karte aufmalen können. Was bräuchten wir heute einen wie Sie.\nIch bedauere die Toten nicht. Wenn mein Himmel zuzieht, suche ich ihren Beistand. Wenn er wieder aufklart, denke ich, dass die Lebendzeit ausmacht, sich nicht auf dem Eingriff der anderen ausruhen zu sollen. Ein Freund sagte mir einmal: \"Der Tod der Nächsten ist auch ein Beitrag für unser ganz eigenes Erwachsenwerden.\" \nNa klar. Sie werden sehr vermisst. Beim Segeln und beim Tischtennis am meisten. Dem Politikermenschen ging ein wahrer Freund. Ihr scharfer Verstand, ihr weiter Blick fehlen Land und Partei. Ihr Tod war und ist ein Verlust. Aber ihr Leben müht auch das Lebendigsein in unsereins hervor. Eine gute Vergewisserung.\nIhre Diana Kinnert",
     "twitter-history": "[{       \"id\": 1262106367407591424,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1262106367407591424\",       \"date\": \"2020-05-17 19:43:01+00:00\",       \"text\": \"CDU-Politiker: Lieber Peter Hintze https://t.co/tRqEoWcntY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1259895494022770689,       \"url\": \"https://twitter.com/zeitonline_pol/status/1259895494022770689\",       \"date\": \"2020-05-11 17:17:48+00:00\",       \"text\": \"Sie waren mehr als nur der scharfsinnigste Funktionär unter Funktionären. Sie waren am meisten Mensch. In unserer Serie #Corona-Briefe schreibt diesmal Diana Kinnert an ihren 2016 verstorbenen Chef, den #CDU-Politiker Peter Hintze.  https://t.co/zqAgNwcCct\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 7,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1259895492579930118,       \"url\": \"https://twitter.com/zeitonline/status/1259895492579930118\",       \"date\": \"2020-05-11 17:17:47+00:00\",       \"text\": \"Ich erinnere mich gerne an unser Kennenlernen, ein unprätentiöses. In unserer Serie #Corona-Briefe schreibt diesmal Diana Kinnert an ihren 2016 verstorbenen Chef, den #CDU-Politiker Peter #Hintze.  https://t.co/NMjsOHiH8D\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1258751887274323968,       \"url\": \"https://twitter.com/polenz_r/status/1258751887274323968\",       \"date\": \"2020-05-08 13:33:31+00:00\",       \"text\": \"Ich habe Peter, der vor wenigen Tagen 70 Jahre alt geworden wäre, 1969 im RCDS kennengelernt. Seit dieser Zeit waren wir befreundet. Diana Kinnert hat in bewegende Worte gefasst, wie er war. Danke dafür. https://t.co/YZaGXc83uR\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 27,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 3082383264,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1163419368883216387/Hh7is_iR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3082383264/1552839947\",              \"username\": \"polenz_r\",              \"name\": \"Ruprecht Polenz 🇩🇪🇪🇺\",              \"description\": \"MdB für Münster 1994-2013,Vors. Ausw.Ausschuss 2005-2013, #CDU, 2019 als Newcomer #GoldeneBlogger🇩🇪🇪🇺. #Außenpolitik #EU #Islam #Integration, #Extremismus\",              \"verified\": true,              \"created_date\": \"2015-03-14 21:28:19+00:00\",              \"location\": \"Münster, Deutschland\",              \"followers\": 61983,              \"friends\": 1460,              \"tweets\": 26516,              \"liked_tweets\": 15575,              \"lists_member\": 301,              \"media_shared\": 3400       }}, {       \"id\": 1258681510649004032,       \"url\": \"https://twitter.com/DianaKinnert/status/1258681510649004032\",       \"date\": \"2020-05-08 08:53:51+00:00\",       \"text\": \"Für @christundwelt und @DIEZEIT habe ich an Peter Hintze erinnert: Die politische Karriere veranlasst, sich selbst zu vernachlässigen. Manchmal bis zur Entstellung. Manche konnten sich selbst nicht mehr leiden. Sie konnten sie alle leiden. https://t.co/fvdF9sQcOH\",       \"replies\": 6,       \"retweets\": 7,       \"likes\": 42,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 426255926,              \"url\": \"http://www.kinnert.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1349660012222799873/SgS6RV_K_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DianaKinnert\",              \"name\": \"Diana Kinnert\",              \"description\": \"Die neue Einsamkeit, März 2021 bei Hoffmann & Campe, hier bestellen: amzn.to/32quYIP\",              \"verified\": false,              \"created_date\": \"2011-12-02 01:11:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 10477,              \"friends\": 1094,              \"tweets\": 1657,              \"liked_tweets\": 17547,              \"lists_member\": 92,              \"media_shared\": 201       }}, {       \"id\": 1258672728003031040,       \"url\": \"https://twitter.com/jonasweyrosta/status/1258672728003031040\",       \"date\": \"2020-05-08 08:18:58+00:00\",       \"text\": \"Wenn ich an Sie denke, werde ich wieder neugierig, etwas aufmüpfig, sofort unverzagt, angespornt, erfinderisch. @DianaKinnert mit einem klugen und warmen Brief an den verstorbenen Peter Hintze, ihren ehemaligen Chef. @christundwelt @DIEZEIT  https://t.co/1O32AwVtmG\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 246729849,              \"url\": \"http://www.jonasweyrosta.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1315708243256258562/r9PPXXlG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/246729849/1521314415\",              \"username\": \"jonasweyrosta\",              \"name\": \"Jonas Weyrosta\",              \"description\": \"Journalist\",              \"verified\": false,              \"created_date\": \"2011-02-03 10:40:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 661,              \"friends\": 1947,              \"tweets\": 467,              \"liked_tweets\": 1270,              \"lists_member\": 14,              \"media_shared\": 52       }}, {       \"id\": 1258671449511952385,       \"url\": \"https://twitter.com/christundwelt/status/1258671449511952385\",       \"date\": \"2020-05-08 08:13:53+00:00\",       \"text\": \"In der aktuellen Folge unserer Serie Corona-Briefe schreibt @DianaKinnert an  den verstorbenen Peter Hintze, ihren ehemaligen Chef https://t.co/uotMSfTR8a\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 26716347,              \"url\": \"http://www.zeit.de/christ-und-welt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372120103458893825/y1KrrHT6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/26716347/1616511613\",              \"username\": \"christundwelt\",              \"name\": \"ZEIT Christ & Welt\",              \"description\": \"Jede Woche ZEIT für Glaube, Geist und Gesellschaft.\",              \"verified\": false,              \"created_date\": \"2009-03-26 09:26:38+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 7393,              \"friends\": 890,              \"tweets\": 3508,              \"liked_tweets\": 2037,              \"lists_member\": 0,              \"media_shared\": 501       }}, {       \"id\": 1258670335399952384,       \"url\": \"https://twitter.com/christundwelt/status/1258670335399952384\",       \"date\": \"2020-05-08 08:09:27+00:00\",       \"text\": \"@Oliver_Stelter @DianaKinnert @DIEZEIT https://t.co/uotMSfTR8a\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 26716347,              \"url\": \"http://www.zeit.de/christ-und-welt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372120103458893825/y1KrrHT6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/26716347/1616511613\",              \"username\": \"christundwelt\",              \"name\": \"ZEIT Christ & Welt\",              \"description\": \"Jede Woche ZEIT für Glaube, Geist und Gesellschaft.\",              \"verified\": false,              \"created_date\": \"2009-03-26 09:26:38+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 7393,              \"friends\": 890,              \"tweets\": 3508,              \"liked_tweets\": 2037,              \"lists_member\": 0,              \"media_shared\": 501       }}, {       \"id\": 1258641594024001540,       \"url\": \"https://twitter.com/FWWinterberg/status/1258641594024001540\",       \"date\": \"2020-05-08 06:15:15+00:00\",       \"text\": \"Lieber Peter Hintze https://t.co/118tXLVbBZ via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}