{
     "url": "https://www.zeit.de/2020/27/finanzkrise-corona-us-notenbank-federal-reserve",
     "date": "2020-06-30T19:58:51+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Stunde der Zombies",
     "article": "Beinahe hätte die Corona-Pandemie eine Finanzkrise ausgelöst. Das verhinderte die US-Notenbank. Doch das Risiko ist keineswegs gebannt.\nFast 40 Millionen Menschen haben in den USA in den vergangenen Monaten ihren Job verloren. Doch während sie oft vergeblich auf staatliche Hilfe warten, gab es über Nacht Billionen Dollar für die Finanzindustrie. Wie schon in der Finanzkrise 2008 sprang die amerikanische Notenbank Federal Reserve (Fed) ein, um einen Kollaps zu verhindern. Anders als damals, so betonten die Notenbanker, hätten diesmal nicht Finanzakrobaten die Notlage verursacht, es war eine Pandemie. \nDas mag zutreffen. Doch die Strukturen, welche die Fed, Aufseher und Politiker seit Jahren wuchern ließen, hatten das Finanzsystem anfällig für neue Krisen gemacht. Das Virus war lediglich der Auslöser.\nSelten haben die Kurse an der Wall Street einen derart brutalen Absturz erlebt wie in den Märztagen 2020, als die Zahl der Corona-Infizierten in Amerika und Europa sprunghaft anstieg. Panisch zogen Investoren ihr Kapital aus Fonds ab. Fondsverwalter waren gezwungen, Aktien und Anleihen auf den Markt zu werfen, um sie auszahlen zu können. \nDie Fed griff so schnell ein, dass die Öffentlichkeit von der drohenden Katastrophe kaum etwas mitbekam. Vor allem eine Anlageklasse stand im Zentrum des Geschehens: sogenannte Exchange Traded Funds, kurz ETFs. Sie gehören zu den erfolgreichsten Finanzprodukten der vergangenen Jahre. Seit 2008 ist ihr Volumen geradezu explodiert. 2003 waren noch 200 Milliarden Dollar in ETFs angelegt, vergangenes Jahr waren es weltweit über sechs Billionen Dollar. \nETFs bilden Börsenindizes nach. Für Anleger ist das attraktiv: Sie müssen nicht in einzelne Werte investieren, sondern können gegen geringe Gebühren etwa in alle 500 Unternehmen des amerikanischen S&P 500 oder die 30 Dax-Konzerne einsteigen. Wenn dann beispielsweise die Kurse im S&P 500 steigen, gewinnt der entsprechende ETF im selben Maß an Wert. Damit der Mechanismus funktioniert, handeln Großbanken wie die Bank of America, Goldman Sachs und die Deutsche Bank permanent mit den Aktien und Anleihen, die den Index bilden. So soll sichergestellt sein, dass ein ETF stets den Wert des Indizes zuverlässig abbildet. So viel zur Theorie. \nIn der Praxis verpflichtet keine Börsenaufsicht Banken dazu, Aktien oder Anleihen in dem Maß – und in der Geschwindigkeit – zu kaufen oder zu verkaufen, wie es dem Index entspricht. \nZum Problem wird das, wenn die Banken den Handel scheuen, weil ihnen die Transaktionen zu riskant erscheinen – etwa wenn die Kursausschläge an den Börsen heftig werden. Was das bedeutet, war 2010 und 2015 schon mal zu sehen. Bei den sogenannten flash crashs, als die Kurse binnen Minuten einbrachen, waren die ETFs plötzlich deutlich weniger wert als die ihnen zugrunde liegenden Papiere. Bis heute ist die Ursache für die flash crashs unklar, aber eine Gewissheit gibt es: ETFs sind anfällig, wenn es an den Börsen turbulent wird. Das gilt besonders für jene ETFs, die auf Anleihen basieren. Der Markt dieser Schuldscheine ist weniger liquide als der für Aktien. Nichtsdestoweniger boomen diese ETFs: Hatten Anleger im Jahr 2010 noch rund 100 Milliarden US-Dollar in entsprechende Fonds gesteckt, ist es inzwischen zehnmal so viel. \nDie Ökonomin Ramaa Vasudevan von der Colorado State University hat die Ursachen der großen Finanzkrise von 2008 erforscht. Die nahm ihren Ausgang im Handel mit schlecht abgesicherten Hypothekenpapieren. Die Professorin erkennt eine Parallele: Das Innovative an den ETFs sei, dass sie den Anlegern erlaubten, über diese Papiere in den Markt für Unternehmensanleihen zu investieren. Der Markt für die unterliegenden Papiere sei eigentlich weit weniger liquide als der der ETF. Der Handel für Anleger entsprechend schwieriger. Vasudevan sieht jedoch auch ein Risiko: \"Wenn wir Markteinbrüche wie im März erleben, dann fallen die ETF-Kurse unter die der Unternehmensanleihen, und die ETF-Anleger fliehen aus den Fonds.\" \nUnd tatsächlich kam es innerhalb der vergangenen Wochen zu massiven Verwerfungen im Zusammenhang mit ETFs. Manche ETF-Kurse lösten sich von denen der Wertpapiere, auf denen sie eigentlich basieren. Besonders bei den Anleihefonds war das der Fall. Der 55 Milliarden Dollar schwere Vanguard Total Bond Fund etwa, der einen breiten Anleiheindex abbildet, in dem unter anderem Kreditpapiere von Amazon, dem Bierbrauer Anheuser-Busch InBev und der Kreditanstalt für Wiederaufbau zu finden sind, schloss am 12. März mit einem Abschlag von 6,2 Prozent, verglichen mit den Kursen jener Anleihen, die der Fonds eigentlich abbilden soll. Der konkurrierende Fonds von BlackRock notierte um 4,4 Prozent schlechter als die ihm entsprechenden Papiere. \nIn einer Welt, in der es auf Stellen hinter dem Komma ankommt, sind solche Differenzen enorm. Die Einbrüche haben gezeigt, dass die Banken mit dem Handel von Aktien und Anleihen für ETFs nicht hinterherkommen, wenn die Kurse fallen. BlackRock dagegen, der größte Anbieter der ETFs, zeigt sich sehr zufrieden mit dem Abschneiden der Fonds im März. \"Investoren konnten durch die durchgängig handelbaren ETFs den Liquiditätsengpässen der unterliegenden Anleihemärkte entgehen\", so ein Sprecher des Vermögensverwalters.\nExperten des European Financial Stability Boards sind hingegen alarmiert. Sie warnten bereits 2019 vor einem sogenannten Wasserfalleffekt. Dieser könnte das gesamte Finanzsystem ins Wanken bringen. Ihre Befürchtung: Wenn ETFs mehr Wert verlieren als die Indizes, die sie abbilden, dann können Anleger das Vertrauen verlieren und ihre ETF-Papiere verkaufen. So wie im März dieses Jahres. Das wiederum könnte eine Verkaufswelle der Fondsmanager auslösen, die sich von Aktien und Anleihen trennen, um ihre Kunden auszahlen zu können, was wiederum zu weiter fallenden Kursen führen würde. \nEine solche Schockwelle hat die Fed nun verhindert. Sie kündigte erstmals in ihrer 107-jährigen Geschichte an, Unternehmensanleihen zu kaufen. Und nicht nur das, sie übernahmen Anteile von Anleihe-ETFs. Anleger konnten sich darauf verlassen, dass es einen Abnehmer für ihre Papiere geben würde. Die Notenbank nahm alles. \nDie Fed rettete so aber nicht nur die Anleger. Auch für die Herausgeber der ETFs wie Vanguard, State Street und BlackRock verhinderte sie die negativen Folgen, die ein Crash für ihre Bestsellerprodukte haben würde. Auf die Frage, ob es sich bei den Anleiheaufkäufen der Fed um eine verkappte Rettungsaktion für sein Unternehmen gehandelt habe, reagierte BlackRock-Vorstandschef Larry Fink bei einer Telefonkonferenz mit Analysten allerdings unwirsch: \"Ich nehme Anstoß an dieser Darstellung\", sagte er. \nTatsache ist: BlackRock und andere ETF-Herausgeber haben allein von der Ankündigung der Fed, Unternehmensanleihen kaufen zu wollen, enorm profitiert. Kurz zuvor hatten Anleger Milliarden aus den Fonds abgezogen. Im April stiegen die Einlagen allein beim weltgrößten Fonds für sogenannte Schrottanleihen, BlackRock HYG, wieder um fast vier Milliarden Dollar an. Die Fed hat den Wasserfall also nicht nur gebremst, sie hat seine Fließrichtung umgekehrt.\nDa die Anleihen den Unternehmen geradezu aus der Hand gerissen werden, droht eine massive Überschuldung. Der Internationale Währungsfonds warnte schon lange vor der Corona-Krise, dass die Überschuldung Unternehmen in einer Krise anfällig für Pleiten machen würde. Zumal viele Manager mit dem geliehenen Geld keine Fabriken gebaut oder Produkte entwickelt haben, sondern ihre Eigentümer etwa mit Aktienrückkaufprogrammen belohnten. \nDie Folge: Es gibt immer mehr Zombies. So werden an der Wall Street Unternehmen bezeichnet, die nicht genug erwirtschaften, um ihren Schuldendienst zu erfüllen. Sie bezahlen alte Schulden, indem sie neue Schulden machen. Möglich machen das auch ETFs durch ihre Nachfrage, und dieses Geschäft finanziert nun ausgerechnet die US-Notenbank mit. \"Das Aufkaufprogramm gibt privaten Investoren Anreize, ihre Verlustbringer an die Fed loszuschlagen und die Verluste auf diese Weise zu sozialisieren\", sagt James Dorn, Experte für Geldpolitik beim libertären Thinktank Cato Institute.\nDie Fed hat bereits 38 Milliarden Dollar an Steuergeld zurückgelegt, um potenzielle Ausfälle bei den Anleihe-ETFs in ihrem Portfolio aufzufangen. Die Gewinne dagegen fließen an die Investoren. Vergangene Woche weitete die Fed ihr Anleihekaufprogramm aus. Die Börse reagierte umgehend. Mit einem kräftigen Kursanstieg.",
     "twitter-history": "[{       \"id\": 1278244560901152769,       \"url\": \"https://twitter.com/DIEZEIT/status/1278244560901152769\",       \"date\": \"2020-07-01 08:30:26+00:00\",       \"text\": \"Wie die US-Zentralbank die großen Vermögensverwalter rettet. #Abo https://t.co/4E2FWJNawG #red\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416387,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1278090944856932352,       \"url\": \"https://twitter.com/kannstenicht/status/1278090944856932352\",       \"date\": \"2020-06-30 22:20:01+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/6JIj07ZW17\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66855,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1278082407028187136,       \"url\": \"https://twitter.com/aegidius/status/1278082407028187136\",       \"date\": \"2020-06-30 21:46:06+00:00\",       \"text\": \"@_FriedrichMerz geriert sich ja als Wirtschaftsfachmann. Ist er nicht, er arbeitet für ein Unternehmen der Finanzindustrie und die haben mit Realwirtschaft soviel zu tun wie ein katholischer Priester mit SexualkundeDie Stunde der Zombies https://t.co/elonL2GAP0 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 24521220,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/930413795071156224/6ThU2zM5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24521220/1613478816\",              \"username\": \"aegidius\",              \"name\": \"Aegidius\",              \"description\": \"retired but not tired, tired of extremists left, right, religious. Enjoy your life, you only have one! European citizen #FBPE #WehrhafteDemokratie #Resist\",              \"verified\": false,              \"created_date\": \"2009-03-15 13:08:46+00:00\",              \"location\": \"Südliches Oberfranken\",              \"followers\": 14153,              \"friends\": 13817,              \"tweets\": 79772,              \"liked_tweets\": 107013,              \"lists_member\": 0,              \"media_shared\": 5112       }}, {       \"id\": 1278025240635936770,       \"url\": \"https://twitter.com/zeitonline_wir/status/1278025240635936770\",       \"date\": \"2020-06-30 17:58:56+00:00\",       \"text\": \"#Vanguard, #StateStreet und #BlackRock wurden von der #FED gerade gerettet. Vorläufig. #Corona #Abo https://t.co/d4PyuX6BwZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1278025239377645569,       \"url\": \"https://twitter.com/zeitonline/status/1278025239377645569\",       \"date\": \"2020-06-30 17:58:56+00:00\",       \"text\": \"#ETF-Anleger in #Anleihen können der #FED dankbar sein. #Corona #Abo https://t.co/eoGxZIVFvO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1277630442519375873,       \"url\": \"https://twitter.com/watchfromafar/status/1277630442519375873\",       \"date\": \"2020-06-29 15:50:09+00:00\",       \"text\": \"Irgendwann wird dieses Staatssponsoring für die Wall Street uns alle in Armut und Gewalt befördern.https://t.co/Z6DHvtiDKO  #ETF #BlackRock #fed\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 369038079,              \"url\": \"http://watchfromafar.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1267177874945171458/97l2I9Mo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/369038079/1384460792\",              \"username\": \"watchfromafar\",              \"name\": \"JoKa\",              \"description\": \"Subjektivierte diskursive Praxis. Gefangen in Dispositiven. Interessiert an Wissen und Macht. Geschichte, Politik, Gesellschaft. Und: Klebstoff\",              \"verified\": false,              \"created_date\": \"2011-09-06 17:15:05+00:00\",              \"location\": \"Meidling, Waldviertel\",              \"followers\": 152,              \"friends\": 369,              \"tweets\": 7958,              \"liked_tweets\": 24203,              \"lists_member\": 9,              \"media_shared\": 449       }}]"
}