{
     "url": "https://www.pravda-tv.com/2020/04/apokalypse-jetzt-trumputins-schlacht-um-die-erde/",
     "date": "2020-04-11T07:29:02+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Apokalypse jetzt? Trumputins Schlacht um die Erde",
     "article": "Was ist wirklich los auf der Welt? Diese Frage stellen sich besorgte Menschen dieser Tage mehr als nur einmal. Grassiert tatsächlich ein tödliches Virus, oder stecken möglicherweise ganz andere Dinge dahinter, die viel schrecklicher sind als wir uns das gegenwärtig vorstellen können?\nEs sickern immer mehr Informationen durch die Kanäle, dass sich in allen Teilen der Welt unterirdische Bunker und Tunnelanlagen befinden, in denen Kinder als Sklaven gehalten werden. Sie werden zur Prostitution gezwungen, dienen als „Melkvieh“, indem ihnen mit Adrenalin angereichertes Blut entnommen wird, oder sie werden für Opferrituale auf grausame Weise geschlachtet.\nUS Präsident Donald Trump hat dem Menschenhandel den Kampf angesagt, deshalb wird der Präsident von Anbeginn von den Eliten gehasst. Was also steckt wirklich hinter der gegenwärtigen Krise? Von Frank Schwede\nNach vorsichtigen Schätzungen verschwinden auf der ganzen Welt jedes Jahr mehr als 1 Million Kinder. Allein schon in Deutschland schätzt man die Zahl auf rund 100.000 Kinder. In den Vereinigten Staaten rechnet man mit 800.000 Kindern im Jahresdurchschnitt. Das sind verdammt hohe Zahlen und jeder fragt sich natürlich, was geschieht mit diesen Kindern – denn viele dieser Kinder tauchen nie wieder auf, sie bleiben für immer verschwunden (International operierendes pädo-satanisches Netzwerk: Mehr als 100.000 Kinder und Leichen aus Untergrundanlagen befreit? (Videos)).\nDie Wahrheit, die sich hinter diesem Phänomen verbirgt, ist so grausam, dass man sie nicht in Worte fassen kann, weil man einfach nicht begreifen will, und es sicherlich auf Anhieb auch nicht kann, dass Menschen zu solchen Taten fähig sein können. Es handelt sich um Kannibalismus und Opferrituale.\nBei diesen Themen denke viele Leser, dass diese Praktiken doch längst der Vergangenheit angehören sollten – doch weit gefehlt, sie sind aktueller denn je, denn sie werden seit Hunderten von Jahren einfach weiter praktiziert, vor allem im Untergrund, da, wo kein Licht hinkommen, da, wo es niemand sehen kann.\nIn den letzten Jahrzehnten sind immer wieder mal Informationen über diese grausamen Rituale nach außen gedrungen, doch niemand schien sich dafür interessiert zu haben – am allerwenigsten die Mainstream-Medien, die schweigen diese Abscheulichkeiten sogar bis heute tot, denn im Mainstream handelt es sich hier lediglich um eine Verschwörungstheorie.\nDer Sänger Xavier Naidoo bekam das erst kürzlich am eigenen Leibe zu spüren, als er versucht hat, das Thema an die Öffentlichkeit zu bringen. Naidoo hat auf Telegram ein sehr emotionales Video dazu hochgeladen und so schrieb dazu der Nordkurier : „Gefährliche Verschwörungstheorie.“\nDer Nordkurier stellt noch ernsthaft die Frage: Alles in Ordnung bei ihm? Weiter behauptet das Pressorgan, dass die Horror-Geschichte, die er erzählt, in äußerst fragwürdigen Ecken im Internet umhergeistert (Perverse Eliten: Ein Licht am Ende des Tunnels für Millionen verschwundener Kinder).\n  \nDie Systempresse hat das Monopol der „Vierten Gewalt“ verloren\nNaidoo berichtet in seinem Video von Adenochrom und einem damit verbundenen global agierenden Pädophilen-Ring. Naidoo hat sich die Geschichte nicht einfach so aus den Fingern gesogen, sondern lange recherchiert. In diesem Fall hat er eine Arbeit erledigt, die eigentlich in die Hände  gewissenhafter Journalisten gehört.\nDoch solide Recherchearbeit ist schließlich nicht mehr Sache systemkonformer Medien, hier geht es seit langem schon nur noch um Hofberichterstattung, sonst hätten wir nicht diese widerlichen Zustände in unserer Gesellschaft.\nLängst schön haben Systemjournalisten die Rolle der „Vierten Gewalt“ wie einen alten Mantel abgestreift. Mittlerweile schäme auch mich schon für diesen Berufsstand, obwohl auch ich über mehrere Jahrzehnte als Lohnschreiber unterwegs war, doch die Zeiten vor mehr als 30 Jahren waren längst noch nicht so schlimm, wie sie es gegenwärtig sind.\nHeute macht sich die Mehrzahl der Journalisten der Komplizenschaft eines kriminellen Systems schuldig, offenbar ohne dies zu wissen, denn wenn sie es wüssten, würden sie sicherlich nicht wegsehen. Oder ist das Salär wirklich so üppig, dass man einfach nicht anders kann, als wegzusehen?\nFür die vielen Millionen Kinder scheint es aber nun im wahrsten Sinne des Wortes ein Licht am Ende des Tunnels zu geben. Seit mehr als eine Woche läuft die mit Abstand größte Militäroperation in der Geschichte der Menschheit – und zwar auf der ganzen Welt, nicht nur in den Vereinigten Staaten, sondern auch in Europa und Afrika.\nSogar US Präsident Donald Trump schrieb am 6. April 2020 auf Twitter: „LIGHT AT THE END OF THE TUNNEL“  In einem vorherigen Beitrag habe ich bereits berichtet, dass in New York die ersten Kinder wieder das Tageslicht erblicken konnten und nun auf dem Hospitalschiff Comfort versorgt und behandelt werden.\nIn Los Angeles sind ähnliche Szenen zu beobachten. Hier liegt das Schwesterschiff Mercy im Hafen vor Anker. Die meisten Kinder, die hier versorgt werden, wurden aus der Untergrundanlage von China Lake befreit. Man spricht hier von mehr als 30.000 Kindern (Pädophilie und Satanismus in höchsten elitären Kreisen kommen langsam ans Licht (Video)).\nAuch in Europa geht die Suche nach Untergrundanlagen weiter. Flugzeuge mit Tiefenradar suchen die Gebiete engmaschig nach Tunnelanlagen ab, um dass die später von Spezialeinheiten gestürmt werden können.\nVieles spricht gegenwärtig für die Vermutung, dass die Übung Defender 2020 von Anfang nur ein Täuschungsmanöver war, um schweres militärisches Gerät nach Europa verlegen zu können. Und es sieht ganz danach aus, dass auch die Corona-Pandemie als Legende genutzt wird, um etwa Krankenhäuser blocken zu können, für die Aufnahme traumatisierter, verhungerter und verletzter Kinder. In New York jedenfalls ist das der Fall und des wird sogar vom Pflegepersonal so bestätigt\nIn Europa läuft die Mission unter der Führung der Supreme Allied Headquarter Expeditionary Forces Europe, kurz SHAEF genannt. Ihr Logo zeigt das flammende Schwert von Erzengel Michael, der laut Bibel Satan aus den Himmel vertrieb.\nDazu heißt es in der Offenbarung 12, 7-9:\n„Und es entbrannte ein Kampf im Himmel: Michael und seine Engel kämpften gegen den Drachen Satans, vor seinem Fall als Luzifer bekannt, der Gott gleich sein wollte. Die Vergehen der gefallenen Engel sind Streben nach Gottgleichheit, Weigerung, dem Menschen Respekt zu bezeugen und gottlose sexuelle Lust.“\n  \nVerlieren die Bürger nun das letzte bisschen Freiheit?\nEs sind also die „Gefallenen Engel“, von denen die Erde gerade  befreit wird, durch das flammende Schwert von Erzengel Michael, Trumps Truppen holen sie aus ihren Palästen (Die Erde befindet sich im größten Säuberungsprozess ihrer Geschichte (Videos)).\nIn seiner aktuellen Rede sprach Trump davon, dass er die gegenwärtige Krise am liebsten mit einem großen Knall beenden würde. Ich denke, dass Trump das durchaus symbolisch sieht und dass er mehr über Corona und die ganze Aktion dahinter weiß.\nBisher schweigen die Systemmedien eisern zu diesem Thema- und ich denke, sie werden das bis zum bitteren Ende der satanischen Elite tun, weil sie ihr zutiefst ergeben sind. Bei vielen Menschen wird die Wahrheit ein tiefes Trauma hinterlassen, sie wird die Menschheit grundlegend verändern.\nWahrheit macht frei, das trifft auch auf die gegenwärtige Coronakrise zu, wie auch immer die Wahrheit hier aussieht. Die Regierenden vieler europäischer Länder nutzen gegenwärtig ihre Macht gegenwärtig noch einmal so richtig aus, indem sie die Bürger ihrer Freiheit berauben.\nNicht nur Deutschland, sondern auch andere europäischer Länder entwickeln sich zu einem Überwachungsstaat, indem die Regierungen die aktuelle Situation nutzen, um der Bevölkerung durch gezielte Propaganda und Desinformationen Angst einzujagen.\nDie Veränderungen, die jetzt auf die Bevölkerung zukommt, bedeuten ganz sicher nicht mehr Freiheit und Demokratie, sondern eher das Gegenteil. Auch Edward Snowden warnt aktuell davor, dass die Eingriffe in die Freiheitsrechte eines jeden Bürgers die Coronakrise überdauern werden.\nVielleicht aber wird ja in diesem Augenblick die Erde von der satanischen Elite befreit und der Weg in eine neue, eine besser Zukunft steht uns nun offen. Wenn das so ist, dann ist das, was wir gegenwärtig sehen, der letzte verzweifelt Versuch der alten Machthaber, die Kontrolle über die Bevölkerung aufrecht zu erhalten.\nEin positives Zeichen, dass da möglicherweise wirklich etwas Großes im Gange ist, ist die Tatsache, dass seit Wochen schon keine Chemtrails mehr am Himmel zu beobachten sind. Ein sicheres Zeichen dafür, dass die Elite bereits verloren hat? (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\n  \nDas Spiel der falschen Philanthropen: Wie Bill Gates & Co mit COVID-19 die Welt an der Nase herumführen und die Tür zur Neuen Weltordnung öffnen \nVerfolgen Sie die Spur des Geldes, und Sie werden sehen, von wem Sie regiert werden. Dieser Satz hat in Tagen wie diesen in der Tat eine große Bedeutung. Mittlerweile nämlich befindet sich die gesamte Weltbevölkerung an einem entscheidenden Scheidepunkt. Der Weg gabelt sich hier, wobei der eine in die Freiheit führt und der andere in eine unausweichliche Sackgasse, aus der es kein Entrinnen mehr gibt, wenn es erstmal zu spät ist.\nDie aktuelle Coronokrise ist das wohl mit Abstand deutlichste Warnzeichen, das uns gerade vor Augen geführt wird. In Wahrheit nämlich handelt es sich hierbei um eine Übung der Eliten, die zum Ziel hat, zu testen, wie leicht sich die Weltbevölkerung in die Neue Weltordnung führen lässt.\nDie Rolle der Regierenden in der aktuellen Krise ist mehr als fragwürdig und sollte uns allen zu denken geben. Da ist beispielsweise die Frage, warum keine kritischen Stimmen seitens anerkannter Wissenschaftler und Ärzte zugelassen werden, warum deren Kommentare in alternativen Medien sofort gelöscht werden, warum Ärzte, wie Dr. Wolfgang Wodarg und andere, von Mainstream-Medien nicht befragt werden.\nWürde es sich aktuell tatsächlich um eine reale Pandemie handeln, wäre es doch geradezu überlebenswichtig für alle Menschen, dass kompetente Mediziner ihr Wissen veröffentlichen können. Der nächste Punkt ist, warum das Bundesinnenministerium die Medien schriftlich dazu auffordert hat, für eine maximal große Panik unter der Bevölkerung zu sorgen, also immer höhere Zahlen von infizierten und verstorbenen Personen zu veröffentlichen und schließlich wäre da noch die Frage, warum das Robert Koch Institut Obduktionen strikt ablehnt. Gibt es da vielleicht etwas, dass die Öffentlichkeit nicht erfahren soll? Nur wer Leichen im Keller hat, lässt sich nicht gerne in die Karten blicken!\nIch denke, dass die Regierungen sämtlicher Länder gegenwärtig unter einem massive Druck stehen, weil ihnen der Schwindel langsam nun um die Ohren zu fliegen droht, denn die Pandemie ist in Wahrheit ein reines Zahlenspiel, sie existiert lediglich fiktiv auf dem Papier. Die leeren Krankenhäuser mit ihrem gelangweilten personal sprechen hier eine eindeutige Sprache.\nMittlerweile wird es gefährlich für die Initiatoren der Pandemie – und nicht nur für die auf der Bühne, in diesem Fall die Regierungen, sondern auch für die Strippenzieher hinter der Bühne. Und genau die gilt es jetzt zu beleuchten. Wer also steckt wirklich hinter der Misere, in der die Welt gerade befindet?\nDa wäre zum einen die Weltgesundheitsorganisation WHO, die am 7. April 1948 gegründet wurde und die Hand in Hand geht mit diversen Stiftungen und Stiftern, Nichtregierungsorganisationen, sogenannten NGOs, Think-Tanks und natürlich zahlreichen einflussreichen Politikern. Bill Gates dürfte die wohl mit Abstand einflussreichste und interessanteste Figur in diesem Spiel sein.\nDer größte Geldgeber der WHO sind gegenwärtig noch immer die USA, gleich im Anschluss folgt die Bill & Melinda Gates Stiftung, gefolgt von Großbritannien und Deutschland. An fünfter Stelle liegt die GAVI Alliance, eine wichtige Organisation der Arzneimittelhersteller. Sehen Sie jetzt, warum ich am Anfang des Artikels darauf hingewiesen habe, der Spur des Geldes zu folgen und warum es so wichtig ist, Bill Gates im Auge zu behalten?\nGates fördert nämlich die WHO gleich doppelt – nämlich direkt als zweitgrößter Geldgeber und indirekt über seine Gelder an die GAVI. Dass ist nicht nur ein Win-Win-Geschäft, dass ist gleich ein richtiges Spiel (Heilige Corona hilf! Rund um uns tobt das letzte Gefecht um die Zukunft der Menschheit (Videos)).\n  \nHauptsache die Kasse stimmt: Impfen, auf Teufel komm raus.\nDie Nationen lassen die WHO frei entscheiden, wozu sie die Mittel verwendet, anders sieht das bei den privaten Sponsoren aus, die können schon mal den Daumen drauflegen und bestimmen, wozu ihre großzügigen Zahlungen verwendet werden – etwa für eine großangelegte Impfkampagne. Und da sind wir wieder bei den Geschäften von Bill Gates, der natürlich ein großes Interesse daran hat, dass geimpft wird, auf Teufel komm raus.\nImmerhin ist das Impfen nicht nur ein Milliardengeschäft für die Pharmakonzerne, sondern auch für Gates selber, denn die Bill & Melinda Gates Stiftung besitzt riesige Aktienpakete verschiedener Pharmakonzernen, darunter Novartis und Gilead.  Und nicht zufällig residiert Novartis in Genf, wo auch die WHO ihren Sitz hat. Merken Sie etwas?\nInteressant ist in diesem Zusammenhang auch, dass die Bill & Melinda Gates Stiftung auch einen guten bis sehr guten Draht zum Bundesgesundheitsministerium und zur Berliner Charité hat – selbstverständlich auch zum Robert Koch Institut, die zentrale Einrichtung der Bundesregierung im Bereich der Öffentlichen Gesundheit.\nDas heißt, dass Bill Gates nicht nur einen direkten Einfluss auf die WHO hat, sondern auch auf die deutsche Gesundheitspolitik, was natürlich erklärt, weshalb die Bundesregierung eine Impfpflicht für Neugeborene erlassen hat.\nUnd nun zu der Panik-Propaganda, die seit Wochen nahezu rund um die Uhr durch den Medienwald schallt. Natürlich hat auch das System und auch da steckt wieder mal, wie kann es anders sein, Bill Gates mit seiner Stiftung dahinter. Besonders das Nachrichtenmagazin Der Spiegel und die Wochenzeitung Die Zeit profitieren in erheblichen Masse von Gates großzügigen Spenden, deshalb wundert es auch nicht, dass Der Spiegel seit Anbeginn die Angsttrommel so laut schlägt in Sachen Corona.\nBill Gates wird mit zahlreichen anderen Milliardären, darunter selbstverständlich auch George Soros, als Philanthrop, also als ein Freund der Menschen, bezeichnet. Das trifft in diesem Fall aber nicht zu. Beide handeln weder idealistisch noch human, sondern profitorientieren in Gestalt von Mafiapaten.\nNehmen wir aber an dieser Stelle einmal die WHO genauer unter die Lupe. Geleitet wird die Organisation seit 201 7 von dem 54jährigen Äthiopier Tedros Adhanom Ghebreyesus. Man beschreibt ihn als vorurteilsfrei und umgänglich. Schaut man sich aber seinen Lebenslauf ein wenig genauer an, sieht das Bild dieses Menschen plötzlich ganz anders aus.\nVor seiner Zeit als Generaldirektor war Ghebreyesus Mitglied der Volksbefreiungsfront von Tigray, eine marxistisch-leninistische Befreiungsbewegung. Heute ist sie eine politische Partei (Werden die Massenverhaftungen des Tiefen Staates während der dreitägigen Internet-Abschaltung stattfinden? (Video)).\n  \nSchon Rockefeller war es egal, wer die Regierung besetzt\nSicherlich hat Ghebreyesus den Posten als Generaldirektor der WHO nicht aufgrund seiner Qualifikation bekommen, in Führungspositionen sind ganz andere Qualitäten gefragt. Schon dem alten Rockefeller war es egal, wer die Regierung besetzt, ihm ging es immer nur darum, dass er die Kontrolle über das Geld behielt.\nAn dieser Strategie hat sich bis zum heutigen Tag nichts geändert. Im Gegenteil, die Eliten treiben ihr widerwärtiges Spiel mit der Weltbevölkerung immer weiter auf die Spitze. Hauptsache die Kasse stimmt am Ende.\nDie WHO ist mittlerweile von privaten Geldgebern abhängig, denn die freiwilligen Zuschüsse der 194 Mitgliedsstaaten reichen längst nicht mehr aus. Neben der Bill & Melinda Gates Stiftung gehört natürlich auch die Rockefeller Stiftung zu den großzügigen Geldgebern der WHO, wie kann es anders sein.\nAm vergangenen Dienstag kündigte US Präsident Donald Trump auf einer Pressekonferenz an, die Zahlungen an die WHO prüfen zu lassen und eine mögliche Einfrierung der US Zahlung ins Auge zu fassen.\nTrump sagte das vor allem im Hinblick darauf, dass die WHO kürzlich den USA empfohlen habe, die Grenzen der USA für Einreisende aus China zu öffnen sowie die chinesischen Grenzen offen zu lassen. Die USA sind diesem Rat allerdings nicht gefolgt.\nUS Präsident Trump stellt sich seither die Frage, warum die WHO diesen Rat ausgesprochen hat. In diesem Zusammenhang wirft Donald Trump der WHO schwere Fehler in ihrer Reaktion auf die Ausbreitung des Virus vor. Allerdings gilt hier, sich die ernsthafte Frage zu stellen, ob dieses Virus tatsächlich jemals verbreitet wurde oder ob es nur die Köpfe der Menschen infizieren soll.\nTatsache ist, dass sich unser gesamter Planet gegenwärtig in einem Krieg zwischen guten und bösen Mächten befindet und dass die Menschheit, wie bereits oben erwähnt, vor der Entscheidung steht, wie sie in Zukunft leben will. In Freiheit oder in einer autoritären Weltdiktatur, von der wie jetzt einen ersten Vorgeschmack erhalten.\n  \nErscheint der Welt gerade der Antichrist der Endzeit?\nWir leben gegenwärtig in einer geradezu biblischen Zeit. Der wohl wichtigste Hinweis darauf dürfte sein, dass Papst Franziskus seinen Titel als „Stellvertreter Christi“ angelegt hat und mit sofortiger Wirkung nur noch unter seinem bürgerlichen Namen Jorge Mario Bergoglio auftritt. Besorgte Beobachter stellen sich nun die Frage, ob er vielleicht der prophezeite Antichrist der Endzeit ist.\nDie Mainstream-Medien sind längst schon zu den Einpeitschern der NWO geworden, indem sie uns nahezu täglich erzählen, dass Donald Trump, Wladimir Putin und XI Jinping allesamt böse Buben sind, weil sie doch dem Vorhaben der NWO mit ihrer Nationalstaaten-Politik im Weg stehen.\nBill Gates, George Soros, die Rockefellers, das britische, das niederländische und schwedische Königshaus, die Rothschilds und der Vatikan sind die wichtigsten Vertreter der „Neuen Weltordnung“.\nZu den Handlangern zählen die Bilderberger, die Atlantikbrücke, der Council on Foreign Relations, die Trilaterale Kommission, die Notenbanken, das Komitee der 300, die WHO, die WTO, der IWF, die Weltbank, die UNO, die EU, Hollywood sowie diverse Geheimlogen wie die Freimaurer und die Illuminaten – sie alle hier aufzuzählen, würde den Rahmen sprengen\nEs gilt mittlerweile als eine gesicherte Tatsache, dass in diesen Kreisen satanische Kulte zelebriert werden, denen vor allem Kinder und junge Frauen zum Opfer fallen. Mittlerweile, so scheint es, kommt das gesamte Ausmaß dieser Handlungen langsam an die Oberfläche, auch wenn die Mainstream-Medien noch immer eisern dazu schweigen und sich damit der Komplizenschaft schuldig machen.\nAuf einer Pressekonferenz am 6. April 2020 sagte US Präsident Donald Trump, dass es sich bei dem Kampf gegen das Virus um einen militärischen Krieg handle. Alle Ärzte und Krankenschwestern seien in ihrer Rolle wahre militärische Helden.\n\nIn diesem Zusammenhang bestätigte Trump, dass es bei diesem Kampf auch darum gehe, den organisierten Frauen- und Kinderhandel zu bekämpfen sowie die versklavten Frauen und Kinder zu befreien, was gegenwärtig in den USA und in anderen Ländern geschieht (Die Coronavirus COVID-19-Pandemie: Die wahre Gefahr ist der Plan der Elite „Agenda ID2020“).\nTrump und der russische Präsident Putin sowie weitere Mitglieder der Allianz kooperieren bei diesem Kampf und vielleicht geht es hierbei  sogar um viel mehr, als um den Kampf gegen die Anhänger satanischer Kulte, möglicherweise geht es auch um die Befreiung der Menschheit aus dem Schuldensystem.\n  \nDen ersten Schritt hat Trump bereits gelegt, indem er die Federal Reserve Bank entmachtet hat, die bislang von den reichsten Familien der Welt geleitet wurde. Ersten Spekulationen zufolge plant Trump das goldgestützte Währungssystem Gesara einzuführen. Dadurch sollen jedem Menschen ausreichende Mittel zur Verfügung stehen, die ein sorgenfreies Leben ermöglichen.\nWeitere Spekulationen besagen, dass die Bank für Internationalen Zahlungsausgleich (BIZ), die Notenbank der Notenbanken mit Sitz in Basel, für jeden Bürger dieser Welt ein sogenanntes Strohmann-Konto bei dessen Geburt eingerichtet hat. Die Theorie besagt, dass jeder Mensch bei seiner Geburt bzw. nach Ausstellung seiner Geburtsurkunde eine Registriernummer bei dieser Bank erhält, die ihn von einem Menschen zu einer PERSON macht und mit dieser ein Bankkonto eröffnet wird.\nAuf dieses Konto sollen dann von den Ländern dieser Welt Gelder eingezahlt werden, die ‚Rechte“ an der erstellten PERSON besitzen. Da die Sklaverei mit Menschen vor langer Zeit jedoch verboten wurde, muss bereits bei der Geburt rechtlich eine Umwandlung vom Menschen zur PERSON stattfinden, damit man auf dem globalen Sklavenmarkt handelbar ist, so die Theorie. Dieses Kapital auf dem „Personenkonto“ ist das sogenannte Humankapital.\nAusgehend von dieser Theorie könnten die unermesslichen Gelder, die sich auf diesen Konten befinden, im Zuge von Gesara jedem einzelnen Menschen zugeführt werden. Wenn die Notenbanken durch Trump und seine Allianz global entmachtet werden, dann dürfte auch die BIZ entmachtet werden.\nIn diesem Kontext ist interessant, dass die BIZ nach dem Bericht einer italienischen Zeitung zufolge einen Buchhaltungsalgorithmus namens „Basel 3“ eingerichtet habe, der ab dem 29. März das Gold in den Portfolios der Geschäfts- und Investmentbanken zu einem „Cash-Equivalent“ umwandeln solle, einem barwertigen aber risikofreien Vermögenswert. Dieses Vorhaben soll von der Fed, der EZB, der Deutschen Bundesbank, der Bank of England und der Banque de France unterstützt worden sein. Nach den neuen „Basel 3“-Regeln soll Gold in den Bankbilanzen den gleichen Status wie Staatsanleihen haben.\nDies alles sind nur Spekulationen, die auf Indizien und Hinweisen basieren. Ob sich alles so wie vermutet entwickeln wird, werden die kommenden Monate und Jahre erweisen. Sicher ist jedoch, dass wir uns in Zeiten sehr großen Wandels befinden. Nach der „Corona-Krise“ dürfte sicherlich nichts mehr so sein, wie zuvor. Jeder sollte sich auf einen großen Wandel unserer Gesellschaft einstellen. Hoffen wir, dass „Trumputin“ den Kampf gegen die Mächte des Deep State gewinnt und uns in eine freie Zukunft führt.\nDas sind aber alles noch Spekulationen. Tatsache ist jedoch, dass sich die Welt gegenwärtig in einer Umbruchphase befindet und kein Stein mehr auf dem anderen bleiben wird. Es liegt in der Hand jedes einzelnen von uns, ob die Welt in die Hände sogenannter falscher Philanthropen wie Bill Gates und George Soros fällt, oder ob wir in einer freien Welt ohne Armut leben werden.\nDie Regierungen zahlreicher Länder, darunter natürlich auch Deutschland, wissen gegenwärtig nicht, wie sie ohne Blessuren aus der Krise herauskommen sollen. Durch weitere Zahlenspielerei müssen sie nun versuchen, den Status Quo wieder herunterzufahren, denn irgendwann wird schließlich auch das letzte Schlafschaf merken, dass die ganze Aktion nur ein perfider Schwindel ist, warum sonst, werden kritische Berichte so scharf zensiert.\nSicherlich wird bald auch dieser Bericht hier der Zensur zum Opfer fallen. Schauen wir mal, wie die Welt nach Corona aussieht – ob sie eine bessere oder im schlimmsten Fall eine schlechtere ist.\n \nBleiben Sie aufmerksam!\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden. \nAm 28. April erscheint das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren„, mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.",
     "twitter-history": "[{       \"id\": 1249750676902752256,       \"url\": \"https://twitter.com/erhardsymeon/status/1249750676902752256\",       \"date\": \"2020-04-13 17:25:55+00:00\",       \"text\": \"https://t.co/rKDN4wGdeU   ----- erwacht und verbündet euch mit Gott! ... Jesus ich vertraue auf dich. Amen. -\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 115642086,              \"url\": \"http://wefollow.com/erhardsymeon\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1144548277590941696/6yc04UhX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/115642086/1561716552\",              \"username\": \"erhardsymeon\",              \"name\": \"Erhard Meier\",              \"description\": \"*1949, Klausner. Das Schweigen. theologian, author.\",              \"verified\": false,              \"created_date\": \"2010-02-19 11:33:31+00:00\",              \"location\": \"Hannover\",              \"followers\": 79,              \"friends\": 297,              \"tweets\": 13242,              \"liked_tweets\": 640,              \"lists_member\": 9,              \"media_shared\": 5689       }}, {       \"id\": 1249466645766119427,       \"url\": \"https://twitter.com/SharleenM5/status/1249466645766119427\",       \"date\": \"2020-04-12 22:37:16+00:00\",       \"text\": \"Apokalypse jetzt? Trumputins Schlacht um die Erde https://t.co/K4qMrfh4kz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1248953136540200961,       \"url\": \"https://twitter.com/MarkusM86201280/status/1248953136540200961\",       \"date\": \"2020-04-11 12:36:46+00:00\",       \"text\": \"Apokalypse jetzt? Trumputins Schlacht um die Erde https://t.co/uSVntmidZ1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1248926165278035968,       \"url\": \"https://twitter.com/regimekritiker/status/1248926165278035968\",       \"date\": \"2020-04-11 10:49:36+00:00\",       \"text\": \"Apokalypse jetzt? Trumputins Schlacht um die Erde https://t.co/3jajvVXr3H\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1248871772927266816,       \"url\": \"https://twitter.com/oldares/status/1248871772927266816\",       \"date\": \"2020-04-11 07:13:28+00:00\",       \"text\": \"Das Spiel der falschen Philanthropen: Wie Bill Gates &amp; Co mit COVID-19 die Welt an der Nase herumführen und die Tür zur Neuen Weltordnung öffnen. https://t.co/VhxXwKv2VZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1248870548031115268,       \"url\": \"https://twitter.com/oldares/status/1248870548031115268\",       \"date\": \"2020-04-11 07:08:36+00:00\",       \"text\": \"Apokalypse jetzt? Trumputins Schlacht um die Erde. Das Spiel der falschen Philanthropen: Wie Bill Gates &amp; Co mit COVID-19 die Welt an der Nase herumführen und die Tür zur Neuen Weltordnung öffnen! https://t.co/VhxXwKv2VZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}