{
     "url": "https://www.zeit.de/wissen/gesundheit/2020-02/coronavirus-covid-19-volker-stollorz-virus-wissenschaft-medien",
     "date": "2020-02-14T16:38:36+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Medien sollten weder verharmlosen noch alarmistisch werden\"",
     "article": "Jede neue Studie zu Corona ist nur ein Puzzleteil. Medien berichten über jedes einzelne. So entstehe ein falsches Bild, sagt Wissenschaftsjournalist Volker Stollorz.\nBricht eine Seuche wie Corona aus, ist im deutschen Science Media Center die Hölle los. In Naturwissenschaften ausgebildete Journalisten kontaktieren Forscherinnen und bewerten Studien, um Zeitungen, Sendern und News-Sites fundierte Hintergründe zu liefern. Volker Stollorz leitet diese Art Nachrichtenagentur für Wissenschaft. Mit uns hat er über die Risiken der minutiösen Berichterstattung gesprochen.\nZEIT ONLINE: Herr Stollorz, seit mehr als sechs Wochen gibt es täglich neue Erkenntnisse und minütlich Meldungen über das neue Coronavirus. Wie kommt es zu dem Eindruck, dass immer noch so wenig über seine Herkunft und über die Lungenkrankheit, die es auslöst, bekannt ist?\nVolker Stollorz: Weil es so viele Unsicherheiten gibt. Zwar lässt sich das Erbgut eines Virus heute bis ins Detail anschauen, doch an diesem Genom des Erregers erkennen die Forschenden noch nicht, wie gefährlich der Erreger ist oder wie er sich verbreitet. Das ist etwas, was man erst Stück für Stück mit einer großen Sammlung an Informationen und vielen Studien herausfinden kann, in denen dann eine Vermutung nach der anderen akribisch überprüft wird. Das dauert seine Zeit. Normalerweise verbringen Forschende damit Monate, wenn nicht Jahre, ohne dass die Öffentlichkeit etwas davon merkt. \nZEIT ONLINE: Diesmal scheint das anders zu sein. Seit dem Ausbruch sind Hunderte Publikationen zum neuen Virus und seiner Verbreitung erschienen. Aber trägt diese Flut an einzelnen Erkenntnissen wirklich zu Klarheit bei?\nStollorz: Ja, zunächst einmal. Viele große Wissenschaftsverlage stellen nun ihre Studien für jeden lesbar ins Internet. So können auch Forscherinnen und Wissenschaftler aus Entwicklungsländern darauf zugreifen und weitere Studien beisteuern. Das ist gut, sorgt aber sicher auch für eine Überflutung mit Informationen, aus der es erst einmal schwierig ist, das herauszufiltern, was wirklich richtig und relevant ist. Während des aktuellen Ausbruchs sorgt sicher auch für Unsicherheit, dass die Behörden in China bestimmte Daten zum Verlauf der Epidemie noch nicht bereitgestellt haben. \nZEIT ONLINE: Zum Beispiel?\nStollorz: Im Januar wurde bekannt, dass sich offenbar Krankenhauspersonal infiziert hatte. Aber wir wissen bis heute nicht, auf welchem Weg es mit dem Virus infiziert wurde. Darüber wurde bisher nichts öffentlich kommuniziert, obwohl das wichtige Informationen wären, mit denen sich besser abschätzen ließe, wie gefährlich das Virus ist und wie es sich verbreitet.\nZEIT ONLINE: Würden Sie deshalb sagen, dass Forscherinnen und Forscher besser auf den Ausbruch hätten reagieren können?\nStollorz: Ich denke, dass die Wissenschaft das Virus in ziemlich atemberaubender Schnelle identifiziert hat, dann isoliert und nun in Zellkultur studieren kann. Sie hat damit überhaupt erst ermöglicht, dass wir bereits jetzt genauer schauen können, wie der Erreger sich verhält oder welche Symptome er verursachen kann. Wir haben jetzt Anfang Februar, und die ersten Meldungen aus China kamen Ende Dezember. Die Menge der Erkenntnisse und Hypothesen ist einzigartig, das hat es meines Wissens so noch nie gegeben.\nZEIT ONLINE: Denken Sie, dass sich der Druck auf die \nWissenschaft, schnell etwas gegen Epidemien wie diese zu tun, im \nZeitalter von Instant-News verändert hat?\nStollorz: \nDefinitiv. Die gleiche Frage habe ich, als ich noch als freier \nWissenschaftsjournalist gearbeitet habe, dem damaligen Koordinator der \nWeltgesundheitsorganisation (WHO) zum Ausbruch der Schweinegrippe \ngestellt. Das war 2009. Seine Antwort in dem Interview für den WDR ist heute noch erstaunlich aktuell: \"In der Welt gibt es heute jede \nMenge unerfüllbare Erwartungen an Experten. Die übergroße Sehnsucht nach\n Gewissheit birgt eine große Gefahr. Taucht eine neue Seuche wie aus dem\n Nebel auf, dann wollen Reporter in aller Welt heute unmittelbar wissen,\n wie groß das Risiko für die Menschheit wird. Früher dauerte es eine \nWeile, bis erste Informationen an die Öffentlichkeit drangen. Die \nExperten hatten einen zeitlichen Vorsprung, indem sie sich selbst ein \nBild über die Natur einer Gefahr machen konnten. Diese guten alten \nZeiten sind Geschichte.\" Dem stimme ich zu. \nZEIT ONLINE: Seitdem sind noch einmal zehn Jahre vergangen.\nStollorz: Im Gegensatz zu damals ist \nder Drang nach neuen Erkenntnissen heute noch viel größer geworden. Aber richtiges und wichtiges\n Wissen zu erheben braucht eben Zeit. Im 24/7-Nachrichtenzyklus wird nicht immer darauf gewartet, sondern die Zwischenzeit mit Spekulationen gefüllt.\nZEIT ONLINE: Was wahrscheinlich von Onlinemedien, Social Media und für jeden lesbaren Studien in Journals, die für ihre Inhalte normalerweise sehr hohe Summen verlangen, noch weitergetrieben wird. Halten Sie das für eine positive Entwicklung?\nStollorz: Ich denke, die Hauptwirkung ist gut: Es ist viel mehr Wissen verfügbar, auf das Forschende und auch Journalistinnen und Journalisten zugreifen können. Die Nachteile wurden bisher allerdings kaum beachtet.\nZEIT ONLINE: Die da wären?\nStollorz: Heute verbreiten sich schneller Falschmeldungen, die früher gar nicht erst in die Welt gesetzt worden wären. Zum Beispiel, weil Forschungsergebnisse überhastet veröffentlicht werden: Es gab kürzlich eine Studie, in der behauptet wurde, das Coronavirus habe HIV-Anteile in sich. Diese Studie war noch nicht einmal in einem Journal erschienen – nur auf einem Server für Preprints, wo Forschende Vorabdrucke wissenschaftlicher Arbeiten hochladen können, ohne gutachterliche Prüfungen. Und das Paper wurde relativ schnell von Forschenden widerlegt und zurückgezogen. Trotzdem verbreiten sich Gerüchte darüber in den sozialen Medien weiter, das Paper hat fast 20.000 Tweets produziert.\nZEIT ONLINE: Wie könnten wir, die journalistischen Medien, verhindern, dass unser Publikum zusätzlich verunsichert und verwirrt wird, statt Aufklärung für die Öffentlichkeit zu leisten?\nDas Science Media Center in Deutschland, kurz SMC, ist ein Service zur Qualitätssicherung im Wissenschaftsjournalismus. Gefördert wird es von Universitäten, Forschungsinstituten, Unternehmen und Medien. Journalistinnen und Journalisten des SMC stellen allen Redaktionen kostenlos von Fachleuten geprüfte Informationen, wissenschaftliche Einschätzungen zu Studien und Zitate von Forscherinnen und Forschern zu aktuellen Nachrichten zur Verfügung – zu Themen aus Medizin und Lebenswissenschaft, Umwelt und Klima, Energie und Mobilität.\nGesellschafter des SMC sind die Wissenschafts-Pressekonferenz (WPK) und die Klaus Tschira Stiftung in Heidelberg. Gegründet wurde das SMC im Jahr 2015 nach britischem Vorbild.\nStollorz: Was gute Berichterstattung auszeichnet, ist vor allem, dass darin seriöse Quellen zitiert werden und immer wieder offen eingeräumt wird, wenn es Unsicherheiten gibt. Eine wissenschaftliche Studie zum Coronavirus ist ja immer nur ein Puzzleteil von vielen, wenn es darum geht, Gewissheit zu finden. Außerdem sollten Medien einen Weg finden, die Gefahren des Virus nicht zu verharmlosen, ohne dabei alarmistisch zu sein.\nZEIT ONLINE: Können Sie ein Beispiel nennen?\nStollorz: Es ist wichtiger, die Leserinnen, Zuhörer und Zuschauerinnen über die richtigen Maßnahmen zu informieren, mit denen sich so eine Epidemie bekämpfen lässt und beunruhigende Gerüchte aus der Flut an Informationen herauszufiltern, anstatt nur jeden Tag neue Todeszahlen zu berichten oder sich ohne Einordnung auf jede Nachricht zu stürzen, die irgendeinen Neuigkeitswert hat. So lässt sich verhindern, dass die Bevölkerung die Gefahr unterschätzt – oder andersherum: Menschen in Panik verfallen –, falls sich das Virus tatsächlich weiter außerhalb von China weiterverbreitet. Die Wissenschaft hat der Menschheit jedenfalls einen Vorsprung verschafft, sich auf eine mögliche Pandemie besser vorzubereiten. \nMehr zum Ausbruch des neuen Coronavirus und der Lungenkrankheit lesen Sie hier.\nEnde 2019 meldete China der Weltgesundheitsorganisation WHO eine Häufung von Lungenentzündungen unklarer Ursache aus Wuhan. Eine Woche später identifizierten Forscher ein neuartiges Virus als Ursache: Sie nannten es 2019-nCov. Es gehört zur Gruppe der Coronaviren. Mittlerweile ist es als Sars-CoV-2 bekannt (CoV steht für Coronavirus, Sars für eine Atemwegserkrankung, die durch einen ähnlichen Erreger ausgelöst wird).\nSars-CoV-2 könnte sich von einem Lebensmittelmarkt in Wuhan aus verbreitet haben. Dort wurden auch exotische Tiere wie Reptilien verkauft. Die Lungenkrankheit, die das neue Virus auslösen kann, wird mittlerweile als Covid-19 (Englisch für Coronavirus disease; Coronaviruskrankheit) bezeichnete. Die Erkrankung ist eine sogenannte Zoonose – eine Seuche durch einen Erreger aus dem Tierreich. Teile des Virenerbguts von Sars-CoV-2 gleichen Erregern, die Fledermäuse befallen. Das neue Virus könnte über einen noch unbekannten Zwischenwirt auf Menschen übertragen worden sein.\nSowohl die Atemwegserkrankungen Sars (severe acute respiratory syndrome) als auch Mers (Middle East respiratory syndrome) werden von Coronaviren verursacht, die ihren Ursprung in Tieren haben. Während der Sars-Pandemie infizierten sich in den Jahren 2002 und 2003 etwa 8.000 Menschen, mehr als 750 starben. Mit dem Mers-Virus haben sich seit seiner Entdeckung 2012 bis Ende 2019 etwa 2.500 Menschen angesteckt, jeder Dritte ist daran gestorben.\nInsgesamt gibt es mehrere Hundert Arten von Coronaviren. Viele von ihnen betreffen die Atemwege und können Erkältungen verursachen.\nMedizinerinnen und Mediziner gehen davon aus, dass das Virus vor allem über Tröpfcheninfektion von Mensch zu Mensch übertragen wird.\nDie WHO empfiehlt generelle Hygieneregeln zu beachten: Man solle sich häufig die Hände waschen und engen Kontakt zu Personen mit Atemwegserkrankungen und wilden Tieren meiden.\nMehr als 200.000 Fälle von Corona weltweit (Stand 18. März) wurden mittlerweile registriert. Hinzu kommt eine hohe Dunkelziffer, die Forscher grob irgendwo zwischen 50 und 80 Prozent aller Fälle vermuten. Mehrere Tausend Menschen sind weltweit nachweislich an den Folgen gestorben. Bei den meisten verläuft die Infektion aber sehr milde. Unter den Todesopfern sind vor allem Menschen mit schweren Vorerkrankungen und ältere Menschen.\nDen Verlauf der registrierten Fälle in Deutschland können Sie hier auf dieser Karte verfolgen.\nDie Zahl der Infizierten weltweit, die positiv auf Corona getestet wurden, zeigt diese Karte der Johns-Hopkins-Universität.\nDas lässt sich noch nicht mit Sicherheit sagen. Die WHO teilte am 28. Januar mit, dass ungefähr ein Fünftel der als infiziert gemeldeten Personen durch das Virus schwer krank werde, im Zweifelsfall also intensivmedizinisch behandelt werden müsse. Mittlerweile stuft die WHO die Seuche als Pandemie ein. Diverse Staaten haben Einreise- und Ausgangsbeschränkungen verhängt, um die Ausbreitung zu verlangsamen.\nTypische Zeichen einer Infektion sind Fieber, Husten und Atembeschwerden.Staaten auf der ganzen Welt haben mittlerweile Infektionsfällegemeldet, darunter auch Deutschland. Forschende arbeiten derzeit anTherapien und einer Impfung. Erste klinische Studien mit Impfstoffenhaben begonnen, das heißt wenigen Patienten wird testweise eine Impfunggegeben.",
     "twitter-history": "[{       \"id\": 1236568982901207040,       \"url\": \"https://twitter.com/AnnaRaspe/status/1236568982901207040\",       \"date\": \"2020-03-08 08:26:34+00:00\",       \"text\": \"#twitterlehrerzimmer #medienkompetenz Versuche gerade für meinen WiPo 12. Jhg. eine Stunde zu „Corona-Virus und die Rolle der Medien - zwischen Verharmlosung, Alarmismus und Fake News“ zu basteln. Ideen für eine griffigeren Titel?https://t.co/t41A6FyrUZhttps://t.co/iOrDGGCiY8\",       \"replies\": 13,       \"retweets\": 5,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1096814209017540608,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336747888324583427/x9XdEVS-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1096814209017540608/1597000874\",              \"username\": \"AnnaRaspe\",              \"name\": \"teach peace\",              \"description\": \"Lehrerin, Wipo/Geschichte, Mittelstufenleitung, Medienberatung IQSH, #EduSh, Inselkind\",              \"verified\": false,              \"created_date\": \"2019-02-16 16:51:00+00:00\",              \"location\": \"Sylt, Deutschland\",              \"followers\": 389,              \"friends\": 318,              \"tweets\": 1017,              \"liked_tweets\": 622,              \"lists_member\": 11,              \"media_shared\": 57       }}, {       \"id\": 1228747265021444103,       \"url\": \"https://twitter.com/widersitz/status/1228747265021444103\",       \"date\": \"2020-02-15 18:25:51+00:00\",       \"text\": \"https://t.co/lqtkLkjdRE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1228740875762782210,       \"url\": \"https://twitter.com/Tommasinifire/status/1228740875762782210\",       \"date\": \"2020-02-15 18:00:28+00:00\",       \"text\": \"Peinliches Gebabbel, lauter Binsen gepaart mit Eigenwerbung: Medien sollten weder verharmlosen noch alarmistisch werden https://t.co/5PXeVyODfX via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 84300247,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1032709202052096010/aGaZSE71_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/84300247/1506152584\",              \"username\": \"Tommasinifire\",              \"name\": \"VOLTAIRE&CO.\",              \"description\": \"Privatier😎😎\",              \"verified\": false,              \"created_date\": \"2009-10-22 11:13:14+00:00\",              \"location\": \"Paris, TX\",              \"followers\": 56,              \"friends\": 193,              \"tweets\": 2583,              \"liked_tweets\": 1717,              \"lists_member\": 7,              \"media_shared\": 65       }}, {       \"id\": 1228695196445138944,       \"url\": \"https://twitter.com/patkaempf/status/1228695196445138944\",       \"date\": \"2020-02-15 14:58:57+00:00\",       \"text\": \"Jede neue Studie zu Corona ist nur ein Puzzleteil. Medien berichten über jedes einzelne. So entstehe ein falsches Bild, sagt Wissenschaftsjournalist Volker Stollorz. #coronavirus https://t.co/kxgswOEtJH\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 61431729,              \"url\": \"http://couchticker.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1181818417130737664/d6RIK2It_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/61431729/1570602443\",              \"username\": \"patkaempf\",              \"name\": \"Patricia Kämpf\",              \"description\": \"Journalistin & Online-Redakteurin bei web.de und GMX.net | Ich mache #SEO | Ich habe keinen Podcast, aber einen Couchticker | Meinung ist meine\",              \"verified\": false,              \"created_date\": \"2009-07-30 08:22:33+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 446,              \"friends\": 786,              \"tweets\": 1422,              \"liked_tweets\": 2441,              \"lists_member\": 19,              \"media_shared\": 125       }}, {       \"id\": 1228358445826441216,       \"url\": \"https://twitter.com/rdeecke/status/1228358445826441216\",       \"date\": \"2020-02-14 16:40:49+00:00\",       \"text\": \"Medien sollten weder verharmlosen noch alarmistisch werden https://t.co/PUtJfONHEo via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 196206018,              \"url\": \"http://robertdeecke.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/969604019139334149/3_raKmTC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/196206018/1520006489\",              \"username\": \"rdeecke\",              \"name\": \"Robert Deecke\",              \"description\": \"UX-Architect, Business Value & User Value tinyurl.com/XingRD tinyurl.com/LinkedRD Healthcare Futurist 🇪🇺\",              \"verified\": false,              \"created_date\": \"2010-09-28 15:43:37+00:00\",              \"location\": \"Hamburg, Berlin\",              \"followers\": 272,              \"friends\": 429,              \"tweets\": 44656,              \"liked_tweets\": 11050,              \"lists_member\": 83,              \"media_shared\": 1288       }}, {       \"id\": 1228356100304424960,       \"url\": \"https://twitter.com/urumurum/status/1228356100304424960\",       \"date\": \"2020-02-14 16:31:30+00:00\",       \"text\": \"Coronavirus: Medien sollten weder verharmlosen noch alarmistisch werden https://t.co/olAMBhumuF via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 30627476,              \"url\": \"https://bit.ly/2CDBO0w\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1089025162/locationCAC7H8W9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/30627476/1352537907\",              \"username\": \"urumurum\",              \"name\": \"masudkarim মাসুদকরিম\",              \"description\": \"মাক ২০২১।। রিটুইটস ≠ সমর্থন - লাইকস ≠ পছন্দ - ফলো ≠ অনুসরণ ।। |bit.ly/1o8Yagk |@muktangon |@icsforum |bit.ly/2TQ1flU |bit.ly/2QNCN2i ।#দাগ।\",              \"verified\": false,              \"created_date\": \"2009-04-12 09:17:44+00:00\",              \"location\": \"ছায়াপথ\",              \"followers\": 1232,              \"friends\": 630,              \"tweets\": 116403,              \"liked_tweets\": 13561,              \"lists_member\": 123,              \"media_shared\": 8157       }}, {       \"id\": 1228353984303370244,       \"url\": \"https://twitter.com/LibreFreq/status/1228353984303370244\",       \"date\": \"2020-02-14 16:23:06+00:00\",       \"text\": \"In der Welt gibt es heute jede Menge unerfüllbare Erwartungen an Experten. ... Taucht eine neue Seuche wie aus dem Nebel auf, ...https://t.co/3AeW48QML1Unsinn, wir haben seltsamerweise genau sowas hier durchgespielt. So einen Sars-ähnlichen Fall.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 734052056416321537,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"LibreFreq\",              \"name\": \"LiberationFrequency\",              \"description\": \"Von Gott und der Welt und die Liebe zur Musik.\",              \"verified\": false,              \"created_date\": \"2016-05-21 16:03:43+00:00\",              \"location\": \"\",              \"followers\": 9,              \"friends\": 16,              \"tweets\": 14933,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 2613       }}, {       \"id\": 1228353520908324870,       \"url\": \"https://twitter.com/Stollovo/status/1228353520908324870\",       \"date\": \"2020-02-14 16:21:15+00:00\",       \"text\": \"#COVID-19, #SARS-CoV-2 „Medien sollten weder verharmlosen noch alarmistisch werden https://t.co/ojDiwtUNu9 via @zeitonline\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 33216692,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3598878629/6277bfeb932e08a1619caa090dcd6816_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Stollovo\",              \"name\": \"Volker Stollorz\",              \"description\": \"#Wissenschaftsjournalist aus Leidenschaft. Redaktionsleiter #sciencemediacenter germany. My working ethic as a science journalist: Mind the gap please\",              \"verified\": false,              \"created_date\": \"2009-04-19 14:54:42+00:00\",              \"location\": \"Cologne\",              \"followers\": 5913,              \"friends\": 29,              \"tweets\": 7813,              \"liked_tweets\": 430,              \"lists_member\": 224,              \"media_shared\": 84       }}, {       \"id\": 1228352820992192518,       \"url\": \"https://twitter.com/Hoergeraete/status/1228352820992192518\",       \"date\": \"2020-02-14 16:18:28+00:00\",       \"text\": \"Neuer Artikel von Gesundheit - Medizin, Forschung und Wohlbefinden https://t.co/XYKhf0Egd6 https://t.co/CZnZW7vMbe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1228352223081615367,       \"url\": \"https://twitter.com/Hoergeraete/status/1228352223081615367\",       \"date\": \"2020-02-14 16:16:06+00:00\",       \"text\": \"Coronavirus: Medien sollten weder verharmlosen noch alarmistisch werden: https://t.co/XYKhf0Egd6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1228346520942063616,       \"url\": \"https://twitter.com/BirnstinglausRo/status/1228346520942063616\",       \"date\": \"2020-02-14 15:53:26+00:00\",       \"text\": \"#Coronavirus in #China:Medien sollten laut #DieZeit weder verharmlosen noch alarmistisch werden.Ich stelle freilich hier auf #Twitter fest, dass das #Coronavirus noch besser zieht als der #Megxit, von #AKK, #PRW oder #Doskozil will ich gar nicht reden.https://t.co/WCEGVzbtBj\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 706123898019049472,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/758995575370948612/OZ4sYH0__normal.jpg\",              \"profile_banner\": null,              \"username\": \"BirnstinglausRo\",              \"name\": \"Trude Beiler, Rom\",              \"description\": \"WAHLPROGNOSTIKERINΚασάνδραKlass. Angriffsfläche für Rechts- u. LinksextremeMenschen sollten sich niemals in Blasen fern politischer Realitäten einrichten\",              \"verified\": false,              \"created_date\": \"2016-03-05 14:27:11+00:00\",              \"location\": \"Rom, Latium\",              \"followers\": 1322,              \"friends\": 1175,              \"tweets\": 31303,              \"liked_tweets\": 31464,              \"lists_member\": 11,              \"media_shared\": 8       }}, {       \"id\": 1228342808265842688,       \"url\": \"https://twitter.com/zeitonline_wis/status/1228342808265842688\",       \"date\": \"2020-02-14 15:38:41+00:00\",       \"text\": \"Täglich gibt es frische Berichte über neue Studien zum #Coronavirus. Noch nie hat die Wissenschaft so schnell und so umfangreich auf eine Epidemie reagiert. Doch das stellt Journalistinnen und Leser vor ein neues Problem. https://t.co/fTvW0U1dIU\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60461,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}, {       \"id\": 1228342806881734656,       \"url\": \"https://twitter.com/zeitonline/status/1228342806881734656\",       \"date\": \"2020-02-14 15:38:41+00:00\",       \"text\": \"In Echtzeit berichten Medien auf der ganzen Welt über die Erforschung des #Coronavirus. Wie Onlinemedien und Social Media die Wissenschaft in Zeiten einer Epidemie beeinflussen. #Covid19 https://t.co/i2VODnb8YF\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}