{
     "url": "https://www.zeit.de/2020/35/us-post-praesidentschaftswahl-briefwahl-donald-trump",
     "date": "2020-08-19T17:01:26+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Post-Demokratie",
     "article": "Donald Trumps Attacken auf den US Postal Service gefährden die Präsidentschaftswahlen.\nDen Ausgang der nächsten US-Präsidentschaftswahlen könnten Briefträger entscheiden. Die Pandemie breitet sich weiter im Land aus, die Mehrheit der Wähler könnte ihre Stimmzettel im November deshalb per Post abgeben. Schätzungen gehen von bis zu 80 Millionen Briefwählern aus, das wären doppelt so viele wie 2016, insgesamt hatten damals 138 Millionen Amerikaner gewählt.\nDoch seit Wochen zieht Donald Trump öffentlich über die Bundespost her und schürt Zweifel an ihrer Zuverlässigkeit. \"Mit universeller Briefwahl wird 2020 die UNGENAUESTE und BETRÜGERISCHSTE Wahl der Geschichte werden\", twitterte er schon Ende Juli und behauptete kurz danach im Fernsehsender Fox News, eine Briefwahl führe zu massenhaftem Wahlbetrug.\nBeweise ist der Präsident schuldig geblieben. Stattdessen drohte er, ein riesiges Corona-Hilfspaket nicht zu unterschreiben, sollte Unterstützung für die Post enthalten sein. Später schien er die Drohung abzuschwächen. Doch die Demokraten wollen nun am Samstag das Repräsentantenhaus einberufen, um Hilfen für die Post durchzusetzen. Der Streit droht zu eskalieren. \nDer US Postal Service steckt schon lange in finanziellen Schwierigkeiten. Wegen Covid-19 ist nun auch noch der kommerzielle Briefverkehr und damit das wichtigste Geschäft um mehr als 30 Prozent eingebrochen. Gleichzeitig lassen Hygienevorschriften und Lockdowns die Kosten steigen. Die Bundespost, die noch vor dem amerikanischen Unabhängigkeitskrieg gegründet wurde, ist in eine existenzbedrohende Krise geraten. Und Trump könnte ihr nun den Rest geben. \nIm Juni hatte der Präsident Louis DeJoy zum neuen Postmaster General berufen, ein Posten, den einst Benjamin Franklin innehatte. Die Personalie ist umstritten. DeJoy war Gründer und Chef eines Logistikunternehmens, das er später einem Konkurrenten verkaufte. Zusammen mit seiner Frau, die Trump zur Botschafterin der USA in Kanada ernannte, gehören ihm jedoch weiterhin Anteile an dem fusionierten Unternehmen, das allein 2017 Aufträge von der US-Bundespost in Höhe von 57 Millionen Dollar erhielt. DeJoy sieht keinen Interessenkonflikt. Der Multimillionär hat 1,2 Millionen Dollar für die Wiederwahl Trumps gespendet und war als Finanzchef für den Parteitag der Republikaner 2020 verantwortlich.\nDie Postler haben einen Spitznamen für ihren neuen Chef: Sie nennen ihn Delay – \"Verzögerung\" – statt DeJoy. Das ist eine Anspielung auf die radikalen Maßnahmen, die DeJoy gleich nach seiner Ernennung ergriff. So verbot er Überstunden und ordnete an, Sortiermaschinen abzuschalten, weil sie angesichts des geringeren Briefaufkommens angeblich nicht mehr benötigt würden.\nDie kastenförmigen weißen Lieferwagen mit dem Post-Logo – einem stilisierten Seeadler, dem Wappentier der USA – wurden einst vom Rüstungskonzern Northrop Grumman eigens für den Postal Service produziert. Heute sind sie im Schnitt 30 Jahre alt. Dazu kommt, dass sie zu einer Zeit gebaut wurden, als das Paketaufkommen weit geringer war. Deshalb passt die Tagesfracht eines Fahrers oft nicht mehr ganz in seinen Laster, sodass er leer zum Verteilungszentrum zurückkehren und neue Fracht einladen muss. Weil das die Kosten erhöht, hat DeJoy die Zahl der Leerfahrten beschränkt. Gleichzeitig stieg das Paketaufkommen während der Lockdowns um über 50 Prozent gegenüber dem Vorjahreszeitraum.\nDie Auslieferung hat sich in den vergangenen Wochen erheblich verzögert. Im November könnte das verheerende Folgen für die Demokratie haben: In 34 Bundesstaaten müssen die Stimmzettel spätestens am Tag der Wahl eingegangen sein, sonst sind sie ungültig. Der Postchef DeJoy erklärte zwar, man sei der Aufgabe gewachsen. Doch zuvor hatte die Post in Briefen an die Wahlbehörden bereits eingeräumt, dass sie die Stimmzettel mit hoher Wahrscheinlichkeit in vielen Bundesstaaten nicht rechtzeitig zustellen kann. Weil der Postal Service ein gesetzliches Monopol auf die Briefzustellung hat, kann auch kein privates Unternehmen einspringen.\nDie Demokraten unterstellen, dass DeJoy den Service der Post bewusst verzögern soll. Das glaubt auch Mark Dimondstein, Präsident der mächtigen American Postal Workers Union, einer Gewerkschaft, die über 200.000 Postler vertritt. \"Der Präsident behauptet, die Post sei unfähig und überfordert. Gleichzeitig sorgt der Postmaster, der eine enge Verbindung zum Präsidenten hat, dafür, dass die Leistungen der Post nachlassen. Es fällt schwer, da keine Verbindung zu sehen.\" Der öffentliche Druck zeigt offenbar erste Wirkung: Am Dienstag kündigte DeJoy an, man werde geplante Einsparungen bei der Post bis nach der Wahl verschieben.\nBereits bei den lokalen Vorwahlen kam es wegen der vielen Briefwähler zu Problemen, etwa in Wisconsin und Georgia. In New York gab es Schwierigkeiten, weil die eingesandten Wahlunterlagen keinen Poststempel hatten oder nach dem Stichtag eintrafen. Die Auszählung zog sich von Ende Juni bis Anfang August hin. Es ist nicht ganz klar, welchen Anteil die Post an dem Debakel hatte und welchen die Wahlbehörden.\nIst die Briefwahl auch besonders anfällig für Betrug, wie Trump behauptet? Zwar gibt es vereinzelt lokale Fälle – wie 2018 in North Carolina durch einen Wahlkampfberater der Republikaner –, aber Anzeichen für weitverbreitete Manipulation gibt es nicht, so das Fazit des Brennan Center for Justice, eines Thinktanks für Demokratieförderung.\nEs gibt auch keine Belege dafür, dass mehr Demokraten als Republikaner per Brief abstimmen. Allerdings erhöht die Möglichkeit der Briefwahl die Wahlbeteiligung, besonders von Jungwählern, Minderheiten und Geringverdienern. In den USA wird dienstags gewählt, und Arbeitnehmer, die auf Stundenbasis bezahlt werden, fürchten durch Wartezeiten an den Wahllokalen Lohneinbußen. Diese Gruppen stimmen eher für die Demokraten. Aber auch viele ältere Bürger, die eher konservativ wählen, ziehen die Briefwahl dem persönlichen Urnengang vor. Nach einer Studie der Stanford University, die das Wahlverhalten zwischen 1996 und 2018 analysierte, hatte keine der beiden Parteien einen Vorteil durch Briefwahl.\nIn den letzten Monaten haben 20 Bundesstaaten ihre Briefwahlauflagen gelockert, um lange Schlangen am Wahltag und damit eine Ausbreitung von Covid-19 zu vermeiden. Trumps Wahlkampagne versucht, gerichtlich dagegen vorzugehen. Er stimmte bei den Vorwahlen in Florida, seinem privaten Wohnsitz, übrigens selbst per Brief ab, ließ ihn aber nicht von der Post befördern, sondern bei der Wahlbehörde abgeben. \nDeJoys Erklärung in einem internen Schreiben, seine Maßnahmen sollten den Postal Service effizienter machen und dessen Zukunft sichern, kauft ihm der Gewerkschaftsboss Mark Dimondstein nicht ab. Wenn das die Priorität des Postmasters sei, dann solle er sich beim Kongress und dem Weißen Haus um Soforthilfen für die Post bemühen. Während private Unternehmen in den vergangenen Monaten mehr als 600 Milliarden Dollar an staatlicher Unterstützung erhielten, ist die Post bisher leer ausgegangen. Lediglich ein Überbrückungskredit von zehn Milliarden Dollar kam zustande. Im April warnte der Verwaltungsrat des Postal Service, die Pandemie werde Verluste in Höhe von 22 Milliarden Dollar über die nächsten 18 Monate verursachen.\nDer Postal Service spielt eine besondere Rolle für die USA. Ohne die Post wäre aus den ehemaligen britischen Kolonien womöglich nie eine Nation geworden. \"Der Ausbau der Post war entscheidend, weil sich die Bürger über ihre lokalen Belange hinaus mit der neuen Republik verbunden fühlen sollten\", erklärt Richard Kielbowicz, Kommunikationswissenschaftler an der University of Washington. So vertrieb die Post Zeitungen zu vergünstigten Versandpreisen. Postkutschen wurden ebenfalls subventioniert, um den Ausbau des Verkehrsnetzes zu fördern. In den Pioniertagen war die Post oft das einzige sichtbare Zeichen der fernen Regierung. Später förderte die Post den Ausbau von Bahnstrecken und Dampfschifffahrtsrouten. In den 1920er-Jahren verhalf sie dem Flugzeugbauer Boeing zum Aufstieg, als sie begann, Sendungen per Luftfracht zu befördern. So groß war das Vertrauen in die Zuverlässigkeit des staatlichen Dienstleisters, dass Familien ihre Kinder als Fracht aufgaben, um sie günstig und sicher quer durchs Land zu Verwandten zu bringen. Diese Praxis wurde allerdings bald untersagt. \nNoch heute genießt der Postal Service bei einer regelmäßigen Umfrage des Pew Research Center mit über 90 Prozent die höchste Zustimmungsrate unter den öffentlichen Einrichtungen. Doch in den vergangenen Jahren geriet er in die Bredouille. Soziale Medien haben Grußkarten und Werbeprospekte ersetzt, E-Mails viele Geschäftsbriefe. Belief sich das Volumen in den USA im Jahr 2000 noch auf 103 Milliarden Briefe, waren es im vergangenen Jahr nur noch halb so viele. \nDoch gefährlicher als das Internet ist schon länger die Politik. Eine Gesetzesänderung 2006 unter Präsident George W. Bush drückte den Postal Service tief in die roten Zahlen: Um Fehlbeträge im US-Bundeshaushalt wettzumachen, zwang der Kongress die Post, die Pensionen und die Gesundheitsversorgung für die Angestellten auf 75 Jahre im Voraus anzusparen. Und zwar auch für künftige Mitarbeiter. So wurde der Postal Service genötigt, 72 Milliarden Dollar an Rückstellungen für Angestellte zu bilden, die noch gar nicht geboren waren. Das entspricht dem gesamten Jahresumsatz. Bisher hat der Postal Service 47 Milliarden zur Seite gelegt. Das Geld gehört buchhalterisch der Post, wird jedoch in den Staatshaushalt eingerechnet. Die Vorab-Rückstellungsregel gilt für keine andere Behörde, und auch die wenigsten privaten Konzerne füllen ihre Pensionskassen so weit im Voraus auf. \nOhne diese Belastung wäre der Postal Service zwischen 2013 und 2018 in den schwarzen Zahlen gewesen, hat Sarah Anderson ausgerechnet, Projektleiterin beim linken Institute for Policy Studies. Doch so fehlten die Mittel für die Erneuerung der Fahrzeugflotte. Viele Filialen wirken schäbig. Das prächtige Hauptquartier in Washington wurde vermietet – an das Unternehmen des Präsidenten, das dort ein Luxushotel eingerichtet hat. Bemühungen, die Pensionsauflage aufzuheben, scheiterten. \nDahinter sieht Anderson, deren Urgroßvater, ein Veteran des Bürgerkriegs, einst Briefträger war, die Interessen privater Wettbewerber und deren Verbündeter in der Politik. \"Die Verluste dienen als Argument für eine Privatisierung.\" Sollte die Post zerschlagen werden, fürchtet Anderson steigende Frachtpreise, die kleinere Unternehmen beim E-Commerce benachteiligen würden. Rund 20 Prozent der Amerikaner, vor allem in ländlichen Gegenden, erhalten auch ihre Medikamente mit der Post. Viele bekamen ihre Corona-Hilfe der Regierung per Scheck in den Briefkasten.\nDoch auch bei der Versorgung der ländlichen Gebiete kritisiert Trump die Post. Sie lasse sich von Amazon über den Tisch ziehen; dessen Chef Jeff Bezos zählt Trump zu seinen Gegnern. Der Konzern überlässt die \"letzte Meile\", den teuren Weg bis zur Haustür, vielerorts dem Postal Service, Trump behauptet, bei jedem Paket zahle die Post 1,50 Dollar drauf – belegt ist das nicht. \nFür die über 600.000 Beschäftigten der Post sind Trumps Attacken ein gefährliches Signal. Der Postal Service ist in manchen Regionen neben dem Einzelhandelsriesen Walmart der größte Arbeitgeber. \"Diese Arbeitsplätze sind attraktiv\", sagt Philip Rubio, der selbst fast 20 Jahre lang als Briefträger gearbeitet hat und heute als Post-Historiker an der North Carolina A&T University wirkt. Sie sind jedenfalls bisher sicher, mit Krankenversicherung und Rente. Die Vergütung liegt in den meisten Fällen über der privater Zusteller.\n\"Der Postal Service eröffnet für viele eine Möglichkeit, in die Mittelschicht aufzusteigen, die sich sonst nicht bietet\", sagt Rubio. Vor allem für Minderheiten. Afroamerikaner stellen 13 Prozent der Bevölkerung, aber über 20 Prozent der Postler, in Großstädten wie New York und Chicago bis zu 75 Prozent.\nAuch Verteidigern des Postal Service wie Rubio ist klar, dass sich der Dienst wandeln muss, um überleben zu können. Ideen reichen von der Einführung einer Postbank bis hin zur Umwandlung zum mobilen Bürgeramt. Zunächst aber braucht die Post eine akute Finanzspritze, sonst geht ihr nach aktuellen Prognosen spätestens im März kommenden Jahres das Geld aus, und es droht die Zahlungsunfähigkeit.\nEs ist schwer zu sagen, was dies bedeuten würde, sagt der Kommunikationwissenschaftler Kielbowicz. Denn die Post ist seit einer Reform unter Präsident Nixon in den Siebzigerjahren ein Hybrid – keine Behörde, aber auch kein privates Unternehmen. Es erhält keine Steuergelder. Weil es zur Universalversorgung – von der Arktis in Alaska bis zu den Weiten Wyomings – verpflichtet ist, könnte es die Zustellung von Briefen nicht einfach reduzieren. Eine Anhebung der Paketpreise würde Großkunden verprellen. Die Schließung von Postämtern dürfte auf Widerstand der betroffenen Gemeinden treffen. Doch ein Zusammenbruch hätte wohl tiefgreifende soziale und wirtschaftliche Folgen.\nSelbst wenn der Postal Service gerettet wird – die wochenlangen Attacken des Präsidenten drohen das Vertrauen der Bürger zu unterminieren. Für den Ex-Briefträger und Historiker Rubio ist das ein besonders \"schwerer Schlag gegen die Demokratie\".",
     "twitter-history": "[{       \"id\": 1298203092110979072,       \"url\": \"https://twitter.com/ixistenz/status/1298203092110979072\",       \"date\": \"2020-08-25 10:18:31+00:00\",       \"text\": \"was für ein ambiguer titel!post-demokratie ;) https://t.co/ChXok7XNNU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 20364797,              \"url\": \"http://www.and-or.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/76461405/Picture_10_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20364797/1581808880\",              \"username\": \"ixistenz\",              \"name\": \"electric sheep\",              \"description\": \"we ixist now. we are digital. i design visual, cybernetic, word, social codes and it is all the same: la1n.ch or social media ixistenz.ch\",              \"verified\": false,              \"created_date\": \"2009-02-08 12:54:34+00:00\",              \"location\": \"switzerland\",              \"followers\": 751,              \"friends\": 1462,              \"tweets\": 32400,              \"liked_tweets\": 5,              \"lists_member\": 117,              \"media_shared\": 1330       }}, {       \"id\": 1297557485088321537,       \"url\": \"https://twitter.com/DIEZEIT/status/1297557485088321537\",       \"date\": \"2020-08-23 15:33:06+00:00\",       \"text\": \"Warum Donald Trumps Attacken auf den US Postal Service die Präsidentschaftswahlen gefährden: https://t.co/yEyxrwRlrs #Abo #Elections2020 #red https://t.co/s1Q5fsPf7Y\",       \"replies\": 8,       \"retweets\": 3,       \"likes\": 18,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416387,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1297429560531783680,       \"url\": \"https://twitter.com/zeitonline/status/1297429560531783680\",       \"date\": \"2020-08-23 07:04:46+00:00\",       \"text\": \"Warum Donald Trumps Attacken auf den US Postal Service die Präsidentschaftswahlen gefährden: https://t.co/oHdQSp5LaG #Abo #Trump #Elections2020 https://t.co/Hzpybk1W0N\",       \"replies\": 8,       \"retweets\": 14,       \"likes\": 63,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1297077006035714048,       \"url\": \"https://twitter.com/JanMartz/status/1297077006035714048\",       \"date\": \"2020-08-22 07:43:51+00:00\",       \"text\": \"Die Post-Demokratie https://t.co/Eu5nZJKNm8 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 326811276,              \"url\": \"http://www.zumbeherztenleben.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1420419098/2009-06-01_jan_martz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JanMartz\",              \"name\": \"Jan Martz\",              \"description\": \"57 & Antifa, of course\",              \"verified\": false,              \"created_date\": \"2011-06-30 14:43:03+00:00\",              \"location\": \"Winterthur\",              \"followers\": 140,              \"friends\": 2893,              \"tweets\": 7055,              \"liked_tweets\": 7754,              \"lists_member\": 0,              \"media_shared\": 69       }}, {       \"id\": 1297062709175910401,       \"url\": \"https://twitter.com/DIEZEIT/status/1297062709175910401\",       \"date\": \"2020-08-22 06:47:02+00:00\",       \"text\": \"Warum Donald Trumps Attacken auf den US Postal Service die Präsidentschaftswahlen gefährden: https://t.co/iM8hoDxo3j #Abo #Elections2020 #red https://t.co/GrUM4RRLdZ\",       \"replies\": 4,       \"retweets\": 5,       \"likes\": 25,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416387,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1296680516352180227,       \"url\": \"https://twitter.com/zeitonline/status/1296680516352180227\",       \"date\": \"2020-08-21 05:28:20+00:00\",       \"text\": \"Warum Donald Trumps Attacken auf den US Postal Service die Präsidentschaftswahlen gefährden: https://t.co/phactaXaNB #Abo #Trump #Elections2020 https://t.co/bALJwEwcKc\",       \"replies\": 2,       \"retweets\": 9,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1296102238365065226,       \"url\": \"https://twitter.com/zon_aufmacher/status/1296102238365065226\",       \"date\": \"2020-08-19 15:10:28+00:00\",       \"text\": \"US Postal Service: Die Post-DemokratieDonald Trumps Attacken auf den US Postal Service gefährden die Präsidentschaftswahlen.https://t.co/1dTaASjojx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1296099987101757448,       \"url\": \"https://twitter.com/zeitonline_wir/status/1296099987101757448\",       \"date\": \"2020-08-19 15:01:31+00:00\",       \"text\": \"Nach einer Studie der Stanford University, die das Verhalten von Wählenden in den #USA von 1996 bis 2018 analysierte, hatten weder Demokraten noch Republikaner einen Vorteil durch Briefwahl. Dennoch bekämpft Donald Trumps Team Versuche, sie zu erleichtern. https://t.co/a4GoQ5T9x2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1296099985621221378,       \"url\": \"https://twitter.com/zeitonline/status/1296099985621221378\",       \"date\": \"2020-08-19 15:01:31+00:00\",       \"text\": \"Selbst wenn der #PostalService der USA gerettet wird – die Attacken von Präsident #DonaldTrump drohen das Vertrauen der Bürger zu unterminieren. Das gefährdet die Demokratie.  https://t.co/swgIhwrqHh\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 13,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}