{
     "url": "https://www.zeit.de/2020/20/urlaubsziele-coronavirus-verbote-auflagen",
     "date": "2020-05-09T13:38:34+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wer lässt uns rein?",
     "article": "Österreichische Hütten, kroatische Strände, griechische Inseln: Was in diesem Sommer trotz aller Beschränkungen möglich sein wird – und was wohl nicht.\nGriechenland hat die Pandemie mit einem der härtesten Lockdowns Europas bisher erfolgreich eingedämmt und wirbt jetzt schon um Touristen. \"Wir freuen uns auf die Urlauber aus Deutschland\", sagt Tourismusminister Charis Theocharis. Von Juli an sollen Hotels und Ferienanlagen für die Touristen öffnen. Es gibt Überlegungen, die Saison bis in den Oktober oder November zu verlängern. \"Touristen werden eine Art Gesundheits- oder Immunitätsausweis vorlegen müssen\", sagt Theocharis. Reisende müssten sich dafür in Deutschland möglichst kurz vor dem Urlaub auf Covid-19 testen lassen. Die griechische Regierung hat eine Taskforce gebildet und verhandelt mit den deutschen Reiseveranstaltern TUI und DER Touristik die Details des Sicherheitskonzepts. Größere Ansammlungen sollen vermieden werden, auch am Strand und am Pool. Die Hotels müssen alle mit Desinfektionsmitteln ausgestattet sein.\nAuch Kroatien hat eine niedrige Infektionsrate und will im Sommer möglichst viele deutsche Touristen begrüßen. Hotels, Restaurants und Cafés öffnen am 11. Mai unter Beachtung von Hygiene- und Abstandsregeln. \"Die Strände sind ohnehin immer offen\", sagt Tourismusminister Gari Cappelli, \"und zum Glück so lang, dass die Touristen sich verteilen und keine Trennwände oder Ähnliches nötig sind.\" Bei der Grenzöffnung hofft das Land auf eine EU-weite Regelung. Gibt es keine, sollen bilaterale Abkommen mit einzelnen Ländern helfen, womöglich auch mit Deutschland. Für die Anreise sind Sicherheitskorridore geplant. \"Das sind empfohlene Routen mit definierten Stopps, etwa zum Tanken oder Essen, an denen besondere Hygienemaßnahmen gelten\", sagt der Tourismusminister. Diese Routen sollen Touristen via App bei der Urlaubsbuchung mitgeliefert bekommen. Die Anreise im Flugzeug solle über eine Luftbrücke mit der staatseigenen Croatia Airlines erfolgen. Die fliege momentan von Frankfurt nach Zagreb, das Routennetz werde aber nach Split und Dubrovnik ausgebaut. Überlegt werde außerdem die Einführung von Gesundheitszertifikaten: \"Wie die konkret aussehen, müssen die Epidemiologen einzelner Länder in bilateralen Gesprächen erarbeiten.\"\nIn Österreich drängte die Tourismusindustrie auf eine rasche Wiederbelebung des Geschäftes. Mit Erfolg: Museen und Galerien dürfen von Mitte Mai an öffnen, Hotels und Pensionen ab dem 29. Mai. Wer im Sommer eine Bergtour in den Alpen plant, kann \"sehr wahrscheinlich\" in einer Almhütte übernachten, heißt es beim Österreichischen Alpenverein, der 230 solcher Hütten betreibt. Die Gäste müssten sich aber auf \"ein anderes Urlaubserlebnis\" einstellen, sagt Michael Larcher, der beim Alpenverein die Abteilung Bergsport leitet. Abstand halten ist in den Almhütten mit Gemeinschaftsduschen und Matratzenlagern besonders schwierig. \"Wir denken daher unter anderem über Trennwände nach\", sagt Larcher. Österreichweite Regelungen sollen in den kommenden Wochen ausgearbeitet werden. Das gilt auch für die Frei- und Strandbäder, die vom 29. Mai an wieder öffnen. In Klagenfurt wird schon geprobt: Im Strandbad Loretto an der Ostbucht des Wörthersees ging es am 1. Mai los. Der Eintritt ist vorerst frei, die neue Badeordnung lang: Am Eingang müssen Masken getragen werden, selbst im Wasser gilt die Abstandsregel. Die Liegewiesen sind gesperrt, die Besucherzahl ist nach Strandfläche begrenzt: Pro zehn Quadratmeter ist ein Badegast vorgesehen.\n\nDie\n Hotels in der Schweiz mussten nie schließen und in diesen Tagen häufen \nsich dort die Anfragen genauso wie in Berghütten und Pensionen. Erste \nUnterkünfte im Tessin berichten, sie würden gerade regelrecht überrannt.\n Trotzdem gibt es laut Schweiz Tourismus selbst in den beliebten \nRegionen noch viele freie Betten. Das Angebot richtet sich zunächst \nallerdings nur an Schweizer. Ob sich in diesem Sommer an Bergen und Seen\n auch Deutsche unter die Einheimischen mischen, ist schwer abzusehen. \nDerzeit dürfen keine deutschen Touristen einreisen. \nVon Juni an sollen die Touristen aus dem Ausland wiederkommen, berichten regierungsnahe Medien. Hotels müssen dann die Sicherheits- und Hygieneauflagen der Regierung umsetzen. Sie versuchen sich jetzt schon auf diese Zeit vorzubereiten. Im Susesi Luxury Resort in Antalya etwa, das 1500 Gäste beherbergen kann, stehen die Liegen bereits in eineinhalb Meter Abstand zueinander. Wo im Restaurant früher vier Gäste sitzen konnten, werden es diese Saison nur zwei sein. Es wird Masken für jeden geben. Auch Wärmebildkameras, die die Temperatur der Besucher messen sollen, sind am Eingang angebracht worden. Andernorts gibt es Überlegungen, am Pool personalisierte Liegen einzuführen. Hotels, die sich an die Vorgaben der Regierung halten, sollen vom Tourismusministerium ein Zertifikat verliehen bekommen.\nObwohl in Schweden Restaurants, Cafés und Hotels nie schließen mussten und die Grenzen grundsätzlich für EU-Bürger offen sind, rät auch die schwedische Regierung von Urlaubsreisen bis Mitte Juni ab. Wer für die Zeit danach schon jetzt ein Hotel oder Ferienhaus reservieren möchte: Die Stornierungs- und Umbuchungsbedingungen werden von vielen Anbietern kulant gehandhabt. Campingplätze, die übrigens oft auch die klassischen schwedischen Holzhäuser vermieten, bieten häufig eine kostenlose Stornierung bis 24 Stunden vor der Anreise an (camping.se). In Schweden gilt außerdem das Jedermannsrecht: Man kann sein Zelt also überall aufstellen.\nHotels dürfen Gäste jetzt schon unter strengen Hygieneauflagen empfangen. Auch dänische Strände sind nicht geschlossen. Sollte Dänemark sich entscheiden, seine Grenze nach dem 10. Mai wieder für Deutsche zu öffnen, könnten auch Ferienhäuser genutzt werden. Ob das jemand trotz der Reisewarnung tun wird, die bis Mitte Juni gilt, ist schwer abzusehen.\nBereits seit Ende April darf man als Tourist aus der EU wieder nach Island einreisen, muss allerdings zunächst für zwei Wochen in Quarantäne und seinen Aufenthaltsort melden. Diese Auflage soll Mitte Mai fallen. Dann stünde etwa Wanderungen in den Nationalparks nichts mehr im Wege. Dank harter und schneller Maßnahmen geht das Land davon aus, den Corona-Ausbruch erfolgreich eingedämmt zu haben. \nDerzeit rät die Regierung von jeglicher Art von Reise ab. Deutsche dürfen an der Grenze in der Regel jedoch passieren. Bewohner aus Hochrisikogebieten wird nach der Einreise dringend eine Quarantäne von 14 Tagen empfohlen. Dazu zählen Bayern, Baden-Württemberg und Nordrhein-Westfalen. Hotels dürfen öffnen, mit strengen Hygienebestimmungen auch deren Restaurants. Auf Campingplätzen soll die Abstandsregel eingehalten werden, die dortigen Gemeinschafts-Sanitäranlagen mussten schließen. Die Niederlande sind in 25 Sicherheitszonen aufgeteilt, die jeweils eigene Reiseeinschränkungen treffen. Die beliebte Region Zeeland etwa war zwischenzeitlich für Touristen komplett geschlossen, testet derzeit aber wieder die Öffnung von Hotels und Campingplätzen, um herauszufinden, wie gut das mit einer reduzierten Zahl von Zimmern und Stellplätzen funktioniert. \nEnde Mai will die Regierung entscheiden, ob Cafés und Restaurants, Museen und Sehenswürdigkeiten wieder öffnen können – und wenn ja, wann. Die schrittweise Öffnung ist davon abhängig, wie sich die Infiziertenzahlen entwickeln. Um die Lage unter Kontrolle zu halten, ist das Land in rote und grüne Zonen unterteilt. In den grünen Zonen werden die Auflagen schneller gelockert. Parks und Gärten können dort schon wieder besucht werden. Hotels mussten grundsätzlich nicht schließen, haben es aber oft getan. Die Strände bleiben in Frankreich mindestens bis zum 1. Juni gesperrt.\nWährend noch nicht einmal klar ist, ob die Italiener selbst im Sommer ans Meer dürfen, um dort etwa ihre Zweitwohnungen zu nutzen, geht die Provinz Südtirol einen eigenen Weg. Die Landesregierung hat ein Gesetz entworfen, in dem auf 70 Seiten alle Details geregelt werden. Vom 25. Mai an sollen demzufolge Hotels wieder öffnen können. Die Regierung in Rom will das Gesetz anfechten.\nWann Spaniens Grenzen sich für ausländische Touristen öffnen, ist noch ungewiss. Ausnahmen für Deutsche mit Zweitwohnsitz auf Mallorca oder an anderen spanischen Ferienorten soll es der Regierung zufolge nicht geben. Und auch wenn von Mitte Mai an erst Hotels und dann – je nach Entwicklung der Pandemie – Strände wieder zugänglich gemacht werden, gilt das zunächst nur für Einheimische. Da die Lage in den einzelnen Provinzen entscheidend ist, werden sie auf den kleineren Kanaren- und Baleareninseln womöglich früher wieder baden können. Auf El Hierro, La Gomera, La Graciosa und Formentera blieben die Infiziertenzahlen bisher niedrig, die Situation in den Krankenhäusern ist entspannt. Das Spanische Institut für Qualitätssicherung im Fremdenverkehr ICTE lässt Wissenschaftler prüfen, ob das Virus auch am Strand, im Meerwasser oder in Pool-Anlagen übertragen werden kann.",
     "twitter-history": "[{       \"id\": 1258769699963273221,       \"url\": \"https://twitter.com/jornaman/status/1258769699963273221\",       \"date\": \"2020-05-08 14:44:17+00:00\",       \"text\": \"Wer beispielsweise in den Urlaub nach Kroatien fährt, soll per App eine Route und hygienisch geprüfte Tankstellen empfohlen bekommen. Am Wörthersee gilt die Abstandsregel auch im Wasser. Griechenland will Urlauber testen https://t.co/9nsWBN1zoN @DIEZEIT\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15613289,              \"url\": \"http://johannesgernert.jimdo.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286622831107768324/1vPVnEVy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15613289/1615901031\",              \"username\": \"jornaman\",              \"name\": \"Johannes Gernert\",              \"description\": \"Journalist @DIEZEIT (via @fu_berlin, @djsde und @tazgezwitscher) 👉 #Z Ochsenfurt/Berlin/Hamburg\",              \"verified\": false,              \"created_date\": \"2008-07-26 18:59:16+00:00\",              \"location\": \"\",              \"followers\": 1384,              \"friends\": 1090,              \"tweets\": 5887,              \"liked_tweets\": 2729,              \"lists_member\": 54,              \"media_shared\": 1146       }}, {       \"id\": 1258427189214806017,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1258427189214806017\",       \"date\": \"2020-05-07 16:03:17+00:00\",       \"text\": \"https://t.co/1Ms2RUIUzV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1258405872994340864,       \"url\": \"https://twitter.com/zeitonline_ent/status/1258405872994340864\",       \"date\": \"2020-05-07 14:38:34+00:00\",       \"text\": \"Österreich und Türkei eher ja. Italien und Spanien eher nein. Wo Sie im #Sommer hindürfen. #Urlaub #Abo https://t.co/xFbieGxdaC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5165,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}]"
}