{
     "url": "https://www.zeit.de/zett/liebe-sex/2021-02/geld-beziehung-geschwister-alleinerziehend-ehemann-vermoegen-unterschiede",
     "date": "2021-03-07T16:51:24+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Geld ist mir nicht so wichtig – weil ich genug habe\"",
     "article": "Anne und ihre Schwester Elisabeth verdienen ähnlich. Doch eine hat einen vermögenden Mann, die andere ist alleinerziehend. Welche Rolle spielt Geld in ihrer Beziehung?Anne*, 45, und Elisabeth*, 41, sind Schwestern. Sie sind die Ersten in ihrer Familie, die studiert haben. Beide verdienen gut – trotzdem sind ihre finanziellen Situationen sehr unterschiedlich: Elisabeth hangelt sich von befristeter Stelle zu befristeter Stelle und ist alleinerziehende Mutter. Anne besitzt Immobilien und ist durch ihren Mann abgesichert. Welche Rolle spielt Geld in ihrer Beziehung?\nze.tt: Was verdient ihr?\nAnne: 3.100 Euro netto. Ich bin klassische Sängerin und fest angestellt bei einem Ensemble. Das ist ein Privileg, das andere Sänger*innen nicht haben. Ich bin momentan in Kurzarbeit, aber es wird aufgestockt. Ich habe drei Kinder, die sind 21, 16 und acht Jahre alt. Mein Mann ist promovierter Mathematiker und verdient etwa 4.000 Euro netto. Wir besitzen zwei Wohnungen, die vermietet sind. Also haben wir noch Mieteinnahmen, die verwaltet aber mein Mann. Das sind etwa 2.000 Euro im Monat.\nElisabeth: Ich wohne allein mit meiner 14-jährigen Tochter, mein Nettoeinkommen beträgt seit Kurzem etwa 3.100 Euro. Vorher war es weniger. Ich bin studierte Literaturwissenschaftlerin und arbeite als Dozentin an der Universität. Die Stelle habe ich seit vergangenem Jahr. Sie ist auf drei Jahre befristet, mit Option auf Verlängerung. Ich hatte immer nur befristete Jobs. So ist das im ganzen akademischen Bereich, Stellen für Dozierende gibt es meist nur für ein paar Jahre. \nze.tt: Wie wurde euer Verhältnis zu Geld von euren Eltern geprägt?\nAnne: Unsere Mutter war Erzieherin im Kindergarten und unser Vater freischaffender Musiker und in Teilzeit Lehrer an einer kleinen Musikschule. Als ich acht war, haben sich unsere Eltern getrennt. Dann war meine Mutter allein mit zwei Kindern. Das war eine echt harte Zeit. Sie hat für einen Nachbarn geputzt und für eine Familie die Kinder betreut, um Geld zurücklegen zu können. Die Sparsamkeit meiner Mutter war für mich als Kind schwierig. Sie hat zum Beispiel sehr schöne Kleidung selbst genäht, aber es gab Momente, in denen ich wahnsinnig gerne etwas von Adidas oder Esprit gehabt hätte. Obwohl ganz viel Liebe in den selbst genähten Kleidern steckte, brachten die keinen Sozialstatus, ich habe mich darin nicht so cool gefühlt. Heute bin ich weniger sparsam – aber das muss ich auch nicht sein. Es ist genug Geld da und ich fühle mich durch meinen Mann abgesichert, auch wenn wir getrennte Konten haben. Ich entscheide mich bei Kosmetik zum Beispiel eher für den Chanel-Puder, als für die Rossmann-Variante. Einige Sachen im Umgang mit Geld habe ich aber von meiner Mutter übernommen: etwa keine Schulden zu machen. Und ich bilde mir ein, ich könnte mit wenig Geld auskommen, wenn ich müsste.\nElisabeth: Wir sind aufgewachsen mit einem Gefühl des Mangels. Ich habe es bei den selbst gemachten und geflickten Klamotten gemerkt. Oder daran, dass unsere Mutter uns immer selbst die Haare geschnitten hat. Andere Kinder haben sich darüber lustig gemacht und gesagt, ich hätte meine Anziehsachen wohl aus der Altkleidersammlung. Mich hat das sozial unsicher gemacht. Ich war schüchtern und hatte nicht viele Freund*innen. Dieses Sicherheitsbedürfnis, das meine Mutter dazu brachte, so zu sparen, habe ich heute zwar auch, aber ich reagiere anders. Ich bin nicht annähernd so sparsam wie sie. Für mich ist es fast eine Art Gegenreaktion, dass ich nicht will, dass es meiner Tochter jemals so ergeht. Ich habe ihr immer mehr Taschengeld gegeben, als andere ihren Kindern. Wenn ich ihr neue Klamotten kaufen will, ist sie aber anders als ich früher gar nicht so interessiert daran.\nze.tt: Wie hat sich eure finanzielle Situation verändert, seitdem ihr von eurer Mutter ausgezogen seid?\nAnne: Ich habe mein Gesangsstudium über ein Stipendium finanziert. Meine Eltern mussten mich während des Studiums nicht unterstützen und auch danach nicht. Damals hatte ich schon Auftritte als Sängerin, manchmal waren die gut bezahlt, manchmal weniger gut. Ich habe in einem ganz billigen Wohnheim gewohnt: ein 8,7-Quadratmeter-Zimmer, Kaltwasser und eine Gemeinschaftsdusche für zehn Personen. Am Ende des Studiums war ich 25, dann habe ich lange frei als Sängerin gearbeitet. Als mein Mann und ich unser zweites Kind bekamen, wurde unsere Mietwohnung zu klein. Also haben wir eine bezahlbare Eigentumswohnung gekauft. Absurderweise, weil wir uns eine Mietwohnung eigentlich nicht leisten konnten und meine Schwiegereltern genug Geld hatten, um uns bei der Finanzierung zu helfen. Etwa 80.000 Euro haben sie dazugegeben, den Rest, etwa 90.000, haben wir über einen Kredit bezahlt. Zehn Jahre später haben wir die Wohnung für 260.000 Euro verkauft und konnten davon zwei neue kaufen. Das Geld hat sich also vermehrt.\nElisabeth: Für mein Studium bekam ich ein Stipendium – damals hatte ich das Gefühl, ich wäre reich. Da war plötzlich so viel Geld, ich habe mich unabhängig gefühlt. Aber ich habe auch Unterschiede zu meinen Kommiliton*innen gemerkt: Ihnen war es egal, wie das Semester so läuft. Ich war darauf angewiesen, dass mein Stipendium verlängert wird. Zur Zwischenprüfung mussten gute Noten her. Nach dem Studium habe ich meinen Doktor gemacht und gleichzeitig mein Kind bekommen. Ich habe unsere dreiköpfige Familie von meinem Promotionsstipendium finanziert. Und das in einer Großstadt. Mein damaliger Mann war arbeitslos oder hatte kleine Jobs. Als ich nach der Promotion meine erste Stelle hatte, bin ich zur Arbeit gependelt. Im Winter stand ich am Bahnsteig und habe gefroren, weil eine richtige Winterjacke nicht drin war.      \nze.tt: Wie wichtig ist für euch Geld?\nAnne: Es ist mir eigentlich nicht so wichtig – aber ich bin mir bewusst, dass das daher kommt, dass ich genug habe. Ich wohne schön, bin am Ende des Monats nicht im Minus und kann in den Urlaub fahren. Ich kann meine Kinder auf eine Waldorfschule schicken, mir normalerweise die Kleider kaufen, die ich schön finde und auch einmal im Jahr richtig geil essen gehen. Wir gehen dann in ein Sternerestaurant und essen ein Menü für 250 Euro pro Person. Das fühlt sich dekadent an, aber es ist auch eine Seltenheit.\nElisabeth: Vor allem ist es mir wichtig für meine Tochter. Sie soll aufwachsen, ohne so unsicher zu sein, wie ich es als Kind war und auf alles Mögliche verzichten zu müssen. Die Miete sollte gesichert sein, bis sie aus dem Haus ist. Wenn sie erwachsen ist, könnte ich auch weniger haben. Es stört mich schon, kein Geld auf der Seite zu haben. So eine Eigentumswohnung würde mir ein Gefühl von Sicherheit geben. Aber mit befristeten Verträgen und ohne Kapital bekäme ich keinen Kredit.\nze.tt: Wann und wie sprecht ihr miteinander über Geld?\nAnne: Ein unterschwelliges Thema zwischen uns ist, dass ich durch den Zufall, mit meinem Mann zusammen zu sein, anders abgesichert bin als sie. Auch durch meine Immobilien entsteht ein Unterschied, der die Aussichten auf die Altersversorgung ganz schön ungleich macht – obwohl wir fast gleich viel verdienen. Wenn bei meiner Schwester zum Beispiel ein Vertrag ausläuft, erwähnt sie, dass sie zusätzlich zu den blöden befristeten Verträgen in ihrer Branche – anders als ich – keine Absicherung zum Beispiel durch Wohneigentum oder das Gehalt eines Partners hat. Ich glaube, sie empfindet das schon als Ungerechtigkeit, und ehrlich gesagt, ist es das auch. Für mich fühlt sich die Ungleichheit abstrakt an. Ich weiß nicht, wie es sich ohne das Geld anfühlen würde. Wir streiten aber nicht darüber. Ich versuche, ihr zu vermitteln, dass sie im Notfall auf meine finanzielle Unterstützung zählen kann.\nElisabeth: Es kommt manchmal in Krisenmomenten auf – beispielsweise in Phasen, in denen ich zwischen Verträgen stehe und kein Einkommen habe. Manchmal habe ich da Momente der Verzweiflung und berichte meiner Schwester davon. Dann fängt sie mich auch auf und sagt: Wenn es schlimm kommt, dann haben wir diese Wohnungen, dann ziehst du da ein. Damit gibt sie mir ein Sicherheitsgefühl. Manchmal kritisiert sie mich auch, was das Sparen angeht und sagt, ich sollte mehr zurücklegen. Zu Recht. Sie legt den Finger in die Wunde, weil sie denkt, dass ich besser schlafe, wenn ich weiß, dass ich im Notfall was habe. Ich reagiere dann manchmal damit, dass ich trotzig sage, wie unfair es ist, dass andere es da einfacher haben.\nze.tt: Anne, wie fühlt es sich für dich an, mehr Geld als deine Schwester zu haben?\nAnne: Ich habe kein schlechtes Gewissen. Ich sehe es als Glück. Das ist ein Zufall, für den kann ich ja auch nichts. Es tut mir leid, wenn ich sehe, wie die Unsicherheit sie belastet. Ich versuche, ihr zu zeigen, dass sie sich auf mich verlassen kann. Vor allem finde ich es aber politisch ungerecht. Dieses biografische Detail, dass zufälligerweise mein Mann Eltern hat, die ihn an einem bestimmten Punkt unterstützen konnten, ändert ganz schön viel. Ich wäre dafür, dass zum Beispiel die Erbschaftssteuer in einen Fond fließt, bei dem sich Leute, die nichts erben, wie meine Schwester, um Geld bewerben können. Davon könnten sie ein Geschäft aufbauen oder Eigentum kaufen.\nze.tt: Elisabeth, wie fühlt es sich für dich an, weniger Geld zu haben als deine Schwester?\nElisabeth: Manchmal habe ich das Gefühl, dass sie nicht richtig nachempfinden kann, wie wackelig sich mein Leben immer wieder anfühlt. Wenn die Zukunftsängste aufkommen, ist das bei mir gleich ein Strudel, der ins Bodenlose führt. Diese Möglichkeit, komplett abzusteigen, gibt es bei meiner Schwester einfach nicht. Ich glaube, deswegen kann sie es auch schwer nachfühlen. Aber ich freue mich trotzdem, dass meine Schwester ein bisschen Glück hatte. Und es macht mein Leben ja auch nicht schlechter.\nze.tt: Helft ihr euch gegenseitig finanziell aus?\nAnne: Vor ein paar Jahren hat mein Mann meiner Schwester ein paar tausend Euro geliehen. Sie hat sich eine Bahncard 100 gekauft, die sie als Pendlerin brauchte, und die ist billiger, wenn man sie auf einmal bezahlt. Das waren damals glaube ich um die 3.500 Euro, die hat man nicht mal eben so rumliegen. Ich würde mir auf jeden Fall auch etwas von ihr leihen, auch wenn ich mir relativ ungern von egal wem etwas leihe. Das hatte ich auch schon mal: Während des Studiums waren wir gemeinsam im Urlaub. Meine Karte funktionierte nicht, ich konnte mir kein Geld vom Geldautomaten holen. Meine Schwester hat mir ein paar hundert Euro vorgestreckt.\nElisabeth: Als ich Mutter wurde, bekam ich viel von meiner Schwester. Sie hat uns zum Beispiel einen tollen Kinderwagen geschenkt, den wir uns nie hätten leisten können. Meine Schwester lässt es einen auch nicht spüren. Nach meiner Trennung hat sie mir einfach so etwa 1.000 Euro überwiesen. Als ich sie darauf ansprach, wollte sie es ganz locker behandeln und gar nicht darüber reden. Ich war einfach dankbar dafür, vor allem, da es bei mir gerade sehr knapp war und mir das Geld gut weitergeholfen hat. Von meinem Schwager habe ich das Geld für die Bahncard geliehen. Er hat mir das Gefühl gegeben, dass ich das auch annehmen kann, dass es okay ist, als erwachsener Mensch Unterstützung von der Familie zu bekommen. Ich glaube, dass es zwischen meiner Schwester und mir eine starke Solidarität gibt und dass wir uns immer unterstützen würden, wenn wir es können. Ich habe sie in der Vergangenheit eher mit Zeit unterstützt. Zum Beispiel, als ich damals auf ihre Kinder aufgepasst habe.\nze.tt: Wie wichtig ist euch finanzielle Unabhängigkeit?\nAnne: Das ist mir schon wichtig. Mein Mann und ich haben getrennte Konten. Einmal im Jahr stellen wir eine Art Bilanz auf, damit jeder prozentual am Gehalt gesehen seinen Anteil an den Ausgaben bezahlt.\nElisabeth: Ich hatte finanziell eher Pech mit Männern. In meiner Ehe habe ich längere Phasen fast allein das Geld verdient und durch einen anderen Partner habe ich auch Geld verloren. Ich bin aber auch stolz darauf, alles aus eigener Kraft geschafft zu haben, ohne Geld von den Eltern.\nze.tt: Wer von euch kann besser mit Geld umgehen?\nAnne: Wir sind ähnlich vernünftig, aber nicht super sparsam. Ich bin nicht verschwenderisch, aber gerne großzügig gegenüber Freund*innen. Ich spende momentan auch an Corona-Fonds für Künstler*innen und versuche, das Geld so ein bisschen zu verteilen.\nElisabeth: Sie. Schließlich hat sie mehr. Ich würde niemals sagen, dass ich gut damit umgehen könnte. Zum Beispiel kriege ich es nicht hin, mich mal um Geldanlagen zu kümmern. Ich glaube nicht, dass sich meine Schwester rasend dafür interessiert, aber es macht ihr zumindest nichts aus, sich Anlagen zu suchen und sich darum zu kümmern. Nach Phasen des Mangels habe ich eher eine Freude daran, mir und meiner Tochter auch etwas zu gönnen. Das sind kleine Dinge im Alltag, die ich mir dann nicht versage. Wie die gesalzene Butter aus Frankreich im teuren Supermarkt zu kaufen. Oder einen Wochenendtrip nach Berlin in ein schönes Hotel, sobald es wieder möglich ist.\nze.tt: Habt ihr finanzielle Zukunftsängste?\nAnne: Wegen Corona mache ich mir Sorgen um die Kulturbranche und ein bisschen um meinen Arbeitsplatz. Da ist auch immer die Frage: Kann ich bis zur Rente gut singen? Aber finanzielle Sorgen mache ich mir nicht. Ich könnte theoretisch auch Hausfrau sein. Es würde immer noch reichen.\nElisabeth: Früher war ich über ein Stipendium mit einer Laufzeit von drei Jahren glücklich. Aber inzwischen reicht mir ein befristeter Arbeitsvertrag über ein bis vier Jahre nicht, um sorgenfrei zu sein. Ich habe ja ein Kind. Ich bin alleinerziehend und nicht in einer Ehe, wie meine Schwester. In meinem Beruf werde ich entweder irgendwann auf Lebenszeit verbeamtet oder ich stürze in die Altersarmut. Das bringt schon Zukunftsängste mit sich. Ich habe Angst davor, wieder arm zu sein, meine erarbeitete gesellschaftliche Stellung als gut verdienende Unidozentin zu verlieren und arbeitslos zu sein. Trotzdem habe ich das Gefühl, dass ich auch mit weniger Geld klarkommen würde.\n*Anne und Elisabeth heißen eigentlich anders und wollen in diesem Text anonym bleiben. Ihre echten Namen sind der Redaktion bekannt.\nIn unserer Serie \"Zusammen oder getrennt\" beschäftigen wir uns mit finanzieller Ungleichheit in zwischenmenschlichen Beziehungen. Du erbst, aber deine beste Freundin nicht – wie redet ihr darüber? Dein Partner ist in finanziell ärmeren Verhältnissen aufgewachsen als du – was macht das mit eurer Beziehung? Welche Rolle spielt Geld in deiner Liebesbeziehung, in Freund*innenschaften oder innerhalb deiner Familie – erzähl uns deine Geschichte unter zett@zeit.de. ",
     "twitter-history": "[]"
}