{
     "url": "https://www.zeit.de/hamburg/2020-07/coronavirus-hamburg-infektionszahlen-rueckgang-lehren-herbst-grippe",
     "date": "2020-07-01T20:22:24+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Corona in Hamburg – die Zwischenbilanz",
     "article": "Im Moment gibt es nur wenige Neuinfizierte in der Stadt. Aber wie bereiten sich die Verantwortlichen auf den Herbst vor, wenn Grippe und Corona zusammen auftreten können?\n5.206 steht auf der Seite des Robert Koch-Instituts. Das sind, Stand 1. Juli, alle Menschen, bei denen in Hamburg eine Covid-19-Infektion nachgewiesen wurde. Tatsächlich dürfte es mehr Infizierte geben, das legt eine Studie am Universitätsklinikum Eppendorf (UKE) im Auftrag der Gesundheitsbehörde nahe. Der Transfusionsmediziner Sven Peine hatte zwischen April und Mai bei Hamburger Blutspendern nach Antikörpern gegen das neue Virus gesucht. Ergebnis: Von 914 Proben waren vier positiv. Rechnet man diesen Befund auf die Gesamtzahl der Hamburger hoch, käme man für den damaligen Zeitpunkt auf etwa 8.100 Infizierte. \nDas wären zwar fast 3.000 Infizierte mehr, als bisher bekannt sind, aber immer noch erstaunlich wenige. Sars-CoV-2 gilt als Erreger, der sich oft leise und unbemerkt verbreitet. Bei einer nachträglichen Analyse des Antikörperstatus im nordrhein-westfälischen Corona-Hotspot Heinsberg hatten fünf Mal so viele Menschen Spuren einer Infektion im Blut als bei den Gesundheitsämtern bekannt war.\nTatsächlich hat die Hamburger Blutspenderuntersuchung eine geringe Aussagekraft, Studienleiter Peine selbst nennt sie \"nicht repräsentativ\". Blutspender seien keine Durchschnittsbürger, sagt er. Sie müssen viel gesünder sein als der Rest, dürfen bestimmte Medikamente nicht nehmen. Und sie müssen zum Zeitpunkt der Blutspende vier Wochen frei von allen Erkältungssymptomen sein. Es liegt darum nahe zu vermuten, dass die Spender seltener infiziert waren als durchschnittliche Hamburger.\nDer erste Hamburger Fall war ein Oberarzt am UKE, der außerhalb Hamburgs in Henstedt-Ulzburg wohnte und vorher im Trentino in Norditalien gewesen war. Das war im Februar. Von diesem Zeitpunkt an nahm die Infektion immer schneller Fahrt auf. Am 13. März gab es zum ersten Mal mehr als hundert, am 23. März mehr als tausend Fälle. Etwa um den 10. April herum flachte die Kurve deutlich ab. Seit Mitte Mai ist das Virus fast völlig verschwunden, es treten nur noch einzelne Neuinfektionen auf.\nWürde die Hochrechnung anhand der Blutproben zutreffen, müssten die Hamburger Viren allerdings erheblich gefährlicher sein als jene im Rest der Welt. In Hamburg starben seit März 259 Menschen an der Infektion – das individuelle Sterberisiko läge damit bei etwa drei Prozent. Das wäre ungewöhnlich hoch: In einer aktuellen Untersuchung der Stanford-Universität ergeben sich Todesraten um 0,25 Prozent. Theoretisch könnte der Hamburger Ausbruch von einer speziellen Virusvariante verursacht worden sein. Bislang wurden zahlreiche Mutationen von Sars-CoV-2 festgestellt, auch hier. Die meisten davon verändern aber wahrscheinlich die Funktionsweise des Virus nicht und jene, die es tun, scheinen nicht die Sterblichkeit zu erhöhen. \nDie wahrscheinlichere Erklärung der Hamburger Todesfälle ist deswegen eine höhere Zahl Infizierter als bisher bekannt. Wie viele nach Viruskontakt sterben, ist gerade Gegenstand großer wissenschaftlicher Kontroversen. Folgt man der Stanford-Rechnung, ist bei den 259 Hamburger Toten eine Größenordnung um 100.000 Infektionen wahrscheinlich, das wären 20-mal so viele wie bisher in der Stadt nachgewiesen worden sind. \nAuch weil man noch so wenig weiß, ist Vorsicht geboten: Im Herbst könnte eine nächste Corona-Welle zusammen mit der saisonüblichen Grippewelle einhergehen. Virologen wie Christian Drosten und Alexander Kekulé raten darum, jetzt sogenannte Sentinel-Testungen zu etablieren: In den Einrichtungen, die als Virenverbreiter auffällig geworden sind, werden Beschäftigte und Bewohner vorsorglich getestet, nicht erst bei einem konkreten Verdacht. Inzwischen gibt es dafür sogenannte Pool-Testverfahren, bei denen zunächst nicht einzelne Proben untersucht werden, sondern gemeinsame Proben ganzer Schulklasse oder der Angestellten einer Firma. Nur falls das Ergebnis positiv ausfällt, werden Einzelproben nötig. So können viel mehr Menschen zu erheblich geringeren Kosten als bisher untersucht werden.\nGab es in Hamburg bisher Hotspots des Infektionsgeschehens oder gar Superspreading-Ereignisse wie jene fatale Karnevalsveranstaltung in Heinsberg, die zu Deutschlands erstem großen Ausbruch führte? Derartige Vorfälle seien nicht bekannt, erklärt dazu die Gesundheitsbehörde. Auffällig waren bisher vor allem Pflegeeinrichtungen. Mitte April war jedes fünfte Heim betroffen, schließlich gab es in 38 von 150 Hamburger Pflegeeinrichtungen Ausbrüche und insgesamt 491 infizierte Bewohner. \nAuch die Senioren trugen die Viren weiter, unter anderem in die Krankenhäuser der Stadt. Im Asklepios Klinikum Harburg starben drei Patienten. Schlagzeilen machte der Ausbruch auf der Krebsstation im UKE. Etwa zwanzig Patienten hatten sich infiziert, zehn von ihnen sind inzwischen verstorben, der vorerst letzte Todesfall ist eine 21-jährige Frau, sie starb am 22. Mai. Es müsse noch geklärt werden, ob diese Patienten mit oder an der Krankenhausinfektion gestorben sei, erklärt das UKE dazu. Eigentlich sollte auch geklärt werden, ob das Virus damals von Patienten oder durch Mitarbeiter eingeschleppt wurde. Auch dazu gibt es bis heute keine offiziellen Informationen.\nAm UKE findet derzeit die Kinderstudie C19.Child statt. In einem ersten Zwischenergebnis von 3.107 der angepeilten 6.000 Probanden konnten die Wissenschaftler nur in einem Fall aktive Viren finden – ausgerechnet bei einem schwer kranken Kind mit beeinträchtigtem Immunsystem. \"Aber sehr bemerkenswert: Trotzdem hatte das Kind kaum Symptome\", sagt Studienleiter Søren Gersting, der die Forschungsabteilung der UKE-Kinderklinik leitet. Auch Antikörper gegen das Virus waren bei den Kindern und ihren Familien rar – nur bei 1,5 Prozent der Probanden waren sie nachweisbar. Gersting glaubt, dass die Studie vor allem den Erfolg des Lockdowns mit geschlossenen Kindergärten, Schulen und Sportvereinen gemessen hat. \"Wir werden dranbleiben und weiter beobachten. Die Frage, wie leicht sich Kinder infizieren und wie sie das Virus weitergeben, können wir wohl erst während eines aktiven Ausbruchs beantworten.\"\nAndere Bundesländer sehen das Maß an Unsicherheit zunehmend als Problem. Schleswig-Holstein, Bremen, Berlin und Baden-Württemberg gehen mit systematischen Virusstichproben an ihren Kindergärten und Schulen ins neue Schuljahr. In Hamburg ist nach Auskunft der Gesundheitsbehörde dagegen nur eine Studie \"zur anlassbezogenen Testung an Schulen\" in Vorbereitung. Demnach soll an Schulen offenbar auch weiterhin erst dann nach dem Virus gesucht werden, wenn dort Fälle auftreten.\nUnd in den Kitas? Schon seit einigen Wochen gibt es in Hamburg einen Konflikt um dieses Thema. Die SterniPark-Kitas, Hamburgs größter privater Kitabetreiber, wollten zusammen mit dem Kinderärzteverband und dem UKE auf eigene Kosten ein Virusmonitoring durchführen. Ein entsprechender Antrag ist seit Ende Mai unbeantwortet, die zuständige Sozialbehörde beantwortet die Fragen der ZEIT dazu nicht.\nWie bereitet sich Hamburg nun auf den Herbst vor? Die Stadt will offenbar vor allem Pflegeheime und Krankenhäuser im Auge behalten, es soll weiterhin Tests bei der Aufnahme geben. \"Die Hamburger Teststrategie orientiert sich eng an den nationalen Empfehlungen\", schreibt die Behörde für Gesundheit und Verbraucherschutz. \"Prioritär ist die Testung von symptomatischen Personen, einschließlich mildsymptomatischer Personen sowie zukünftig ihrer Kontaktpersonen.\" Das wäre ein großer Schritt nach vorn. Lange konnten nur Menschen mit direkter Verbindung zu den offiziell als solche eingestuften Risikogebieten getestet werden. \nDie Testkapazitäten in den Laboren sind inzwischen deutlich ausgebaut worden. Zwölf Labore können jetzt Virennachweise vornehmen, 18.000 Tests pro Tag. Genutzt werden diese Möglichkeiten im Moment noch nicht: In der vergangenen Woche fanden 6.000 Tests pro Tag statt, immerhin fast doppelt so viele wie am 18. März: Damals kamen die acht entsprechend ausgestatteten Labore auf insgesamt 3.500 Tests pro Tag – 4.700 hätten maximal durchgeführt werden können.\nHamburgs sparsamer Umgang mit Monitoring-Ideen könnte sich rächen. Wie schnell die Pandemie immer wieder für neue Überraschungen sorgt, zeigen bundesweite Nachrichten zu Ausbrüchen in Hochhäusern und Schlachtbetrieben. Das Virus, das bei den wohlhabenden Skifahrern begann, erreicht die Ärmsten. Dazu könnte passen: Im Moment ist Harburg der Bezirk mit den meisten Neuerkrankungen, in der Woche vom 16. Juni waren neun der zwanzig neuen Fälle hier gefunden worden. \nIm österreichischen Ischgl, wo viele Hamburger Infektionen ihren Ursprung haben, wurde in der vergangenen Woche durch systematische Antikörpertests bekannt, dass dort jeder zweite Dorfbewohner irgendwann im Verlauf der vergangenen Monate infiziert gewesen ist. 85 Prozent der positiv Getesteten ahnten nichts von ihrer Infektion.",
     "twitter-history": "[{       \"id\": 1278393546937184263,       \"url\": \"https://twitter.com/zeitonline/status/1278393546937184263\",       \"date\": \"2020-07-01 18:22:27+00:00\",       \"text\": \"Derzeit sind die Zahlen der Neuinfizierten gering. Das heißt aber nicht, dass sich die Lage in #Hamburg nicht schnell wieder ändern kann. Deshalb gibt es nun erste Vorbereitungen auf den Herbst. #Abo https://t.co/gnFSEwmlc0\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}