{
     "url": "https://www.zeit.de/2020/41/sea-watch-4-seenotrettung-evangelische-kirche",
     "date": "2020-10-02T08:00:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Lärmen beim Retten",
     "article": "Betreibt die EKD mit der \"Sea-Watch 4\" bloße Symbolpolitik? \nVor etwas über einem Jahr wurde auf dem Dortmunder Kirchentag eine Resolution verabschiedet: Die evangelische Kirche solle sich an der zivilen Seenotrettung im Mittelmeer beteiligen. Mit einem eigenen Schiff. Das Bündnis United4Rescue warb Spenden ein und kaufte die \"Poseidon\", nun \"Sea-Watch 4\", die nach einigen Wochen auf See vor mehreren Tagen in Palermo von den italienischen Behörden festgesetzt wurde. Trotz einer pandemiebedingten Verzögerung war die Forderung nach einem Schiff – unter dem Hashtag #wirschickeneinschiff – außergewöhnlich schnell erfüllt worden.\nEs ist gut, dass die \"Sea-Watch 4\" Menschen vor dem Ertrinken rettet. Und gut für die evangelische Kirche, dass sie das mit diesem Schiff derart öffentlichkeitswirksam tut. Seit Monaten wird darüber berichtet; der NDR drehte eine 45-minütige Reportage über den Schiffskauf der EKD. \nDas spendenfinanzierte Rettungsschiff ist zum Symbol einer mitmenschlichen, tatkräftigen Kirche geworden. Tue Gutes und rede darüber. Er freue sich über die vielen zustimmenden Stimmen der jungen Generation, schrieb der EKD-Ratsvorsitzende Heinrich Bedford-Strohm kürzlich in der ZEIT. Einer Kirche, die ein eigenes Schiff besitzt und sich dort einsetzt, wo Regierungen zögern, kann man keine Untätigkeit vorwerfen.\nMich lässt folgende Frage nicht los: Warum und für wen macht die EKD das? Ohne näher auf die möglicherweiseungewollten systemischen Auswirkungen von ziviler Seenotrettung einzugehen oder leidende Menschen gegeneinander ausspielen zu wollen: Je mehr \"unser\" Schiff bejubelt wird (und sich damit auch selbst bejubelt), desto mehr verfestigt sich mein Eindruck, dass es sich bei der \"Sea-Watch 4\" vorrangig um Symbolpolitik handelt, die zudem das eigene Gewissen entlastet. \n\"Europa darf nicht töten, auch nicht durch unterlassene Hilfeleistung\", erklärte Kirchentagspräsident a. D. Hans Leyendecker. Durch ein Schiff ist nur wenigen sehr sichtbar geholfen. Weitaus tödlicher als die EU-Außengrenzen sind die Waffen, die aus Ländern der Union in Bürgerkriegsgebiete exportiert werden. Oder EU-Agrarsubventionen, die dazu führen, dass Kleinbauern in Ländern des globalen Südens die Lebensgrundlage genommen wird und Kinder an Mangelernährung sterben. Dieses permanente Leiden eignet sich offenbar weniger zur Eventisierung. Schätzungsweise 500 Millionen Menschen fielen durch die Corona-Pandemie und durch Maßnahmen zu deren Eindämmung weltweit unter die Armutsgrenze, prognostizierte das Hilfswerk Oxfam. Ich habe dazu noch keine Stellungnahme meiner Kirche gelesen und keinen Spendenaufruf in meinem E-Mail-Postfach gefunden.",
     "twitter-history": "[]"
}