{
     "url": "https://www.zeit.de/hamburg/2020-03/hausaerztin-coronavirus-patienten-praxis-wertschaetzung",
     "date": "2020-03-26T18:39:02+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Die Patienten sind verständig wie nie\"",
     "article": "Sandra Quantz bereitet sich als Hausärztin auf den Corona-Ansturm vor. Die Stimmung in ihrer Praxis erlebt sie derzeit so wertschätzend wie nie. \nZu Beginn des Jahres habe ich die Meldungen aus China verfolgt. Mir war relativ schnell klar, dass dieses Virus nicht lokal bleiben wird, und ich dachte: Mannomann, was kommt da auf uns zu. Für unsere Hausarztpraxis haben meine Kollegin und ich uns gesagt: Lass uns zur Vorsicht ein paar Masken bestellen, die gehören bei uns nicht zur Standardausstattung, aber wir wollten uns wenigstens ein bisschen vorbereiten. Die haben recht viel gekostet, 20 haben wir nun. \nNoch bevor der erste Corona-Fall in Hamburg war, hatten wir einen Patienten, der aus China zurückkam. Da lief alles total unstrukturiert ab. Das Gesundheitsamt sagte, es müsse sich schlaumachen. Die Ärztekammer hatte geschrieben, wir sollten uns an das Bernhard-Nocht-Institut wenden. Dort sagten sie uns, sie wüssten von nichts. Das Labor, mit dem wir zusammenarbeiten, sagte am Montag, es wolle den Abstrich Ende der Woche weiterleiten. Das war zu der Zeit, in der Jens Spahn öffentlich verkündete, Deutschland sei gut vorbereitet. Den Eindruck hatten wir nicht. Zum Glück wurde unser Patient negativ getestet. Aber beruhigend war die Situation nicht. \nIch bin dann eine Woche in den Skiurlaub gefahren. Innerhalb von kürzester Zeit wurde dort alles geschlossen, wir fuhren zurück und ich musste in Quarantäne. Gemeinsam mit meiner Kollegin in der Praxis habe ich eine Strategie entwickelt: An der Personalküche haben wir eine Terrassentür, meine Mitarbeiter haben die aufgemacht und auch die zu meinem Zimmer. Ich bin, ohne etwas anzufassen, reingegangen und habe den ganzen Tag mit Patienten telefoniert. Es gab so viel Bedarf, alles war anders. \nEine Anruferin, die starke Bauchschmerzen hatte, habe ich zu meiner Kollegin geschickt, die sollte in die Praxis kommen, das ging nicht anders. Bei vielen anderen aber konnte ich am Telefon helfen. Noch vor zwei Wochen habe ich zu Infektkranken gesagt, dass sie in die Praxis kommen müssen, weil ich sie nicht am Telefon krankschreiben kann. Das hat sich komplett geändert. Den Älteren habe ich geraten, zu Hause zu bleiben. Unser Plan war und ist, so wenig Menschen wie möglich in der Praxis zu haben. Wir haben Schilder angebracht, dass alle auf den Mindestabstand achten sollen. Und schon vor der Tür stehen Stühle, auf die sich Patienten setzen können.\nPlötzlich geht ganz viel, was nie möglich erschien. Hat jemand Fieber, habe ich mein ganzes Berufsleben lang gesagt: Sie müssen eine fiebersenkende Tablette nehmen und reinkommen, dann kann ich Sie begutachten und krankschreiben. Jetzt geht das per Ferndiagnose. Unsere neue Haltung ist: Lassen Sie es uns versuchen, wir finden einen Weg. In diesem Sinne hat die Krise etwas Befreiendes. \nEs gibt immer Patienten, die einen hohen Anspruch haben und meckern, meist sind das die Jüngeren. Die wollen ein großes Blutbild, einfach so. Dann sage ich: Das ist nicht vorgesehen in unserem System. Die entgegnen: Ich möchte das aber und am besten noch den Zinkspiegel und Vitamin D checken Sie bitte auch. Es gibt auch immer wieder welche, die Antibiotika verschrieben haben wollen, dabei haben sie nur einen normalen Virusinfekt. Dann argumentiere ich mit denen rum. So etwas passiert nun nicht mehr. \nIch hatte einen Mann am Telefon, der unbedingt krankgeschrieben werden wollte, weil die Kita zuhat und er unbezahlten Urlaub nehmen soll. Da habe ich gesagt: Es tut mir leid, aber ich kann keine Krankheit für Sie erfinden. Ansonsten sind die Patienten verständig wie nie. Wenn ich einigen am Telefon sage, ich darf sie nicht testen, sie sollten sich verhalten, als hätten sie Corona, und das Haus nicht verlassen, auch wenn die Symptome nicht eindeutig sind, gibt es dafür eine große Bereitschaft. Das ist in Ordnung, das mache ich so, vielen Dank – solche Sätze höre ich nun häufig. Die Stimmung ist eine völlig andere. Als ich aus den Skiferien wiederkam, war ich ein wenig traurig, dass ich mir keine Blumen kaufen konnte, ich hätte so gern Hornveilchen und Osterglocken für meinen Garten gehabt. Dann kam ein Patient in die Praxis, der mir einen Blumenstrauß als Dankeschön gab. Natürlich hätte auch der nicht in den Blumenladen gehen sollen, aber das zeigt, wie wertschätzend gerade die Beziehungen sind. \nWas ich auch sehr stark spüre: wie überreguliert unser Alltag als Ärztinnen normalerweise ist. Wir haben Budgets für Medikamente und Heilmittel, wir kriegen Regressandrohungen, wenn wir zu viel verschreiben. Meine Kollegin hat vor Kurzem einen Brief von der Krankenkasse bekommen, in dem steht, dass sie im Vergleich zu viel Krankengymnastik verschreibt. An diesen Irrsinn haben wir uns alle schon viel zu sehr gewöhnt. \nIch würde so gern all meinen älteren Heimpatienten Physiotherapie verschreiben, das würde denen guttun. Auch die gestressten Mütter, die arbeiten und sich um die Kinder kümmern, könnten gut Massagen gebrauchen. Geht alles nicht, ist im Budget nicht drin. Wir müssen damit rechnen, dass wir vier, fünf Jahre später einen Brief bekommen, in dem steht: Sie haben zu viel von dem und dem verschrieben, Sie schulden uns 15.000 Euro. Ich hatte so etwas schon und konnte es zum Glück abwenden, aber das war ein irrsinniger Aufwand zu beweisen, dass ich die Dinge ordnungsgemäß verschrieben habe. In der Zeit hätte ich mich liebend gern um Patienten gekümmert. \nWenn die ersten meiner Patienten ernsthaft an Corona erkranken, werde ich diesen Satz so nicht mehr sagen können – aber derzeit ist meine Arbeit angenehmer geworden. Ich kann viel häufiger Ja sagen. Ich bin bei der Medikamentenbestellung großzügiger. Wir müssen keine nervigen Diskussionen führen über Luxusprobleme. Alle wissen, dass die Lage ernst ist. Ich kann den Menschen entgegenkommen und sie auch beruhigen. Ich werde wertgeschätzt und sehe einen großen Sinn in meiner Arbeit. In meiner Quarantänezeit konnte ich nach fünf Tagen einen Test machen, damit ich als Ärztin dem System zur Verfügung stehe. Der Test war negativ und ich habe mich gefreut, wieder zur Arbeit gehen zu können. Das ist nicht jeden Montagmorgen so. \nGleichzeitig weiß ich: Das kann sich ganz schnell ändern. Wir werden in dieser Woche noch ein wenig durchpusten. Eigentlich wollten wir die Praxis ganz zumachen, einige unserer Mitarbeiterinnen sind unabhängig von Corona krank. Wir hatten keine Termine angenommen, aber Schließen geht natürlich nicht in der derzeitigen Situation. Deshalb kümmern wir uns jetzt um die Notfälle – und bereiten uns so gut es geht auf eine heftigere Lage vor. Denen, die eine Chemotherapie kriegen sollen, raten wir, mit dem Onkologen zu sprechen: Muss das sofort beginnen? Bei Rheumapatienten wägen wir ab, ob bei der Corona-Gefahr ein leichter Rheumaschub nicht besser ist als ein angeschlagenes Immunsystem. \nSchon jetzt machen wir Abstriche bei Menschen, die erkrankt sind und in einem Risikogebiet waren oder direkten Kontakt hatten zu Menschen mit nachgewiesener Infektion. Wir lassen sie mit dem Auto vorfahren auf unseren Parkplatz. Meine Kollegin oder ich gehe dann hin, ziehen uns eine Maske über und Gummihandschuhe, die Patienten fahren die Scheibe ein klein bisschen runter, wir reichen das Röhrchen rein und erklären, wie sie den Abstrich im Rachen nehmen müssen. Dann werfen sie das Röhrchen in einen Beutel, wir verpacken den Beutel mit einem weiteren Beutel und senden den Abstrich ins Labor. Bislang waren die Ergebnisse negativ, aber das wird sich sicher ändern. \nWenn ich mir als Ärztin eins wünschen könnte: Der Applaus auf den Balkonen ist nett, aber was uns wirklich helfen würde, wäre, wenn die Überbürokratisierung auch in normalen Zeiten abnehmen würde. Wenn ich auch in ein paar Monaten noch Menschen am Telefon krankschreiben kann. Wenn man uns weniger kontrollieren und uns mehr vertrauen würde. Und wenn wir nicht nach jedem Quartal denken müssten: Super, wir haben gut gearbeitet, aber wir kriegen erbrachte Leistungen nicht ausbezahlt, weil einfach für keine Arztgruppe genügend Geld im Honorartopf der Kassenärztlichen Vereinigung ist.",
     "twitter-history": "[{       \"id\": 1243521750631165953,       \"url\": \"https://twitter.com/didactic_dude/status/1243521750631165953\",       \"date\": \"2020-03-27 12:54:23+00:00\",       \"text\": \"„Unsere neue Haltung ist: Lassen Sie es uns versuchen, wir finden einen Weg. In diesem Sinne hat die Krise etwas Befreiendes.“  https://t.co/HA39UDnDkf via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 208718565,              \"url\": \"https://unterricht-digital.de/ueber/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354886684060626953/-oWY9rGK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/208718565/1552483475\",              \"username\": \"didactic_dude\",              \"name\": \"Thomas Spahn 😷\",              \"description\": \"Experte für Schule im digitalen Wandel // privates Konto, eigene Meinung  // RT = div.#Didaktik #Schulentwicklung #BlendedLearning #Vorträge #Workshops\",              \"verified\": false,              \"created_date\": \"2010-10-27 20:20:11+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1968,              \"friends\": 469,              \"tweets\": 6622,              \"liked_tweets\": 6759,              \"lists_member\": 103,              \"media_shared\": 176       }}, {       \"id\": 1243419281481588739,       \"url\": \"https://twitter.com/QuantzSandra/status/1243419281481588739\",       \"date\": \"2020-03-27 06:07:12+00:00\",       \"text\": \"Hausärztin: Die Patienten sind verständig wie nie |xa0ZEIT ONLINE . Mehr zu meinem Erleben in Zeiten der # Coronapandemie hat Kilian Trotier für die Zeit aufgeschrieben https://t.co/83JF9MPmHD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 883439462944034816,              \"url\": \"http://www.dr-quantz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1097196627620712448/39YjT_C1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"QuantzSandra\",              \"name\": \"Dr. Sandra Quantz\",              \"description\": \"Wenn das Denken an seine Grenzen kommt. Fachärztin für Allgemeinmedizin. Systemische Aufstellungen, Coaching, Beratung.\",              \"verified\": false,              \"created_date\": \"2017-07-07 21:35:56+00:00\",              \"location\": \"Hamburg\",              \"followers\": 10,              \"friends\": 32,              \"tweets\": 82,              \"liked_tweets\": 174,              \"lists_member\": 1,              \"media_shared\": 13       }}, {       \"id\": 1243291172497510402,       \"url\": \"https://twitter.com/ZEIT_HH/status/1243291172497510402\",       \"date\": \"2020-03-26 21:38:09+00:00\",       \"text\": \"Hausärztin: Die Patienten sind verständig wie nie https://t.co/BjXEvBOcQK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2421853447,              \"url\": \"http://www.zeit.de/hamburg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740214647693971456/zoY0m_UA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2421853447/1396443753\",              \"username\": \"ZEIT_HH\",              \"name\": \"ZEIT Hamburg\",              \"description\": \"Hier twittert die Hamburg-Redaktion der ZEIT. Unseren täglichen Newsletter „Elbvertiefung“ können Sie unter zeit.de/elbvertiefung kostenlos abonnieren.\",              \"verified\": false,              \"created_date\": \"2014-04-01 09:36:36+00:00\",              \"location\": \"Hamburg\",              \"followers\": 24573,              \"friends\": 272,              \"tweets\": 3762,              \"liked_tweets\": 543,              \"lists_member\": 228,              \"media_shared\": 557       }}, {       \"id\": 1243231014698323968,       \"url\": \"https://twitter.com/zeitonline/status/1243231014698323968\",       \"date\": \"2020-03-26 17:39:06+00:00\",       \"text\": \"Nach dem Skiurlaub musste Sandra Quantz selbst in Quarantäne. Nun bereitet sich die Hamburger Hausärztin auf den Corona-Ansturm vor.  https://t.co/elGXMxTjy5\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}