{
     "url": "https://www.zeit.de/2020/20/sterbebegleitung-seelsorge-isolation-einsamkeit-tod",
     "date": "2020-05-06T16:48:44+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Sorgt für die Seelen!",
     "article": "Verbieten darf der Staat das nicht \nUm es gleich klarzustellen: Ich beklage mich hier nicht über Abstandsregeln. Aber bei einigen Regeln bezweifle ich, dass sie sinnvoll sind. Und manche halte ich für unchristlich. Das betrifft vor allem die Isolation am Lebensende. \nPersönlich kann ich mir vorstellen, beim Sterben allein zu sein, ganz in Ruhe Abschied zu nehmen vom Leben. Ich war schon zweimal mit einer Krebsdiagnose konfrontiert und habe mich nicht nur abstrakt darauf eingestellt, dass wir Menschen nun einmal sterblich sind. Aber: Der Staat darf niemanden zwingen, einsam zu sterben. Und er darf auch nicht verbieten, dass wir Seelsorgerinnen und Seelsorger zu jenen Menschen gehen, die jetzt Sterbebegleitung wünschen! \nIn Lebensgefahr von Angehörigen abgeschnitten zu sein: Das ist die größte Angst, die jetzt herrscht. Ich höre das in Gesprächen, die ich seit Wochen führe. So zahlreich wie jetzt waren die Briefe, E-Mails, Telefonate während der 35 Jahre, in denen ich hauptberuflich Seelsorgerin war, nie. \nDa erzählt eine Frau, ihr Vater habe sich nach überstandener OP in der Reha mit Covid-19 angesteckt. Er hat das überlebt. Aber nun darf sie ihn nicht nach Hause holen! Sie fürchtet, dass er jetzt aufgibt, weil er die Einsamkeit nicht erträgt.\nEine andere Frau sagt mir am Telefon: Ich bin 95 Jahre alt, seit zehn Jahren in diesem Altenheim. Jetzt wird mir nur noch zweimal am Tag von jemandem mit Maske vor dem Gesicht ein Tablett ins Zimmer geschoben. Wovor soll ich eigentlich noch geschützt werden? Ich bete jeden Abend, dass ich morgens nicht mehr aufwache.\nNeben der Isolation gibt es natürlich noch mehr Folgen von Corona, die Angst machen und schmerzen. Eine Selbstständige meldet sich mit Suizidgedanken. Sie hat keine Angehörigen, schlug sich bisher aber gut durchs Leben. Nun hat sie seit Wochen keinerlei Einkommen mehr.\nDann schreibt ein Familienvater, er fühle sich als Versager, weil er seine Stelle verloren hat. Er hatte gerade ein Haus gekauft, die Frau hat das zweite Kind bekommen – doch sie werden ausziehen müssen. Er weiß nicht, wie er das seiner kleinen Familie erklären soll. \nEine Mutter schreibt, sie sei völlig erschöpft, ihre Kraft lasse stetig nach, seit sie mit drei kleinen Kinder zu Hause im Homeoffice sei. Wie soll das auf Dauer denn gehen?\nAuch die Frage kommt immer wieder, ob Corona eine Strafe Gottes sei. \nSeelsorge ist gefordert wie selten zuvor. Das aber betrifft nicht nur Pfarrerinnen und Pfarrer. Luther lehrt: Alle, die \"aus der Taufe gekrochen sind, sind Priester, Bischof, Papst\". Für die Seelen sorgen, das soll jeder Christ. Wünscht ein sterbender Mensch Begleitung, muss es möglich sein, auf der letzten Etappe seine Hand zu halten. Wird das verboten, ist die Würde des Menschen verletzt.\nMargot Käßmann ist Theologin und Pfarrerin im Ruhestand. Von ihr erschien unter anderem \"Sorge dich nicht, Seele. Warum wir nicht verzagen müssen\" (adeo Verlag).",
     "twitter-history": "[]"
}