{
     "url": "https://www.zeit.de/entdecken/reisen/2020-10/flugreisen-tourismusbranche-corona-krise-tui-ryanair-flugpreise",
     "date": "2020-11-01T12:24:55+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wird die Langstrecke zum Luxus?",
     "article": "Billigairlines verscherbeln ihre Tickets, um sich gegen die Corona-Krise zu stemmen. Langfristig aber dürften die Preise steigen, vor allem für Langstreckenflüge.\nSchnöde\nZahlen entscheiden, ob der Tag von Stefan Baumert ein guter wird oder ein\nschlechter. Seit Monaten geht das schon so: Baumert betritt in der Früh sein\nBüro und schaut auf Tabellen mit Neuinfizierten, Inzidenzen, R-Werten.\nSchwanken die Zahlen? Überschreiten sie Grenzwerte oder schlüpfen sie gerade\nnoch darunter hindurch? Er will dabei vor allem eines wissen: Wohin dürfen sie\nüberhaupt noch? Sie, seine Kunden. \nGerade gibt\nes vor allem schlechte Tage im Berufsleben von Stefan Baumert. Baumert ist\nGeschäftsführer Touristik der TUI Deutschland GmbH, des größten\nReiseveranstalters im deutschsprachigen Raum. Die ganze Branche muss gerade um\nihr Fortbestehen kämpfen. Denn ohne offene Grenzen keine Reisen. Und ohne\nGäste, die in die Welt gebracht werden wollen: keine Flüge. Die Luftfahrtbranche\nist am Boden.\nDie internationale\nLuftverkehrsvereinigung IATA schätzt die weltweiten Umsatzeinbußen der\nAirlines für das Jahr 2020 auf 356 Milliarden Euro. Das Verkehrsaufkommen wird\nlaut IATA 66 Prozent unter dem Niveau des Vorjahres liegen. Im nun anstehenden\nWinter werden die Airlines der Lufthansa-Gruppe maximal ein Viertel ihrer\nVorjahreskapazität anbieten, die Zahl der Fluggäste wird voraussichtlich bei\nweniger als einem Fünftel liegen. \nÜberall auf\nder Welt benötigen die Fluggesellschaften Staatshilfen, um nicht Konkurs\nanmelden zu müssen, allein die Lufthansa neun Milliarden Euro. Die deutsche\nAirline sei fest entschlossen, \"mindestens 100.000 der heute 130.000\nArbeitsplätze der Lufthansa Group zu erhalten\", so steht es in einem Brief an\ndie Mitarbeiterinnen. Oder anders formuliert: 30.000 Angestellte müssen um ihren Job\nfürchten. Bei Stefan Baumerts Konzern TUI sind es 8.000. Die Fluggesellschaften\nNordamerikas haben die Streichung von insgesamt rund 100.000 Arbeitsplätzen\nangekündigt. \n\"Der Branche\ngeht es schlecht. Sehr schlecht\", sagt Roland Conrady, Professor für Touristik\nund Verkehrswesen an der Hochschule Worms. Wegen der dramatisch gesunkenen\nNachfrage wurden viele Flugzeuge an den Flughäfen geparkt, sie müssen aber\nweiterhin gewartet, die dazugehörige Crew und das Bodenpersonal bezahlt werden.\nEinige Airlines, darunter die Lufthansa, hatten angekündigt, ihre Flotten zu\nreduzieren. Die großen A380-Modelle wurden sogar allesamt stillgelegt, an ausgebuchte\nInterkontinentalflüge ist derzeit nicht zu denken. \nDabei hatte\ndie Luftfahrt schon vor Beginn der Corona-Krise ein grundlegendes Problem: die\nhochkompetitive Preispolitik. \"Die Branche arbeitet mit Preisen, die häufig\nnicht einmal die Existenz sichern können\", sagt Conrady. Low-cost carrier wie\nRyanair oder EasyJet setzen mit ihren immer niedrigeren Ticketpreisen die Konkurrenz unter\nDruck: Lufthansa, British Airways oder Air France-KLM, sogenannte network carrier,\ndie von ihren Drehkreuzen ein festes Streckennetz anbieten. Sie konnten\nkaum kostendeckend arbeiten, weshalb ihre Liquiditätsquoten schon vor der\nPandemie schwach waren. Hinzu kommen die hohen Personalkosten, die bei den low-cost carriern nicht anfallen, weil deren Angestellte weniger verdienen. Die\nGesamtkosten der network carrier seien in etwa doppelt so hoch, deshalb auch\ndie im Schnitt doppelt so hohen Ticketpreise, erklärt Conrady.\nLaut einer\nStudie der IATA reiche die Liquidität vieler Airlines für gerade einmal zwei\nbis drei Monate. \"Das ist erschreckend\", sagt Conrady. \"Die gesamte\nLuftverkehrsbranche dieser Welt hat seit Anbeginn ihres Bestehens, seit etwa\n100 Jahren, kumulativ kaum Gewinne gemacht. Das muss man sich mal vorstellen.\"\n\nVor diesem\nHintergrund ist das Coronavirus ein Super-GAU für die Branche. \"Mit Covid wird\nes fast unmöglich, Vorhersagen zu treffen\", sagt Dara Brady, Marketing- und\nDigitalchef bei Ryanair. Das Buchungsmuster habe sich komplett gewandelt:\nHatten früher Kunden häufig viele Monate im Voraus gebucht, \"finden heute die\nmeisten unserer Buchungen in einem Zeitraum von vier, sechs, maximal acht\nWochen im Voraus statt\". Darüber hinaus könne quasi nichts prognostiziert werden.\nEine logistische Katastrophe. Flugpläne ändern sich nahezu täglich, es gibt\nkaum Planungssicherheit. Und die Kunden gehen das Risiko einer Buchung nicht\nmehr ein, wenn sie nicht wissen, ob sie die Reise überhaupt antreten können. \"Den\nKunden das Vertrauen zurückzugeben, wird ein wichtiger Faktor dafür sein, wie\nder kommende Sommer aussieht.\"\nEs ist die\nvielleicht entscheidende Frage für die Zukunft der Branche: Wie schaut er aus,\nder Sommer 2021? Gibt es trotz der Pandemie irgendwann wieder sichere\nReisekorridore? Wie sieht es mit der Hygiene an Bord aus, wie am Flughafen?\nGibt es bald verlässliche Antigenschnelltests? Oder gar einen Impfstoff – und\nalles ist wieder beim Alten?\nAktuell, im\nHerbst 2020, ist die Nachfrage aus unterschiedlichen Gründen weiter gering,\nmangelndes Sicherheitsgefühl bei den Passagierinnen, international häufig\nabweichende und damit für Kunden undurchschaubare Bestimmungen, Einreiseverbote\nund hohe Infektionszahlen in den Zielländern. Wie sich das entwickelt, ist\nschwer zu prognostizieren. Heute noch kann ein Flug möglich sein. Aber in einer\nWoche? Oder gar einem Monat? Konnten Airlines üblicherweise über Monate hinweg\nplanen, ist inzwischen kaum abzusehen, welche Bestimmungen in ein oder zwei\nWochen gelten. Bradys Ryanair versucht, mit Kampfangeboten so viele Passagiere\nwie möglich in ihre Flugzeuge zu locken. Eine Million Tickets für fünf Euro\noder eine Buy-one-get-one-free-Aktion, für ein gekauftes Ticket gibt es also\nein weiteres kostenlos dazu, sollen dabei helfen. \nDabei muss\nman wissen, dass es beim Kauf von Flugtickets eine eigentlich recht simple\nRegel gibt: Je früher der Kunde bucht, desto billiger. Im Buchungssystem von\nRyanair funktioniert das dann so: Die ersten Sitze gibt es oft für 15 oder 20\nEuro, wird eine festgelegte Anzahl verkauft, steigt der Preis auf 30, dann auf\n50 Euro. Die letzten Plätze im Flugzeug gibt es dann für einen dreistelligen Betrag.\nDie durchschnittlichen Kosten, die Ryanair pro Passagier hat, liegen bei etwa\n28 Euro, sagt Brady. Das ist das Modell der Airline, so macht Ryanair\nGewinn.  \nWeil nun\npotenzielle Kundinnen besonders vorsichtig sind, bleiben die Flugzeuge leer und\ndie Preise unten. Mit den Fünf-Euro-Tickets will Ryanair den Markt stimulieren\nund so die Nachfrage nach oben schrauben. So niedrige Preise habe er für kurz\nbevorstehende Flüge noch nie gesehen, sagt Brady. \nRyanair will\nauch im Sommer 2021 die günstigsten Tickets am Markt bieten. Tourismusexperten\nwie Professor Conrady gehen aber davon aus, dass langfristig die Preise\nbranchenweit steigen werden. Es gibt zwei mögliche Szenarien für den\nanstehenden Sommer. Szenario A beschreibt die Situation mit einem wirksamen\nImpfstoff. \"Wenn Menschen wieder reisen können, werden sie es auch machen, das\nBedürfnis ist da sehr stark\", sagt Conrady. Dann werden die angebotenen\nKapazitäten nicht ausreichen, die Auslastung wird hoch sein, die Preise dadurch\nebenfalls. \nEin\nnaheliegender Gedanke wäre, dass die Fluggesellschaften massiv und\nschnellstmöglich die Kapazitäten wieder aufbauen, um die gestiegene Nachfrage\nmit ausreichend Angebot sättigen zu können. Conrady prognostiziert jedoch, dass\n\"die Kapazitäten extrem behutsam erhöht und die Möglichkeit zur Preiserhöhung\nwahrgenommen werden\". Die Krise habe zu einer neuen \"wirtschaftlichen Vernunft\"\ngeführt. Einen Flug mit Lufthansa nach Mallorca für 150 Euro werde es so\nschnell nicht mehr geben, \"wir gehen eher in Richtung 200 Euro\", sagt Conrady. \nDas gelte für\nUrlaubsreisen, Preise für Flüge zu typischen Geschäftsreisezielen, also\nbeispielsweise nach London, könnten sich anders entwickeln. \"Der\nGeschäftsreisebereich wird sich schwertun mit einer Rückkehr\", sagt Conrady:\n\"Die Leute haben gelernt, dass Videokonferenzen gut funktionieren, man muss\nnicht immer reisen, um mit seinem Geschäftspartner zu reden.\" Die Nachfrage\nwerde hier erst langsam zurückkommen, auch weil Firmen nach Wirtschaftskrisen\nüblicherweise geringere Budgets für Geschäftsreisen haben. Möglichkeiten zur\nPreiserhöhung gebe es daher kaum. \nDas Szenario\nB beschreibt einen Sommer ohne wirksamen Impfstoff oder andere effektive\nBehandlungsmöglichkeiten. Die Nachfrage bliebe gering, das Preisniveau\nebenfalls. Die Frage wird dann sein, wie die Airlines ihre Flugzeuge überhaupt\nfüllen wollen. \"Die Menschen fühlen sich im eigenen Auto einfach sicherer\",\nsagt Conrady. In der Krise meinten viele, dass es Vorteile habe, nicht dem\nLuftverkehr ausgeliefert zu sein. \nConrady geht\nunabhängig von einer Entwicklung eines Impfstoffes davon aus, dass es eine\n\"nachhaltige Verschiebung hin zu näher gelegenen Destinationen geben wird\".\nFernreisen, die gerade ohnehin besonders unter den Grenzschließungen leiden,\nwerden lange brauchen, um auf das Vor-Corona-Niveau zurückzufinden. Die\nKapazitäten auf der Langstrecke wurden am stärksten zusammengestrichen. Auch\nweil hier Grenzöffnungen perspektivisch erst spät erfolgen werden. \"Die\nLangstreckenreiserei wird zum Luxus\", sagt Conrady. \nTourismusexperten\nwie Conrady gehen also langfristig von höheren Preisen aus. Und die Branche\nselbst? Brady von Ryanair sagt: \"Es ist die naheliegende Theorie, dass die\nPreise steigen werden.\" Er glaube aber nicht daran. \"Egal, welche Nachfrage\nbesteht, sie wird bei einem bestimmten Preis stimuliert, und der wird eher niedrig\nals hoch sein.\" Menschen tendierten dazu, bei wirtschaftlichen Problemen die\nbilligsten Tickets zu buchen – also bei Low-cost-Airlines. Nach der Krise\nkönnten Airlines wie Ryanair davon profitieren und das Billigflugangebot\nausbauen. \nUnd ein\nPauschalreiseanbieter wie TUI? Schon seit vergangenem März sind die Angebote\nfür den Sommer 2021 buchbar, rund 80 Prozent des Vorjahresangebots sollen es sein,\nder Konzern will dabei möglichst flexibel bleiben und auf alle Entwicklungen\nreagieren können. \"Es kommt vor allem auf die Hauptbuchungsmonate Januar und\nFebruar an\", sagt Stefan Baumert. Daraus könne der Konzern ablesen, wie hoch\ndie Nachfrage für die Hauptsaison sein werde. Bisher sei das Angebot \"recht gut\nangebucht\". Das liegt auch daran, dass viele Kundinnen, deren Reise dieses Jahr\nausgefallen ist, umgebucht haben auf das kommende Jahr. Die Preise blieben in\netwa auf dem Vorjahresniveau, sagt Baumert: \"Aber im Moment sind Sicherheit und\nFlexibilität genauso wichtig wie der Preis.\" Kunden seien bereit, dafür auch\netwas zu bezahlen. ",
     "twitter-history": "[{       \"id\": 1324030007212187649,       \"url\": \"https://twitter.com/UgMads/status/1324030007212187649\",       \"date\": \"2020-11-04 16:45:27+00:00\",       \"text\": \"Wird die Langstrecke zum Luxus? https://t.co/9GW72FTJ6K via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3002932877,              \"url\": \"http://www.mads-hausverwaltung.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/899898728584294400/cxgumSsv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3002932877/1503387577\",              \"username\": \"UgMads\",              \"name\": \"MADS Hausverwaltung\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-28 10:13:28+00:00\",              \"location\": \"Hof, Deutschland\",              \"followers\": 393,              \"friends\": 377,              \"tweets\": 51722,              \"liked_tweets\": 58463,              \"lists_member\": 0,              \"media_shared\": 15865       }}, {       \"id\": 1324004787281633282,       \"url\": \"https://twitter.com/HolzheuStefan/status/1324004787281633282\",       \"date\": \"2020-11-04 15:05:14+00:00\",       \"text\": \"@VQuaschning Ein langer Artikel der @zeitonline  über Corona und Fliegen. Aber die #Klimakrise nicht mal erwähnt?? https://t.co/Slizob7L6i\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1293127406560083969,              \"url\": \"https://www.bayceer.uni-bayreuth.de/infraschall/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372984100412395523/IrKcQ1LE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1293127406560083969/1609343561\",              \"username\": \"HolzheuStefan\",              \"name\": \"Stefan Holzheu\",              \"description\": \"Wissenschaftler aus tiefster Überzeugung. Was zählt sind nachvollziehbare Fakten.\",              \"verified\": false,              \"created_date\": \"2020-08-11 10:09:46+00:00\",              \"location\": \"\",              \"followers\": 688,              \"friends\": 114,              \"tweets\": 2248,              \"liked_tweets\": 4479,              \"lists_member\": 6,              \"media_shared\": 138       }}, {       \"id\": 1323569821112541184,       \"url\": \"https://twitter.com/Co2Klima/status/1323569821112541184\",       \"date\": \"2020-11-03 10:16:50+00:00\",       \"text\": \"Die gesamte #Luftverkehrsbranche dieser Welt hat seit Anbeginn ihres Bestehens, seit etwa 100 Jahren, kumulativ kaum Gewinne gemacht. Staatlich subventionierte Branche, in der sich nun #Billiganbieter mit Dumpingpreisen tummeln, zu Lasten des #Klimashttps://t.co/lKQPRJeazc\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1284079902334095362,              \"url\": \"http://www.co2-klima.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1287334619587715072/hKdO03xT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1284079902334095362/1595760205\",              \"username\": \"Co2Klima\",              \"name\": \"🟠 co2-klima 🟠 #Klimawandel #Nachhaltigkeit\",              \"description\": \"Meist Fakten zum #Klimawandel, #Nachhaltigkeit und Greenwashing. Manchmal Meinungen. WIR können etwas tun!\",              \"verified\": false,              \"created_date\": \"2020-07-17 10:58:55+00:00\",              \"location\": \"Neuland\",              \"followers\": 1131,              \"friends\": 1132,              \"tweets\": 1239,              \"liked_tweets\": 601,              \"lists_member\": 12,              \"media_shared\": 165       }}, {       \"id\": 1323310079471476737,       \"url\": \"https://twitter.com/groovybeatz1/status/1323310079471476737\",       \"date\": \"2020-11-02 17:04:43+00:00\",       \"text\": \"Wird die #Langstrecke zum #Luxus? Hoffentlich!https://t.co/7JWk4JvaeX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1090144968,              \"url\": \"http://www.klimaprotest.at/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257356282429935619/H1v0c2jY_normal.jpg\",              \"profile_banner\": null,              \"username\": \"groovybeatz1\",              \"name\": \"KlimaProf - Klimastreik am 19. März!\",              \"description\": \"Kerosinsubvention und Dienstwagenprivileg abschaffen! Zug statt Flug, Rad statt Auto!\",              \"verified\": false,              \"created_date\": \"2013-01-14 21:04:28+00:00\",              \"location\": \"Europe (mostly Italy, Austria)\",              \"followers\": 1222,              \"friends\": 3708,              \"tweets\": 19268,              \"liked_tweets\": 58286,              \"lists_member\": 14,              \"media_shared\": 331       }}, {       \"id\": 1323221475969716225,       \"url\": \"https://twitter.com/dermaschinist/status/1323221475969716225\",       \"date\": \"2020-11-02 11:12:38+00:00\",       \"text\": \"Wäre das so schlimm? - Flugreisen: Wird die Langstrecke zum Luxus? https://t.co/t2UeRVHCN9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1698,              \"friends\": 1133,              \"tweets\": 86691,              \"liked_tweets\": 3153,              \"lists_member\": 133,              \"media_shared\": 801       }}, {       \"id\": 1323215669266124800,       \"url\": \"https://twitter.com/GuenterHu/status/1323215669266124800\",       \"date\": \"2020-11-02 10:49:34+00:00\",       \"text\": \"Wird die Langstrecke zum Luxus? https://t.co/7pdgtlBKjS via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 513510229,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/599059513132580864/lpFu15_N_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/513510229/1615776668\",              \"username\": \"GuenterHu\",              \"name\": \"Günter Hude\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-03-03 19:31:24+00:00\",              \"location\": \"münchen\",              \"followers\": 32,              \"friends\": 197,              \"tweets\": 2425,              \"liked_tweets\": 2422,              \"lists_member\": 0,              \"media_shared\": 52       }}, {       \"id\": 1323020417167183874,       \"url\": \"https://twitter.com/Vikingwave/status/1323020417167183874\",       \"date\": \"2020-11-01 21:53:42+00:00\",       \"text\": \"https://t.co/EFdM0nrhtR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2943178960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/548668035431550976/5se4VQdX_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Vikingwave\",              \"name\": \"Michael Kerber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-27 02:32:45+00:00\",              \"location\": \"\",              \"followers\": 303,              \"friends\": 3664,              \"tweets\": 30849,              \"liked_tweets\": 6713,              \"lists_member\": 1,              \"media_shared\": 2173       }}, {       \"id\": 1322897814041612295,       \"url\": \"https://twitter.com/Fa_Mueller/status/1322897814041612295\",       \"date\": \"2020-11-01 13:46:31+00:00\",       \"text\": \"Ryanair verscherbelt eine Million Tickets für 5€, Lufthansa plant, 30.000 Mitarbeiter zu entlassen. Kaum einer Branche geht es in der Corona-Krise so schlecht wie der Luftfahrt. Wie geht es weiter? https://t.co/17qr0fKinA\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1056996931917041664,              \"url\": \"https://www.torial.com/fabian.mueller\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1057404566382280704/I2I2IS_D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1056996931917041664/1574258682\",              \"username\": \"Fa_Mueller\",              \"name\": \"Fabian Müller\",              \"description\": \"Journalist | ausgebildet an der @DJSde\",              \"verified\": false,              \"created_date\": \"2018-10-29 19:51:21+00:00\",              \"location\": \"\",              \"followers\": 290,              \"friends\": 378,              \"tweets\": 160,              \"liked_tweets\": 1534,              \"lists_member\": 5,              \"media_shared\": 3       }}, {       \"id\": 1322862200898363392,       \"url\": \"https://twitter.com/zeitonline_ent/status/1322862200898363392\",       \"date\": \"2020-11-01 11:25:00+00:00\",       \"text\": \"Die Luftfahrtbranche steckt in der Krise: Werden die Tickets in Zukunft teurer? #covid19 https://t.co/W21LAiPOMO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5165,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1322862199745007616,       \"url\": \"https://twitter.com/zeitonline/status/1322862199745007616\",       \"date\": \"2020-11-01 11:25:00+00:00\",       \"text\": \"Die Luftfahrtbranche stellt sich die bange Frage: Wie wird der Sommer 2021? #coronavirus https://t.co/eHAWjo12up\",       \"replies\": 17,       \"retweets\": 5,       \"likes\": 17,       \"quotes\": 6,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}