{
     "url": "https://www.zeit.de/2021/03/volker-kauder-cdu-vorsitz-fridays-for-future-usa-republikaner",
     "date": "2021-01-14T20:03:30+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Opa, mach mal – das ist mir zu wenig\"",
     "article": "Volker Kauder stand immer für das C in CDU. Vor dem Parteitag spricht er über Fridays for Future, das Rennen um den Vorsitzund die Republikaner in den USA.\nVolker Kauder war lange Chef der CDU/CSU-Fraktion im Bundestag. 2018 verlor er das Amt überraschend und knapp an Ralph Brinkhaus. Wenn Kanzlerin Angela Merkel im Herbst aufhört, verabschiedet sich auch Kauder aus dem Parlament. Er band in der CDU vor allem die Traditionalisten.\nFrage: Herr Kauder, wie viel C steckt noch in der CDU?\nVolker Kauder: Noch sehr viel. Wir machen Politik auf der Grundlage des christlichen Menschenbildes. Wir nehmen den Menschen so, wie er ist. Heiner Geißler hat mal schön formuliert: \"Der Mensch, so wie er geht und steht.\" Wir wollen den Menschen nicht verändern. Wir wollen auch niemanden umerziehen wie manch andere. Der Mensch ist das Ebenbild Gottes mit einer einzigartigen Würde.\nFrage: Ist das C nicht einfach nur noch einOrnament von früher?\nKauder: Nein, das C ist der Kompass unserer Partei. Natürlich kann man viele Dinge auch mit einem anderen Menschenbild begründen. Aber die Unterschiede werden beispielsweise deutlich in der Familienpolitik, wo wir sagen, wir wollen Wahlfreiheit zwischen staatlicher Kinderbetreuung und Betreuung daheim. Ganz entscheidend ist der Schutz des Lebens und natürlich auch die Bewahrung der Schöpfung. Das ist ein bisschen mehr als Klimaschutz, deswegen rate ich meiner Partei auch immer, nicht nur vom Klimaschutz zu sprechen, sondern von Bewahrung der Schöpfung.\nFrage: Kein Wunder, dass das vielen Ihrer Parteifreunde nicht so vertraut ist. Als Ökopartei hat sich die CDU in den vergangenen Jahrzehnten nicht gerade hervorgetan.\nKauder: Wir haben in der Vergangenheit den Fehler gemacht, das nie nach vorn zu stellen. Dabei haben wir viel für die Umwelt getan, wir haben die Binnengewässer schon in den Sechzigerjahren durch Kläranlagen sauber gemacht. Und jetzt geht es natürlich darum, den Klimaschutz als Teil der Bewahrung der Schöpfung voranzutreiben, aber eben auch mit marktwirtschaftlichen Elementen. Nicht nur alles verbieten, sondern Anreize setzen. \nFrage: Ging der Klimaschutz in den Merkel-Jahren, die ja auch Kauder-Jahre waren, nicht einfach viel, viel zu langsam?\nKauder: Nur wenn andere, viel größere Nationen sehen, dass sich Klimaschutzpolitik mit wirtschaftlichem Erfolg verbinden lässt, werden sie sie nachmachen. Selbst wenn wir Deutschland absolut klimafreundlich machen, haben wir für das gesamte Klima noch nichts erreicht. Das heißt, wir müssen global denken, wir müssen die Chinesen und die Amerikaner mitnehmen. Da haben wir sicher noch einiges zu tun. \nFrage: Ihre Partei hat die Aktivisten von Fridays for Future als Schulschwänzer kritisiert. Wirbt man so erfolgreich um Nachwuchskräfte in dergemeinsamen Sache?\nKauder: Auf der einen Seite wird jetzt gerade in der Corona-Zeit gejammert, dass die jungen Menschen in der Ausbildung hinten angestellt werden, weil die Schulen geschlossen sind. Auf der anderen Seite gehen andere auf die Straße statt in die Schule. Mir ist es sympathisch, wenn man für ein Anliegen eintritt, aber das könnte man auch samstags.\nFrage: Müsste die CDU diese junge Bewegung nicht eher mitnehmen, statt sie zu belehren?\nKauder: Ich habe jungen Leuten der Fridays-for-Future-Bewegung in meinem Wahlkreis gesagt: Dann tretet doch in Parteien ein, die auch etwas anpacken. Sich nur hinzustellen und zu sagen: Opa, mach mal – das ist mir zu wenig.\nFrage: Streit gibt es in der CDU immer wieder um die Flüchtlingspolitik. Was sagt da das christliche Menschenbild?\nKauder: Jeder Flüchtling ist Ebenbild Gottes und jeder Flüchtling muss so behandelt werden, wenn er bei uns ist. Und bei uns heißt nicht nur in Deutschland, sondern in Europa. Was sich da gerade in Griechenland abspielt oder in Bosnien-Herzegowina, das ist eine Schande für Europa. Meine chinesischen Gesprächspartner sagen zu mir: Herr Kauder, immer kommen Sie mit den Menschenrechten, mit der Religionsfreiheit und Ihrem christlichen Menschenbild und dann schauen Sie noch mal nach Griechenland, was dort passiert. Das beschämt mich. Das ist eines Europas, das mehr sein muss als Euro und Cent, unwürdig.\nFrage: Herr Kauder, 2021 wird das Jahr, in dem Angela Merkel, Tochter eines Pfarrers, aufhört. Und Sie steigen auch aus und damit einer, dem nachgesagt wird, dass er, wenn es um das C gehe, zur Dampfwalze werde. Machen Sie sich Sorgen um das C?\nKauder: Ich habe vergangenes Jahr ein Buch geschrieben mit dem Titel \"Das hohe C\". Und da sage ich jetzt auch vor dem Parteitag: Wir in der CDU müssen schon wieder deutlicher machen, dass unsere Politik auf dem christlichen Menschenbild basiert. Mit Sorge höre ich immer wieder, dass die CDU konservativer werden müsse. \nFrage: Wirklich? Das sagen genau die Leute, die kritisieren, Sie hätten in Ihren 13 Jahren als Merkels Fraktionschef das Konservative hergeschenkt. \nKauder: Das ist schon deshalb nicht das richtige Thema, weil niemand genau weiß, was konservativ inhaltlich eigentlich bedeutet. Ist Kohleenergie konservativ? Oder ist Sonnenenergie konservativ? Beim C wissen wir das. Wir müssen es mehr betonen. \nFrage: Ist es strategisch klug, in einer immerstärker säkularisierten Gesellschaft auf das Czu setzen?\nKauder: Da kann ich nur sagen: Wir machen keine christliche Politik. Wir sind keine Kirche. Wir machen Politik auf der Grundlage des christlichen Menschenbildes: Würde des Menschen. So wie es im Galaterbrief im Neuen Testament heißt: \"Zur Freiheit hat uns Christus befreit!\" \nFrage: Drei Kandidaten treten für den Parteivorsitz an. Armin Laschet, Friedrich Merz und Norbert Röttgen. In wessen Hand ist das C Ihrer Meinung nach am besten aufgehoben?\nKauder: Ich glaube, dass es bei allen dreien aufgehoben ist. Und ich werde mich jetzt auch nicht dazu äußern, wer es werden soll. Aber der Parteitag wird schon die richtige Entscheidung treffen. Wichtig ist, dass die drei nach der Abstimmung untereinander zusammenstehen. Die CDU muss sich nach dem Parteitag hinter dem neuen Vorsitzenden versammeln und gemeinsam in die Schlacht um die Bundestagswahl im Herbst ziehen. Es gibt Parteien, die fühlen sich pudelwohl, wenn sie untereinander so viele grundsätzliche Diskussionen wie möglich führen. Aber das ist nicht die CDU. Sie ist eine Regierungspartei, und die muss einig sein. Nur so können wir – und auch das gehört zum C, zum christlichen Menschenbild – die Gesellschaft in der Mitte zusammenführen. \nFrage: Fehlt Merz das Gespür für die Mitte?\nKauder: Ich werde mich von Ihnen nicht dazu verführen lassen, einzelne Personen zu qualifizieren. Ich bin mir ganz sicher, dass die allermeisten Delegierten wissen, was sie auf dem Digital-Parteitag machen wollen.\nFrage: Hatten Sie eigentlich schon mal den Albtraum, dass die CDU eines Tages den Weg der Republikanischen Partei in den USA gehen könnte?\nKauder: Nein, diesen Albtraum hatte ich Gott sei Dank nie. Und ich kann mir auch gar nicht vorstellen, dass wir auf so widerwärtige Weise arbeiten würden, wie es die Republikaner getan haben. Selbst nach den Krawallen im Kapitol waren einige nicht bereit, das zu verurteilen, was Trump da angepackt hat. \nFrage: Wann haben denn die Republikaner in den USA die falsche Abzweigung genommen, die sie in diese Katastrophe geführt hat?\nKauder: Die Republikaner haben Trump 2016 nominiert, obwohl er klar und deutlich gesagt hat, was er machen wird, wenn er an die Regierung kommt. Niemand hat seine Ausfälle und Lügen gebremst. Das hat mich sehr bestürzt.\nFrage: Hat nicht schon alles begonnen, als Tea Party und Evangelikale immer mehr Einfluss auf die Republikaner gewannen?\nKauder: Die Tea Party hat natürlich Ansätze gezeigt, aber sie hat nicht in dieser Art und Weise wie Trump agiert. Und bei den Evangelikalen will ich mal darauf hinweisen, dass die in Deutschland nicht zu vergleichen sind mit denen in den Vereinigten Staaten oder auch in Südamerika. Dort wird aus Religion die nackte Ideologie.\nFrage: Sie verlassen im Herbst den Bundestagnach 31 Jahren. Teilen Sie den Eindruck, dass heute viele Politiker, auch Christdemokraten, Schwierigkeiten haben, Worte für Ihren Glauben auch öffentlich zu finden?\nKauder: Das muss jeder mit sich selbst ausmachen. Wo ich Ihnen recht gebe: Vielen ist aufgefallen, dass ich auf die Frage \"Wie sind Sie 2018 mit Ihrer Niederlage als Fraktionsvorsitzender umgegangen?\" gesagt habe, dass mir mein Glaube hilft. Wir sind nicht allein gelassen auf dieser Welt. Wir sind fest in Gottes Hand. ",
     "twitter-history": "[{       \"id\": 1349794308572983296,       \"url\": \"https://twitter.com/zeitonline_pol/status/1349794308572983296\",       \"date\": \"2021-01-14 19:03:35+00:00\",       \"text\": \"Sollte die CDU die Bewegung nicht besser mitnehmen, statt sie zu belehren? Der CDU-Konservative Volker Kauder spricht über Fridays for Future, das Rennen um den Parteivorsitz und die Republikaner in den USA. #Abo https://t.co/aYKrIxs8SX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1349794307201495043,       \"url\": \"https://twitter.com/zeitonline/status/1349794307201495043\",       \"date\": \"2021-01-14 19:03:35+00:00\",       \"text\": \"Ist das C in CDU nicht einfach nur noch ein Ornament von früher? Der CDU-Konservative Volker Kauder spricht über Fridays for Future, das Rennen um den Parteivorsitz und die Republikaner in den USA. #Abo https://t.co/QPTRksrCWa\",       \"replies\": 6,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1349727473315954688,       \"url\": \"https://twitter.com/jonasweyrosta/status/1349727473315954688\",       \"date\": \"2021-01-14 14:38:01+00:00\",       \"text\": \"Das beschämt mich. Das ist eines Europas, das mehr sein muss als Euro und Cent, unwürdig. Volker Kauder @christundwelt @DIEZEIT  u.a. über die Situation für Geflüchtete in Bosnien. Das ganze Interview hier: https://t.co/iCtRW4TvEm @georgloewisch #Abo\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 246729849,              \"url\": \"http://www.jonasweyrosta.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1315708243256258562/r9PPXXlG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/246729849/1521314415\",              \"username\": \"jonasweyrosta\",              \"name\": \"Jonas Weyrosta\",              \"description\": \"Journalist\",              \"verified\": false,              \"created_date\": \"2011-02-03 10:40:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 661,              \"friends\": 1947,              \"tweets\": 467,              \"liked_tweets\": 1270,              \"lists_member\": 14,              \"media_shared\": 52       }}, {       \"id\": 1349405196477149184,       \"url\": \"https://twitter.com/TobiasBringmann/status/1349405196477149184\",       \"date\": \"2021-01-13 17:17:24+00:00\",       \"text\": \"Volker #Kauder in u2066der #ZEIT über #Menschenrechte:...schauen Sie noch mal nach #Griechenland, was dort passiert. Das beschämt mich. Das ist eines Europas, das mehr sein muss als Euro und Cent, unwürdig.Bravo! 👏Plädoyer fürs christliche Menschenbild. https://t.co/5CVgvQ8xE2\",       \"replies\": 4,       \"retweets\": 12,       \"likes\": 50,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 969620658186588160,              \"url\": \"http://www.instagram.com/tobiasbringmann\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321144844136448006/xhA-9561_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/969620658186588160/1520246951\",              \"username\": \"TobiasBringmann\",              \"name\": \"Tobias Bringmann 🇪🇺\",              \"description\": \"Geschäftsführer in der Kommunalwirtschaft - Politik & Kunst - Einsatz in @CDU für politische Mitte, Diversität, Freiheit u. offene Gesellschaft — @kommunen_2030\",              \"verified\": false,              \"created_date\": \"2018-03-02 17:09:14+00:00\",              \"location\": \"Stuttgart, Deutschland\",              \"followers\": 4383,              \"friends\": 1058,              \"tweets\": 9227,              \"liked_tweets\": 32539,              \"lists_member\": 28,              \"media_shared\": 1670       }}, {       \"id\": 1349396608337764354,       \"url\": \"https://twitter.com/georgloewisch/status/1349396608337764354\",       \"date\": \"2021-01-13 16:43:16+00:00\",       \"text\": \"„Mit Sorge höre ich immer wieder, dass die CDU konservativer werden müsse.“ Volker Kauder warnt vor dem  #cdupt21 vor einem Rechtsschwenk seiner Partei. @jonasweyrosta &amp; ich interviewen Merkels Weggefährten in @DIEZEIT @christundwelt. #Abohttps://t.co/N6bEYyg3na\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2587295660,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257764526402961408/t9Jx0TuT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2587295660/1614541890\",              \"username\": \"georgloewisch\",              \"name\": \"Georg Löwisch\",              \"description\": \"Chefredakteur von @christundwelt in @DIEZEIT. Foto: Anja Weber.\",              \"verified\": false,              \"created_date\": \"2014-06-25 10:43:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 7006,              \"friends\": 765,              \"tweets\": 6988,              \"liked_tweets\": 6177,              \"lists_member\": 117,              \"media_shared\": 620       }}, {       \"id\": 1349384998193922052,       \"url\": \"https://twitter.com/zeitonline_pol/status/1349384998193922052\",       \"date\": \"2021-01-13 15:57:08+00:00\",       \"text\": \"Sollte die CDU die Bewegung nicht besser mitnehmen, statt sie zu belehren? Der CDU-Konservative Volker Kauder spricht über Fridays for Future, das Rennen um den Parteivorsitz und die Republikaner in den USA. #Abo https://t.co/aYKrIxs8SX\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}