{
     "url": "https://www.zeit.de/wirtschaft/2020-12/stadtflucht-corona-pandemie-landleben-infrastruktur-verkehrsanbindung-schule",
     "date": "2020-12-27T12:52:02+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "35 Euro für den Quadratmeter Land",
     "article": "Viele Städter überlegen, aufs Land zu ziehen. Mieten oder bauen? Was wird gefördert? Und wohin überhaupt? Das Beispiel zweier Familien zeigt, was man beachten sollte.\nAls am 1. August erstmals Zehntausende Demonstranten gegen die Corona-Maßnahmen durch Berlin zogen,\ntuckerten Nina Machens und ihr Mann mit ihrem braunen VW Touran durch die\nniedersächsische Provinz; auf der Suche nach\neinem neuen Ort zum Leben.\nDie Idee war ihnen nur Tage zuvor gekommen, im Sommerlaub. Drei\nWochen hatte das Paar in einem Haus im Norden Dänemarks verbracht. War am\nStrand spazieren gegangen, durch den Wald gejoggt, die zwei Töchter liefen\nmorgens direkt vom Haus aus auf die Wiese.\nIm heimatlichen Berlin, das wussten sie, war all das\nvorbei. Da wartete eine Stadt im Ausnahmezustand auf sie. Eine Stadt, in der sich die Kinder nicht frei bewegen\nkonnten. Eine Stadt, in der sie um Schul- und Kitaplätze\nkonkurrierten. Eine Stadt, in der die Familie zu viert in einer\nDreizimmerwohnung saß. Und der Mann im Homeoffice im\nSchlafzimmer arbeitete; im begehbaren Kleiderschrank, um genau zu sein, weil\ndas der einzig freie Platz im Haus war. Sie wollten nicht wieder\nzurück.\n\"Unbewusst war der Wunsch\nwahrscheinlich schon lange da\", sagt Nina Machens. \"Die Pandemie aber hat ihn\nkonkret gemacht.\" Den Wunsch, auf dem Land zu\nleben. Einfamilienhaus statt Mietwohnung, Dorfladen\nstatt Shoppingmall. Doch was gilt es, beim Umzug aufs Land zu beachten? Eine solche Entscheidung mag zunächst von romantischen Vorstellungen getrieben sein, aber sie bringt sehr grundlegende Veränderungen für das Leben mit sich, die abzuwägen sind.\nDie Corona-Pandemie hat die Menschen zum Nachdenken über\nihr Zuhause gebracht, heißt es in einer Studie im Auftrag des Portals ImmoScout24. Rund ein\nViertel ist demnach unzufrieden mit der\neigenen Wohnung. 35 Prozent wünschen sich einen Balkon oder Garten, zwölf Prozent\nzieht es ganz raus, aufs Land. Der Trend ist nicht neu. Laut Bundesinstitut für Bevölkerungsforschung (BiB) wandern bereits seit 2014 mehr Städterinnen und Städter in die\numliegenden Gemeinden ab, als dass Menschen nachziehen, die Forscher sprechen von einer Phase der \"Suburbanisierung\".\n\"Es sind vor allem Städter zwischen Anfang 30\nund Mitte 40, die es rauszieht\", sagt Dirk Wohltorf, Vizepräsident des\nImmobilienverbands Deutschland (IVD). \"Menschen, die gerade in der\nFamilienplanung stecken oder bei denen die Kinder demnächst in die Schule\ngehen.\" Viele hätten eine tolle Zeit in der Stadt gehabt, sagt Wohltorf. Sie\nwürden jetzt, mit Kindern, die Vorzüge der Stadt aber kaum noch nutzen. \"Da\nwird ein Garten für die Kinder schnell wichtiger als die Kneipe um die Ecke.\"\nNina Machens und ihr Mann waren ebenfalls lange überzeugte\nGroßstädter, 15 Jahre lebte das Paar, beide 38, in Berlin. Mit den Töchtern aber,\nheute fünf und acht, änderten sich die\nPrioritäten. \"Sie sollten sich freier bewegen können\", sagt Machens. \"Und auch\nunter der Woche in der Natur sein können.\"\nDer Speckgürtel war Machens und ihrem Mann\nnicht weit weg, nicht ländlich genug. Schließlich konnte er auch künftig viel mehr von zu Hause aus arbeiten, muss nur unregelmäßig ins Berliner Büro fahren. Also sollte es in Machens alte Heimat\ngehen, nach Niedersachsen; in die Nähe von ihrer Mutter und ihrem Bruder.\nAn jenem Augusttag stiegen sie und ihr Mann also in ihr Auto\nund fuhren von der Lüneburger Heide aus im Zickzack Richtung Süden, durch Kleinstädte und Dörfer, und schauten, wo es\nihnen gefällt. Soltau, Uelzen, Wolfenbüttel. Ab Salzgitter ging es wieder\nzurück nach Norden.\nDie Etappen hatten sie vorher sorgfältig ausgewählt. Machens Mann, IT-Experte in einem Techunternehmen, hatte recherchiert. Hatte Zugverbindungen\nnach Berlin rausgesucht, frühere Wahlergebnisse erfragt, beim Deutschen\nWetterdienst die Entwicklung der Böden\neruiert; das Paar wollte potenziell dürre, waldbrandgefährdete Regionen meiden.\nSie entschieden sich für die Gegend nördlich von Wolfsburg.\nEine Gegend voller Mischwälder. Eine Gegend, die dünn besiedelt, dank VW-Konzern\naber alles andere als strukturschwach und gut ans Bahnnetz angeschlossen ist. \"Eine gute Verkehrsanbindung ist für die\nmeisten Menschen das Wichtigste\", sagt Dirk Wohltorf vom IVD. Hinzu kämen die\nZahl der Schul- und Kitaplätze sowie Freizeitmöglichkeiten für die Kinder. \nMachens und\nihr Mann entschieden sich, zunächst ein Haus zur Miete zu suchen, sie setzten auf die üblichen Anbieter im Internet. 50 Kilometer um Wolfsburg herum, mindestens\nvier Zimmer, ein Haus oder eine Doppelhaushälfte, das waren die Kriterien. Auf Google Maps\nschauten sie sich die Immobilien an. War die Gegend zu dicht bebaut, schieden\nsie aus.\nDrei Objekte sahen sie sich an. Eine Doppelhaushälfte in\neinem 500-Einwohner-Ort am Rande eines Naturschutzgebietes\nwurde es dann. Es sei alles sehr unkompliziert\ngewesen, sagt Machens. Keine Schufa-Auskunft, keine Mietbescheinigung. \"Quasi\nper Handschlag.\"\nDirk Wohltorf vom IVD wundert das nicht. \"In\nvielen ländlichen Regionen ist das Angebot größer als die Nachfrage\", sagt er. \"Der\nWohnungsmarkt ist dadurch deutlich entspannter, die Preise niedriger.\"\nFür Machens und ihren Mann laufen die Kosten ungefähr auf\ndasselbe hinaus. 1.600 Euro kalt zahlten sie für ihre 80-Quadratmeter-Altbauwohnnung\nin Berlin-Prenzlauer Berg. Etwa so viel wie jetzt,\nsagt Machens. Nur die Nebenkosten seien etwas höher. Dafür leben sie jetzt in\neinem 160-Quadratmeter-Neubau mit fünf Zimmern und einem Garten.\nUnd sie zahlen mehr fürs Auto. Es gibt keinen Supermarkt im\nOrt, keinen Bäcker, Busse fahren selten. \"In Berlin mussten wir nur alle acht\nWochen tanken\", sagt Machens. \"Jetzt alle vier.\" Dafür sei die Versicherung des\nAutos auf dem Land deutlich günstiger.\nDreieinhalb Monate leben sie inzwischen hier. Die Nachbarn\nhätten sie freundlich empfangen, sagt Machens. Ihre Töchter liebten die Natur. Ob\nder Umzug die richtige Entscheidung war? \"Absolut.\" Zwei Jahre wollen sie auf\njeden Fall bleiben. Wenn es ihnen dann immer noch gefällt, vielleicht sogar\nselbst bauen. \nMartin Philipp ist schon einige Schritte weiter. 2018 zog er mit seiner Familie aus dem Berliner Umland nach\nOstwestfalen, an den Stadtrand von Paderborn. Sie mieteten ein Haus und\nbegannen, in einem 15 Kilometer entfernten Dorf zu bauen. Anfang 2021 ziehen er,\nseine Frau und die drei Jungs im Alter von zwei, neun und elf Jahren, dann ein.\nFür Philipp und seine Frau, beide 40, hatte die\nSchulbildung der Kinder oberste Priorität. Eine Waldorfschule sollte es sein.\nSie recherchierten alle Schulen im Land, bei dreien bewarben sie sich. Schloss\nHamborn bei Paderborn sagte zu. Also wurde es Paderborn.\nÜber Monate schauten sie sich die Dörfer im Umkreis von\nzehn Kilometern der Schule an – eine Distanz, die die Kinder auch mit dem Rad\nzurücklegen können würden. Philipp, selbst auf einem\nDorf im Westharz aufgewachsen, kontaktierte Heimatvereine, ging zu Dorffesten,\nstellte sich vor. Er wolle seine potenziellen Nachbarn ja kennenlernen, sagt\ner. \"Ich ziehe ja nicht raus aufs Land, um mich dann abzuschotten.\"\nSie entschieden sich für\ndas 200-Einwohner-Dorf Ebbinghausen: fünf Bauernhöfe, zwei Altenheime, eine\nKirche; gelegen in einem Tal. Eine Idylle, mitten im\nFunkloch. \"Mit dem Handy hat man hier keinen Empfang\", sagt Philipp. \"Aber es\ngibt eine 100er MBit-Leitung. Man kann ja auch im Netz telefonieren.\"\nDas Grundstück hatten sie auf der Website der\nangrenzenden Stadt Lichtenau gefunden. 35 Euro für den Quadratmeter. In\nPaderborn, sagt Philipp, wären es deutlich mehr gewesen.\n\"In der Regel gilt: Je weiter von einer großen\nStadt entfernt, desto günstiger das Grundstück\", sagt Dirk Wohltorf vom IVD.\n\"Auf dem Land nach einem Grundstück zu suchen, lohnt sich also auch finanziell\n– auch, wenn man dann eventuell Pendlerkosten einplanen muss.\"\nDie Finanzierung stellte das Paar aber vor\nHerausforderungen. Auf der Suche nach einem Kredit wandten sie sich zunächst an\nihre Hausbank. Die sagte erst zu – später, als sie die Lage des Grundstückes\nsah, aber wieder ab. Der Beleihungswert sei zu niedrig, hieß es. Die\nBefürchtung: Würden Philipp und seine Familie den Kredit nicht abbezahlen\nkönnen und das Haus müsste zwangsversteigert werden, könnte es schwierig\nwerden, die Immobilie anderweitig zu verkaufen.\n\"In strukturschwächeren Regionen sind Banken\nbesonders vorsichtig\", sagt Dirk Wohltorf vom IVD. \"Auch, weil sie keine Preiserhöhungen\neinplanen können.\" Sein Verband rate aber auch grundsätzlich davon ab, sich bei\nder Baufinanzierung nur an die Hausbank zu wenden. Weil es woanders oft bessere\nKonditionen gebe. \"Man sollte mindestens ein zweites Angebot einholen.\"\nPhilipp und seine Frau wandten sich an eine\nprivate Baufinanzierungsberaterin, die von nun an die Kommunikation mit den\nBanken übernahm. Und nach einem halben Jahr bei einer regionalen Volksbank\nerfolgreich war. Für die Familie war das ohne Risiko: Die Beraterin wurde bei\nVertragsabschluss über die Provision von der Bank bezahlt.\nWenn die Familie jetzt Anfang 2021\nin das neue Haus einzieht, haben sie mehr Platz als je zuvor: 130 Quadratmeter Wohnfläche\nauf einem 2.000 Quadratmeter großen Grundstück. Es gibt sechs Zimmer, darunter drei Kinderzimmer\nund einen gemeinsamen Arbeitsraum. Den Bau dokumentieren sie auf Instagram.\nDas Paar erhält Baukindergeld, eine Förderung\nfür die Photovoltaikanlage und für die Streuobstwiese hinterm Haus. \"Einige\nBundesländer bieten auch Extraförderungen für bestimmte Regionen an\", sagt Dirk\nWohltorf vom IVD. \"Es lohnt sich, das zu prüfen.\"\nDass Philipp und seine Frau den Schritt raus\naufs Land überhaupt gehen konnten, hat auch mit ihrer Arbeitssituation zu tun.\nPhilipp ist Projektmanager bei einer Berliner Digitalagentur. Ein \"kleines, freundschaftliches Unternehmen\", wie er\nsagt. \"Die haben mir schon vor Jahren freigestellt, ins Homeoffice zu gehen.\"\nSilvia, seine Frau, hat Anfang 2020 ein eigenes\nDesignlabel gegründet. Unter dem Namen Frau Gold vertreibt sie vor allem handgefärbte Kerzen. Ebenfalls von zu\nHause aus. \nViele Menschen arbeiten, wie die beiden, zurzeit im Homeoffice. Ob das auch nach der Pandemie so bleibt, ist allerdings\nunklar. Arbeitsminister Hubertus Heil rückte inzwischen von seiner Forderung\nnach einem entsprechenden Rechtsanspruch ab. \nAuch Dirk Wohltorf vom IVD ist skeptisch. \"Das\nHomeoffice kann den persönlichen Kontakt zu Kollegen für viele nie ganz\nersetzen\", glaubt er. Deshalb erwartet er trotz der derzeitigen Situation auch\nkeine nachhaltigen Auswirkungen auf den Immobilienmarkt. Was er aber empfiehlt:\nBeim Bau oder Kauf eines Hauses etwa zehn Quadratmeter mehr einzuplanen – für einen extra\nArbeitsraum. Auch, wenn man den zur Not dann als Gästezimmer nutzt.",
     "twitter-history": "[{       \"id\": 1348207117828763648,       \"url\": \"https://twitter.com/DIEZEIT/status/1348207117828763648\",       \"date\": \"2021-01-10 09:56:40+00:00\",       \"text\": \"Viele Städter überlegen, aufs Land zu ziehen. Mieten oder bauen? Was wird gefördert? Und wohin überhaupt? Das Beispiel zweier Familien zeigt, was man bei der #Stadtflucht beachten sollte: https://t.co/NGBHm47Izy #Abo #red\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416387,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1347858796434124803,       \"url\": \"https://twitter.com/zeitonline/status/1347858796434124803\",       \"date\": \"2021-01-09 10:52:33+00:00\",       \"text\": \"Viele Städter überlegen, aufs Land zu ziehen. Mieten oder bauen? Was wird gefördert? Und wohin überhaupt? Das Beispiel zweier Familien zeigt, was man bei der #Stadtflucht beachten sollte: https://t.co/xBWtitjtiv #Abo\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 19,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1343805889413849097,       \"url\": \"https://twitter.com/steinimmobilien/status/1343805889413849097\",       \"date\": \"2020-12-29 06:27:45+00:00\",       \"text\": \"Artikel in Kombination mit den Kommentaren lesenswert. https://t.co/cHYAk9Rl2G via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3303046204,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/715488295493328896/UovpxHI4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3303046204/1456846712\",              \"username\": \"steinimmobilien\",              \"name\": \"Claudia Stein\",              \"description\": \"Progress 🇪🇺🇩🇪 #FDGOFreiheit, Demokratie und Fortschritt sind Europas höchste Güter!Bleiben Sie weg von Europa, wenn Ihr Intellekt das nicht verkraftet.\",              \"verified\": false,              \"created_date\": \"2015-05-29 17:39:01+00:00\",              \"location\": \"Raum Stuttgart, Deutschland\",              \"followers\": 151,              \"friends\": 789,              \"tweets\": 8757,              \"liked_tweets\": 15788,              \"lists_member\": 11,              \"media_shared\": 383       }}, {       \"id\": 1343173102633680896,       \"url\": \"https://twitter.com/MarcusCJung/status/1343173102633680896\",       \"date\": \"2020-12-27 12:33:17+00:00\",       \"text\": \"#Landleben #Stadtflucht 35 Euro für den Quadratmeter Land https://t.co/rYYIp3OEkz via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1101320424,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/658684970106507264/fAjFcyfX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1101320424/1416574969\",              \"username\": \"MarcusCJung\",              \"name\": \"Marcus Jung\",              \"description\": \"Jurist. Wirtschaftsredakteur bei der F.A.Z. (@faznet) schreibt über Recht, Kanzleien & Wirtschaftsprozesse. Vorher @juvenachrichten @ImmoZeitung. Meine Meinung.\",              \"verified\": false,              \"created_date\": \"2013-01-18 15:59:59+00:00\",              \"location\": \"Köln I Frankfurt\",              \"followers\": 6961,              \"friends\": 4337,              \"tweets\": 52803,              \"liked_tweets\": 85222,              \"lists_member\": 413,              \"media_shared\": 2340       }}, {       \"id\": 1343170588131659776,       \"url\": \"https://twitter.com/aborifi/status/1343170588131659776\",       \"date\": \"2020-12-27 12:23:17+00:00\",       \"text\": \"😍😍Aufs Land ziehen:35 Euro für den Quadratmeter Landhttps://t.co/6rj7HluTkC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 270533272,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/598120083727130624/Ly0pd2G2_normal.png\",              \"profile_banner\": null,              \"username\": \"aborifi\",              \"name\": \"Abo Barakat Arifi\",              \"description\": \"أبو البركات الريفي ريشة تغريدية حرة\",              \"verified\": false,              \"created_date\": \"2011-03-22 20:01:24+00:00\",              \"location\": \"أرض الله الواسعة\",              \"followers\": 1659,              \"friends\": 19,              \"tweets\": 149046,              \"liked_tweets\": 21078,              \"lists_member\": 35,              \"media_shared\": 5990       }}, {       \"id\": 1343163595845226496,       \"url\": \"https://twitter.com/kkklawitter/status/1343163595845226496\",       \"date\": \"2020-12-27 11:55:30+00:00\",       \"text\": \"How to Stadtflucht |xa0How to catch Städter:innen:„Eine gute Verkehrsanbindung ist für die meisten Menschen das Wichtigste, sagt Dirk Wohltorf vom IVD. Hinzu käme Zahl der Schul- und Kitaplätze sowie Freizeitmöglichkeiten für die Kinder.“https://t.co/7BA2efd6sJ@zeitonline\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 103121268,              \"url\": \"http://www.katja-diehl.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374452569523679240/DMuuwoMI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/103121268/1617034492\",              \"username\": \"kkklawitter\",              \"name\": \"She Drives Mobility\",              \"description\": \"Zukunftsaktivistin • Possibilistin • #Mobilität • New Work • #Diversität • FTI-Beirätin der 🇦🇹Verkehrsministerin • Top LinkedIn Voice • 100 Frauen 2020 FOCUS\",              \"verified\": false,              \"created_date\": \"2010-01-08 23:48:11+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 21093,              \"friends\": 8495,              \"tweets\": 91668,              \"liked_tweets\": 153456,              \"lists_member\": 217,              \"media_shared\": 8380       }}, {       \"id\": 1343162759354208257,       \"url\": \"https://twitter.com/zeitonline_wir/status/1343162759354208257\",       \"date\": \"2020-12-27 11:52:11+00:00\",       \"text\": \"Raus aufs Land: Ein Umzug ins Grüne mag von romantischen Vorstellungen getrieben sein, aber er bringt grundlegende Veränderungen für das Leben mit sich. Was gilt es zu beachten? https://t.co/tlAWVCdJdb\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1343162758083342338,       \"url\": \"https://twitter.com/zeitonline/status/1343162758083342338\",       \"date\": \"2020-12-27 11:52:10+00:00\",       \"text\": \"#Einfamilienhaus statt #Mietwohnung, Dorfladen statt Shoppingmall. Was gilt es beim Umzug aufs Land zu beachten? #Immobilien https://t.co/xOJFhMx6Ks\",       \"replies\": 4,       \"retweets\": 5,       \"likes\": 22,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}