{
     "url": "https://www.compact-online.de/karlsruhe-patriotische-all-lives-matter-demo-am-27-juni/",
     "date": "2020-06-25T18:10:26+02:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Karlsruhe: Patriotische „All lives matter“-Demo am 27. Juni\t\t\t",
     "article": "Auch weißes Leben ist von Bedeutung! Im Empörungsfuror der „Black lives matter“-Bewegung geht das nur allzu oft unter. Gegen die  blinde Verachtung der europäischen Kultur will ein patriotisches Bündnis an diesem Samstag in Karlsruhe auf die Straße gehen. Als Redner tritt auch COMPACT-Autor Johannes Scharf auf, der für die aktuelle COMPACT 7/2020 mit dem Dossier „USA im Chaos – Rassismus-Lüge und weißer Selbsthass“ einen Artikel über das Phänomen des umgekehrten Rassismus geschrieben hat. Das brandneue Heft gibt es jetzt HIER zu bestellen.\nTrumps Amerika brennt. Statuen werden vom Sockel gerissen, die Läden nicht-schwarzer Bürger geplündert, sogar in Privathäuser dringen die „Black lives matter“-Randalierer mittlerweile ein. Und längst ist der zerstörungswütige Antirassismus auf Deutschland übergesprungen. Auch wenn es laut Medien und Politik die Stuttgarter „Party- und Eventszene“ war, die in Baden-Württembergs Hauptstadt ein wenig über die Stränge geschlagen hat, weiß jeder kritisch denkende Bürger, wessen Geistes Kind diese bisher ungekannte Dimension innerstädtischer Verwüstung in Wirklichkeit ist.\nAm kommenden Samstag wollen Bürger in Karlsruhe mit einer friedlichen Demonstration daran erinnern, dass es nunmal Unterschiede zwischen Menschen verschiedener Herkunft gibt – das jedoch noch lange kein Grund ist, Fensterscheiben einzuschlagen und Kulturgüter zu schänden. Um 14 Uhr versammelt sich das zivile Bündnis auf dem Stephanplatz in Karlsruhe. Als Redner mit dabei: COMPACT-Autor Johannes Scharf.\n\nHier ein Auszug aus seinem Artikel in der neuen COMPACT 7/2020 mit dem Dossier „USA im Chaos – Rassismus-Lüge und weißer Selbsthass“:\nAuslöser für die spontane Entladung des schwarzen Volkszorns und zugleich Anlass für die landesweiten Plünderungen in kaum vorstellbarem Ausmaß war der tragische Tod eines Afroamerikaners in Minneapolis infolge seiner Festnahme am 25. Mai. Das Video, in dem ein weißer Polizist minutenlang auf dem Hals von George Floyd kniet, verbreitete sich rasend schnell, und seine Worte «I can’t breathe» (Ich kann nicht atmen) wurden zum Mantra einer nunmehr weltweiten Bewegung, die Anfang Juni in Deutschland Hunderttausende auf die Straße brachte – mit freundlicher Unterstützung der Staatsmacht, die den flagranten Bruch der Corona-Abstandsregeln tolerierte. Die Verschwörungstheorie der Demonstranten: Weiße Polizisten würden in den USA aus rassistischen Motiven unbewaffnete Schwarze über den Haufen schießen. Häufig wird sogar von einem Genozid an der farbigen Bevölkerung gesprochen, so etwa von Ben Crump, dem Anwalt der Familie George Floyds.\nDie Fakten der Kriminalstatistik\nUnterziehen wir dieses Dogma einem Fakten-Check: In den USA gab es im vergangenen Jahr genau zehn polizeiliche Tötungsdelikte gegen unbewaffnete Schwarze. Fünf der Opfer wurden in Notwehr getötet, weil sie die Ordnungshüter angegriffen hatten. In einem Fall löste sich während eines Gerangels mit einem Verdächtigen ein Schuss aus der Dienstwaffe des Polizisten, der – nebenbei erwähnt – selbst schwarz war. Bleiben nach Adam Riese vier Fälle übrig, in denen ein unbewaffneter Schwarzer von einem Cop erschossen wurde. Es gab zwei Verurteilungen, und zweimal wurde aufgrund der Tatumstände keine Anklage erhoben. In einem Land von 325 Millionen ist das nicht nur kein Genozid, sondern eigentlich nicht einmal eine Fußnote wert – umso weniger, wenn man sich vor Augen führt, dass etwa 53 Prozent aller Morde in den USA von Schwarzen begangen werden, diese aber nur 13 Prozent der Bevölkerung stellen. Zudem wurden 93 Prozent der afroamerikanischen Opfer von anderen Schwarzen umgebracht, während die Zahl der von Weißen getöteten Schwarzen im Verhältnis zu ihrem Bevölkerungsanteil marginal ist (siehe Grafik auf Seite 40). Umgekehrt werden viele Weiße Opfer einer von Schwarzen begangenen Straftat, wobei das Spektrum bis hin zu Tötungsdelikten reicht. Besonders pikant: Werden Schwarze von Polizisten getötet, so handelt es sich bei den Uniformierten oft auch um Afroamerikaner. Zu diesem Ergebnis gelangte eine Studie aus dem Jahr 2016, für die 2.699 Tötungen durch Polizisten zwischen den Jahren 2013 und 2015 ausgewertet wurden.“ (…) Ende des Textauszugs.\n\nLesen Sie in  COMPACT 7/2020 weiter:\nDossier: USA im Chaos\nDer umgekehrte Rassismus: Die USA versinken im Chaos\nDie unsichtbare Hand: Großkapital und Antifa Hand in Hand\nHamburg sieht schwarz: Black Lives Matter in der Hansestadt\nKniefall vor dem schwarzen Jesus: Weißer Selbsthass als Suizidprogramm\nZur Bestellung HIER klicken.",
     "twitter-history": "[{       \"id\": 1276199386507284480,       \"url\": \"https://twitter.com/HolgerEwald1/status/1276199386507284480\",       \"date\": \"2020-06-25 17:03:39+00:00\",       \"text\": \"Karlsruhe: Patriotische &amp;#8222;All lives matter-Demo am 27. Juni https://t.co/hJbEhXv216\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 15,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1276196804988633088,       \"url\": \"https://twitter.com/kryptopolitik/status/1276196804988633088\",       \"date\": \"2020-06-25 16:53:23+00:00\",       \"text\": \"Compact: Karlsruhe: Patriotische „All lives matter“-Demo am 27. Juni https://t.co/DWxlXDAu42\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}]"
}