{
     "url": "https://www.zeit.de/wirtschaft/2020-04/genehmigungsverfahren-coronavirus-verzoegerungen",
     "date": "2020-04-15T18:01:48+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie Corona Projekte gefährdet",
     "article": "Genehmigungsverfahren laufen in Deutschland noch immer weitestgehend analog ab. Das wird nun nicht nur für die neue Tesla-Fabrik zum Problem.\nTesla sollte die Ausnahme sein: Die geplante, riesige Fabrik nahe Berlin hätte das Vorzeigeprojekt sein können, bei dem es trotz all der Klagen über die schwerfällige deutsche Bürokratie schnell vorangeht. Sollte. Hätte.\nErst im November wurde bekannt, dass der US-Konzern in Grünheide ab 2021 Elektroautos fertigen will. Nur zweieinhalb Monate später wurde der Kaufvertrag für das Gelände unterzeichnet. Mitte Februar ließ das Unternehmen die ersten Bäume fällen – und selbst als ein Gericht die Arbeiten vorübergehend stoppte, konnte rasch weiter gerodet werden. \nLange wirkte das Vorhaben wie im Zeitraffer. Bis sich die Coronaepidemie in Deutschland ausbreitete. Denn nun drohen die Maßnahmen gegen das Virus das Genehmigungsverfahren zu verzögern. Und nicht nur Tesla ist betroffen: Auch Schienen-, Straßen- und Energieinfrastrukturprojekte verlangsamen sich.\nDas mutet zunächst merkwürdig an, da Baustellen ja trotz all der Be- und Einschränkungen weiter existieren. Aber gebaut werden kann eben erst, wenn ein Vorhaben genehmigt ist. Und Genehmigungsverfahren in Deutschland laufen noch immer weitestgehend analog ab.\nFür den Bau von Trassen, Fabriken und Müllverbrennungsanlagen ist eine Umweltverträglichkeitsprüfung erforderlich – und dafür muss die Öffentlichkeit beteiligt werden. Das bedeutet: Die Genehmigungsbehörden müssen ein Vorhaben öffentlich bekannt machen. In der Regel tun sie das im Amtsblatt der betroffenen Gemeinden. Dabei muss angegeben werden, wo und wann Bürger Einsicht nehmen können. Die Unterlagen müssen dann in Papierform in der Nähe des beantragten Standorts, etwa im Rathaus, ausliegen. Daraufhin können alle, die möchten, ihre Einwände einreichen – die dann in den allermeisten Fällen in einem sogenannten Erörterungstermin besprochen werden. Mal mit Dutzenden, mal mit Hunderten Menschen. \n\"Wir wissen von mehreren Verfahren, die stocken\", sagt Fritz von Hammerstein, Partner der Kanzlei CMS Hasche Sigle. Denn die meisten Gemeinden haben wegen des Coronavirus ihre Rathäuser und Ämter für die Bevölkerung geschlossen, Dokumente können daher auch nicht eingesehen werden. Zwar können Behörden die Pläne im Internet veröffentlichen – das ersetze die physische Auslegung aber derzeit nicht, erklärt Hammerstein: Sie nur online zu veröffentlichen \"wäre ein Verfahrensfehler – und es wäre rechtlich problematisch, wenn die Genehmigung trotzdem erteilt würde\".\nSo könnte es auch in Stuttgart am neuen Tiefbahnhof zu weiteren Verzögerungen kommen. Dort wurde das Genehmigungsverfahren für die Anbindung der Gäubahn – einer Strecke zwischen Stuttgart und Singen – abgebrochen, da unter anderem das Rathaus in Stuttgart zu ist.\nBei Tesla ist diese Phase abgeschlossen, bis Anfang März reichten Kritiker mehr als 370 Stellungnahmen und Einwendungen ein. Allerdings verschob das zuständige Landesamt für Umwelt nun den in einer Stadthalle geplanten Erörterungstermin. Bislang ohne Ersatzdatum. \nZwar heißt es aus dem Brandenburger Umweltministerium, der Aufschub habe keine Auswirkungen auf das Verfahren. Wirtschaftsminister Jörg Steinbach (SPD) erwartet die endgültige Genehmigung für Tesla aber wohl erst im Sommer. So lange besteht für den Konzern die Gefahr, alle Arbeiten, die auf vorläufigen Genehmigungen beruhen, rückgängig machen zu müssen.\nDie Zwangsverfahrenspause wegen Corona trifft auch die Energiebranche: Genehmigungen für Windparks und den Netzausbau verzögern sich. \"Daran hängt die Energiewende\", sagt Rechtsanwalt Hammerstein.\n\"Natürlich haben wir kein Interesse an einer rechtlich unsauberen Genehmigung, von der wir wissen, dass man sie leicht beklagen kann\", sagt Hartmut Brösamle, Vorstand des Windparkentwicklers wpd. Da man nicht wisse, wie lange die aktuellen Maßnahmen andauerten, wachse die Unsicherheit – bei dem Unternehmen, aber auch bei den Behörden.\nBrösamle wünscht sich daher, dass die Bundesregierung die Gesetze entsprechend ändert – und etwa ermöglicht, dass erforderliche Dokumente ausschließlich digital ausgelegt werden dürfen. \n\"Die Regierung muss sehr schnell reagieren\", fordert auch CMS-Partner Hammerstein. Zumindest für Coronazeiten müsse die Pflicht zu physischen Auslegungen und auch Erörterungsterminen suspendiert werden – \"analog zur Möglichkeit virtueller Hauptversammlungen für börsennotierte Konzerne, die auch innerhalb weniger Tage eingeführt wurde\".\nMan spreche mit den Ländern, heißt es aus dem Bundesumweltministerium. Natürlich würden flexible Lösungen angestrebt. Dann könnte das Brandenburger Landesamt für Umwelt die Tesla-Kritiker vielleicht bald zur Videoerörterung zusammenschalten. Moderne Konferenzsysteme gibt es inzwischen ja mehr als genug.",
     "twitter-history": "[]"
}