{
     "url": "https://www.zeit.de/mobilitaet/2020-04/bahnfahren-e-lastenrad-stellplaetze-verkehrwende",
     "date": "2020-04-22T10:29:55+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "So viel Platz muss sein",
     "article": "Wer mit dem Lastenrad Bahn fahren will, steht vor einem Problem. Es ist seit 2019 verboten. Unser Autor hat es dennoch geschafft – sogar mit dem Segen der Zugbegleiterin.\nDieser Artikel ist Teil des ZEIT-ONLINE-Schwerpunkts \"E-Bike – Radfahren neu gedacht\" aus dem Ressort Mobilität.\nEinige Aufzüge sind zu kurz. Dann bin ich dankbar für die Schnellspanner. Mit ihnen kann ich das Vorderrad ohne Werkzeug mit zwei Handgriffen ausbauen. Ich schiebe das Lastenrad rückwärts in die Kabine, nehme das Vorderrad ab, fahre nach oben zum Bahnsteig, baue es wieder ein und schiebe das Fahrrad in die S-Bahn. Mein Lastenrad ist ein sogenannter Long John, es misst zweieinhalb Meter in der Länge und wiegt etwa 35 Kilo. Für Berlin führe ich deshalb eine Liste aller Aufzüge, in die das Fahrrad passt. Zur Not radle ich halt bis zur nächsten Station. Ich gebe zu, massentauglich ist das nicht. Gewollt ist es leider auch nicht mehr.\nDie Deutsche Bahn verbietet es seit August 2019, Lastenräder mitzunehmen – sowohl im Fern- und Regionalverkehr als auch in der S-Bahn. Nach der Einstellung der Nachtzüge schon die zweite Entscheidung des Konzerns, die umweltfreundliche, zukunftsweisende Mobilität bremst und einen Trend verpasst. Denn seit der Erfindung des Pedelecs gibt es kaum etwas, das sich nicht auch mit einem Fahrrad transportieren ließe. Der Motor macht jede noch so große Zuladung wett\n und ermöglicht es, auch größere Entfernungen zurückzulegen, ohne dass es sich gleich nach Hochleistungssport anfühlt. Einzige echte Einschränkung: \nDie Reichweite des Akkus. In Kombination mit der Bahn aber ist auch das \nkein Hindernis mehr.\nWir – Frau, Kind und ich – nutzen Lastenrad und Bahn nahezu jedes Wochenende (selbstverständlich nicht in Corona-Zeiten). Diese Kombination bringt uns am Wochenende vom nächstgelegenen Bahnhof in alle Himmelsrichtungen raus nach Brandenburg oder direkt an die Ostsee, von dort geht es dann an den See oder direkt auf einen Campingplatz. Die Alukiste mit Gaskocher, Wassersack, Schlafsäcken und Isomatten steht jederzeit abfahrbereit im Regal. Das Zelt kommt auf den Gepäckträger. Und das beste: Die Tour beginnt immer schon direkt vor der Haustür und wir stehen nie im Stau. Das Kind liebt es, im Fahrrad zu sitzen, Platz für Spielzeug und Laufrad ist allemal. Auch ein verlängertes Wochenende auf der autofreien Insel Hiddensee war so für uns machbar.\nTagesausflüge werden durch die Kombination mit der Bahn viel einfacher. Selbst ein schneller Trip zum See an einem Sommerabend nach der Arbeit: Mit dem Lastenrad zur S-Bahn und vom Zielbahnhof schnell an einen entlegenen und weniger frequentierten Fleck auf der Rückseite des Sees. Das Lastenrad braucht dabei auch nicht mehr Platz als ein Fahrrad mit \nKinderanhänger, zudem ist unser Kind darin sicherer untergebracht, wir \nkönnen bei der Fahrt besser mit ihm sprechen und es fährt sich auch \nkomfortabler. Oft radeln wir auch von zu Hause in eine Richtung bis wir nicht mehr wollen und nehmen die Bahn zurück. \nOder umgekehrt: Kürzlich erstand ich eine Kommode bei eBay, die Bahn brachte mich mit Lastenrad zur Verkäuferin am anderen Ende Berlins, das Lastenrad brachte mich und die Kommode zurück. Beide Strecken mit dem Rad wären zu weit gewesen. Einzig beim Transport in die vierte Etage hilft das Lastenrad wenig.\nAlles nur Großstadt-Hype? Als wir vor einiger Zeit für zwei Wochen bei meinen Eltern in der dörflichen Einöde zu Besuch waren, war mir schnell klar: Das motorisierte Lastenrad könnte mich selbst dort für größere Besorgungen schnurstracks zum nächsten Bahnhof und von dort in die ganze weite Welt bringen. Noch steht der Langzeitversuch aus, doch meine Eltern sind inzwischen angetan von der Idee, sich bald selbst ein Lastenrad zu kaufen, um weniger auf das Auto angewiesen zu sein.\nAm Ende aber sollten all unsere Ausflüge nur Probefahrten sein für unsere erste große Fernreise mit Lastenrad und Bahn: Vergangenen Sommer zog es uns als Familie in die Niederlande. Die Hochzeit von Freunden stand an, wir verbanden die Reise mit unserem Sommerurlaub und 250 Kilometern Radtour von Amsterdam bis Ameland. Am Ijsselmeer entlang ging es bis hoch an die Nordsee. Das Lastenrad sollte mit, um Kind und Campingzeug über Deiche, Brücken, Radschnellwege und an etwa tausend Schafen vorbeizufahren. Aber geht das, ein Lastenrad im Fernverkehr?\nRechtlich zumindest war die Mitnahme zu diesem Zeitpunkt noch gestattet. Ich also zum Bahnschalter und der Größe des Rades wegen zwei Tickets gekauft (die Fahrradmitnahme ist nur analog buchbar). Nach etwas Recherche im Netz ließ sich sogar die übliche Bauart des Zuges bestimmen. Platz sollte genug sein. Um aber ganz sicher zu gehen, dass das Rad im entscheidenden Moment auch wirklich in den Zug passt und wir nicht mit Sack und Pack am Berliner Ostbahnhof unserem Urlaubszug hinterhersehen müssen, radelte ich exakt eine Woche vor Abreise schon einmal zum Gleis (der Aufzug steht seither auf oben genannter Liste, er ist mehr als groß genug).\nDort angekommen war schnell klar: Das wird gehen. Der Zug fährt hier los, der Fahrradwagen wird rechtzeitig vorher eingesetzt, sodass wir das Fahrrad in Ruhe einladen können. Außerdem steigen die meisten Berlinerinnen und Berliner mit ihren Fahrrädern erst am Hauptbahnhof ein, wir würden uns den schönsten Platz aussuchen können. Beim Test hatte ich mit einer Freundin binnen Minuten das Rad ein- und wieder ausgeladen. Die drei Stufen hoch waren zu zweit kein größeres Problem: Wir packten zuerst gemeinsam vorne an, danach hoben wir das Hinterrad in den Zug. Nach einem kurzen Plausch mit der Zugbegleiterin stellte sich sogar heraus, dass sie auch eine Woche später mitfahren würde und nichts gegen unser Lastenrad einzuwenden hatte.\nTrotzdem war die Aufregung bis zur letzten Sekunde groß. Was, wenn doch ein Ersatzzug anderer Bauart oder ganz ohne Fahrradabteil eingesetzt wird? Was, wenn die Zugbegleiterin krank wird und uns ihre Vertretung nicht mitnehmen will? Wenn der Zug überraschend in umgekehrter Wagenreihung einfährt?\n Es sollte alles gut gehen. Bei strahlendem Sonnenschein und mit ausreichendem Zeitpuffer radelten wir zum Ostbahnhof. Der Aufzug war intakt, wie ich mich vorher über die App DB Bahnhof live versichert hatte. Lediglich der Fahrradwagen war genau spiegelverkehrt aufgebaut. Das war kurz spannend, doch auch so herum passte das Lastenrad millimetergenau durch die enge Tür. Unserer Reise stand nichts mehr im Weg.\nNur hin und wieder ploppte während unseres Urlaubs die Sorge vor der Rückreise auf, bei der wir innerhalb der Niederlande einen Umstieg eingeplant hatten. Aber auch das sollte ohne Probleme klappen. Es waren zwei fantastische Wochen und einer der schönsten Urlaube, die wir bisher erlebt haben. Seither träumen wir manchmal von anderen Reisezielen, die sich von hier aus mit einem Zug ohne Umstieg erreichen lassen. Wohin Züge direkt fahren, lässt sich übrigens ganz einfach in den jeweiligen Bahnhofs-Artikeln der Wikipedia herausfinden.\nIch könnte die Kombi aus Lastenrad und Bahn also nur empfehlen – wäre \nsie nur nicht verboten worden! Klar, die Bahn will mit der neuen \nRegelung Platz für möglichst viele Fahrgäste mit Rad ermöglichen, denn \ndie Fahrradwagen sind im Sommer oft überfüllt. Aber warum schafft die Bahn nicht einfach mehr Platz, auch für Lastenräder? Noch bin ich vielleicht ein Exot, aber bei der steigenden Beliebtheit von Cargobikes wird das sicher nicht so bleiben. Zu kompliziert, aufwendig oder teuer ist kein Argument – immerhin hat die Bahn jahrelang Urlauber mitsamt Auto durch Deutschland kutschiert.\nIch nehme weiter mein Lastenrad ohne schlechtes \nGewissen mit in den Zug. Am Bahnsteig frage ich die Zugbegleiterinnen, in welchen Wagen ich am besten steige. Abgewiesen hat mich noch keine. Einmal nur, als \nwir an einem sonnigen Wochenende zu einem Tagesausflug aufbrechen \nwollten, war der Waggon zu voll. Da entschieden wir uns kurzerhand, in \nden nächsten Zug in die andere Richtung einzusteigen. Brandenburg ist ja\n auch auf der anderen Seite Berlins schön. ",
     "twitter-history": "[{       \"id\": 1252946299084771328,       \"url\": \"https://twitter.com/soeren_goetz/status/1252946299084771328\",       \"date\": \"2020-04-22 13:04:10+00:00\",       \"text\": \"Mit dem #Lastenrad Zug zu fahren, hat die #Bahn verboten. Trotzdem hatte @hannesleitlein mit seinem #Cargobike noch nie Probleme dabei. @zeitonline #Fahrrad https://t.co/vx9IlzoFzt\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1157961492,              \"url\": \"https://www.zeit.de/autoren/G/Soeren_Goetz/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1239996407995666434/u6Isnmxp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1157961492/1567864314\",              \"username\": \"soeren_goetz\",              \"name\": \"Sören Götz\",              \"description\": \"Journalist @zeitonline. Beschäftige mich vor allem damit, wie sich Menschen fortbewegen (könnten) 🚲🛴🚗🚂✈️🚢🏍️🚡\",              \"verified\": false,              \"created_date\": \"2013-02-07 18:52:19+00:00\",              \"location\": \"\",              \"followers\": 1111,              \"friends\": 1132,              \"tweets\": 1014,              \"liked_tweets\": 10650,              \"lists_member\": 22,              \"media_shared\": 28       }}, {       \"id\": 1252921182258692097,       \"url\": \"https://twitter.com/zeitonline/status/1252921182258692097\",       \"date\": \"2020-04-22 11:24:22+00:00\",       \"text\": \"Möbeltransporte, Tagesausflüge und die Fahrt in den Urlaub – @hannesleitlein nimmt sein #Lastenrad oft mit in die #Bahn. Auch wenn es eigentlich verboten ist. #Abo #cargobike https://t.co/KXer9D0eYE\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1252885019191885824,       \"url\": \"https://twitter.com/hannesleitlein/status/1252885019191885824\",       \"date\": \"2020-04-22 09:00:40+00:00\",       \"text\": \"Ich durfte über die zwei schönsten Arten der Fortbewegung schreiben und wie ich sie kombiniere: Lastenrad und Zug, eMobility² 💪🏻 https://t.co/Dwjs97FgHn #intermodalität #Cargobike @zeitonline\",       \"replies\": 4,       \"retweets\": 2,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 16449569,              \"url\": \"http://www.hannesleitlein.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263950288479817733/szBpnn6d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16449569/1539467432\",              \"username\": \"hannesleitlein\",              \"name\": \"Hannes Leitlein\",              \"description\": \"Journalist @ZEITONLINE. Abbildung zeigt Sonderausstattung zum Mehrpreis. he/him Fotos: @leitlichtlein Threema: FYV5ZNBV — 📸: @jacobiadahm\",              \"verified\": false,              \"created_date\": \"2008-09-25 11:46:32+00:00\",              \"location\": \"Berlin, Akazienkiez\",              \"followers\": 6773,              \"friends\": 1430,              \"tweets\": 43220,              \"liked_tweets\": 155791,              \"lists_member\": 173,              \"media_shared\": 2134       }}, {       \"id\": 1252880947654955012,       \"url\": \"https://twitter.com/kesseltv/status/1252880947654955012\",       \"date\": \"2020-04-22 08:44:29+00:00\",       \"text\": \"Es wurde ein Artikel für @0711jmo2 in das Internet hineingestellt. https://t.co/MSqwnV1T1a\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22510457,              \"url\": \"http://www.kessel.tv\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/623045087858135040/aij304fQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22510457/1572519487\",              \"username\": \"kesseltv\",              \"name\": \"Kessel.TV\",              \"description\": \"it´s great to be a swabian and its much greater to be a stuttgartian. kessel.tv\",              \"verified\": false,              \"created_date\": \"2009-03-02 17:46:25+00:00\",              \"location\": \"Stuttgart, Germany\",              \"followers\": 6462,              \"friends\": 522,              \"tweets\": 114609,              \"liked_tweets\": 158819,              \"lists_member\": 145,              \"media_shared\": 10481       }}, {       \"id\": 1252877299201925122,       \"url\": \"https://twitter.com/zeitonline_wir/status/1252877299201925122\",       \"date\": \"2020-04-22 08:30:00+00:00\",       \"text\": \"Lastenräder sind groß und schwer. Mit etwas Planung und Flexibilität kann man mit ihnen trotzdem gut #Bahn fahren. Wenn es nur nicht verboten wäre, schreibt @hannesleitlein. #Abo #Cargobike https://t.co/7p2x6NPZcC\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}