{
     "url": "https://www.compact-online.de/niedrigster-neuinfektionen-wert-seit-drei-monaten-%e2%80%92-und-die-politik-bereitet-horror-lockdown-vor/",
     "date": "2021-01-18T13:49:18+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Niedrigster Neuinfektionen-Wert seit drei Monaten ‒ und die Politik bereitet Horror-Lockdown vor!\t\t\t",
     "article": "Alle Zahlen deuten auf eine große Entspannung an der Coronafront hin: Die Zahl der Neuinfektionen ist mit 7.141 auf einen Tiefststand seit dem 20. Oktober vergangenen Jahres gefallen. Auch die Zahl der mit oder an Corona Verstorbenen war mit 214 seit über einem Monat nicht mehr so niedrig wie heute. Die Bundesregierung will dennoch morgen im Gleichschritt mit den Ländern einen stark verschärften Lockdown durchdrücken, Scharfmacher sind einmal mehr Bundeskanzlerin Angela Merkel und der bayerische Ministerpräsident Markus Söder. Alles, was Sie über die sogenannte zweite Corona-Welle wissen müssen, finden Sie in der neuen Ausgabe von COMPACT-Aktuell Corona Lügen. Wann bekommen wir endlich unser Leben zurück?. HIER bestellen!\n Wir schreiben Mitte Januar 2021, befinden uns inmitten eines schneereichen und kalten Winters – und das Infektionsgeschehen in Deutschland hat sich dennoch deutlich beruhigt! Alleine seit Weihnachten ist die Zahl der aktiv infizierten Personen in Deutschland um 60.000 zurückgegangen, auch die Zahl der Corona-Intensivpatienten liegt erstmals seit längerer Zeit wieder bei unter 5.000.\n Der permanente Corona-Ausnahmezustand\nDennoch dürfte morgen auf dem Bund-Länder-Gipfel eine weitere drastische Verschärfung der Lockdown-Vorschriften erfolgen. Begründet wird dies diesmal mit der angeblich riesigen Gefahr durch die neuen Virusmutationen aus Irland, Großbritannien, Brasilien und Südafrika, die sich zwar nirgendwo in den Statistiken widerspiegelt, die nun aber dennoch tagtäglich von der Politik praktisch ohne Unterbrechung an die Wand gemalt wird.\nAuch Bundesgesundheitsminister Jens Spahn (CDU) betonte schon in einer heute Vormittag abgehaltenen Pressekonferenz, dass die neuen Virus-Mutationen ein Grund zur Sorge wären und deshalb nun fünf Prozent der Coronatests sequenziert werden sollen, um eine mögliche Ausbreitung der neuen Varianten in Deutschland besser nachvollziehen zu können. Absehbar ist damit leider jetzt schon, dass die politische Klasse sich ein neues Alibi schafft, um die Lockdown-Maßnahmen nochmals auf unbestimmte Zeit auszudehnen.\nNRW-Expertenrat: Umgang mit dem Virus „nicht plausibel“\nAn warnenden Stimmen vor so einem auch verfassungsrechtlich höchst problematischen Vorgehen mangelt es schon jetzt nicht. Der Corona-Expertenrat des Landes Nordrhein-Westfalen, in dem unter anderem der Virologe Hendrick Streeck, der Ökonom Michael Hüther und der Soziologe Armin Nassehi sitzen, hat sich nun jedenfalls mit drastischen Formulierungen zu Wort gemeldet. In einer Stellungnahme wurde der Umgang der Bundesregierung mit der Pandemie als „nicht plausibel und konsistent“ gebrandmarkt, deshalb laufe die Politik Gefahr, die Bevölkerung „als Ganzes nicht mehr zu erreichen und zu überzeugen“.\nEs sei ein „ermüdendes Narrativ, die Krise könnte diesmal durch diese, oftmals allzu unspezifische Maßnahme langfristig bewältigt werden“. Vielmehr sei es notwendig, dass künftige Maßnahmenkataloge „aus einem Verständnis künftiger Normalität abgeleitet werden, öffentlich und privat mit diesem Virus leben zu können“.\nWie wahr! Leider finden klar denkende Wissenschaftler wie Hendrik Streeck im Merkelschen und Söderschen Obrigkeitsstaat kein Gehör, weshalb morgen nochmals mit einer weiteren verheerenden Verschärfungsrunde zu rechnen ist.\nIn der neuen Ausgabe von COMPACT-Aktuell Corona Lügen: Wann bekommen wir endlich unser Leben zurück? räumen wir gründlich mit allen Mythen über die sogenannte zweite Corona-Welle auf! Außerdem bieten wir Ihnen mit diesem Heft den ultimativen Argumenten-Hammer gegen die 2. Lügen-Welle. Mit Ischgl-Studie, Heinsberg-Studie, Schulstudie Sachsen, dem Whistleblower-Papier aus dem Innenministerium und der großen Impfdebatte Kennedy contra Dershowitz. HIER bestellen oder einfach auf das Banner unten klicken!",
     "twitter-history": "[]"
}