{"url": "https://www.zeit.de/2020/17/intensivbetten-krankenhaeuser-deutschland-operationen-verschieben", "date": "2020-04-17T13:11:01+02:00", "source": "zeit.de", "label": "real", "header": "Bitte warten", "article": "Um Intensivbetten für Covid-19-Patienten zu sichern, wurden Zehntausende Operationen in Österreichs Spitälern aufgeschoben. Das könnte schwerwiegende Folgen haben.\nNichts ist normal in diesen Tagen, für niemanden, aber für Sabine K. ist es das schon lange nicht. Sie befindet sich seit Jahren im Ausnahmezustand und fragt sich, wie lange ihr Körper noch durchhält? Wie viele Hoffnungen wurden geschürt und wieder zerschlagen, bevor sie am 10. März 2020 den Anruf erhält, auf den sie seit Monaten gewartet hat? Es gibt einen Operationstermin, sagt die Frauenstimme am Telefon, K.s Bruder sei zur Organspende freigegeben, es gehe endlich los, und zwar bald: Am 20. März, in der Universitätsklinik Innsbruck, Abteilung für Transplantationschirurgie.\nSabine K., Anfang 50, Mutter von drei Töchtern, Vorarlbergerin, möchte anonym bleiben. Sie leidet an einer polyzystischen Nierenerkrankung, die dazu führt, dass ihre Nieren irgendwann versagen werden. K. weiß, dass die Zeit drängt. Ihre Nierenwerte sind seit Wochen an der Kippe, eine Dialyse steht kurz bevor. Nach dem Anruf aus Innsbruck fühlt sie sich aufgewühlt, ängstlich, aber erlöst. Ihr wurde eine Perspektive geschenkt. Doch sie wird nicht lange halten. \nIn den Tagen darauf werden die Zahlen der Infektionen mit dem Coronavirus auch in Österreich steigen. Bundeskanzler Sebastian Kurz (ÖVP) wird Ausgangsbeschränkungen für die gesamte Bevölkerung verkünden. Es werden Universitäten, Schulen, Geschäfte geschlossen. Und der grüne Gesundheitsminister Rudolf Anschober wird den dringenden Appell an die Spitäler und Mediziner des Landes richten, alle nicht absolut akuten Operationen und Behandlungen zu verschieben, um Intensivbetten und Schutzbekleidung für die Versorgung von Covid-19-Patienten frei zu machen. \nIn Österreichs Spitälern werden in kürzester Zeit neue Infrastrukturen aufgebaut, Ärzte und Pflegekräfte auf neuen Covid-19-Stationen aufgestockt und an anderen Stellen abgezogen. Ärzte ackern ihre Operationslisten und Patientenakten durch, denn die Entscheidung, welche Termine dringlich sind und welche nicht, treffen allein sie. Hunderte Patienten werden angerufen und vertröstet, es werden Eingriffe an Knien, Augen, an Schultern und Rücken verschoben, selbst Tumoroperationen werden vertagt. Auch Sabine K. wird angerufen. \nEs ist der 15. März, fünf Tage vor dem angesetzten Operationstermin, als K. eine Absage aus Innsbruck erhält. Es gebe noch keinen Ersatztermin, sagt die Frauenstimme am Telefon, es tue ihnen leid, sie wüssten selbst nicht, wie und wann es weitergehe. Kurz zuvor haben die Chirurgen in den Transplantationszentren des Landes den Beschluss gefasst, alle Nierentransplantationen für zwei Wochen in ganz Österreich auszusetzen, weil zu dem Zeitpunkt nicht klar ist, wie hoch das Risiko bei Covid-19-Infektionen für die Patienten ist. Was die Mediziner mitSicherheit wissen: Transplantationspatienten müssen rund um die Uhr betreut werden, sie verbringen Wochen im Spital, sie belegen Intensivbetten. Sie binden Ressourcen, die derzeit Mangelware sind.\nVier Wochen später wird allerorts noch immer gebannt auf die tägliche Entwicklung der Intensivpatienten geschaut, auf Infektionszahlen, Hospitalisationsrate, Tote. Diesen Dienstag waren 6168 Menschen offiziell mit Corona infiziert. 1002 Patienten davon befanden sich in Spitalsbehandlung, 243 auf der Intensivstation. Die Zahlen sind ermutigend, sie steigen nicht mehr so stark an wie vor einigen Wochen. Der Kollaps des Gesundheitssystems konnte in Österreich bislang verhindert werden. Doch der Appell des Ministers, alles zu verschieben, was möglich ist, gilt nach wie vor. Ärzte und Pflegekräfte werden zunehmend unruhig – und drängen auf einen Strategiewechsel. \"Jeder Mediziner unterstützt die Eindämmung dieses Virus\", sagt Stefan Schneeberger. Er leitet die Abteilung für Transplantationschirurgie an der Uniklinik Innsbruck. \"Wir beobachten nur Tag für Tag, welchen Preis man dafür in anderen Teilen des Gesundheitswesens zahlt\", sagt er. Mit jedem Tag verliere man die Chance, jemanden heilen zu können. Es würden Patienten nicht zur Vorsorgeuntersuchung gehen, Krankheiten nicht erkannt werden, Kollateralschäden entstehen, sagt Schneeberger. \"Es werden Menschen sterben.\" \nWie massiv der Spitalsbetrieb heruntergefahren wurde, lässt sich an konkreten Zahlen ablesen: In den Salzburger Landesspitälern sind derzeit weniger als die Hälfte der Betten belegt. In den Spitälern der Steiermärkischen Krankenanstaltengesellschaft (KAGes) sind es nur noch 40 Prozent. Burgenland, Kärnten, Wien melden ähnliche Zahlen. Im Normalbetrieb sind Österreichs Spitäler hingegen im Durchschnitt zu mehr als 80 Prozent ausgelastet. \nIn den vergangenen vier Wochen haben sich in Österreichs Spitälern und Arztpraxen Hunderttausende unerledigte Operationen und Behandlungen angestau – von Muttermalen, die entfernt werden müssen, bis zu Vorsorgeuntersuchungen. Jede verschobene Operation bindet zusätzliche Ressourcen. In Innsbruck etwa werden im Schnitt zehn Nieren pro Monat transplantiert. Die Operationen haben oft eine jahrelange Vorlaufzeit und erfordern laufende medizinische Test. Wird eine Niere zu spät eingesetzt, müssen Patienten mehrmals die Woche zur Dialyse ins Spital. \"Wir wissen, dass wir vor einer unglaublichen Kraftanstrengung stehen\", sagt Reinhard Marczik, Unternehmenssprecher der KAGes. \"Denn irgendwann müssen wir diesen gewaltigen Stau wieder abarbeiten.\" Bloß: wann? \nDarüber zerbrechen sich in diesen Tagen gleich mehrere Krisenstäbe den Kopf. Die meisten Krankenhäuser werden über Gesellschaften der Bundesländer geführt. Neben der Covid-Taskforce im Gesundheitsministerium hat jeder Träger in den Ländern eigene Guidelines, die laufend adaptiert werden. Es gibt zwar einen nationalen Pandemieplan, doch der ist veraltet – er stammt aus dem Jahr 2006. Seit Beginn der Krise wird in Österreich auf hohem Niveau improvisiert. Für die Anforderungen, die diese Pandemie an das Gesundheitssystem stellt, gibt es keine bewährten Strategien. Wann kann das System wieder hochgefahren werden, ohne die Behandlung von Covid-19-Patienten zu gefährden? Wie lange können Operationen noch aufgeschoben werden, ohne dem Wohl der Patienten zu schaden? \nEgal, ob man mit Spitalsärzten in Innsbruck oder Medizinerinnen in Graz spricht, sie alle halten die Maßnahmen in Österreich für alternativlos, um Zustände wie in Italien oder Frankreich zu verhindern, wo Kranke in Zelten behandelt und Tote in Markthallen untergebracht werden müssen, wo Mediziner entscheiden müssen, welcher Patient ein Beatmungsgerät bekommt und welcher nicht. \"Auch die OP-Kapazitäten herunterzuschrauben war grundsätzlich richtig\", sagt Dietmar Öfner-Velano. \"Aber jetzt müssen wir schauen, dass wir auch die Nicht-Covid-Patienten entsprechend versorgen.\" Öfner-Velano ist Direktor der Universitätsklinik für Visceral-, Transplantations- und Thoraxchirurgie in Innsbruck, in der auch Schneeberger arbeitet. In der Klinik werden Tumoren entfernt, Herzen operiert, Lebern transplantiert. Sabine K. hätte hier eine neue Niere bekommen sollen. \"Viele Patienten werden derzeit nicht rechtzeitig behandelt\", sagt der Klinikdirektor. \"Das ist in einigen Bereichen medizinisch vertretbar, in anderen haben wir die Sorge, dass Patienten einen Nachteil haben könnten.\"\nAuch in Innsbruck wurde alles auf die Behandlung von Covid-19-Patienten ausgerichtet, die planbaren Operationen wurden auf ein Drittel zurückgeschraubt. \"Wir haben alles, was nicht dringlich ist, abgesagt\", sagt Schneeberger. Es gebe klare Fälle, Leistenbrüche etwa, wo eine Operation ohne Risiko um zwei Monate verlegt werden könne. In anderen Bereichen aber lasse die Definition eine Grauzone zu. \"Wir haben versucht, alle Patienten mit bösartigem Tumor zu operieren\", sagt Schneeberger. \"Knoten an der Schilddrüse, wo die Wahrscheinlichkeit hoch ist, dass sie gutartig sind, wurden verschoben.\" \nIn der Transplantationsabteilung steht Schneeberger vor einem anderen Problem – und das hat ausgerechnet mit den wenigen positiven Auswirkungen der Pandemie zu tun. \"Für uns ist es nun auch schwieriger, die lebenserhaltenden Herz- oder Lebertransplantationen durchzuführen\", sagt der Mediziner. \"Die Spenderzahlen brechen weltweit ein.\" Ein Grund: Die Ausgangsbeschränkungen halten die Menschen von waghalsigen Freizeitaktivitäten ab, es passieren weniger Verkehrsunfälle – und dadurch weniger Schädel-Hirn-Traumata.\n Den Rückgang bei den Spenderzahlen können sich Schneeberger und Öfner-Velano erklären, andere Zahlen nicht. Nicht nur die Zahl planbarer Operationen hat sich reduziert. Auch die akuten Operationen, darunter dringende Notfälle, sind im Vergleich zum Mittelwert um 60 Prozent zurückgegangen. Selbst die Zahl der Krebspatienten geht plötzlich zurück. \"Wir verstehen das nicht\", sagt Öfner-Velano. \"Wir haben derzeit zum Beispiel ganz wenige Patienten mit Darmkrebs.\" Die Vermutung: Erkrankte werden seltener diagnostiziert, weil Fachärzte weniger Behandlungen durchführen. \"Wir befürchten, dass eine Welle an Patienten mit Komplikationen auf uns zukommt. Menschen mit Darmdurchbruch, die akut operiert werden müssen und Intensivbetten belegen.\"\nÖsterreichweit sind die sonst so überfüllten Notfallambulanzen plötzlich leer gefegt. Spitäler vermelden mehr als die Hälfte weniger Patienten. Ida Aringer ist Assistenzärztin am Universitätsklinikum St. Pölten, in ihrer Abteilung hat sie vor allem mit chronisch Kranken zu tun. Auch sie fragt sich: \"Wo bleiben die Diabetiker mit entgleisten Zuckerwerten?\" Wo stecken die Alkoholkranken, deren Blutsalze in den Keller gerasselt sind? Wo sind die Patienten mit akutem Nierenversagen? \"Ich habe Angst, dass derzeit schwer kranke Menschen in ihren Wohnungen liegen und niemandem auffallen\", sagt Aringer.\nDie Wissenschaft beschäftigt sich bereits mit der Frage, wie sich Ausgangsbeschränkungen und medizinischer Notbetrieb auf die Versorgung von anderen Erkrankten auswirken. \"Wir konnten zeigen, dass es durch die Restriktionen letztlich Kollateralschäden bei Herzinfarktpatienten gibt\", sagt Bernhard Metzler, Generalsekretär der Österreichischen Kardiologischen Gesellschaft. Metzler hat mit einem Kollegenteam die Zahlen aus 17 Herzkatheter-Zentren in Österreich ausgewertet. Das erstaunliche Ergebnis: In der letzten Märzwoche wurden um 40 Prozent weniger Herzinfarktpatienten in die Spitäler eingeliefert als Anfang des Monats. Ein Phänomen, das sich weltweit zeigt – und die Medizin vor Rätsel stellt. \"Infektionen können Herzinfarkte begünstigen oder sogar auslösen\", sagt Metzler. \"Es wäre daher ein Anstieg zu erwarten.\" Er vermutet, dass Menschen selbst mit ernsthaften Beschwerden zögern, ins Krankhaus zu kommen, andere wiederum Symptome derzeit weniger ernst nehmen oder falsch zuordnen. An den bisherigen Restriktionen zweifelt der Kardiologe Metzler dennoch nicht.\nEine neue Strategie ist trotzdem nötig, um die Gesundheitsversorgung für alle in den nächsten Wochen sicherzustellen, das wissen auch die Experten in den Krisenstäben. Man habe begonnen, an einem Plan der Wiederaufnahme des OP-Betriebs zu arbeiten, heißt es aus dem Wiener Krankenanstaltenverbund. Es sei aber \"Vorsicht geboten\", die positive Entwicklung bei den Covid-19-Infektionen müssten sich erst verstetigen. Ähnlich sieht man das in Salzburg. \"Wird der Spitalsbetrieb hochgefahren, muss zugleich genügend Infrastruktur aufrecht erhalten bleiben, falls die Corona-Fälle wieder steigen\", sagt Richard Greil, der den Krisenstab im Uni-Klinikum Salzburg leitet. Klar ist schon jetzt: Es wird eine große Aufgabe. Aktuell ist die Durchseuchungsrate in der Bevölkerung noch sehr gering, sie wird auf 0,7 bis 1,8 Prozent geschätzt. \"Im Herbst oder Winter könnte es zu einem beträchtlichen Rebound-Effekt kommen\", sagt Greil. Die Spitäler müssen sich also für eine On-off-Strategie aufstellen, bei der nach Bedarfsfall Ressourcen vorschoben werden. Engpässe sind dabei programmiert: Schon jetzt fehlen Schutzausrüstungen und Personal.\nÖfner-Velano hat unterdessen bereits begonnen, den Normalbetrieb in der Klinik langsam hochzufahren. \"Es ist ethisch und moralisch nicht vertretbar, weiter abzuwarten\", sagt er. Derzeit seien die Kapazitäten vorhanden. Vergangene Woche wurden die Patienten auf der Warteliste angerufen. Am Mittwoch läutete auch das Telefon von Sabine K. Sie soll am 26. April eine neue Niere bekommen.", "twitter-history": "[{       \"id\": 1260291677157298178,       \"url\": \"https://twitter.com/FlorianGasser/status/1260291677157298178\",       \"date\": \"2020-05-12 19:32:05+00:00\",       \"text\": \"@M_T_Franz Klar: https://t.co/UBzvPajNld\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 35502446,              \"url\": \"https://www.instagram.com/florian_gasser/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1239256247897030662/wzoiSHOY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/35502446/1506778136\",              \"username\": \"FlorianGasser\",              \"name\": \"Florian Gasser\",              \"description\": \"Journalist/Die Zeit. Team 🇦🇹 im Podcast Servus. Grüezi. Hallo. von ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2009-04-26 16:39:38+00:00\",              \"location\": \"Vienna/Innsbruck\",              \"followers\": 7935,              \"friends\": 914,              \"tweets\": 4860,              \"liked_tweets\": 4286,              \"lists_member\": 174,              \"media_shared\": 566       }}, {       \"id\": 1252202000223219712,       \"url\": \"https://twitter.com/carelounge_de/status/1252202000223219712\",       \"date\": \"2020-04-20 11:46:36+00:00\",       \"text\": \"Um Intensivbetten für Covid-19-Patienten zu sichern, wurden Zehntausende Operationen in Österreichs Kliniken aufgeschoben. Das könnte schwerwiegende Folgen haben. https://t.co/A4qaZ9aODC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1245386195753992193,              \"url\": \"http://www.CareLounge.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341446585885048834/EuxgQhm6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1245386195753992193/1611067762\",              \"username\": \"carelounge_de\",              \"name\": \"₪ CareLounge\",              \"description\": \"Seit 2003. Socialmedia-Stellenmarkt im Sozial- und Gesundheitswesen ||| Multiposting ||| Telegram-Job-Kanal: t.me/carelounge (Beta).\",              \"verified\": false,              \"created_date\": \"2020-04-01 16:23:14+00:00\",              \"location\": \"Deutschland\",              \"followers\": 486,              \"friends\": 1928,              \"tweets\": 12785,              \"liked_tweets\": 10062,              \"lists_member\": 2,              \"media_shared\": 132       }}, {       \"id\": 1251280819311620097,       \"url\": \"https://twitter.com/Opa001/status/1251280819311620097\",       \"date\": \"2020-04-17 22:46:09+00:00\",       \"text\": \"Wegen der #Coronakrise haben sich in Österreich Hunderttausende unerledigte Operationen und Behandlungen angestaut. Vor allem für Patienten, die auf eine #Organtransplantation warten, kann das gefährlich werden. #Abo https://t.co/ancqcZRMn4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.handmark.com rel=nofollow>TweetCaster for iOS</a>\",       \"poster\": {              \"id\": 39407620,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1246395976455094272/CkJ-SeNF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/39407620/1586017158\",              \"username\": \"Opa001\",              \"name\": \"Opa001\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-05-12 02:12:06+00:00\",              \"location\": \"In the Clouds\",              \"followers\": 5153,              \"friends\": 2463,              \"tweets\": 73862,              \"liked_tweets\": 40,              \"lists_member\": 23,              \"media_shared\": 3984       }}, {       \"id\": 1251212670298198018,       \"url\": \"https://twitter.com/zeitonline/status/1251212670298198018\",       \"date\": \"2020-04-17 18:15:21+00:00\",       \"text\": \"Wochenlang belegen Patienten normalerweise Intensivbetten für eine #Organtransplantation. Ressourcen, an denen es in Österreich derzeit wegen #Covid–19 mangelt. #Coronakrise #Abo https://t.co/YGfnYXW5Hy\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1251168935413604353,       \"url\": \"https://twitter.com/MedizinischRssA/status/1251168935413604353\",       \"date\": \"2020-04-17 15:21:34+00:00\",       \"text\": \"Zeit: Intensivbetten: Bitte warten https://t.co/2ED1H6xjKH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 615166225,              \"url\": \"http://www.medisuch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2408617274/h5u14hg154aub44th409_normal.gif\",              \"profile_banner\": null,              \"username\": \"MedizinischRssA\",              \"name\": \"Medizinisch Rss Agg\",              \"description\": \"medizinischer Nachrichtenaggregierer für Nachrichten, die es nur als RSS-Feed gibt. Herausgeber: IQTG.de\",              \"verified\": false,              \"created_date\": \"2012-06-22 13:21:39+00:00\",              \"location\": \"Deutschland\",              \"followers\": 67,              \"friends\": 3,              \"tweets\": 21256,              \"liked_tweets\": 0,              \"lists_member\": 5,              \"media_shared\": 2       }}, {       \"id\": 1251133215101853696,       \"url\": \"https://twitter.com/DIEZEIT/status/1251133215101853696\",       \"date\": \"2020-04-17 12:59:38+00:00\",       \"text\": \"Um Intensivbetten für Covid-19-Patienten zu sichern, wurden Zehntausende Operationen in Österreichs Kliniken aufgeschoben. Das könnte schwerwiegende Folgen haben.  https://t.co/QsdGykZDOp #Abo #red\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416387,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1251119250808418316,       \"url\": \"https://twitter.com/Hoergeraete/status/1251119250808418316\",       \"date\": \"2020-04-17 12:04:08+00:00\",       \"text\": \"Neuer Artikel von Gesundheit - Medizin, Forschung und Wohlbefinden https://t.co/wVMu6EijCv https://t.co/bO2Zk0kNKp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1251115802734010368,       \"url\": \"https://twitter.com/Hoergeraete/status/1251115802734010368\",       \"date\": \"2020-04-17 11:50:26+00:00\",       \"text\": \"Intensivbetten: Bitte warten: https://t.co/pGbB759C1c\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1251105907095855104,       \"url\": \"https://twitter.com/zeitonline_wis/status/1251105907095855104\",       \"date\": \"2020-04-17 11:11:07+00:00\",       \"text\": \"Wegen der #Coronakrise haben sich in Österreich Hunderttausende unerledigte Operationen und Behandlungen angestaut. Vor allem für Patienten, die auf eine #Organtransplantation warten, kann das gefährlich werden. #Abo https://t.co/RHYXUIPAfw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60461,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}]"}