{
     "url": "https://www.zeit.de/politik/deutschland/2020-10/corona-krise-sachsen-zweite-welle-chemnitz-erzgebirge-michael-kretschmer",
     "date": "2020-10-22T20:42:07+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Bloß nicht wie Berchtesgaden",
     "article": "Auch in Sachsen steigen die Infektionszahlen nun rasant, die Gründe dafür sind ermittelt. Harte Maßnahmen sollen trotzdem vermieden werden – aus Angst vor Protest?\nIm sächsischen\nErzgebirgskreis kursiert die Angst, das nächste Berchtesgaden zu werden. In dem\nbayrischen Landkreis waren die Corona-Fallzahlen zuletzt so stark gestiegen,\ndass ein Lockdown angeordnet wurde. Noch ist das Erzgebirge nicht auf diesem\nLevel, doch auch hier ist die Entwicklung alarmierend. Die Region gehört\nmittlerweile zu den Corona-Hotspots in Deutschland. Die aktuelle Sieben-Tage-Inzidenz liegt bei 131 – deutlich über dem 50-Grenzwert, den das\nRobert Koch-Institut für Risikogebiete angibt. In der vergangenen Woche wurden etwa\n70 Neuinfektionen pro Tag registriert. \"Wenn es uns nicht gelingt, das zu\nkontrollieren und zurückzufahren, dann steuern wir auf Berchtesgadener\nVerhältnisse zu\", sagt Landrat Frank Vogel bei einer Pressekonferenz am Mittwoch.\nWenn die Zahlen weiter steigen, werde auch im Erzgebirgskreis \"früher oder\nspäter der Lockdown eintreten\". Das solle nicht zu sehr nach Drohung klingen.\nDenn eigentlich will der Landrat genau das verhindern.\nAm Anfang der\nCorona-Pandemie fragten sich einige: Was läuft in Ostdeutschland anders? Denn\ndie fünf Bundesländer im Osten kamen relativ glimpflich durch die erste\nInfektionswelle im Frühjahr. Die Fallzahlen lagen niedrig im Vergleich mit etlichen\nBundesländern im Westen. Auch im Osten gab es einzelne Hotspots, mit vielen\nInfizierten und Todesfällen, aber verhältnismäßig wenige Regionen, wo sich das\nInfektionsgeschehen flächendeckend ausbreitete. Nun, in der zweiten Welle, ist das anders. Nun steigen auch im Osten die Zahlen. Besonders rasant in Sachsen. In den vergangenen Tagen sind im Freistaat immer mehr Corona-Ampeln auf Rot gesprungen. Etwa die Hälfte der sächsischen Landkreise ist inzwischen\nRisikogebiet.\nDie Schwierigkeit bei\nder Ursachenforschung: Das Infektionsgeschehen ist diffus. Im Frühjahr gab es in\nSachsen vor allem Infektionscluster, etwa in Pflegeheimen und Krankenhäusern,\ndie man klarer nachvollziehen und abriegeln konnte. Nun verlaufen die Ansteckungen\ndeutlich breiter in der Bevölkerung. Von den drei großen sächsischen Städten ist Chemnitz bereits Risikogebiet, Dresden steht kurz davor, nur in Leipzig sind die Werte niedriger. Am schnellsten haben sich die Infektionszahlen in den vergangenen Wochen in ländlichen Gebieten erhöht.\nLandrat Frank Vogel\nwird oft gefragt: Warum ist ausgerechnet der dünn besiedelte Erzgebirgskreis so\nstark betroffen? So richtig kann er das nicht beantworten. \"Wir haben derzeit keinen\neinzelnen Hotspot, weder an einem Ort noch durch eine Veranstaltung. Es ist das\nnormale Alltagsleben, in dem sich Menschen infizieren und das Virus weitertragen.\"\nIn Schulen, bei der Geburtstagsfeier, im Sportverein – die Ansteckungen treten inzwischen\nhäufig verteilt auf, weniger geballt an einem Infektionsherd. \nEinen hohen Anteil der\nInfektionen im Erzgebirge gibt es derzeit in der mittleren Altersgruppe\nzwischen 15 und 59 Jahren. Das Gesundheitsamt stellt bei Kontaktpersonen oft\nfest: Viele Menschen haben zunächst gar keine oder nur milde Symptome, sodass\nsie nicht merken, dass sie infiziert sind. \"Das ist der Teil der Bevölkerung, der sehr aktiv ist\", sagt Landrat\nVogel. Das sei ein Zeichen, dass viele Menschen\nihre Kontakte noch nicht genügend einschränken. Es erhöhe die Infektionsgefahr.\nUnd mehre die Arbeit der Gesundheitsämter. Der Erzgebirgskreis wird inzwischen von\nBundeswehrsoldaten und Mitarbeitern des Landes unterstützt. Die Prüfung der\nInfektionsketten sei viel aufwendiger als im Frühjahr. Damals\nkamen auf jeden Infizierten im Schnitt etwa drei, vier Kontaktpersonen, nun sind\nes oft mehr als 25. Die Nähe zum Nachbarland Tschechien, von der Pandemie weltweit\nderzeit mit am stärksten betroffen, spiele auch eine Rolle beim\nInfektionsgeschehen, sei aber kein entscheidender Faktor.\nDie Krankenhäuser im\nErzgebirgskreis sind noch nicht am Ende ihrer Kapazitäten, aber die Belastung steigt.\nDerzeit werden 68 Corona-Patienten in den sechs kommunalen Kliniken versorgt,\nzehn davon haben schwere Krankheitsverläufe. Die ersten Corona-Isolierstationen\nseien bereits voll belegt, neue werden eröffnet, sagt Christiane Porges,\nGeschäftsführerin des Annaberger Erzgebirgsklinikums. \"Die Behandlung der\nCorona-Patienten ist aufwendig. Das medizinische Personal muss unter\nschwierigen Bedingungen arbeiten.\" Hinzu kommt: Auch beim medizinischen Personal\ngibt es mehr Infektionsfälle.\n\"Eigenverantwortung\" ist\ndas Schlagwort der aktuellen Corona-Strategie der sächsischen Landesregierung.\nIm März hatte sich Ministerpräsident Michael Kretschmer (CDU) noch für einen\nvorsichtigen Weg entschieden und harte Einschnitte mitgetragen. Nun will er strenge\nMaßnahmen verhindern. Er schrecke davor nicht zurück, erklärte er am\nDienstagabend bei einer Veranstaltung in Dresden laut einem Bericht der\nSächsischen Zeitung. Kretschmer sagt aber auch: \"nicht hysterisch werden und\nalles Mögliche absagen\".\nAuch die sächsische\nGesundheitsministerin Petra Köpping (SPD) ist zurückhaltend, wenn es um harte\nEinschränkungen geht: \"Wir können nicht in die Glaskugel schauen. Generell\ngilt: Wir wollen das gesellschaftliche und wirtschaftliche Leben so lange wie\nmöglich aufrechterhalten\", sagt sie. \"Aber es kommt eben auf die Bürger an –\nwir wollen ja keine Wohnungen kontrollieren. Es gilt, bei Familientreffen\naufmerksam zu sein und sein Umfeld nicht zu gefährden.\" Sollten die\nInfektionszahlen, zum Beispiel im Erzgebirgskreis, weiterhin so steigen wie in\nBerchtesgaden, müsste man neu überlegen. \"Ich kann weitere Maßnahmen nicht\nausschließen. Ich kann nur versichern, dass wir alles tun, um radikale\nMaßnahmen wie im Frühjahr zu verhindern.\" \nGegen die\nMaßnahmen zur Eindämmung der Pandemie hatte es in Sachsen immer wieder Proteste\ngegeben. Teils versammelten sich Vertreter aus wirtschaftlich betroffenen Zweigen\nwie der Gastronomie und der Veranstaltungsbranche, um auf ihre Lage aufmerksam\nzu machen. Aber immer wieder gab es auch Demonstrationen aus der\nCorona-Leugner-Szene. Erst am Wochenende kam es zu einem bizarren Aufmarsch in\nZittau, einer Kleinstadt nahe der deutsch-tschechischen Grenze. Eine Gruppe\nMänner in schwarzen Kutten trug einen Sarg durch die Stadt und rief: \"Wo sind\neure Toten? Ihr habt uns 25.000 Tote versprochen (…) Wo sind die Toten, wo sind\ndie Kranken? Wo habt ihr sie versteckt?\"\nViel\nVerantwortung liegt derzeit bei den sächsischen Landratsämtern. Es gibt Gesetze\nund Regeln, vom Bund und vom Freistaat angeordnet. Doch welche Maßnahmen im\nDetail umgesetzt werden, können zu einem gewissen Teil die Ämter entscheiden.\nIn den letzten Tagen gab es dabei allerhand Durcheinander. Immer mehr\nLandkreise wurden Risikogebiete, doch teilweise unterscheiden sich die Maßnahmen\nerheblich. In einem Risikogebiet sind bei privaten Zusammenkünften nur noch zehn\nPersonen erlaubt, in einem anderen Risikogebiet 50 Personen. Ein Landkreis\nerlässt absolute Besuchsverbote in Pflegeheimen, ein anderer erlaubt zumindest\neinen Besuch pro Tag. \nNoch in dieser Woche will die sächsische Landesregierung zumindest bei einigen Punkten mehr Einheitlichkeit schaffen und eine neue Corona-Schutzverordnung beschließen. Die sieht ab Überschreiten des Grenzwerts von 50 Infizierten pro 100.000 Einwohnerinnen und Einwohner innerhalb einer Woche vor: Bei privaten Feiern sind nur noch zehn Personen erlaubt. Veranstaltungen werden nur noch mit maximal 100 Teilnehmerinnen und Teilnehmern zugelassen, die Gesundheitsämter können aber Ausnahmen genehmigen. Für die Gastronomie gibt es eine Sperrstunde ab 22 Uhr. An öffentlichen Orten mit viel Publikumsverkehr sollen Masken getragen werden.\nOb und wann ein neuer Lockdown im Erzgebirgskreis kommt?\nDas will Landrat Frank Vogel nicht beantworten. \"Es gibt da keinen\nKatalog, ab wann neue Regeln in Kraft treten.\" Er wartet die weitere\nEntwicklung ab und bleibt vage: \"Wir wollen keinen Lockdown. Aber falls die Zahlen\nnicht sinken, sind weitere Einschränkungen nicht ausgeschlossen.\" Die\nBevölkerung in seinem Kreis sei \"zerrissen\". \"Den einen gehen die Maßnahmen,\ndie wir gerade haben, nicht weit genug. Die anderen wollen ihr Leben so\nweiterleben, ohne viele Einschränkungen\", sagt er. \"Wir müssen den Spagat\nhinbekommen, allen gerecht zu werden.\"",
     "twitter-history": "[{       \"id\": 1338076846282432513,       \"url\": \"https://twitter.com/MartinJungmann/status/1338076846282432513\",       \"date\": \"2020-12-13 11:02:35+00:00\",       \"text\": \"Kleine Zeitreise gefällig? Ist auch nicht weit. Keine zwei Monate. https://t.co/5XaofuhaBO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 423491651,              \"url\": \"http://bleibtanders.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1060145160963739648/2BGL9dWE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/423491651/1541602510\",              \"username\": \"MartinJungmann\",              \"name\": \"Onkel Amboss Johannsen\",              \"description\": \"Text, Meinung, Rasensport\",              \"verified\": false,              \"created_date\": \"2011-11-28 15:37:12+00:00\",              \"location\": \"Berlin-Kreuzberg\",              \"followers\": 838,              \"friends\": 1639,              \"tweets\": 56936,              \"liked_tweets\": 18893,              \"lists_member\": 47,              \"media_shared\": 1456       }}, {       \"id\": 1319555743360733184,       \"url\": \"https://twitter.com/Jrg18204120/status/1319555743360733184\",       \"date\": \"2020-10-23 08:26:20+00:00\",       \"text\": \"https://t.co/UcDyd9W26L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1304417491372978177,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304418623843426305/Tdjb5Qk6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1304417491372978177/1613565037\",              \"username\": \"Jrg18204120\",              \"name\": \"Jörg\",              \"description\": \"ICH Mach Nachrichten für alle aus der Welt und am meisten auch auf, mein Facebook, Twitter, Instagram, WhatsApp, BIGO, TELEGRAMM, Tik Tok, Google u. Internet 🤫\",              \"verified\": false,              \"created_date\": \"2020-09-11 13:53:39+00:00\",              \"location\": \"\",              \"followers\": 22,              \"friends\": 1216,              \"tweets\": 13372,              \"liked_tweets\": 8462,              \"lists_member\": 0,              \"media_shared\": 578       }}, {       \"id\": 1319548252434403328,       \"url\": \"https://twitter.com/half_a_circle/status/1319548252434403328\",       \"date\": \"2020-10-23 07:56:34+00:00\",       \"text\": \"Den einen gehen die Maßnahmen, die wir gerade haben, nicht weit genug. Die anderen wollen ihr Leben so weiterleben, ohne viele Einschränkungen...Wir müssen den Spagat hinbekommen, allen gerecht zu werden. Ja, dann noch viel Spaß, so wird das nix. https://t.co/aNWf1Fa0hg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 296781277,              \"url\": \"https://www.youtube.com/watch?v=ZyT8mVwf_40\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/827640792466485248/ZAxkc-Xq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"half_a_circle\",              \"name\": \"Imperfect Circle\",              \"description\": \"Shared account . they/them\",              \"verified\": false,              \"created_date\": \"2011-05-11 11:48:56+00:00\",              \"location\": \"\",              \"followers\": 76,              \"friends\": 96,              \"tweets\": 17604,              \"liked_tweets\": 11518,              \"lists_member\": 0,              \"media_shared\": 199       }}, {       \"id\": 1319395259101679623,       \"url\": \"https://twitter.com/apfelmann70/status/1319395259101679623\",       \"date\": \"2020-10-22 21:48:37+00:00\",       \"text\": \"Corona-Krise in Sachsen: Bloß nicht wie Berchtesgaden https://t.co/esxs7ykmXv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 15253436,              \"url\": \"https://itunes.apple.com/profile/apfelmann70\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1239098759319031808/aLUXIZbk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15253436/1394211638\",              \"username\": \"apfelmann70\",              \"name\": \"apfelmann70⚡️\",              \"description\": \"1,89 groß und unterschiedlich breit.\",              \"verified\": false,              \"created_date\": \"2008-06-27 09:40:03+00:00\",              \"location\": \"Germany / Saxony\",              \"followers\": 259,              \"friends\": 1012,              \"tweets\": 8943,              \"liked_tweets\": 5912,              \"lists_member\": 9,              \"media_shared\": 917       }}, {       \"id\": 1319361202410106880,       \"url\": \"https://twitter.com/NinaLewis16/status/1319361202410106880\",       \"date\": \"2020-10-22 19:33:17+00:00\",       \"text\": \"@MiBec7 @markusgaertner Bloß nicht wie Berchtesgaden https://t.co/jqmW8dqabt via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 868279934,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1007342911590207488/oMsP8Cpf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/868279934/1528562707\",              \"username\": \"NinaLewis16\",              \"name\": \"Nina Lewis 🐣 🐮 🐷 🕷️🌊\",              \"description\": \"Lover of animals, teacher of literature, amateur historian and sometime writer of kissing stories.\",              \"verified\": false,              \"created_date\": \"2012-10-08 16:33:05+00:00\",              \"location\": \"Europe\",              \"followers\": 678,              \"friends\": 1224,              \"tweets\": 17071,              \"liked_tweets\": 18180,              \"lists_member\": 6,              \"media_shared\": 521       }}, {       \"id\": 1319350658655465477,       \"url\": \"https://twitter.com/DerHerrBauer/status/1319350658655465477\",       \"date\": \"2020-10-22 18:51:24+00:00\",       \"text\": \"Klingt für mich ganz ganz dolle nach „Man weiß um das knappe Wahlergebnis und will sich nicht unbeliebt machen - daher lieber keine Verantwortung übernehmen“  https://t.co/C1MpibCZ1x\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1069492579,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1314495721865912320/tgau6Ysp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1069492579/1610296031\",              \"username\": \"DerHerrBauer\",              \"name\": \"𝙳𝚎𝚛 𝚐𝚎𝚒𝚖𝚙𝚏𝚝𝚎 𝙷𝚎𝚛𝚛 𝙱𝚊𝚞𝚎𝚛 😷\",              \"description\": \"Marketingmensch aus Leipzig. Grundsätzlich zu fast allem positiv und offen eingestellt. Nazis und Querdenken find ich aber doof. Mitglied bei @DieHumanisten\",              \"verified\": false,              \"created_date\": \"2013-01-07 23:45:26+00:00\",              \"location\": \"Leipzig, Sachsen\",              \"followers\": 61,              \"friends\": 345,              \"tweets\": 1326,              \"liked_tweets\": 3593,              \"lists_member\": 0,              \"media_shared\": 77       }}, {       \"id\": 1319349081098100736,       \"url\": \"https://twitter.com/zon_aufmacher/status/1319349081098100736\",       \"date\": \"2020-10-22 18:45:07+00:00\",       \"text\": \"Corona-Krise in Sachsen: Bloß nicht wie BerchtesgadenAuch in Sachsen steigen die Infektionszahlen nun rasant, die Gründe dafür sind ermittelt. Harte Maßnahmen sollen trotzdem vermieden werden – aus Angst vor Protest?https://t.co/uH7lRHpLzg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1319348343580098560,       \"url\": \"https://twitter.com/zeitonline_pol/status/1319348343580098560\",       \"date\": \"2020-10-22 18:42:12+00:00\",       \"text\": \"Wir wollen keinen #Lockdown. Aber falls die Zahlen nicht sinken, sind weitere Einschränkungen nicht ausgeschlossen, sagt Frank Vogel, Landrat im Erzgebirgskreis. #coronavirus #sachsen https://t.co/BqmbHKSOlE\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1319348342170767367,       \"url\": \"https://twitter.com/zeitonline/status/1319348342170767367\",       \"date\": \"2020-10-22 18:42:11+00:00\",       \"text\": \"Gegen die #Corona-Auflagen hatte es in #Sachsen immer wieder Proteste gegeben. Am Wochenende kam es zu einem bizarren Aufmarsch in Zittau. #coronavirus #coronaleugner https://t.co/qjnszuxN4r\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}