{
     "url": "https://www.zeit.de/2020/40/reiner-haseloff-katholische-kirche-christentum-ostdeutschland-afd",
     "date": "2020-09-23T16:55:43+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Der liebe Gott donnert uns zusammen\"",
     "article": "Während der Wende war er bei den Friedensgebeten aktiv. Heute ist Reiner Haseloff der beliebteste ostdeutsche Ministerpräsident. Ein Gespräch über das Katholischsein im Lutherland – und wer nun Schuld hat an der AfD.\nAm Sonntag vor seiner Entscheidung, doch noch einmal für das Amt des Regierungschefs zu kandidieren, geht er zur Kirche. Dass er hier zu Hause ist, merkt man vor allem daran, dass Reiner Haseloff und seine Frau kein Aufsehen erregen. Die beiden kommen zu Fuß, er in Turnschuhen, durch die Seitenpforte. Hauptperson ist heute der neue Pfarrer der Gemeinde, wegen Corona feiern sie die Begrüßungsmesse im Garten. Hoher Himmel über alten Bäumen, Bierbänke, ein Altar, eine Band. Der Ministerpräsident sagt, man solle sich ganz vorn hinsetzen: Da erleben Sie mal einen richtigen Gottesdienst! Er selbst sitzt auf dem Klappstuhl hinten im Schatten. Ja, die Katholiken der Lutherstadt Wittenberg haben ihren Stolz: Es gibt eine exzellente Predigt, es wird munter gesungen. Allerdings achtet der MP pingelig auf Abstand. Erst nach der Messe dann das Interview. \nDIE ZEIT: Herr Ministerpräsident, vielen Dank für die Einladung ...\nReiner Haseloff: Ja, so ist das hier.\nZEIT: Ist es immer so voll?\nHaseloff: In normalen Zeiten wird es in unserer Kirche oft eng. Die ist klein, weil die Preußen ihren Bau nur unter Protest genehmigt haben. Der Kirchturm durfte die Dächer nicht überragen, und lange war sie nicht geweiht, weil der Bischof unter Bismarck im Gefängnis saß. Nach dem Zweiten Weltkrieg sind Katholiken und Protestanten zusammengerückt, auch unter dem Druck der DDR. Als unsere Kinder gefirmt wurden und wir im Freien feiern wollten, kam ein Riesen-Wolkenbruch – da zogen wir in die Stadtkirche.\nZEIT: Martin Luthers berühmte Predigtkirche.\nHaseloff: Und während es draußen gewitterte, predigte unser katholischer Bischof von Luthers Kanzel. Und der evangelische Superintendent sagte: Der liebe Gott donnert uns zusammen!\nZEIT: Bitte mal ehrlich, wie oft gehen Sie zum Gottesdienst?\nHaseloff: Grundsätzlich jeden Sonntag! Wenn ich Termine außerhalb habe, suchen wir uns unterwegs eine Gemeinde. Sachsen-Anhalt hat auf 2,2 Millionen Einwohner knapp 72.000 Katholiken (und 257.000 Protestanten, Anm. d. Red.), da kenne ich bald jeden Pfarrer.\nZEIT: Ihr Amtssitz ist Magdeburg, aber Sie wohnen in Wittenberg: Ihre Familie ist seit der Reformationszeit hier verbürgt. Das scheinen sehr charakterstarke Katholiken zu sein.\nHaseloff: 1423 steht im Steuerbuch ein Stadtrat Haseloff, sein Grundstück war hier in der Nähe, wo heute das Lutherhaus steht. Und der Familienname Haseloff, der ein Ortsname war, existiert sogar seit über 800 Jahren bei Wittenberg. Meine Familie väterlicherseits, also die Haseloffs, sind aber evangelisch – denn nach der Reformation gab es hier keine Katholiken mehr, das begann erst wieder, als die Preußen ihre Soldaten aus dem Rheinland und aus Schlesien herholten. Katholisch bin ich, weil meine katholische Mutter 1945 auf der Flucht aus Schlesien hier strandete. Mein Vater war da in französischer Gefangenschaft. Als er 1947 illegal auf Heimatbesuch nach Wittenberg kam, lernte er meine Mutter kennen – und blieb. Dabei wollte er eigentlich zurück nach Frankreich. Nach dem Mauerbau 1961 hat mein Vater natürlich geflucht. Doch als die Mauer fiel, pilgerten meine Eltern nach Lourdes und in das Dorf, in dem mein Vater mit einem Kameraden gewohnt hatte. Der war sogar noch da.\nZEIT: Das ist eine schöne Einheitsgeschichte. Sie klingen aber auch ein bisschen konfessionsstolz. Können Christen sich das noch leisten? Während der Friedlichen Revolution waren die Konfessionen doch eng verbunden, oder nicht?\nHaseloff: Aber ja, und schon lange vorher. Meine Mutter, die jetzt über 90 ist, sagte zu uns Kindern immer: Ihr seid Christen, also streitet nicht! Das war so gemeint, dass wir mit allen Frieden halten sollen. Heute im Gottesdienst haben Sie ja auch den Pfarrer der Stadtkirche gesehen.\nZEIT: Und es gab eine extra Fürbitte für die Evangelischen. Deshalb noch mal die Frage: Der ewige Ökumene-Streit, ist der nicht von gestern?\nHaseloff: Ich denke, man darf dazu stehen, wer man ist. Aber das Christentum verdunstet. Und das merken allmählich auch die Westdeutschen. Als ich 1954 geboren wurde, gab es bei uns noch 95 Prozent Kirchenmitglieder, die meisten kernprotestantisch – aber innerhalb einer Generation hat sich das völlig reduziert. Jaja, durch die atheistische Diktatur. Ich erinnere mich an ein Treffen in Magdeburg im Jahr 2014 mit Kardinal Marx (damals Vorsitzender der Deutschen Bischofskonferenz, Anm. d. Red.). Ich habe die Gäste gewarnt: Seid ihr sicher, dass ihr die richtigen Reformthemen diskutiert? Wenn der Glaube nicht mehr plausibel ist, kann man sich alles andere schenken!\nZEIT: Und was hat Marx entgegnet?\nHaseloff: Dass es im Westen anders sei und in Bayern alles noch traditionell. Nun lebt einer meiner Söhne in Bayern, ich kann Ihnen sagen, der ist in seinem Umfeld einer der katholischsten. Auch im Westen müssen die Volkskirchen aufpassen, ob ihre Botschaft noch bei den Menschen ankommt.\nZEIT: 1989 hat das doch gut geklappt: Mutige Pfarrer, wie in Wittenberg Friedrich Schorlemmer, haben mit ihrer Friedensbotschaft Zehntausende erreicht, egal, ob die Christen waren. Wer das erlebt hat, muss sich nicht fürchten, dass die Kirchen künftig kleiner sein könnten. Oder?\nHaseloff: Ja, aber vergessen Sie nicht, wie sehr das Christentum unsere Kultur geprägt hat, vom Feiertagskalender bis zum Wertekatalog, vom Menschenbild bis zum Grundgesetz. Es gibt auch ein kirchenloses Christentum und vielleicht sogar ein Christentum ohne Gott – als Ethik. Doch worauf unser Miteinander künftig beruht, was uns eint, das ist eine offene Frage. Es gab schon 1989 eine Generation junger Leute, die nicht mehr getauft waren, aber in der Kirche fanden sie einen Schutzraum. Heute leben wir wieder im Umbruch: Viele wissen nicht mehr, worauf sie hoffen sollen und wo sie eine transzendente Zuflucht finden. \nZEIT: Welches war denn für Sie persönlich das größte Erlebnis der Wendezeit 1989/90? Und bitte sagen Sie jetzt nicht: der Mauerfall.\nHaseloff: Doch! Meine Frau und ich waren am Abend des 9. November in der Wittenberger Stadthalle, die war gerammelt voll, denn es ging um die Reformen in der DDR – aber plötzlich liefen uns die Leute weg, und wir merkten: Die Mauer ist auf! Mit meiner Frau bin ich erst am übernächsten Tag rüber, weil sie als Zahnärztin vorher noch Notdienst hatte. Unvergesslich ist mir aus den Wochen davor auch das Anwachsen der Demos, als die Gottesdienste aus der Stadtkirche nach draußen übertragen wurden. Ich habe noch die Liederzettel! Im Jahr 1990 war das Schönste, meine Freunde aus der katholischen und der evangelischen Studentengemeinde in der Politik wiederzutreffen. Einer von uns wurde sogar Bürgermeister von Dresden, ich wurde in den Stadtrat und Kreistag von Wittenberg gewählt.\nZEIT: Haben Sie nie gezögert, zu den Demos zu gehen? Alle hatten ja noch das Lob von Egon Krenz für das blutige Vorgehen der Chinesen auf dem Platz des Himmlischen Friedens im Ohr.\nHaseloff: Nervös war ich am 1. September 1989, beim Gedenken für die Opfer des 50 Jahre zuvor entfachten Zweiten Weltkrieges. Wir marschierten ohne Genehmigung vom Friedhof zur Stadtkirche, um nach jüdischer Sitte kleine Steine niederzulegen am 1988 errichteten Mahnmal für die ermordeten Juden. Dann ging es weiter zur Schlosskirche. Meine Söhne, damals 8 und 10 Jahre alt, trugen das Fronleichnamskreuz vorneweg, um zu zeigen, dass es sich um eine religiöse Veranstaltung handelte. Plötzlich standen entlang der Strecke viele Autos, wir wussten nicht, war das Polizei? Stasi? Alle fürchteten, dass sich ein Provokateur unter unsere Gruppe mischt und mit einem Gedenkstein schmeißt.\nZEIT: Was hätten Sie dann gemacht?\nHaseloff: Es war vereinbart, dass wir uns sofort hinsetzen und singen, damit klar wird, dass die Gewalt nicht von uns ausgeht. Wir waren aus allen Gemeinden insgesamt vielleicht 250 Leute. Später waren wir über 5000, zum Beispiel am Reformationstag, dem 31. Oktober 1989, als Reformthesen an das Rathausportal geschlagen wurden. \nZEIT: Hatten Sie da noch Angst?\nHaseloff: Ja, denn wir wussten, die Kampfgruppen sind aufgerüstet. Wir hatten in Wittenberg immer dienstags Friedensgebete, damit wir montags nach Leipzig fahren konnten, wo ja bis zum 9. Oktober die Gewehre im Anschlag waren. Umzüge von Kirche zu Kirche waren in Wittenberg sogar noch bis in den November 1989 hinein illegal. In der Kirche haben wir unsere Psalmen und Fürbitten immer sehr bewusst ausgesucht: gegen Gewalt, gegen Willkür. Es stand ja alles, was wir brauchten, in der Bibel. Trotzdem hätte es eine chinesische Lösung geben können oder rumänische Verhältnisse. Auch in Wittenberg wurden Leute verhaftet.\nZEIT: Selbst Pfarrer?\nHaseloff: Anfang Oktober streute die Stasi das Gerücht, den Schorlemmer hätten sie abgeholt –was Gott sei Dank nicht stimmte. Und es gab Gerüchte über Todeslisten, nach der Wende kam raus, die existierten wirklich. Ebenso die Pläne für Internierungslager, etwa im Bezirk Halle, am Süßen See, und im Schloss Reinharz bei Wittenberg. Man darf den jahrelangen Druck, der auf Pfarrern wie Friedrich Schorlemmer oder Rainer Eppelmann lastete, nicht unterschätzen. Das war Zersetzung, furchtbarer Stress. Und das haben Menschen wie diese beiden sich ganz bewusst aufgeladen. Was die für Opfer gebracht haben, ist noch gar nicht richtig gewürdigt.\nZEIT: Schorlemmer wohnt wenige Gehminuten von Ihnen entfernt. Damals war er bald in der SPD, Sie waren in der CDU. Welche anderen Kirchenmänner waren für Sie wegweisend?\nHaseloff: Zuallererst Papst Johannes Paul II. Mit seiner Wahl 1978 war klar, dass die Weltgeschichte eine andere Wendung nehmen würde. Wichtig war für mich auch Kardinal Joseph Ratzingers Besuch beim ersten und letzten Katholikentag 1987 in der DDR, und die Predigt von Kardinal Meisner, der sagte, unser Stern ist nicht der Sowjetstern, sondern der Stern von Bethlehem.\nZEIT: Was haben Sie von Revolutionspfarrern und Bürgerrechtlern für die Politik gelernt?\nHaseloff: Ohne Hirten und Vorbilder geht es nicht. Es muss immer Leute geben, die Opfer bringen. Das betraf in der DDR auch unsere katholischen Pfarrer, die ja meist aus dem Westen kamen und ihre Pässe abgeben mussten. Ohne den Rückhalt einer Familie in der Diaspora zu leben, das war hart. \nZEIT: Haben Sie je überlegt, in den Westen zu gehen?\nHaseloff: Ja. Aber das ist auch etwas, was ich gelernt habe: Man braucht Vertrauen, egal was passiert. Ich vergesse nie die Predigt unseres Pfarrers, der in der Wendezeit sagte: Ihr denkt vielleicht, vierzig Jahre DDR waren ein Gang durch die Wüste, wie bei den Israeliten. Aber nein, die vierzig Jahre Wüste stehen euch noch bevor, das hier war gerade erst die Befreiung. Es wird sein wie bei Mose, der weiß: Erst wenn der Letzte, der noch in Knechtschaft gelebt hat, gestorben ist, ist das Gelobte Land erreicht. Mein Pfarrer hat neulich seinen 96. Geburtstag gefeiert und die Verdienstnadel unseres Landes bekommen. Solche Menschen haben mich geprägt.\nZEIT: Trotzdem ist die Einheit unvollendet. Kann man daraus etwas lernen?\nHaseloff: Dass keine Ordnung auf ewig stabil ist. Dass unsere Lebensumstände sich rasch ändern können. Dass nicht nur eine Diktatur gestürzt werden kann, sondern auch unsere Demokratie fragil ist. Die Warnung habe ich mitgenommen.\nZEIT: In einer Kanzelrede haben Sie mal gesagt, mit der Bergpredigt könne man auch Politik machen. Schmerzt es Sie, dass viele Pfarrer, die für die Revolution unverzichtbar waren, schon bei der Wiedervereinigung keine Rolle mehr spielten?\nHaseloff: Ich glaube, es war folgerichtig. Sie waren ja Hirten, keine Politiker. Sie hatten nicht die harten Bandagen, die man dafür braucht. Man muss einen Rollenwechsel vollziehen: vom Ausgleich zum Wettbewerb, vom Gebet zur Auseinandersetzung. Da kann man niedergestimmt werden und muss auch Rampensau sein. Das haben wenige geschafft. Selbst Joachim Gauck als Bundespräsident, mit seinen Ost-West-Kenntnissen und seinem Mut, blieb doch Prediger. Als Fraktionsvorsitzender wäre er wohl ungeeignet gewesen. \nZEIT: Welche Einheits-Probleme sind ungelöst?\nHaseloff: Erstens bin ich froh, dass wir keine Zeit darauf verwendet haben, nach einer neuen Verfassung zu suchen. Wir Ostdeutschen sind dem Grundgesetz beigetreten, und das war richtig, sonst hätten wir 1990 keine Einheit bekommen. Gut auch, dass der Einigungsprozess friedlich ablief und es zu keiner neuen Blockkonfrontation kam. Ich bin stolz, dass wir am 3. Oktober in Dessau das erste Gorbatschow-Denkmal Deutschlands enthüllen. \nZEIT: Sie wollten sagen, was noch schiefläuft.\nHaseloff: Schlecht ist, dass in der öffentlichen Meinungsbildung, in den großen Unternehmen, auch in den Medien ostdeutsche Erfahrung so wenig präsent ist. Dies und dass die wirtschaftliche Einheit noch nicht vollendet ist, gefällt mir nicht. Auch wenn ich froh bin, dass der Westen nicht in den Osten übergelaufen ist, sondern umgekehrt.\nZEIT: Welche Klagen der Ostler ärgern Sie?\nHaseloff: Mich ärgert, wenn die AfD die Slogans von 1989 kapert: Wir sind das Volk. Und mich ärgert das Gerede der Linken, also der SED-Nachfolgepartei, über die angeblich so schlechten Lebensverhältnisse im Osten. Bei den Westdeutschen regt mich auf, dass sie den Osten gern erforschen, als seien wir eine Sonderspezies. Genauso gut könnten wir fragen, wie im Westen so viel Parallelgesellschaft entstehen konnte. Entweder halten wir uns weiter unsere Fehler vor, oder wir gehen sie an.\nZEIT: Sachsen-Anhalt hatte bei der letzten Wahl das bis dahin höchste AfD-Ergebnis. Gibt es nicht doch ein Sonderproblem Ost?\nHaseloff: Es gibt bei uns ganz eigene Verlierergeschichten, bedingt durch die riesigen Strukturumbrüche. Aber auch die Angst, das Erreichte wieder zu verlieren. Die oft mit dem Osten assoziierte AfD ist eine westdeutsche Gründung, die im Westen auch Erfolg hat und in Baden-Württemberg Direktmandate holte. Beinahe die gesamte Führungsriege der AfD auf Bundesebene kommt aus dem Westen. Wie konnte das wachsen in einer seit 1949 bestehenden freiheitlichen Ordnung?\nZEIT: Es hilft aber nichts, im Osten wird die AfD nun mal stärker gewählt. Im Mai war die Prognose für Sachsen-Anhalt 28 Prozent CDU und 26 AfD.\nHaseloff: Jetzt liegt die CDU bei 34 und die AfD bei 19! Aber ja, es ist ein gesamtdeutsches Problem, wir müssen es gemeinsam lösen. Sonst bleibt es eine offene Wunde, das ist für ganz Europa schlecht. Wir haben als CDU eine besondere Verantwortung, dass die Einheit gelingt. Wir sollten uns endlich reinknien, Osteuropa besser zu verstehen, sonst fällt Europa auseinander. Die Gefahr ist da.\nZEIT: Sie sind mit 76 Prozent Zustimmung der beliebteste Ministerpräsident im Osten, werden 2021 nochmals kandidieren. Warum nicht gleich für die Kanzlerschaft?\nHaseloff: Nein, sicher nicht! Nach 15 Jahren ostdeutscher Kanzlerschaft ist da in diesem Jahrhundert nichts mehr erwartbar.",
     "twitter-history": "[{       \"id\": 1311444083370586115,       \"url\": \"https://twitter.com/MichaelOpielka/status/1311444083370586115\",       \"date\": \"2020-09-30 23:13:29+00:00\",       \"text\": \"Der liebe Gott donnert uns zusammen https://t.co/tp5dYsxyfC Reiner #Haseloff spricht vom Wirklichen. Ein feiner Mann.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 911,              \"friends\": 158,              \"tweets\": 11033,              \"liked_tweets\": 2022,              \"lists_member\": 54,              \"media_shared\": 587       }}]"
}