{
     "url": "https://www.zeit.de/2020/48/corona-fernweh-reisen-internetradio-sender-weltweit",
     "date": "2020-11-18T16:50:56+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Return to Sender",
     "article": "Wegfahren ist gerade schwierig. Zum Glück holt das Internetradio die Klänge der Welt ins Haus. Eine akustische Fernreise von den gälischen Stimmen aus Dublin bis zu Aloha Joe auf Hawaii.\nVorletzte Woche ist es wieder passiert, es regnete, es schüttete, und bis die Sanitäter den Patienten aus dem Krankenwagen hatten, waren alle triefnass. Niemand weiß, warum man die Notaufnahme des Krankenhauses in Jamestown auf St. Helena nicht von Anfang an überdacht hat, aber jetzt soll sich das ändern: Der Umbau ist ausgeschrieben, das Dach genehmigt. Interessierte Bauunternehmer können am Freitagnachmittag um vier zur Ortsbesichtigung erscheinen. Sie sollen aber bitte nicht mit den Firmenfahrzeugen die Zufahrt zum Hospital blockieren. \nIch war nie auf St. Helena, kenne mich da mittlerweile aber ziemlich gut aus. Vor einigen Monaten habe ich eine Reportage im Fernsehen gesehen, in der das Leben auf der Vulkaninsel im Südatlantik geschildert wurde. Gezeigt wurde auch eine kleine Radiostation, die für die knapp 4800 Einwohner ein Tor zur Welt ist und alle auf der Insel verbindet. Seitdem schalte ich Saint FM Community Radio immer wieder mal ein (saint.fm) und höre mir an, was auf St. Helena gerade so passiert: Die Moderatorin weist zum Beispiel auf den Vollmond hin und auf besonders romantische Orte, um ihn zu betrachten. Oder sie gibt die neuen Lunch-Specials aus den Restaurants der Hauptstadt Jamestown durch. Am Ende der Stunde folgt manchmal noch ein Hinweis, dass morgen die wöchentliche Maschine aus Windhoek/Johannesburg eintreffe. Das Flugzeug wird am Airport immer von winkenden Einheimischen begrüßt. Gäste sind selten auf St. Helena. \nDoch, man kann tatsächlich mit dem Radio um die Welt reisen. Am Computer ohnehin, jede noch so kleine Station betreibt ja auch eine Website. Längst gibt es aber auch Radios, die Tausende Sender wiedergeben können. So eins steht in meiner Wohnung. Nie hätte ich gedacht, dass dieses Internetradio jeden Tag laufen würde. Und wie tröstlich es in Corona-Zeiten ist, sich damit die Welt ins Wohnzimmer zu holen.\nManche Sender bringen auch Urlaubsmomente zurück. Denn wenn ich auf Reisen Auto fahre, höre ich Radio. Sobald ich den Mietwagen abgeholt habe, schalte ich es ein; anschließend läuft es, bis ich das Auto wieder zurückgebe. Auch dann, wenn ich kein Wort verstehe. Eine fremde Sprache, ein anderer Sound, völlig unbekannte Musik: Das alles, glaube ich, hilft mir beim Ankommen. Bei dem, was man Eintauchen nennt. Beim Abschütteln des Alltags. Die pulsierenden Kwaito-Rhythmen und das isiXhosa bei Umhlobo Wenene, einem der populärsten Sender in Südafrika (umhlobowenenefm.co.za), lassen einen schon nach zehn Minuten vergessen, dass man am Abend zuvor noch in den grauen Himmel über dem Rhein-Main-Gebiet geschaut hat. Das Irisch von RTÉ Raidió na Gaeltachta (rte.ie/rnag) legt sich mit seinen rollenden Rs und den vielen ch-Lauten wie ein geraunter Filmtext aus dem Off unter die grüne Hügellandschaft in der Provinz Leinster. Und was würde besser zum Anblick des Milford Sound mit seinem spiegelnden Wasser passen als der Akzent des Moderators von Radio New Zealand (rnz.co.nz), der Don’t Dream It’s Over von Crowded House ansagt? \nWenn ich diese Sender jetzt zu Hause einschalte, ist es oft, als sei ich unterwegs. Irgendwo auf der Welt. Neulich lief einen ganzen Tag lang Triple J im Hintergrund (abc.net.au/triplej). Den Sender kenne ich aus Australien; ich habe ihn auf Strecken gehört, an denen Hinweise wie \"Townsville 1354 km\" oder \"Cairns 1699 km\" standen. Die Macher von Triple J spielen Indie-Rock aus Australien, schrägen Pop aus Neuseeland sowie ausgefallene Sachen aus dem Rest der englischsprachigen Welt und kommentieren die Songs in diesem typischen Ozzie-Tonfall. Als der Sender jetzt in der Wohnung lief, habe ich mich wieder wie im Outback gefühlt. \nViele Radiosender spielen mittlerweile allerdings ein absolut austauschbares Musikprogramm. Man muss bei mongolischen Stationen gar nicht erst nach dem traditionellen Kehlkopfgesang suchen oder nach Melodien auf der Pferdekopfgeige – man findet stattdessen die amerikanischen Top 40 oder die größten Hits der 70er-, 80er- und 90er-Jahre. Das passiert einem auch bei Sendern aus Kirgisistan, Island und Andorra. Was die Musik im Radio betrifft, ist die Globalisierung der Welt ziemlich weit fortgeschritten. \nAber selbstverständlich gibt es Ausnahmen. WWOZ aus New Orleans schafft es, das gewaltige musikalische Spektrum der Stadt am Mississippi abzubilden – sobald man den Sender einschaltet, ist es, als werde man geradewegs in den Big Easy katapultiert. Natürlich läuft viel Jazz, in all seinen Erscheinungsformen, aber es gibt auch Blues, Soul und Funk und alles dazwischen (wwoz.org). Geografisch gleich nebenan, in Louisianas Bayous, haben die Klänge der französischsprachigen Minderheit beim Cajun Music Radio eine Heimat gefunden (cajunmusicradio.com).\nDen Tejano aus der Grenzregion zwischen Texas und Mexiko gibt es bei Real Tejano (realtejano.com). Viele Testimonials klingen da zwar, als habe man sie mit einem Rekorder aus einem 1-Dollar-Shop aufgenommen, und auch die Tonqualität der Herzschmerz-Balladen und Mariachi-Melodien ist manchmal ziemlich bescheiden, aber: Das ist echte und mit Leidenschaft gemachte Musik, wie sie in jedem Latinohaushalt zwischen San Diego und Brownsville läuft. Und wo wir gerade bei amerikanischen Musikrichtungen sind: Die schönsten traditionellen Lieder aus Hawaii tröpfeln sachte aus Aloha Joe’s Vintage Hawaiian Radio (alohajoe.com). Wenn man die Augen schließt, kann man die Wellen rauschen hören. \nAm anderen Ende der Welt, in Südkoreas Hauptstadt Seoul, ist Big B Radio die einflussreichste Plattform für K-Pop (bigbradio.net). Der darf bei uns im Westen ja offenbar nie ohne den Zusatz \"Phänomen\" beschrieben werden, obwohl er in Südkorea und weiten Teilen Südostasiens längst das Maß aller musikalischen Dinge ist. Nur in Japan nicht, dessen Radiostationen überwiegend J-Pop spielen – also Popmusik japanischer Künstler. Der faszinierendste Sender dort ist mit Abstand Radio Eigekai Tokio (radio-eigekai.com). Dessen Indiemusik kann wie Juliette Gréco auf Japanisch klingen, ist meistens aber wirr und wild. Hin und wieder erwischt man eine Stunde, in der sich das Programm anhört, als habe Godzilla morgens um fünf mit einer Überdosis Red Bull am Mischpult eines Clubs in Ikebukuro gestanden. Manchmal wird auch gesprochen, über was auch immer, ich verstehe nichts davon. Das geht mir aber vor Ort auch immer so. \nWas für eine beschauliche Radiowelt ist da doch St. Helena! Vorhin habe ich noch mal bei Saint FM reingehört. Es ging gerade um einen Filmabend kommendes Wochenende in Jamestown, für den man Karten gewinnen konnte. Angerufen habe ich dann doch nicht. ",
     "twitter-history": "[{       \"id\": 1331188857027653633,       \"url\": \"https://twitter.com/Radiozentrale/status/1331188857027653633\",       \"date\": \"2020-11-24 10:52:10+00:00\",       \"text\": \"Mit dem #Radio durch die Welt reisen. Und das in den Zeiten, wo es schwierig ist. Dieser Autor holt sich Urlaubsmomente aus dem #Internetradio in seine Wohnung. Radio macht es möglich!https://t.co/PZie7XaYHX\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 107460745,              \"url\": \"http://www.radiozentrale.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/857542603411271680/W-q4IMrn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/107460745/1496136442\",              \"username\": \"Radiozentrale\",              \"name\": \"Radiozentrale\",              \"description\": \"Gattungsinitiative der öffentlich-rechtlichen & privaten deutschen Radiostationen sowie radioaffiner Unternehmen.\",              \"verified\": false,              \"created_date\": \"2010-01-22 16:47:03+00:00\",              \"location\": \"Impressum auf:\",              \"followers\": 3092,              \"friends\": 947,              \"tweets\": 6532,              \"liked_tweets\": 739,              \"lists_member\": 111,              \"media_shared\": 529       }}, {       \"id\": 1330555453714132995,       \"url\": \"https://twitter.com/zeitonline_ent/status/1330555453714132995\",       \"date\": \"2020-11-22 16:55:15+00:00\",       \"text\": \"Doch, man kann tatsächlich mit dem #Radio um die Welt reisen. #Weltreise https://t.co/cka3g1LLCX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5165,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}]"
}