{"url": "https://www.zeit.de/2020/17/guilty-pleasure-filme-schlagerpiraten", "date": "2020-04-17T20:07:41+02:00", "source": "zeit.de", "label": "real", "header": "Sündigen? Aber mit  Vergnügen!", "article": "Gerne empfehlen wir Filme, die wir bewundern. Aber was ist mit den Kino-Lieben, für die wir uns auch ein bisschen schämen? Hier schreiben fünf Filmschaffende über ihre guilty pleasures.\nDer daumenlutschende Trotz des Machos in \"Der letzte Tango von Paris\". Von Dominik Graf\nWas sind noch guilty pleasures? Ich glaube, man sollte sich im Kino für nix schämen, nicht mal für systemkonforme Industriefilme, außer sie sind schlecht. Gewalt, Pornografie, schmutzige Witze, Experimente, Zynismus, Kitsch – alles ist erlaubt. Schwierig, sich guilty zu fühlen. Vielleicht aber doch dafür, Bernardo Bertoluccis inzwischen ausführlich beschimpften Todestanz Der letzte Tango in Paris heute noch zu lieben? Entstanden in der Ära einer überwiegend bildungsbürgerlichen sexuellen Befreiung, die großteils auf Kosten der Frauen ging, bleibt der Film in seiner posierenden Männer-Larmoyanz und seiner Übergriffigkeit von Star (Brando) und Star-Regisseur (Bertolucci) auf die Hauptdarstellerin Maria Schneider ein grausames Kind seiner Zeit. Und wahrscheinlich beinhaltet der Film sogar, versucht man manche Aussagen von Bertolucci während seiner letzten Lebensjahre zu deuten, nach heutigen Begriffen eine Straftat. \nNichtsdestoweniger steckt in seiner extravaganten Form (Radikal-Manierismus der Kamera, Gato Barbieris kraftvolle Trauermusik) und seiner destruktiv-existenzialistischen Story bereits die Kritik an sich selbst. Man solle nicht glauben, die halbwegs intelligenten Männer jener Zeit seien sich der Lächerlichkeit ihrer Balzrituale nicht bewusst gewesen. Aber Exemplare wie Brando beharrten in gleichsam daumenlutschendem Trotz oft genug auf der \"Komm, du willst es doch auch ...\"-Attitüde. \"Quo vadis, baby?\", fragt Brando Schneider grinsend an der Wohnungstür, als sie abhauen will. Er fürchtet, wenn sie weg sei, sterbe seine Seele. Die Filmkritikerin Frieda Grafe bezeichnete den 34-jährigen Bertolucci damals in einem ihrer legendären Mini-Filmtipps als \"jugendlichen Greis\". Konsequent endet Der letzte Tango in Paris im theatralischsten Ausweg für den so oft unauflöslichen Widerspruch von Begehren und Liebe: Mord aus Notwehr. Und Maria Schneider flüstert verstört: \"Ich kenne ihn nicht. Er ist mir gefolgt ...\"\nNein, der Film \"Das Leben ist schön\" besitzt Mut und Chuzpe. Von Désirée Nosbusch\nIch weiß nicht genau, warum ich mich lange Jahre nicht traute zuzugeben, dass Roberto Benignis Das Leben ist schön zu meinen absoluten Lieblingsfilmen zählt. Warum eigentlich nicht? Ein Film, der weltweit 70 Preise gewonnen hat, darunter drei Oscars, scheint doch allgemein anerkannt zu sein. Man ist beschwingt und wie erlöst, nachdem man ihn gesehen hat – ist das legitim, bei einem Film über den Holocaust? Darf man dieses Thema mit Elementen der Komödie und der Romanze (mit märchenhaften Untertönen) vermischen? Eigentlich nein, oder?\nBenigni war die Problematik wohl von Anfang an klar. Die Grundidee entnahm er nach eigenen Angaben Primo Levis Buch Ist das ein Mensch?. Der Autor schildert darin seine Gedanken bei einem Morgenappell im Konzentrationslager. Levi fragt sich, ob nicht alles auch nur ein Witz sein könne. Erst viel später erfuhr ich, dass Benigni mit der Figur des skurrilen Guido auch an seinen Vater Luigi erinnert, der zwei Jahre in einem KZ verbrachte und seinen Kindern immer wieder von dieser Zeit erzählte. Für meine beiden Kinder war Das Leben ist schön von 1997 eine der ersten kulturellen Erfahrungen mit dem Holocaust. Instinktiv erspürten sie die tiefe Menschlichkeit des Films und verstanden seine Aussage durch dessen bewusste Kindlichkeit vielleicht auch besser als durch den (ansonsten unentbehrlichen) Geschichtsunterricht. \nDer Film spiegelt – neben der historischen Situation – ein Stück italienischer Kultur wider, die auch mit meiner Biografie zu tun hat. Mit einer positiven Widerspenstigkeit, die auch in Zeiten des Coronavirus von vielen Balkonen des besonders getroffenen Italiens als Gesang widerhallt. Mit meiner Kindheit als Tochter eines Luxemburger Lastkraftwagenfahrers und einer italienischen Mutter, die zurzeit gerade in Quarantäne in ihrem geliebten Heimatland festsitzt. Benignis anarchischer Humor, seine Liebe zu Dante – und dessen Leidenschaft für Beatrice – wirken wie ein humanistisches Gegenstück zum Faschismus. Meine italienische Großmutter Teresa sagte in eher schwierigen Zeiten in Luxemburg immer zu mir: \"Wenn’s nicht läuft, dann bringen wir’s zum Laufen.\" Und dann nahm mein fast erblindeter Großvater das Akkordeon auf den Schoß und spielte italienische Weisen. \nBenigni gelingt es, den Stumpfsinn der Faschisten darzustellen und daneben glaubhaft Liebe, Humor, Einfallsreichtum und Fantasie als Gegengift zu etablieren. So wie es auch Ernst Lubitsch mit seiner wundervollen Komödie Sein oder Nichtsein (1942) gelang, einen Klassiker über die Widerständigkeit der Kunst zu schaffen. Auch sein Film wurde zunächst dafür kritisiert, in Anbetracht der Weltlage geschmacklos und verharmlosend zu sein. Doch die Würde der Opfer wird in beiden Filmen gewahrt, und das Tragikomische zeigt oft ein genaueres Abbild der condition humaine als manche philosophische Abhandlung. \nVon vollbusigen Vorwänden und unterschätzten Hitchcocks. Von Wim Wenders\nAm besten kenne ich das Gefühl, einen Film genossen, aber dann später Erklärungsbedarf gehabt zu haben, von Filmen, die ich im Flugzeug gesehen habe. Auf diesen endlosen Langstreckenflügen, von denen man im Moment ja schon fast in der Vergangenheitsform denkt. Ich bin sicher, dass die da irgendwas Euphorisierendes in die Luft tun. Über welche Schmonzetten ich da schon geheult habe und was ich nicht alles zum Schießen komisch fand! Wenn ich so eine tolle Flugzeugentdeckung dann später noch mal ansah, mit meiner Frau oder mit Freunden, denen ich den Film empfohlen hatte, versank ich oft genug im Erdboden. Also: Im Flieger ist Vorsicht geboten.\nThe Girl Can’t Help It von Frank Tashlin (1956) ist allerdings ein eindeutig abwegiges Vergnügen, wie schon der deutsche Titel Schlagerpiraten nahelegt, und ein so dummer Film, dass es einen schaudert, die Geschichte nachzuerzählen. Jayne Mansfield ist eine völlige Nicht-Schauspielerin und hier bloß ein vollbusiger Vorwand, um uns von einem Rock-’n’-Roll-Ereignis zum nächsten zu führen. Man bekommt nämlich unter anderen Gene Vincent, Little Richard, Fats Domino, The Platters und Eddie Cochran zu sehen – legendäre Musiker, die es sonst nie und nimmer in Cinemascope zu erleben gäbe, zudem noch überaus liebevoll gefilmt. Zu dieser Sünde stehe ich! Der 16-jährige John Lennon war hin und weg, und als Paul McCartney in seine Band wollte, spielte er ihm Cochrans Twenty Flight Rock aus dem Film vor! \nAuch auf einen Hitchcock-Film trifft die Kategorie \"Sündiges Vergnügen\" unbedingt zu, einen, den damals jedermann für grottenschlecht hielt, den ich aber sehr mochte und immer noch mag: Topaz. Die Idee des Films, Fidel Castro darin selber auftreten zu lassen, war einfach unglaublich. Genauso unglaublich, wie der Großmeister da zwischen Archivbildern und fiktiven Szenen hin und her schneidet. Ein anderer verkannter Hitchcock dieser Art ist Der zerrissene Vorhang. Paul Newman in einem unfassbar tristen Ost-Berlin, das komplett im Universal-Studio gebaut war! Und mit einem der besten deutschen Schauspieler aller Zeiten, Wolfgang Kieling, der seine Karriere in Deutschland leider in unsäglichen Filmen wie Didi und die Rache der Enterbten ausklingen lassen musste. Letzteren habe ich mir seinetwillen angetan. Aber das gehört eher in die Sparte \"Guilty Displeasures\".\nMit Luc Besson und Jean-Marc Barr im \"Rausch der Tiefe\" und im Rausch des Kitsches. Von Emily Atef\nVor ein paar Monaten dachte ich, meine neunjährige Tochter sei nun alt genug für Filme, die mir als Teenager Freude gemacht haben. Ich hatte Lust, wieder in die Achtzigerjahre einzutauchen, und so begannen wir, Filme anzuschauen, die ich damals im Kino gesehen hatte. Zum Beispiel Flashdance von Adrian Lyne mit Jennifer Beals – leider ist dieser Tanzfilm schlecht gealtert und wirkte auf mich völlig lächerlich. Ebenfalls auf unserer Eighties-Liste stand Im Rausch der Tiefe von Luc Besson. Ende der Achtzigerjahre, als ich in Frankreich zur Schule ging, war ich, wie alle meine Freundinnen, unsterblich in Bessons Hauptdarsteller Jean-Marc Barr verliebt. Er spielt den Apnoe-Taucher Jacques Mayol, den schweigsamen Mann mit den kurz geschorenen Haaren, der mit Delfinen schwimmt und selbst letztlich mehr Delfin als Mensch ist. Auch wegen seines Kitschpotenzials – das Tiefblau des griechischen und sizilianischen Meeres ist hier pure Sehnsucht – wurde Im Rausch der Tiefe ein Welterfolg, seine Musik hatte eine populärkulturelle Hyperpräsenz: wabernde Synthesizer, kombiniert mit Wal- oder Delfinrufen. Also wunderbar furchtbar. \nMeine Tochter und ich sahen den Director’s Cut, der über zweieinhalb Stunden lang ist, und es war verrückt: Ich, längst kein Mädchen mehr und glücklich verheiratet, entdeckte meine Liebesgefühle für Barr wieder. Ich fand ihn anziehend und konnte nachempfinden, dass sein Autismus und seine Aura der Einsamkeit für junge Mädchen magisch gewesen sein mussten, da er nichts sexuell Bedrohliches verströmte. Ein Held und Schwarm, eben für Mädchen in der Pubertät, aber doch nicht für mich! Auch meine Tochter verliebte sich ganz offensichtlich in ihn, während ich ihr meine eigenen Gefühle verschwieg. Ich war überrascht von mir selbst. \nLustigerweise saß vor ein paar Jahren, als ich Mitglied einer Festivaljury in Luxemburg war, bei einem Mittagessen Jean-Marc Barr neben mir. Wir sprachen über unsere Jugend, wie ich ist auch er in Kalifornien aufgewachsen. Nun war er ein fünfzigjähriger sympathischer Mann mit grauen Haaren, weder schweigsam noch ungesellig. War das wirklich derselbe Jacques Mayol, halb Mann, halb Delfin, der, flankiert von Synthesizern und einem sentimentalen Achtzigerjahre-Saxofon, nach über 30 Jahren immer noch mein Herz zum Vibrieren bringt?\nUnd in meinem Tagebuch wird Terrence Hill gelobt. Von Ulrich Matthes\nScham ist sozial. Hat Robinson Crusoe sich für irgendetwas geschämt, bevor Freitag aufkreuzte? Vielleicht blieben ihm ja Rudimente des Sozialen auch in der Einsamkeit. Aber ein Erröten vor Palmen? Ich kann es mir nicht vorstellen.\nWorüber sollte ich nun erröten beim Anschauen eines Films, mit Freitag oder ohne?\nEin Porno? With pleasure, not with guilt. I confess.\nIch erinnere mich, dass ich als Jugendlicher keinem, wirklich keinem meiner Kumpels zu erzählen gewagt hätte, dass ich mit allergrößter Begeisterung sonntags mit Eltern und Bruder alte Hollywood-Musicals (Fred Astaire, Gene Kelly und Co.) schaute. Leidenschaftlich gefachsimpelt wurde in der Schule, auch von mir, über die Qualität des neuesten Bud-Spencer-Terence-Hill-Klamauks. Vor ein paar Monaten fand ich per Zufall eine Kurzkritik zu Sie nannten ihn Plattfuß, die ich mit rührendem Formulierungswillen meinem Tagebuch anvertraut hatte. Die Schauspielkünste Terence Hills zog ich denen seines Kollegen Spencer eindeutig vor, und der gesamte Film erhielt, vielleicht auch deshalb, von mir nur die Note 2–3. \nDie Vorstellung, ich hätte damals beim Fußball-Gekicke auf dem Schulhof meine Mitschüler beiderlei Geschlechts um ihre Meinung zu Fred Astaire gebeten, löst in mir sofort eine Mischung aus Kichern und, ja, schrecklicher retrospektiver Scham aus! \nDas ist nun aber wirklich lange her, und beim Grübeln darüber, welcher Film in welcher Runde mir heute peinlich sein könnte, fällt mir partout keiner ein. \nDie drei Teile von Die nackte Kanone habe ich bestimmt schon je fünfmal gesehen – Die sieben Samurai dagegen nur ein einziges Mal! Ein trauriges Missverhältnis, ich weiß, aber vielleicht hätte sogar Kurosawa selbst Verständnis dafür gehabt. Für das Bedürfnis zu lachen. Vor Corona, während Corona, gegen Corona!\nIch empfehle also (frei verfügbar auf YouTube) ganz schamlos zwei absolute Perlen der Filmkunst: Der Partyschreck mit Peter Sellers und Balduin, der Heiratsmuffel mit Louis de Funès. \nWith pleasure! ", "twitter-history": "[{       \"id\": 1264546574761263109,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1264546574761263109\",       \"date\": \"2020-05-24 13:19:32+00:00\",       \"text\": \"Guilty-pleasure-Filme: Sündigen? Aber mit Vergnügen! https://t.co/5PYxbGfNp2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5401,              \"friends\": 5339,              \"tweets\": 20749,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5273       }}, {       \"id\": 1251410726738112512,       \"url\": \"https://twitter.com/DIEZEIT/status/1251410726738112512\",       \"date\": \"2020-04-18 07:22:21+00:00\",       \"text\": \"Gern empfehlen wir Filme, die wir bewundern. Aber was ist mit jenen, für die wir uns auch ein bisschen schämen? Fünf Filmschaffende schreiben über ihre guilty pleasures. #red https://t.co/P1JbPLIf9D\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416387,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1251330417669668865,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1251330417669668865\",       \"date\": \"2020-04-18 02:03:14+00:00\",       \"text\": \"https://t.co/UWNUcYtj2I\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1251324577847947264,       \"url\": \"https://twitter.com/kannstenicht/status/1251324577847947264\",       \"date\": \"2020-04-18 01:40:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/PQnc8rDsza\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66855,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1251215659788353537,       \"url\": \"https://twitter.com/Frank_Walle/status/1251215659788353537\",       \"date\": \"2020-04-17 18:27:14+00:00\",       \"text\": \"Guilty-pleasure-Filme: Sündigen? Aber mit  Vergnügen! https://t.co/ug8qEGqeEp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1251214356697591809,       \"url\": \"https://twitter.com/tweet_this_feed/status/1251214356697591809\",       \"date\": \"2020-04-17 18:22:03+00:00\",       \"text\": \"Zeit Online:  Guilty-pleasure-Filme: Sündigen? Aber mit Vergnügen! https://t.co/z2ossHSeAz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 405618092,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1623863716/Untitled-1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tweet_this_feed\",              \"name\": \"TWEET THIS FEED\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-11-05 15:22:02+00:00\",              \"location\": \"\",              \"followers\": 80,              \"friends\": 0,              \"tweets\": 87870,              \"liked_tweets\": 0,              \"lists_member\": 27,              \"media_shared\": 66       }}, {       \"id\": 1251210764003745792,       \"url\": \"https://twitter.com/zeitonline_kul/status/1251210764003745792\",       \"date\": \"2020-04-17 18:07:47+00:00\",       \"text\": \"Von Luc Bessons Im Rausch der Tiefe bis Peter Sellers Partyschreck: Fünf Filmschaffende schreiben über #Kinofilme, die als guilty pleasures gelten könnten, für sie aber herrliche Vergnügen ohne Schuldgefühle sind. #Abo https://t.co/QWYa8bGwLe\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101098,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 981,              \"media_shared\": 57       }}, {       \"id\": 1251210762024112129,       \"url\": \"https://twitter.com/zeitonline/status/1251210762024112129\",       \"date\": \"2020-04-17 18:07:46+00:00\",       \"text\": \"Von Peter Sellers Partyschreck bis Luc Bessons Im Rausch der Tiefe: Fünf Filmschaffende schreiben über #Kinofilme, die als guilty pleasures gelten könnten, aber für sie herrliche Vergnügen ohne Schuldgefühle sind. #Abo https://t.co/fWKqTkepGJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"}