{"url": "https://www.compact-online.de/unwort-des-fruehjahrs-2020-lockerungen/", "date": "2020-05-06T10:59:59+02:00", "source": "compact-online.de", "label": "fake", "header": "Unwort des Frühjahrs 2020: Lockerungen\t\t\t", "article": "Die Vokabel »Lockerungen« ist der Framing-Begriff des Monats. Er soll kaschieren, dass ein repressiver Staat ohne viel Federlesens die Grundrechte ausgehebelt hat. Jetzt alles über die  Corona-Diktatur lesen.\nDer Privatsender Radio Schleswig-Holstein forderte am vergangenen Sonntag seine Hörer auf, Vorschläge für ihr persönliches »Unwort« im Zusammenhang mit der »Corona«-Krise einzureichen. Mein Kandidat für die Wahl zum Unwort des Jahres ist »Lockerungen«. »Lockerungen« insinuiert, dass irgendwo etwas festsitzt, das es nun nach und nach zu lösen gilt. Aber da sitzt nichts fest. Da ist was weg. Weg ist die Freiheit. Weg sind elementare Bürgerrechte. Für jeden, der es noch immer nicht begriffen hat: Aktuell immer noch deutschlandweit unwirksam sind Artikel 2 (Freiheit der Person), 8 (Versammlungsfreiheit) und 11 (Freizügigkeit) des Grundgesetzes. Staatliche Überwachungsmaßnahmen, veranlasst von denselben Politikern, die vor einem Jahr noch das Grundgesetz feierten, verhindern, dass Bürger sie in Anspruch nehmen. Denunzianten und ein regoebbelisierter Rundfunk mit gewollt lustigen Moderatoren, die die Staatspropaganda konformistisch nachbeten und die Aufopferung für die Volksgesundheit solidarisch mittragen helfen, arbeiten einem gefühlten Polizeistaat zu. Der ach so unabhängige Kunst- und Kulturbetrieb steht zu den »Corona-Beschränkungen« wie Leni Riefenstahl zum Führer. Anschaulichstes Beispiel ist das »Corona«-Solidaritätslied »Machen wir das Beste draus« von Silbermond, eine schwer erträgliche Speichelleckerei, mit der die deutschen Sendeanstalten landauf, landab den gesunden Menschenverstand ihrer Hörer beleidigen. Textkostprobe: »Auch wenn um uns grade alles wackelt und es Abstand braucht, rücken wir die Herzen eng zusammen, machen wir das Beste draus.« Man möchte sich lieber nicht vorstellen, was Silbermond 1935 zu den Nürnberger Gesetzen eingefallen wäre, wenn es die Band damals schon gegeben hätte.\nJETZT BESTELLEN: COMPACT-Aktuell „Corona – Was uns der Staat verschweigt“ ist auf dem Zeitungs- und Zeitschriftenmarkt konkurrenzlos! COMPACT-Aktuell bringt auf 84 Seiten die Fakten, die andere unterdrücken. In unserer Sonderausgabe kommen angesehene Wissenschaftler mit Argumenten gegen die inszenierte Panik ausführlich zu Wort: Dr. Wolfgang Wodarg, Prof. Dr. Sucharit Bhakdi, Prof. Dr. Karin Mölling. Und: COMPACT-Aktuell dokumentiert die Pandemie-Übung der Bundesregierung aus dem Jahr 2012 – schockierend! Jetzt schon in der 2. Auflage. Hier bestellen.\nDie jährlich zum Jahresende durchgeführte »sprachkritische Aktion« der »Unwort des Jahres«-Wahl soll Worthülsen entlarven, die böse Absichten kaschieren. So vermuteten die Sprachkritiker hinter »Überfremdung«, dem Siegerwort von 1993, Ausländerfeindlichkeit, die rhetorisch so gut getarnt ist, dass der Bürger das dunkle Motiv gar nicht bemerkt. Neuerdings nennt man das auch »framing«. Mit dem Framing-Begriff »Lockerung« soll nun der Eindruck erweckt werden, die Freiheit sei gar nicht weg, sie sei nur vorübergehend eingeschränkt. Fragen wir zum besseren Verständnis doch mal ganz dumm: Befindet sich ein Mensch, der als rechtskräftig Verurteilter in einer zehn Quadratmeter großen Gefängniszelle seine Strafe absitzt, noch im Besitz seiner Freiheitsrechte? Sind sie nur vorübergehend eingeschränkt? Und wie stark überhaupt? Immerhin kann er ja in seiner Zelle noch von Gitterstab zu Gitterstab wandern. Außerdem können die Beschränkungen mit der gnädigen Gewährung von »Freigängen« nach und nach »gelockert« werden. Genau genommen sitzt er gar nicht im Knast. \nFragen wir weiter: Was heißt »vorübergehend«? Wie lange darf »vorübergehend« sein? Waren die zwölf Jahre NS-Diktatur auch nur vorübergehend und die Freiheit danach wieder da, als wäre nichts gewesen? Das sind die Fragen, die jetzt jeder liberale Demokrat stellen muss. Die jüngst zu Ende gegangene Delegiertenversammlung der Partei, die sich dem Namen nach aus westdeutschen Ökologisten und ostdeutschen Bürgerrechtlern zusammensetzt, stellte ganz andere. Die Frage, die die Bündnisgrünen am meisten zu bewegen schien, war: Wie können wir daraus, dass das deutsche Volk bei der Abschaffung seiner Freiheit so willig mitgemacht hat, eine Ermächtigung für ähnliche Maßnahmen zur »Klimarettung« ableiten? Einen »Pakt für Nachhaltigkeit« forderte Robert Habeck. der ein liberales Wirtschaftssystem in ein ökofundamentalistisches umformen soll. Der Freiheitswille, der einst die Bürgerrechtler von »Bündnis 90« beseelte, ist bis zur Unkenntlichkeit verblichen. Die notorisch blasse Vorsitzende Annalena Baerbock ist Sinnbild dieser Entwicklung. Die Liebe zur Freiheit war allerdings, mit Ausnahme von FDP und AfD und einigen Ausreißern in der Union (Laschet, Schäuble), auch bei der Konkurrenz nicht besonders ausgeprägt. Die AfD verpasste die Chance, sich in der Krise als neues »Bündnis 20« zu empfehlen. Es erwies sich als Bumerang, dass Alice Weidel bereits vor dem 16. März im Bundestag strengere Schutzmaßnahmen gefordert hatte, um die damals noch untätigen Regierungsparteien mit einem Gesundheitsminister, der Deutschland Ende Januar für »gut vorbereitet« erklärte, unter Druck zu setzen. Riefe sie jetzt nach den Bürgerrechten, wäre das nicht besonders glaubwürdig. Aber auch die Liberalen, denen der konformistische Staatsfunk in »Report München« süffisant sinkende Umfragewerte vorhielt, blieben in Anbetracht der illiberalen »Corona«-Maßnahmen viel zu zahnlos. Wo sind die Politiker, die sagen: »Es geht hier nicht um Lockerungen, es geht um die Wiedereinsetzung des Bürgers in seine verfassungsmäßigen Rechte«?", "twitter-history": "[{       \"id\": 1257970695205773312,       \"url\": \"https://twitter.com/kryptopolitik/status/1257970695205773312\",       \"date\": \"2020-05-06 09:49:20+00:00\",       \"text\": \"Compact: Unwort des Frühjahrs 2020: Lockerungen https://t.co/sxfkC7URaz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1257968097723650054,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1257968097723650054\",       \"date\": \"2020-05-06 09:39:01+00:00\",       \"text\": \"Die Vokabel »#Lockerungen« ist der Framing-Begriff des Monats. Er soll kaschieren, dass ein repressiver Staat ohne viel Federlesens die #Grundrechte ausgehebelt hat. #COVID19deutschland https://t.co/qqqBXnXKji\",       \"replies\": 7,       \"retweets\": 44,       \"likes\": 78,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}]"}