{"url": "https://www.zeit.de/hamburg/2020-09/elbvertiefung-03-09-2020", "date": "2020-09-03T10:00:03+02:00", "source": "zeit.de", "label": "real", "header": "Hamburger Alt-68er schreiben die Geschichte ihrer Bewegung neu auf", "article": "Weil sie Historikern nicht trauen. Außerdem: Airbnb muss Daten an Finanzämter weitergeben, 39 Corona-Neuinfektionen, Moorburg darf nicht mit Elbwasser gekühlt werden\nna,\nhaben Sie sich schon ins Kino getraut? Seit einigen Wochen sind die\nHamburger Lichtspielhäuser wieder offen, und das Wagnis könnte es\nwert sein, dort lässt sich Erstaunliches erleben. Damit sind nicht\ndie Filme gemeint. Im Gegenteil. Verleiher halten viele Produktionen\nnoch zurück. Beeindruckend ist das, was vor dem Film geschieht. \n\n\nZunächst\nmuss man sich an die wenigen Leute gewöhnen. Fast kein\nPopcorn-Knuspeln, kein tuschelnder Nachbar, seltenes Aufstehen für\nZuspätkommer. Je nach Verfasstheit mag man sich verloren oder sicher\nfühlen. Um sich dann, wenn das Licht ausgeht, zurückzulehnen und\ndie Welt zu vergessen … Doch nein: Corona hat auch die Werbung\nkaputt gemacht. Denn die Werber zeigen uns keine Illusionen mehr, sie\nzeigen Storys mit Pandemiebezug. Mit entspannten Arbeitnehmern im\naufgeräumten Homeoffice, mit gut versorgten Kranken im Hospital, mit\nglücklichen Maskenträgern. Mit solchen eher surrealen Szenen werden\nProdukte und Dienstleistungen angepriesen. Egal ob Coca-Cola,\nCorona-Warn-App oder Pflegeberufe: Zuschauer sollen jetzt mit\nmoralisch korrekten Haltungen verführt werden. Es ist ein absurder\nVersuch, und wer einfach nur für eine halbe Stunde der neuen\nNormalität entfliehen wollte, bleibt enttäuscht zurück. \n\n\nZudem\ngleicht die Werbung einer Zeitreise ins Frühjahr. Die Spots feiern\nSolidarität und gesellschaftlichen Zusammenhalt, wie es die\nBalkonklatscher der ersten Wochen taten. Offensichtlich sind die\nDrehbücher vor Monaten entstanden. Heute aber durchleben wir längst\ndie nächste Gefühlslage der Pandemie und fragen uns: Hat uns diese\nKrise näher zusammengebracht – oder zerreißt sie das Land? Wer\nverstehen möchte, wie unterschiedlich die Deutschen die Corona-Zeit\nerleben und warum die Konflikte zunehmen, dem möchte ich die\nTitelgeschichte der heute erscheinenden ZEIT und diesen\nGastbeitrag auf ZEIT ONLINE ans Herz legen.\nIch jedenfalls bin schon gespannt, wie die Kinowerbung dazu in\neinigen Monaten aussehen wird.\nIch wünsche\nIhnen einen schönen Tag! \n\nIhre Kristina Läsker\n\nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nWer seine Wohnung über\ndie Internetplattform Airbnb vermietet und die Einnahmen nicht\nversteuert, könnte bald Besuch von der Steuerfahndung erhalten. Eine\nSondereinheit der Hamburger Steuerfahndung habe gemeinsam mit anderen\nBundes- und Landesbehörden in einem mehrjährigen internationalen\nVerfahren erreicht, dass Airbnb die Daten von\nVermietern zu steuerlichen Kontrollzwecken\nherausgeben muss, teilte die Finanzbehörde\nmit. Die Daten würden nun von Hamburger Steuerfahndern ausgewertet\nund auch an andere Bundesländer weitergereicht.\nDie\nZahl der Corona-Infizierten ist um 39 Fälle gestiegen.\nDas teilte die Gesundheitsbehörde mit. Insgesamt legte die\nGesamtzahl auf 6350 bestätigte Fälle zu. In Hamburger\nKrankenhäusern werden jetzt 17 Covid-19-Patienten behandelt, fünf\nvon ihnen liegen auf Intensivstationen. Am Hauptbahnhof soll morgen\nVormittag ein weiteres Corona-Testzentrum öffnen. Dort sollen sich\nBus- und Bahnreisende, die am Hauptbahnhof oder am Zentralen\nOmnibusbahnhof aus dem Ausland ankommen, kostenlos auf das\nCoronavirus testen lassen können. \n\nEs\nist ein juristischer Sieg für die Umweltschützer: Das\nKohlekraftwerk\nMoorburg darf weiterhin nicht mit durchlaufendem Elbwasser gekühlt\nwerden,\ndas\nhat das Hamburgische Oberverwaltungsgericht entschieden. Die Richter\nbestätigten damit eine alte Entscheidung, gegen die der\nKraftwerksbetreiber Vattenfall und die Umweltbehörde der Stadt\nRechtsmittel eingelegt hatten. Geklagt hatte ursprünglich die\nUmweltschutzorganisation BUND. Das Gericht begründet sein Urteil mit\nden ökologischen Schäden, die eine Kühlung mit Flusswasser\nanrichten würde. \n\nDie\nHamburgische Bürgerschaft will das Corona-Notfalldarlehen\nfür Studierende wieder auflegen und\nbis Ende des Jahres verlängern. Das Parlament forderte den\nrot-grünen Senat mehrheitlich auf, die Erneuerung des Programms zu\nprüfen, sofern die finanziellen Hilfen des Bundes nicht verlängert\noder wieder aufgelegt würden. Gleichzeitig solle der Senat\nüberlegen, die monatliche Auszahlung auf 650 Euro zu erhöhen.\nBislang konnten bedürftige Studierende von April bis Juni monatlich\nein zinsloses Darlehen über 400 Euro beantragen.\nIn aller Kürze \nDer\nElbtunnel an der A7 wird am Wochenende 19./20. September gesperrt •\nKleine\nFirmen und Selbstständige haben bis Ende Juli etwa 317 Millionen\nEuro Corona-Hilfe aus Bundesmitteln erhalten •\nIn mehr als 1100 Haushalten ist gestern zeitweise der Strom\nausgefallen •\nDie Linken haben in\neiner Aktuellen Stunde der Bürgerschaft einen Mietpreisdeckel und\nden Nichtverkauf städtischer Grundstücke vorgeschlagen – der\nrot-grüne Senat lehnte das ab •\nKünftig lassen sich im Stadtgebiet 350 Elektrofahrräder per App\nausleihen, der Kilometerpreis beträgt 49 Cent •\nTHEMA DES TAGES\nSie\nwollen selbst Geschichte schreiben\nZwei Jahre haben sie\ndaran gearbeitet, ihre Sicht der Dinge aufzuschreiben: 2018 setzten\nsich ehemalige Hamburger Aktivisten des Sozialistischen\nStudentenbundes nach mehr als 50 Jahren zusammen und beschlossen, die\neigene Historie und ihren Blick auf die Jahre 1966 bis 1972\naufzuschreiben – weilsie mit der Sicht verschiedener\nWissenschaftler nicht einverstanden sind. Jetzt haben die Alt-68er\neine eigene Website dazu veröffentlicht, Sie\nfinden sie hier. Die ehemaligen Aktivisten Thomas Thielemann und\nArwed Milz haben daranmitgearbeitet, ZEIT-Autor Hauke Friederichs\nhat beide begleitet. Er wollte verstehen, was sie damals und heute\nmotiviert hat.\nPolizisten\nauf Pferden schlagen Studenten, ihre Kollegen in Zivil schleifen\njunge Männer davon. In Hamburg herrscht am 3. Juni 1967\nAusnahmezustand. Der Schah von Persien ist von Berlin kommend zum\nStaatsbesuch an der Elbe eingetroffen, und Tausende Studenten\nprotestieren gegen seine Visite. Auch in der Hauptstadt hat es am\nVortag heftigen Widerstand gegen den Empfang Mohammed Reza Pahlevis\ngegeben. Dabei ist der Student Benno Ohnesorg von einem Polizisten\ngetötet worden. Nun geht der Protest an der Elbe weiter. \n\nThomas Thielemann, ein Kunststudent, ist einer derjenigen, die den Staatsakt\nfür den Monarchen ablehnen. Wenige Tage zuvor hat er an der\nHamburger Universität einen Vortrag über die Diktatur in Persien\ngehört, schmutzige Details über Folter und Unterdrückung erfahren.\nUnd direkt bevor der Schah gelandet ist, haben Mitglieder des\nSozialistischen Deutschen Studentenbunds, des SDS, zum politischen\nHappening geladen. Studenten bewerfen dabei eine Schah-Puppe aus\nPappmaché mit rotem Wackelpudding. Rudi Dutschke, die SDS-Ikone aus\nBerlin, hält eine Rede. Thielemann bekommt rote Spritzer ab,\nWackelpudding, kein Blut. Die Aktion berührt ihn.\n53\nJahre später sitzt Thielemann auf der Terrasse seines Hauses im\nHamburger Westen. Auf dem Laptop zeigt er eine neue Homepage, die\nfrühere Sympathisanten des SDS gemeinsam geplant haben. Gerade\nist sie online gegangen.\nThielemann und andere ehemalige Mitglieder des SDS haben dafür die\nGeschichte ihres Bundes und der Außerparlamentarischen Opposition\naufgeschrieben. Sie veröffentlichen dort ihre Biografien: Warum\nmachten sie im SDS mit, was haben sie erlebt, woher kam die Wut auf\ndie spießige Welt der Eltern? Dazu stellen die Projektmacher eine\numfassende Chronik, Hunderte Dokumente, Presseartikel und Fotos\nonline, Flugblätter, Redemanuskripte, Behördenschreiben und andere\nQuellen, die sie gesammelt oder in Archiven gefunden haben. Der\n\"Historische Arbeitskreis SDS/APO Hamburg 1968\" trägt das Projekt.\nMehrfach mussten die Organisatoren die Veröffentlichung verschieben,\nweil die Biografien nicht fertig wurden. Immer länger wurde so\nmanche Lebenserinnerung. Manchem Autor erschien einfach alles\nwichtig, was er selbst im SDS erlebt hatte. \n\nDie\nIdee zu dem Projekt entstand vor zwei Jahren. 2018 trafen sich nach\nfünf Jahrzehnten einige Aktivisten des SDS an der Universität\nwieder. Damals sprachen sie über aktuelle Forschungsarbeiten einiger\nHistoriker über die Studentenbewegung, über die 68er. \"Wollen wir\nunsere Geschichte wirklich denen überlassen?\", fragten sich einige\nTeilnehmer des \"SDS-Klassentreffens\". Sie kritisierten in einer\nProjektskizze die bisherige Geschichtsschreibung: \"Der SDS wird von\nden Historikern nur insofern erwähnt, als dass er keine besondere\nRolle in Hamburg gespielt habe.\" Das sehen die ehemaligen Aktivisten\nganz anders: \"Wir wären selber schuld, wenn wir uns unsere\nGeschichte nehmen lassen. Wir können durch biografische\nErzählungen\naufzeigen, wie vielfältig und breit die lokale Hamburger 68er\nBewegung\nwar.\"\nWie die Alt-68er den\nBesuch des persischen Schahs in Hamburg und den Mord an Benno\nOhnesorg erlebten, wie sie ihr politisches Erbe verteidigen und was\nStudenten heute dazu sagen, lesen Sie\nhier auf ZEIT ONLINE.\n\nDER SATZ\n\"Dass\naus dem gigantischen Kohlekraftwerk Moorburg je ein leistungsfähiges\nGaskraftwerk wird, ist praktisch ausgeschlossen.\"\nWas soll bloß aus dem Kohlekraftwerk\nMoorburg werden? Gestern hat sich die Geschichte dieses Monstrums aus\nStahl und Beton und seines schwedischen Betreibers Vattenfall um ein\nweiteres Kapitel verlängert. Defizitär ist die Anlage längst, von\ndrei Milliarden Euro, die sie einmal gekostet hat, musste Vattenfall\nbereits zwei Milliarden als Verlust abschreiben. Nun hat das\nHamburger Oberverwaltungsgericht auch noch entschieden, dass Moorburg\nweiterhin nicht mit Elbwasser gekühlt werden darf, was den Betrieb\nnoch teurer macht. Trifft es sich da nicht gut, dass Hamburgs\nWirtschaftssenator Michael Westhagemann plant, das Kohlekraftwerk zu\neinem modernen Gaskraftwerk\numzubauen? ZEIT-Redakteur Frank Drieschner hat sich Westhagemanns\nPläne genauer angeschaut und mit Experten gesprochen – und hegt\ngroße Zweifel an der Idee. Den Experten zufolge würde der Umbau\neinen dreistelligen Millionenbetrag kosten, und das Ergebnis wäre\nwohl ein unwirtschaftliches Kraftwerk auf dem technischen Niveau der\nfrühen 1990er-Jahre. Senator Westhagemann hat diesen Befund sogar\nbestätigt. Wenn man das Kraftwerk tatsächlich umbauen wolle, sagte\ner, müsse man womöglich \"auf drei Viertel der Anlage verzichten\".\nEs klingt irrwitzig, trotzdem treibt Westhagemann diese Idee voran\nund riskiert dafür sogar einen Konflikt mit den in Hamburg\nmitregierenden Grünen. \n\nWie die Experten die Pläne für das\nKraftwerk genau einschätzen, welche Kosten auf den Betreiber\nVattenfall und die Stadt Hamburg zukommen könnten und was sich der\nSenator davon verspricht, können Sie hier auf ZEIT ONLINE\nlesen.\nWAS SIE HEUTE ERLEBEN\nKÖNNEN\nKunst\nvon gestern: Was\nmacht Vergangenes mit dem Jetzt? Gruppenausstellung: \"Erinnerung hat\nkeine Balken\".\nWestwerk,\nAdmiralitätstraße 74, Eröffnung heute, 18 Uhr, Ausstellung\n4.–13.9.\nVirus\nmal anders: Eine\nSeuche bedroht die Menschheit, seit 18 Jahren ist kein Kind mehr zur\nWelt gekommen. Sommernachtskino: \"Children of Men\".\nMuseum\nfür Hamburgische Geschichte,\nInnenhof, Holstenwall 24, heute, 21 Uhr, 9 Euro\nMusik\nlesen: Was\nbedeutet ein Leben mit der und für die Kunst? Musikalische Lesung\nmit Cellistin Eva Freitag: \"Music on tour\".\nKomm\ndu,\nBuxtehuder Straße 13, heute, 20 Uhr, Spenden erbeten\nMEINE STADT\nHAMBURGER SCHNACK\nIm\nSupermarkt. Ein älterer Mann mit leichter Schlagseite schafft es,\neinen hektischen Angestellten zu stellen und ihn nach Produkten zu\nfragen, die er nicht finden kann. Der Angestellte wird unruhig und\nmacht keinen Hehl daraus, dass er eigentlich wichtigere Dinge zu tun\nhat. Der Alte sagt beschwichtigend:\n\"Nur die Ruhe! Man lebt nur einmal.\"\nWorauf\nder Angestellte aus tiefstem Herzen antwortet: \"Ja.\nGott sei Dank!\"\n                                                                  Gehört\nvon Michael Griffin\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\nWie\nunterschiedlich die Deutschen die Krise erleben – Deutschland\nist vergleichsweise gut durch die Corona-Pandemie gekommen, doch die\ngesellschaftlichen Konflikte nehmen zu. Warum? Fünf Antworten\nSie\nwollen selbst Geschichte schreiben (Z+) – Ehemalige\nHamburger Aktivisten des Sozialistischen Deutschen Studentenbundes\nschreiben die Historie der 68er-Bewegung neu auf – weil sie\nWissenschaftlern nicht trauen.\nWenn ein Senator träumt (Z+)\n– Michael\nWesthagemann und die Sozialdemokraten in Hamburg möchten das\nKohlekraftwerk Moorburg in ein\nGaskraftwerk\numbauen. Die wenig praktikable Idee spaltet den Senat.", "twitter-history": "[]"}