{
     "url": "https://www.zeit.de/2020/45/vermaechtnisstudie-corona-klimakrise-digitaler-wandel",
     "date": "2020-10-28T15:42:20+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "So soll es werden",
     "article": "Die Vermächtnisstudie erfragt zum dritten Mal, was wir vor dem Hintergrund unserer Erfahrungen an künftige Generationen weitergeben wollen. Die Pandemie hat den Blick darauf überraschend verändert.\nViele Deutsche sehen  Corona auch als Chance. Von Patrick Weber\n\n\n\nAufgrund der Covid-19-Pandemie sind viele Opfer zu beklagen. Die \nKlimakrise gehört dazu. Denn obwohl sich Wetterextreme und Hitzerekorde \nauch 2020 fortsetzen und es an entsprechenden Hinweisen nicht fehlt, \nscheint die Aufmerksamkeit der Menschen für die Erderwärmung zu \nschwinden und nur noch Corona zu gelten. Das spiegelt sich in den neuen \nDaten der Vermächtnisstudie wider: Der Klimawandel wird im Vergleich zur\n Erhebung von 2018 nun als weniger bedrohlich wahrgenommen.\n\n\n\n\n\n\nDabei müssten die Krisen nicht unbedingt in einem Wettbewerb \nzueinander stehen, und das Virus brauchte den steigenden Temperaturen \nnicht den Rang abzulaufen. Akute Krisensituationen bieten auch Chancen \nzum Experimentieren und Reflektieren. So hat Corona Verhaltensänderungen\n mit sich gebracht, die dem Klima nutzen könnten – und die es sich für \ndie Zeit nach der Pandemie zu bewahren lohnt. Auch hier bieten die neuen\n Daten der Vermächtnisstudie wichtige Einblicke in die Einstellungen der\n Menschen.\n\n\n\n\n\n\nSo sehen mehr als die Hälfte der Befragten ein geringeres \nVerkehrsaufkommen, wie es während des Lockdowns zu erleben war, \nprinzipiell als Chance für eine nachhaltige Verkehrswende. Und fast zwei\n Dritteln erscheint ein solches Umdenken als wichtiges Zukunftsthema. \nDass es tatsächlich ganz oben auf die politische Agenda gesetzt wird, \nhalten dann aber nur 18 Prozent für wahrscheinlich. Ein ernüchternder \nWert. Mehr Wege zu Fuß und mit dem Rad, weniger Berufsverkehr und eine \nallgemeine Entschleunigung werden von den Menschen in Deutschland zwar \npositiv bewertet – aber offenbar nur für eine vorübergehende \nAusnahmeerscheinung gehalten.\n\n\n\n\n\n\nWas also brauchte es in den Augen der Menschen, um nachhaltige \nVeränderungen herbeizuführen? Wir sahen im Frühjahr, dass strenge \nMaßnahmen verabschiedet werden können, wenn es sein muss. Wäre ein \nhartes Durchgreifen auch ein Erfolgsrezept für die Klimapolitik? Mehr \nals die Hälfte der Befragten in der Vermächtnisstudie stimmten zu – sie \nwürden solche Entscheidungen akzeptieren. Fast zwei Drittel fordern \nsogar, dass die Menschen konsequente Umwelt- und Klimapolitik \nakzeptieren sollten. Die Prognose fällt jedoch abermals pessimistisch \naus: Nur 19 Prozent glauben, dass sich die Menschen in Deutschland in \nZukunft tatsächlich auf harte politische Maßnahmen für den Umwelt- und \nKlimaschutz einlassen werden.\n\n\n\n\n\n\nSteckt hinter diesen Antworten soziale Erwünschtheit oder eine \nechte Bereitschaft, das Leben zu ändern? Entscheiden wird sich das im \nVerlauf der nächsten Jahre. Aus den Antworten lässt sich jedoch eine \nklare Aufforderung an die Politik formulieren, die Krise jetzt als \nChance für ein klimagerechteres neues Normal mit klügerem Verkehr zu \nnutzen und nicht noch länger zu warten.\n\n\n\nOffenbar löst die Pandemie Blockaden und pflanzt die Idee von  einer besseren Zukunft in die Köpfe. Von Jutta Allmendinger\nWird die Corona-Krise bloß als kleiner Ausreißer in die Annalen eingehen, als kurze Unterbrechung des gewohnten Denkens, Handelns und Fühlens? Oder wird sie unser Leben dauerhaft verändern? Und steckt in der Krise vielleicht sogar eine Art Versprechen?\nAntworten auf diese Fragen sind meist nicht mehr als flotte Interpretationen des je eigenen Umfelds unter dem Eindruck der Krise. Repräsentative Befragungen helfen hier weiter. Mit der Vermächtnisstudie haben wir zudem das Glück, eine Methode entwickelt zu haben, mit der sich die sozialen Fragen der Pandemie gut vermessen lassen. Im Kern steht das, was wir den \"Dreiklang\" nennen: Gemessen wird die eigene Einstellung zum Leben (\"So ist es bei mir\"), die normative Vorstellung (\"So soll es werden\", das Vermächtnis) und die Prognose, wie andere Menschen wohl handeln werden (\"So wird es sein\"). \nDie Datenerhebungen 2015 und 2018 zeigen ein fast durchgängiges Muster: Die Menschen sind ziemlich überzeugt von sich. Klar, hier und da könnte man ein bisschen vernünftiger leben, mehr auf die Umwelt, die Ernährung, neue Techniken achten. Im Großen und Ganzen gleicht das Vermächtnis der Menschen an die kommenden Generationen aber einem Abziehbild ihrer selbst. Ganz anders verhält es sich mit dem, was die Befragten von ihren Mitbürgern erwarten. 2015 und 2018 antizipierten sie eine Erosion der eigenen Werte. Nur in wenigen Bereichen, etwa im Umgang mit neuen Technologien, sahen wir, dass die Befragten gern voneinander lernen würden und es nur aus eigener Kraft nicht schafften. \nWie aber sieht die Lage heute aus, inmitten der Pandemie 2020? Rüttelt das Virus an den Einstellungen der Menschen? An deren Vermächtnis? An dem Vertrauen zu den anderen? Die zwischen August und September 2020 erhobene dritte Welle der Vermächtnisstudie zeigt deutliche Veränderungen und gibt eine überraschende Antwort: Fast 60 Prozent der Befragten nehmen aus der Krise etwas Positives mit. Und fast 70 Prozent meinen, dass man etwas Positives erkennen und in die Zukunft mitnehmen solle. Ein klares Vermächtnis, das sich in drei Aspekte gliedern lässt: \n1: Der neue Glanz des Altbewährten. Im grellen Licht der Pandemie reiben sich die Deutschen die Augen und staunen über etwas, das ihnen allzu selbstverständlich geworden war: das Gesundheitssystem. Und sie verbeugen sich vor den vielen gut ausgebildeten und hoch motivierten Menschen, die in diesem Bereich arbeiten. Über 80 Prozent erwähnen das ganz explizit: \"Die Verwaltung und Politik sind nicht fehlerfrei, aber alles funktioniert erstaunlich gut\", lautet eine Aussage stellvertretend für viele.\n2: Die Vision eines neuen Wirtschaftens. Rund 60 Prozent der Befragten preisen die geringere Wirtschaftsaktivität, verbunden mit der Entlastung der Umwelt. Sie sprechen von \"Dampf aus dem Kessel nehmen\", davon, dass \"der Himmel wieder sichtbarer, der Fluglärm weniger geworden\" ist. Diese Vision teilen alle – wenn sie es sich leisten können. Kulturschaffende und vom Tourismus abhängige Menschen gehören zwar nicht dazu. Dafür aber in besonderem Maße Frauen und Menschen mit vergleichsweise niedrigem Einkommen. Es scheint, als ob sie sich – trotz der Belastung durch Arbeit und Kinderbetreuung – wenigstens entlastet fühlen von dem Stress, sich ständig mit Menschen vergleichen zu müssen, die viel erfolgreicher als sie selbst wirken. \n3: Die Kraft für Neues. Früher war oft von \"technikfeindlichen Deutschen\" die Rede, auch unsere Untersuchungen zeigten: Die Digitalisierung machte den Deutschen Angst. Eine gewisse Akzeptanz war zwar bei vielen durchaus vorhanden, doch fühlten sie sich mit der Technik alleingelassen, und es fehlte an Motivation. Die Pandemie hat dies geändert. Sie hat zum Handeln gezwungen. Sie hat gezeigt, dass wir Veränderung können. Die Befragten sagten Sätze wie: \"Grundsätzlich wurden viele Denkanstöße geliefert, die ohne solche Ereignisse nie kommen würden.\" Oder auch: \"Ich musste etwas ändern, ich hätte sonst vielleicht nie die Veränderung hinbekommen.\"\nWie steht es nun also um die Versprechen der Krise? Die Menschen hoffen, dass das deutsche Gesundheitssystem, das Sozialsystem im Ganzen nicht abgebaut, privatisiert, grundsätzlich infrage gestellt wird. Solidarität ist ihnen ein hohes Gut. Der Lackmustest muss immer der Krisenfall sein, auch wenn die Kassen nach der Krise leer sind. Dies ist der erste Auftrag, der sich aus der Vermächtnisstudie ergibt. Sodann geht es immer mehr Menschen um eine neue Gestaltung und Gewichtung der wirtschafts- und gesellschaftspolitischen Ziele und Instrumente. Ein in jeder Hinsicht nachhaltiges Wirtschaften darf keine Vision bleiben. Dies ist der zweite Auftrag. Letztlich geht es um Ermächtigung. Die Menschen haben in der Corona-Krise erfahren, dass sie Dinge können, die sie sich oft gar nicht zugetraut haben. Modernisierungsblockaden wurden gelockert. Hieraus zu lernen, die Menschen ernst zu nehmen, gut zu kommunizieren, auf sie zu vertrauen – das ist der dritte Auftrag. \nAuch wenn nun harte Wochen vor uns allen liegen, weltweit: Die Versprechen der Krise werden die Krise überdauern. \nDas Land lernt, mit neuer Technik umzugehen. Von Jan Wetzel\n\n\n\nAuch wenn die Pandemie viele gesellschaftliche Verwerfungen mit \nsich bringt: Die durch Corona notwendig gewordene Digitalisierung des \nAlltagslebens hat manche Ungleichheiten zwischen den Generationen \nbeseitigt. Mein Großvater beispielsweise, stolze 94 Jahre alt, nutzt nun\n WhatsApp. Nie zuvor haben in Deutschland in diesem Ausmaß alle \nAltersgruppen mithilfe von neuen und neuesten Medien kommuniziert. Von \nder großen Spaltung zwischen Digital Natives und Digital Immigrants, die\n die Diskussion in den vergangenen Jahren bestimmt hat, ist wenig zu \nspüren.\n\n\n\n\n\n\nDie Daten der Vermächtnisstudie stützen diesen Eindruck. Schon bei \nder zweiten Erhebung 2018 hatten wir gesehen, dass die Befragten quer \ndurch die Altersgruppen im Vergleich zu 2015 den neuen Medien \naufgeschlossener begegneten. Die jetzige Krisenerfahrung, das physische –\n also eben nicht soziale – Distanzhalten mit digitalen Medien \nüberbrücken zu können, hat das beschleunigt. So stieg die Zustimmung auf\n die Frage, ob man sich dank des Internets nie allein fühle, \nkontinuierlich in den vergangenen Jahren (Abbildung links).\n\n\n\n\n\n\nEine weitere gute Nachricht: Es ist noch Luft nach oben. Denn nicht\n nur das eigene Verhalten, auch der Wunsch für die Zukunft ist \ngleichermaßen mitgewachsen. Die Menschen möchten aufgrund ihrer \npositiven Erfahrung, dass digitale Kommunikation noch normaler wird, um \nEinsamkeit vorzubeugen.\n\n\n\n\n\n\nUnd, fast die wichtigste Botschaft der neuen Daten: Der technische \nFortschritt wird zu einer gemeinsamen Erfahrung. Während die Erhebung \naus dem Jahr 2015 noch zeigte, dass viele Befragte befürchteten, nicht \nmit ihren technisch affinen Mitmenschen mithalten zu können (wir nannten\n das damals \"exklusive Modernisierung\"), sehen wir jetzt: Die Mehrheit \nfühlt sich befähigt, sieht weniger Distanz zwischen Digital Natives und \nDigital Immigrants.\n\n\n\n\n\n\nDabei sind es vor allem die älteren Menschen, die sich bewegt \nhaben. Dies zeigt sich etwa an der Frage, wie sehr man die digitale Welt\n als selbstverständlichen Teil des eigenen Lebens ansieht. Im Vergleich \nzu 2018 steigt hier die Zustimmung der 18- bis 35-Jährigen im Jahr 2020 \nim Mittelwert um 0,4 Punkte auf 2,75. Die Zustimmung der über \n66-Jährigen ist sogar um 0,8 Punkte gestiegen, doppelt so stark wie bei \nden Jüngsten.\n\n\n\n\n\n\nEs geht also nicht allein um die gesamtgesellschaftlich gewachsene \nNormalität digitaler Medien. Sondern auch um Annäherung. Die Nachrichten\n meines Großvaters zum Beispiel sind für WhatsApp ungewöhnlich lang. Sie\n sind liebevoll ausformuliert wie Briefe. Ich lese sie nicht nur einmal.\n\n\n\nDie Autoren: Die Soziologin Jutta Allmendinger ist Präsidentin \ndes WZB und Mitglied im Herausgeberrat der ZEIT. Patrick Weber und Jan \nWetzel sind Wissenschaftler am WZB\nDie Studie \"Das Vermächtnis\" ist ein Seismograf gesellschaftlicher Entwicklungen. Die Grundidee ist es, Menschen in Deutschland zu fragen: Wenn Sie an Ihr ganzes Leben denken, an Ihre Erfahrungen, Erlebnisse und Erkenntnisse – was davon würden Sie künftigen Generationen gern weitergeben? Was empfehlen Sie einer künftigen Gesellschaft? Wovon raten Sie eher ab? Die erste Erhebung fand im Jahr 2015 statt, in Form langer Interviews, an deren Ende die Teilnehmer gefragt wurden, ob sie Lust hätten, auch in der Zukunft an Befragungen teilzunehmen. Zu Beginn der Corona-Krise konnten diese Personen daher erneut kontaktiert werden.\nDie Analysen beruhen also auf einer Panelstudie, was bedeutet, dass mit zeitlichem Abstand mehrfach dieselben Personen zu denselben Themen befragt werden. Dafür wurden auf Basis der Daten der Einwohnermeldeämter Personen in Deutschland im Alter von 16 bis 80 Jahren zufällig ausgewählt und angeschrieben. Bei der ersten Erhebung vor fünf Jahren nahmen dann 3104 Personen teil. Die Zufallsauswahl stellt sicher, dass die Aussagen repräsentativ sind.\nStatistische Gewichtung gleicht aus, wenn Menschen mit einem bestimmten Merkmal zu häufig oder zu selten vertreten sind.\nVon insgesamt 1014 Personen liegen inzwischen Daten aus drei Erhebungswellen vor – ihre Antworten auf dieselben Fragen von 2015, 2018 und 2020. An den Berechnungen war Antonino Polizzi, Mitarbeiter am Wissenschaftszentrum Berlin für Sozialforschung (WZB), beteiligt.\nDie Kooperation hinter der Erhebung: Die Studie \"Das Vermächtnis\" wurde 2015 zum ersten Mal durchgeführt. Die ZEIT, das WZB und das infas Institut für angewandte Sozialwissenschaft haben sie entwickelt und finanziert.",
     "twitter-history": "[{       \"id\": 1322955250731520003,       \"url\": \"https://twitter.com/birgit_fix/status/1322955250731520003\",       \"date\": \"2020-11-01 17:34:45+00:00\",       \"text\": \"Wichtiges Ergebnis #Vermächtnisstudie: Die Menschen hoffen, dass das deutsche Gesundheitssystem, das Sozialsystem im Ganzen nicht abgebaut, privatisiert, grundsätzlich infrage gestellt wird. Deshalb jetzt: soziale Infrastruktur &amp; Transfersysteme stärken! https://t.co/V0hMgfa7VD\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 923130764006391808,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376952057769377797/NU-dD-PO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/923130764006391808/1508944283\",              \"username\": \"birgit_fix\",              \"name\": \"Birgit Fix\",              \"description\": \"Sozialwissenschaftlerin, interessiert an Arbeitsmarkt- und Sozialpolitik, Digitalisierung sozialer Arbeit, views are my own\",              \"verified\": false,              \"created_date\": \"2017-10-25 10:14:59+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 335,              \"friends\": 341,              \"tweets\": 721,              \"liked_tweets\": 1353,              \"lists_member\": 9,              \"media_shared\": 18       }}, {       \"id\": 1322847542288277505,       \"url\": \"https://twitter.com/urbanikus/status/1322847542288277505\",       \"date\": \"2020-11-01 10:26:46+00:00\",       \"text\": \"Ein kurzer Artikel von mir ist in der aktuellen Ausgabe der ZEIT und online zu finden 😌 Ein Klima für Veränderung. Viele Deutsche sehen Corona auch als Chance. https://t.co/ENdHhwPCiI\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 90235888,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1339240295607791617/-AB5LAmo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/90235888/1608134744\",              \"username\": \"urbanikus\",              \"name\": \"urbanikus\",              \"description\": \"Sozialwissenschaftler am @WZB_Berlin - Mobilität, Arbeit, soziale Ungleichheit und Digitalisierung - M.u202fSc. Urban Ecosystem Sciences\",              \"verified\": false,              \"created_date\": \"2009-11-15 20:04:23+00:00\",              \"location\": \"Berlin / Nürnberg\",              \"followers\": 676,              \"friends\": 600,              \"tweets\": 2206,              \"liked_tweets\": 33506,              \"lists_member\": 16,              \"media_shared\": 71       }}, {       \"id\": 1322143775142125568,       \"url\": \"https://twitter.com/SusanneFriess/status/1322143775142125568\",       \"date\": \"2020-10-30 11:50:14+00:00\",       \"text\": \"#Vermächtnisstudie zeigt 📢 Immer mehr Menschen befürworten eine Neuausrichtung der Wirtschafts- und Gesellschaftspolitik: Ein in jeder Hinsicht nachhaltiges Wirtschaften darf keine Vision bleiben. #Gemeinwohl #nachhaltige #Transformation   https://t.co/ms0szTBdb7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1042357174729564160,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1270289186483056642/5ayRd_cg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1042357174729564160/1588154485\",              \"username\": \"SusanneFriess\",              \"name\": \"Susanne Friess\",              \"description\": \"im Einsatz für globale Gerechtigkeit, #Menschenrechte, #Umwelt, #Rohstoffwende, #Gemeinwohlökonomie, #SystemChange, #ClimateJustice & eine bessere Welt\",              \"verified\": false,              \"created_date\": \"2018-09-19 10:18:11+00:00\",              \"location\": \"\",              \"followers\": 375,              \"friends\": 1473,              \"tweets\": 309,              \"liked_tweets\": 380,              \"lists_member\": 1,              \"media_shared\": 3       }}, {       \"id\": 1322101899450089472,       \"url\": \"https://twitter.com/EveandRave/status/1322101899450089472\",       \"date\": \"2020-10-30 09:03:50+00:00\",       \"text\": \"Erstaunlich wahrlich der Unterschied in der Bereitschaft und dem Willen zu Veränderung und der geringen Zuversicht, dass sich tatsächlich etwas ändern wird. Was sagt uns das über das Verhältnis zwischen Regierung, Verwaltung, Gesellschaft und Individuum?https://t.co/p3J4YSnKuD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 20672977,              \"url\": \"http://de.linkedin.com/in/evakiltz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/77895263/EvaLachtQuadrat_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20672977/1449577424\",              \"username\": \"EveandRave\",              \"name\": \"Eva Kiltz 🌄🚲👨u200d💻🐕🎶🌳\",              \"description\": \"Einst war nur Technik Innovation. Heute schaffen Kreative Wert. Stellen Fragen an die Welt. So wird Technik morgen lebenswert. Ich ❤ Zukunft.\",              \"verified\": false,              \"created_date\": \"2009-02-12 12:25:24+00:00\",              \"location\": \"Berlin\",              \"followers\": 233,              \"friends\": 653,              \"tweets\": 369,              \"liked_tweets\": 106,              \"lists_member\": 9,              \"media_shared\": 14       }}, {       \"id\": 1321902441827360768,       \"url\": \"https://twitter.com/pastorskatze/status/1321902441827360768\",       \"date\": \"2020-10-29 19:51:16+00:00\",       \"text\": \"Mehr als die Hälfte der Befragten in der Vermächtnisstudie stimmten zu – sie würden solche Entscheidungen akzeptieren. Fast zwei Drittel fordern sogar, dass die Menschen konsequente Umwelt- und Klimapolitik akzeptieren sollten. https://t.co/2pLtQv47Au via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 107771100,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354362414477803523/tpZCKszb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/107771100/1616962666\",              \"username\": \"pastorskatze\",              \"name\": \"pastorskatze\",              \"description\": \"Noch 6 Jahre: mcc-berlin.net/forschung/co2-…\",              \"verified\": false,              \"created_date\": \"2010-01-23 17:37:38+00:00\",              \"location\": \"\",              \"followers\": 210,              \"friends\": 772,              \"tweets\": 16495,              \"liked_tweets\": 28826,              \"lists_member\": 5,              \"media_shared\": 207       }}, {       \"id\": 1321880016234401798,       \"url\": \"https://twitter.com/CKemfert/status/1321880016234401798\",       \"date\": \"2020-10-29 18:22:09+00:00\",       \"text\": \"Zeit für Wandel, wir sind an einem gesellschaftlichen Tipping Point für positive Veränderung, auch für mehr Klima- und #Umweltschutz oder nachhaltige #Verkehrswende. Interessante Ergebnisse der #Vermächtnisstudie von @JA_Allmendinger. #Mondaysforfuture https://t.co/8koA0AD8kl\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 41,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 48406195,              \"url\": \"http://www.claudiakemfert.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1255930986287845376/YzTNRjua_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48406195/1584369657\",              \"username\": \"CKemfert\",              \"name\": \"Claudia Kemfert 😷\",              \"description\": \"Professor Energy Economics and Energy Policy Deutsches Institut für Wirtschaftsforschung German Institute for Economic Research and Leuphana University\",              \"verified\": true,              \"created_date\": \"2009-06-18 16:38:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 28824,              \"friends\": 639,              \"tweets\": 12689,              \"liked_tweets\": 10005,              \"lists_member\": 546,              \"media_shared\": 220       }}, {       \"id\": 1321846341312618496,       \"url\": \"https://twitter.com/infas_Institut/status/1321846341312618496\",       \"date\": \"2020-10-29 16:08:21+00:00\",       \"text\": \"Jetzt auch online zur #Vermächtnisstudie: So soll es werden https://t.co/PQif9tAC6f via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 343927992,              \"url\": \"http://www.infas.de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/437927303457148928/sya0djlD_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/343927992/1494851638\",              \"username\": \"infas_Institut\",              \"name\": \"infas\",              \"description\": \"Das private und unabhängige infas Institut für angewandte Sozialwissenschaft forscht für Unternehmen, Ressortforschungsinstitute, Universitäten und die Politik.\",              \"verified\": false,              \"created_date\": \"2011-07-28 09:01:26+00:00\",              \"location\": \"Bonn\",              \"followers\": 353,              \"friends\": 235,              \"tweets\": 427,              \"liked_tweets\": 233,              \"lists_member\": 8,              \"media_shared\": 22       }}, {       \"id\": 1321827674902450177,       \"url\": \"https://twitter.com/WZB_Berlin/status/1321827674902450177\",       \"date\": \"2020-10-29 14:54:10+00:00\",       \"text\": \"Heute etwas bedrückt, weil es zu einem 2. (Fast)-Lockdown kommt. Kleiner Mutmacher ist die #Vermächtnisstudie @JA_Allmendinger, Patrick Weber und Jan Wetzel: 70 Prozent der Befragten wollen aus der #Corona-Krise positive Aspekte in die Zukunft mitnehmen . https://t.co/N8gf17WpNh\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 459107299,              \"url\": \"https://wzb.eu/de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1280133454982787072/OSHYo78v_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/459107299/1579860762\",              \"username\": \"WZB_Berlin\",              \"name\": \"WZB\",              \"description\": \"Das Wissenschaftszentrum Berlin für Sozialforschung (WZB) untersucht den gesellschaftlichen Wandel. Es twittert das Presseteam.\",              \"verified\": false,              \"created_date\": \"2012-01-09 08:59:28+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 14469,              \"friends\": 752,              \"tweets\": 6189,              \"liked_tweets\": 1292,              \"lists_member\": 294,              \"media_shared\": 1151       }}, {       \"id\": 1321825588382961666,       \"url\": \"https://twitter.com/JA_Allmendinger/status/1321825588382961666\",       \"date\": \"2020-10-29 14:45:53+00:00\",       \"text\": \"1/2 In der Krise steckt auch Kraft für Neues. Für die #Vermächtnisstudie haben wir Menschen zum Leben inmitten der #Pandemie befragt. Die überraschende Antwort: Die Mehrheit nimmt aus der Krise etwas Positives mit. Darüber schreibe ich heute @ZEIThttps://t.co/sc0G3fH2TZ #infas\",       \"replies\": 0,       \"retweets\": 8,       \"likes\": 69,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1316387758215225347,              \"url\": \"http://wzb.eu/de/personen/jutta-allmendinger\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316389554048446465/y1cvvg9A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1316387758215225347/1602695953\",              \"username\": \"JA_Allmendinger\",              \"name\": \"Jutta Allmendinger\",              \"description\": \"Professorin für Bildungssoziologie und Arbeitsmarktforschung @HumboldtUni und Präsidentin @WZB_Berlin\",              \"verified\": false,              \"created_date\": \"2020-10-14 14:39:32+00:00\",              \"location\": \"Berlin\",              \"followers\": 17267,              \"friends\": 197,              \"tweets\": 193,              \"liked_tweets\": 377,              \"lists_member\": 56,              \"media_shared\": 40       }}, {       \"id\": 1321512572043100166,       \"url\": \"https://twitter.com/GustavoNagy5/status/1321512572043100166\",       \"date\": \"2020-10-28 18:02:04+00:00\",       \"text\": \"So soll es werden https://t.co/YZC4NyFlRG vía @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1255589228559335426,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1255589725022441472/mhrJd49f_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GustavoNagy5\",              \"name\": \"Gustavo Nagy\",              \"description\": \"Theriogenologist y Economista Agrícola\",              \"verified\": false,              \"created_date\": \"2020-04-29 20:06:40+00:00\",              \"location\": \"Paraguay\",              \"followers\": 5,              \"friends\": 343,              \"tweets\": 754,              \"liked_tweets\": 2,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1321498759797395456,       \"url\": \"https://twitter.com/zeitonline/status/1321498759797395456\",       \"date\": \"2020-10-28 17:07:11+00:00\",       \"text\": \"#Klimaschutz, eine neue Wirtschaft, #Digitalisierung: Die #Pandemie bietet viele Chancen. So sehen es offenbar viele Menschen, die im Rahmen der Vermächtnisstudie befragt wurden. Das sind die wichtigsten Ergebnisse. https://t.co/W1usRaAG9d\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 17,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338926,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1321479591517655042,       \"url\": \"https://twitter.com/DIEZEIT/status/1321479591517655042\",       \"date\": \"2020-10-28 15:51:01+00:00\",       \"text\": \"#Klimaschutz, eine neue Wirtschaft, #Digitalisierung: Die #Pandemie bietet viele Chancen. So sehen es offenbar viele Menschen, die im Rahmen der Vermächtnisstudie befragt wurden. Das sind die wichtigsten Ergebnisse. https://t.co/TLscnKDCOv #red\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416387,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1321462327489798144,       \"url\": \"https://twitter.com/zeitonline_wis/status/1321462327489798144\",       \"date\": \"2020-10-28 14:42:25+00:00\",       \"text\": \"Viele Menschen sehen offenbar auch die guten Seiten der #Covid19-Pandemie: Befragte in der #Vermächtnisstudie sehen neue Chancen für die Wirtschaft, das Gesundheitssystem und digitale Technik. Das sind die wichtigsten Studienergebnisse. https://t.co/pDSoJa8zIY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60461,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}]"
}