{
     "url": "https://www.zeit.de/hamburg/2020-07/elbvertiefung-14-07-2020",
     "date": "2020-07-14T10:00:04+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Ist Parken wichtiger als Draußensitzen?",
     "article": "Warum Gastronomen an Hamburgs Behörden verzweifeln. Außerdem: Kultursenator will Kontrapunkt zu Bismarck-Denkmal setzen, HSV-Fans gegen erneuten Verkauf des Stadionnamens\nich\nhoffe, Sie hatten einen angenehmen Start in die Woche, auf mich\nwartet heute ein Tag, der bis oben hin voll ist mit Terminen, darum\nerlauben Sie mir bitte, direkt zum Punkt zu kommen: Es geht um die\nFeuerwehr. Die Hamburger Einsatzkräfte bräuchten für ihre Fahrten\nimmer länger, meldeten gestern zahlreiche Hamburger Medien. Ihre\nQuelle: eine Kleine Anfrage der CDU-Fraktion. Das definierte Ziel,\nfür den Weg zu einem kritischen Brand höchstens acht Minuten\nFahrtzeit zu benötigen, hätten die Hamburger Wehren in nur 60\nProzent der Fälle erreicht, heißt es darin – eine Quote, die fünf\nProzentpunkte schlechter als der Vorjahreswert ist. Woran liegt das?\nEine Erklärung könnte der Blick auf den Erhebungszeitraum liefern\n– jedenfalls in der Argumentation des Senats: In die\nAuswertung seien nur die Fahrtzeiten aus dem ersten Quartal\neingeflossen, heißt es da. Eine Phase, in der gerade viele\nInnenstadt-Einsätze mit kurzen Anfahrtswegen wegen Corona\nweggefallen und die entlegenen Brände damit überrepräsentiert\nseien. Ob diese Erklärung einer genaueren Überprüfung standhält,\nangesichts der Tatsache, dass Corona in Hamburg ja erst Ende März\nund damit in den letzten Tagen des Quartals zum Tragen kam, soll hier\nausdrücklich unkommentiert bleiben.\n\nInteressanter\nist die Forderung, die CDU-Innenexperte Dennis Gladiator bei dieser\nGelegenheit stellte: Der Senat müsse die Feuerwehr endlich in die\nLage versetzen, alle Menschen überall in der Stadt gleich gut\nschützen zu können. Daran ist nichts Falsches. Nach allem, was man\nweiß, sind unnötig lange Anfahrtszeiten aber nur selten von\naltersschwachen Feuerwehrautomotoren verursacht – sondern von\nzugeparkten und anderweitig verstopften Wohn- und Nebenstraßen in\nden Vierteln. Die Lösung des Problems wäre in diesem Fall also:\nmehr Platz auf den Straßen, weniger Autos, mehr Fahrradwege. Damit\ndürfte der Mobilitätswende im Rathaus nun endgültig nichts mehr\nentgegenstehen. Denn wer will schon ernstlich gegen die Einsatzkraft\nder Feuerwehr argumentieren?\nIch\nwünsche Ihnen einen schönen Tag, \nIhr Florian Zinnecker\nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nKultursenator Carsten Brosda (SPD) will\neinen Kontrapunkt zum umstrittenen Hamburger\nBismarck-Denkmal schaffen. Eine erläuternde Tafel sei zu wenig,\nauch die bereits beschlossene Ausstellung im Sockel gehe nicht weit\ngenug, sagte Brosda der Deutschen Presse-Agentur. \"Wir brauchen\netwas Sichtbares im öffentlichen Raum. Etwas, worüber man\nbuchstäblich stolpert, wenn man sich durch diesen Park bewegt.\" Er\nwolle hierzu in Kürze einen Wettbewerb ausloben, sagte Brosda. \n\nFans des Hamburger SV wenden sich gegen\nden erneuten Verkauf der Namensrechte am Volksparkstadion. Das\nbetrifft auch das Engagement von Investor Klaus-Michael Kühne, der\ndie Rechte in den vergangenen fünf Jahren für vier Millionen Euro\npro Spielzeit erworben hatte, künftig nach eigenem Bekunden aber\ndarauf verzichten will. \"Ab sofort darf unser Stadionname nicht\nlänger von dem taktischen Wohlwollen eines einzelnen Geschäftsmannes\nabhängen\", schreibt die Ultra-Gruppierung \"Castaways\" auf\nFacebook. Zuvor hatte der Verein den erneuten Verkauf der\nNamensrechte angekündigt, um finanzielle Verluste auszugleichen.\nBei Tests auf das Coronavirus hat sich\nin Hamburg seit Sonntag kein neuer Fall bestätigt. Wie die\nSozialbehörde mitteilte, wurden in den vergangenen sieben Tagen\ninsgesamt 14 Menschen positiv getestet – die Zahl der\nNeuinfektionen liegt damit weiterhin deutlich unter dem Grenzwert,\nbei dessen Erreichen der Senat über eine Verschärfung der Auflagen\nberaten müsste. Seit Ende Februar infizierten sich in Hamburg 5230\nMenschen mit dem Sars-CoV-2-Virus, von denen nach Schätzung des\nRobert Koch-Instituts rund 4900 als genesen gelten können. Nach\nletzten verfügbaren Angaben von Freitag wurden 15 Corona-Infizierte\naus der Stadt und dem Umland stationär in Hamburger Krankenhäusern\nbehandelt, vier davon auf der Intensivstation.\nDie Hamburger Staatsanwaltschaft hat\nbis Ende Juni 27 Ermittlungsverfahren wegen Subventionsbetrugs\nim Zusammenhang mit den Corona-Hilfen eingeleitet. Darüber hinaus\ngebe es zahlreiche weitere Verfahren, die von der Abteilung für\ngewöhnlichen Betrug bearbeitet würden, erklärte Oberstaatsanwältin\nNana Frombach. Das Landeskriminalamt habe der Staatsanwaltschaft\nangekündigt, dass es den Ermittlern 900 bis 1000 Betrugsfälle\nübergeben werde. Die Höhe des entstandenen Schadens ist unklar. \n\nIn aller Kürze \nDer Hamburger Schauspieler Peter Maertens ist tot. Er starb am Samstag im Alter von 88 Jahren, wie das\nThalia Theater auf seiner Homepage bekannt gab •\nIn 144 Hamburger Schulen und Einrichtungen haben am Montag 381\nLerngruppen begonnen, coronabedingte Defizite bei Schülern und\nSchülerinnen auszugleichen. Hinzu kämen 31 Angebote an den 13\nRegionalen Bildungs- und Beratungszentren sowie weitere 20 speziell\nfür Migrantinnen und Migranten, teilte die Schulbehörde mit •\nTHEMA DES TAGES\nAls leite Franz Kafka die\nGenehmigungsbehörde\nWarum nicht auf Parkplätze\nverzichten, damit Restaurants und Bars ihre Gäste in Corona-Zeiten\ndraußen bewirten können? Viele Städte haben schnell reagiert, hat\nZEIT-Autor Christoph Twickel recherchiert. Hamburg nicht. \nTill Müller hat sich in die\nIllegalität begeben. Ganz bewusst und keinesfalls in aufrührerischer\nAbsicht. Ganz im Gegenteil: \"Ich will nur Umsatz machen, damit ich\nnicht Geld beim Staat beantragen und den Steuerzahlern auf der Tasche\nliegen muss\", sagt er. Müller betreibt an der Wohlers Allee im\nSchanzenviertel das Tiny Oyster Inn. Anfang Juli hat er drei große\nBlumenkübel vor die beiden Parkplätze gegenüber seiner Bar\ngeschleppt. Verbotenerweise. Statt Autos stehen dort jetzt Bierbänke\nund -tische, an denen die Gäste sitzen, die er in seinem Lokal wegen\nder Corona-Abstandsregeln nicht bewirten darf. \"Mein Laden ist mit\nzehn Personen voll, wenn ich mich an die Regeln halte\", sagt er.\nEnde Mai hatte Bürgermeister Peter Tschentscher (SPD) auf einer Pressekonferenz erklärt, der Senat habe\nnichts gegen zusätzliche Freiflächen für die Außengastronomien\neinzuwenden. Gastronom Müller schöpfte Hoffnung und stellte einen\nAntrag beim Bezirksamt Altona, das für die Parkplätze vor seiner\nTür zuständig ist. Er wartete, eine Woche, zwei Wochen. Die\nSonnentage im Juni zogen vorüber. Nichts passierte. An den\nWochenenden machte er nicht mal 200 Euro Umsatz. Nach fünfeinhalb\nWochen bangem Warten kam endlich der Brief vom Bezirksamt. Darin:\neine Absage, keine Begründung. \n\nDas Bezirksamt Altona stellt die Sache wie folgt dar: Man habe Müller schriftlich geantwortet. Weil der verbleibende Durchgang für Fußgänger statt der vorgeschriebenen 1,50 Meter nur 1,40 Meter breit wäre, habe er eine Einladung zur Anhörung bekommen. Außerdem habe man ihn aufgefordert, für die Nutzung der Parkplätze einen \"gesonderten Antrag mit Lageskizze\" einzureichen. Der Gastronom habe die Widerspruchsfrist verstreichen lassen, darum habe man seine Anliegen abschlägig beschieden, die Bearbeitungszeit aber habe weniger als zwei Wochen betragen. Müller sagt, ihm sei das Vorgehen des Bezirksamts zu bürokratisch gewesen – schließlich habe er ja schon in seinem ersten Antrag sein Vorhaben erläutert und eine Lageskizze mitgeschickt. \"Warum hat man mir nicht gleich ein Gegenangebot gemacht? Unkomplizierte Kommunikation sieht anders aus.\"\nInzwischen war Müller  schon tätig geworden. Er holte sich von seinem Vermieter und seinen Nachbarinnen und Nachbarn das Okay und schritt eigenmächtig zur Parkplatzvernichtung – um seine Bar zu retten. \"Die Politiker versprechen uns Hilfe, aber es passiert nichts\", sagt er. \"Ich kann mein Gewerbe nicht ausüben, ich bekomme keine Ausgleichszahlungen – also was soll ich machen? Ich werde in die Illegalität gedrängt.\" Man solle das \"Leben nach draußen\nverlagern\", so hat es der Virologe Christian Drosten am 26. Mai\ngefordert. \"Nutzen wir doch den Sommereffekt, und erlauben wir der\nGastronomie, die Terrasse zu öffnen\", so Drosten in seinem\nNDR-Podcast. Der Aufruf schien Wirkung zu zeigen: In St. Georg\nversprachen SPD-Lokalpolitiker, dafür zu sorgen, dass die Ladezonen\nin der Langen Reihe für die Gastronomie genutzt werden können. In\nAltona beschloss die Bezirksversammlung unter dem Titel \"Gastronomie\nund Gewerbetreibende unterstützen!\" einen Antrag, der den Behörden\nnahelegte, zügig \"die gebührenfreie coronabedingte Sondernutzung\nöffentlicher Flächen\" zu genehmigen. Falko Droßmann,\nBezirksamtsleiter in Mitte, kündigte schon Anfang Mai an,\nzusätzliche Flächen für Außengastronomie \"großzügig prüfen\"\nlassen zu wollen. Auf St. Pauli schlossen sich Gastronominnen und\nGastronomen an der Paul-Roosen-Straße zusammen, um Parkraum zu\nSitzplätzen umzuwandeln, ermutigt von Voranfragen beim Bezirksamt.\nZwei Monate später herrscht Ernüchterung.\nWelche Erfahrungen\nHamburger Gastronomen mit den zuständigen Behörden gemacht haben,\nwie sich die Sache aus deren Sicht darstellt und welche verblüffend\neinfachen Lösungen andere Städte gefunden haben, lesen Sie in der\nvollständigen Fassung von Christoph Twickels Text hier auf ZEIT\nONLINE. \nDER SATZ\n\"Tonou-Mbobda\nverließ die Station, setzte sich vor dem Gebäude auf eine Bank und\nrauchte eine Zigarette. Ein Pfleger, eine Pflegerin und drei\nMitarbeiter des hauseigenen Sicherheitsdienstes suchten ihn vor dem\nGebäude auf. Über das, was dann geschah, gehen die Angaben\nauseinander.\"\nEin gutes Jahr ist es her, dass der\nHamburger Psychiatriepatient William Tonou-Mbobda im UKE starb. Der\n34-jährige Mann aus Kamerun hatte sich freiwillig in die Psychiatrie\nbegeben und Hilfe gesucht, am Ende wurde er vom klinikeigenen\nSicherheitsdienst überwältigt. Im Zuge der jüngsten Proteste gegen\nRassismus in Hamburg erhält der Fall neue Aufmerksamkeit: Auf den\nDemonstrationen in Hamburg forderten Menschen \"Justice for William\nTonou-Mbobda\", in den sozialen Medien werden Parallelen zum Fall\nGeorge Floyd gezogen. Die Hamburger Staatsanwaltschaft ermittelt noch\nimmer wegen des Verdachts auf Körperverletzung mit Todesfolge gegen\ndie diensthabende Ärztin sowie gegen die drei beteiligten\nSicherheitsleute. Nach Abschluss der Ermittlungen wird über eine\nAnklage entschieden. Ist der Fall Tonou-Mbobda wirklich mit dem Tod\nvon George Floyd vergleichbar? Was genau war in Hamburg eigentlich\npassiert? Für die Juli-Ausgabe der ZEIT:Hamburg hat unser Autor\nFélice Gritti zusammengetragen, was über den Vorfall in Hamburg\nbekannt ist und was nicht. \n\nWoran William Tonou-Mbobda genau\nstarb, inwiefern es für das Vorgehen gegen ihn eine rechtliche\nGrundlage gab und ob die Sicherheitsleute aus Notwehr handelten,\nlesen Sie in Félice Grittis Text, den Sie hier auf ZEIT ONLINE\nfinden. \nWAS SIE HEUTE ERLEBEN\nKÖNNEN\nHAMBURG\nZU HAUSE\nAn\nder Stange: \"Schnappt\neuch den Küchentisch, verschiebt die Möbel, macht Platz\" –\nBallettmeister Lloyd Riggins und Ballerina Madoka Sugai vom Hamburg\nBallett laden ein zum virtuellen Tanz-Training.\nAUSGEHEN\nMIT ABSTAND \n\n\nFotoferien:\nFide\nStrucks Werke zeigen Hamburgs einzigartigen Alltag um 1930. Im\nFerienprogramm nehmen Kids ab zehn Jahren ihre Stadt nach seinem\nVorbild in den Fokus: \"Sommer in Hamburg – Fotografiere deine\nUmgebung\".\nMuseum\nAltona,\nMuseumstraße 23, 20.–24.7., jeweils 10–14 Uhr, 5 Euro, Anmeldung\nbis zum 16.7. unter info@am.shmh.de\nMEINE STADT\nHAMBURGER SCHNACK\nIm\nTeegeschäft meiner Wahl im Quarree Wandsbek. Der Verkäufer und\nInhaber will gerade zumachen, es ist kurz vor Ladenschluss. Als er\nmich sieht, sagt er: \"Hey,\nna dann mache ich noch mal auf!\"\n– und schiebt den Warenständer wieder vors Geschäft.\nIch:\n\"Geht\nauch schnell. Ich weiß, was ich will.\" \nEr:\n\"Das\nist immer gut!\"\n                                                                               Gehört\nvon Wiebke Neelsen\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\nAls leite Franz Kafka die\nGenehmigungsbehörde (Z+) – Warum nicht auf Parkplätze verzichten, damit Restaurants\nund Bars ihre Gäste in Corona-Zeiten draußen bewirten können?\nViele Städte haben schnell reagiert. Hamburg nicht.\nAuch er bekam keine Luft mehr (Z+)\n– William Tonou-Mbobda starb im vergangenen Jahr, nachdem ihn\nSicherheitsleute des UKE fixiert hatten. Jetzt taucht sein Name auf\nDemo-Plakaten auf. Was über seinen Tod herauszufinden ist – und\nwas nicht.\n\nHinweis: In einer ersten Fassung dieses Textes zum \"Thema des Tages\" war die Darstellung des Bezirksamts Altona zu den Anträgen des Tiny Oyster Inn nicht enthalten. Ein entsprechender Absatz wurde ergänzt. ",
     "twitter-history": "[{       \"id\": 1283291503272636416,       \"url\": \"https://twitter.com/ParkenImPott/status/1283291503272636416\",       \"date\": \"2020-07-15 06:45:11+00:00\",       \"text\": \"Ist Parken wichtiger als Draußensitzen? https://t.co/lU3Bw9Rvni\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 478607942,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2366785224/schfb6yi2sii2ijmbsim_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"ParkenImPott\",              \"name\": \"ParkenImPott\",              \"description\": \"Das Original\",              \"verified\": false,              \"created_date\": \"2012-01-30 13:29:38+00:00\",              \"location\": \"\",              \"followers\": 53,              \"friends\": 63,              \"tweets\": 4126,              \"liked_tweets\": 0,              \"lists_member\": 7,              \"media_shared\": 0       }}, {       \"id\": 1282990155004022784,       \"url\": \"https://twitter.com/hamburgize/status/1282990155004022784\",       \"date\": \"2020-07-14 10:47:44+00:00\",       \"text\": \"Freie und Ankündigungsstadt #HAMBURG: Über die Unflexibilität von Behörden und Verwaltunghttps://t.co/y4yYnRjSEy\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3290500361,              \"url\": \"http://hamburgize.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600775837076561922/owMBSdte_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3290500361/1432841633\",              \"username\": \"hamburgize\",              \"name\": \"hamburgize\",              \"description\": \"Better Cycling for Hamburg\",              \"verified\": false,              \"created_date\": \"2015-05-19 21:27:56+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1845,              \"friends\": 55,              \"tweets\": 7358,              \"liked_tweets\": 2767,              \"lists_member\": 51,              \"media_shared\": 788       }}, {       \"id\": 1282964132191440896,       \"url\": \"https://twitter.com/FWWinterberg/status/1282964132191440896\",       \"date\": \"2020-07-14 09:04:20+00:00\",       \"text\": \"Ist Parken wichtiger als Draußensitzen? https://t.co/qiuhdsX01M via @zeitonline\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17084,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}