{
     "url": "https://www.zeit.de/politik/deutschland/2020-06/konjunkturpaket-verhandlungen-corona-hilfen-groko-kommunen-bundesregierung-mobilitaetspaket",
     "date": "2020-06-03T08:42:55+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Große Koalition verhandelt über Autoprämie und Kinderbonus",
     "article": "Zu viele Ideen, zu wenig Geld: Die große Koalition setzt ihre Gespräche über Konjunkturhilfen fort. Auch am zweiten Tag ist nicht mit einer schnellen Einigung zu rechnen.\nDas Ringen der großen Koalition um ein milliardenschweres Konjunkturprogramm geht in die Verlängerung. Angesichts großer Differenzen unterbrachen die Spitzen von CDU, CSU und SPD ihre Verhandlungen im Kanzleramt am Dienstag kurz vor Mitternacht. An diesem Mittwoch sollen die Gespräche fortgesetzt werden und dann auch zu einem Ergebnis kommen – es könnte aber erneut bis tief in die Nacht gehen.\nNach der ersten Runde der Verhandlungen hieß es am frühen Mittwochmorgen aus Teilnehmerkreisen, die Gespräche seien sehr konzentriert und intensiv verlaufen. Es habe sachliche Auseinandersetzungen gegeben. Insgesamt sei die Stimmung gut und sehr ernsthaft gewesen. Viele Punkte des geplanten Konjunkturpakets seien bereits angesprochen worden. Endgültige Entscheidungen sollten demnach am Mittwoch fallen. Dann stünden schwierige Themen wie das Mobilitätspaket oder die Hilfen für die Kommunen weiter zur Diskussion.\nDie Runde unter Leitung von Kanzlerin Angela Merkel (CDU) will am Ende ein Gesamtpaket vorlegen. Ziel ist es, die wirtschaftlichen Folgen der Corona-Krise abzufedern. Da die rund 60 Punkte, die anfangs auf dem Tisch lagen, in Summe nicht finanzierbar sind, muss jeder der Koalitionäre zu Abstrichen bereit sein.\nÄhnlich wie bei Koalitionsverhandlungen soll auch dieses Mal über einige der strittigsten Punkte erst am Ende gesprochen werden. Dazu zählen dem Vernehmen nach eine Prämie für den Autokauf und Hilfen für Kommunen. Aus Sicht der SPD-Spitze darf es keine Kaufprämie für Autos mit Verbrennungsmotor geben, wie sie nicht nur von der Branche gefordert wird, sondern auch von Bayern, Niedersachsen und Baden-Württemberg, in denen die wichtigen Hersteller BMW, VW und Daimler ihren Sitz haben.\nDa in Niedersachsen auch die SPD regiert, könnte die Parteispitze durchaus noch einmal umdenken. Die Nachfrage nach Autos ist in der Corona-Krise schwer eingebrochen; krankt die deutsche Leitindustrie, dürfte auch die restliche Wirtschaft nur schwer wieder ans Laufen kommen. Im Paket enthaltene Förderungen für die Bahn, den Öffentlichen Personennahverkehr, schwere Nutzfahrzeuge, E-Ladesäulen, Schiffe und Flugzeuge könnten aber einen Kompromiss möglich machen. Das gilt auch für eine zur Diskussion stehende höhere Kfz-Steuer für emissionsstarke Fahrzeuge.\nBei den Hilfen für Kommunen ist es ähnlich: Die CSU lehnt die Pläne der SPD bisher kategorisch ab. Bundesfinanzminister Olaf Scholz (SPD) will eine Übernahme kommunaler Altschulden durch den Bund, die Union ist dagegen. Sie setzt stattdessen darauf, dass der Bund den Kostendruck von den Städten und Gemeinden senkt, indem er etwa mehr Wohnkosten von Hartz-IV-Empfängern übernimmt und auf seinen Anteil an den Gewerbesteuern verzichtet.\nDen von der SPD gewünschten Kinderbonus dürfte die Union dagegen wohl mittragen. Offen ist noch, wie hoch er am Ende ausfällt. Die SPD fordert eine Einmalzahlung von 300 Euro pro Kind. Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) hat sogar 600 Euro vorgeschlagen, sein niedersächsische Kollege Stephan Weil (SPD) plädiert ebenfalls für 600 Euro. Denkbar wäre ein solcher Bonus auch im Paket mit der von der CSU gewünschten Verdopplung des Steuerfreibetrags für Alleinerziehende.\nDenkbar ist eine Einigung auch bei der diskutierten Entlastung beim Strompreis für Unternehmen und Privathaushalte, weiteren Hilfen für Schausteller, Solo-Selbstständige oder Künstler und steuerlichen Entlastungen für Firmen.\nAls unstrittig gilt auch das Vorhaben, künftig stärker auf die Eigenproduktion von medizinischen Gütern und Medikamenten zu setzen und eine Notfallreserve anzulegen. Konsens besteht wohl auch mit Blick auf Investitionen in Krankenhäuser und den Ausbau der Gesundheitsämter zur Infektionsbekämpfung.\nAuch der Ruf nach mehr Investitionen in die Forschung wird von allen drei Koalitionspartnern geteilt. Durch steuerliche Förderungen und frisches Geld sollen lange liegengebliebene Modernisierungen in den Bereichen Digitalisierung, Kommunikation, Klima- und Energiewende sowie Hightech vorangebracht werden.\nAm Ende soll es ein Gesamtpaket geben, hieß es von Teilnehmern – einige verglichen es mit einem zweiten Koalitionsvertrag. Dabei dürfte ein weiterer Punkt für heftige Debatten sorgen: CSU-Chef Markus Söder will, dass der Bund maximal 100 Milliarden Euro weitere Schulden aufnehmen darf. Bei der SPD stieß das umgehend auf Ablehnung. Dem Vernehmen nach könnte schließlich trotzdem ein Paket mit einem Volumen zwischen 80 und 100 Milliarden Euro herauskommen. ",
     "twitter-history": "[{       \"id\": 1268287808164290561,       \"url\": \"https://twitter.com/groovybeatz1/status/1268287808164290561\",       \"date\": \"2020-06-03 21:05:51+00:00\",       \"text\": \"Große Koalition verhandelt über Autoprämie und Kinderbonus https://t.co/001UHarWCO via @zeitonline Liebe ZEIT, warum plappert ich das Märchen von der Autoindustrie als deutscher Leitindustrie nach? Ihr seid doch sonst differenzierter.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1090144968,              \"url\": \"http://www.klimaprotest.at/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257356282429935619/H1v0c2jY_normal.jpg\",              \"profile_banner\": null,              \"username\": \"groovybeatz1\",              \"name\": \"KlimaProf - Klimastreik am 19. März!\",              \"description\": \"Kerosinsubvention und Dienstwagenprivileg abschaffen! Zug statt Flug, Rad statt Auto!\",              \"verified\": false,              \"created_date\": \"2013-01-14 21:04:28+00:00\",              \"location\": \"Europe (mostly Italy, Austria)\",              \"followers\": 1222,              \"friends\": 3708,              \"tweets\": 19268,              \"liked_tweets\": 58286,              \"lists_member\": 14,              \"media_shared\": 331       }}, {       \"id\": 1268099628119007232,       \"url\": \"https://twitter.com/zeitonline/status/1268099628119007232\",       \"date\": \"2020-06-03 08:38:06+00:00\",       \"text\": \"Die GroKo setzt heute ihre Verhandlungen über das #Konjunkturpaket fort. Über die schwierigsten Themen soll zuletzt geredet werden. Es könnte noch mal spät werden. #Corona https://t.co/GVJMDiGSU5\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338928,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1268079759164145665,       \"url\": \"https://twitter.com/GerhardHaumann/status/1268079759164145665\",       \"date\": \"2020-06-03 07:19:09+00:00\",       \"text\": \"Große Koalition verhandelt über Autoprämie und Kinderbonus Ich wünsche ihnen eine glückliche Hand um die Weichen in die richtige Richtung zu stellen. Wir werden es ja bald erfahren.https://t.co/nupuAeC3B5 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2591790956,              \"url\": \"http://www.die-welt-und-ich.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1205799146160054272/5K51OG63_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2591790956/1576319895\",              \"username\": \"GerhardHaumann\",              \"name\": \"Gerhard Haußmann\",              \"description\": \"Meine Interessen sind Politik,Sport,Weltfrieden,Umwelt,gute Unterhaltungen,Menschlichkeit und soz. Gerechtigkeit.\",              \"verified\": false,              \"created_date\": \"2014-06-27 18:30:42+00:00\",              \"location\": \"\",              \"followers\": 378,              \"friends\": 729,              \"tweets\": 26660,              \"liked_tweets\": 3909,              \"lists_member\": 28,              \"media_shared\": 2095       }}, {       \"id\": 1268070657427943425,       \"url\": \"https://twitter.com/zeitonline_pol/status/1268070657427943425\",       \"date\": \"2020-06-03 06:42:59+00:00\",       \"text\": \"Bei den Verhandlungen über das #Konjunkturpaket zeichnen sich eine Reihe von Punkte ab, die unstrittig sind. Doch das Schwierigste kommt zuletzt. Es könnte noch mal spät werden. #Corona https://t.co/OEIYPrODkv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145942,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}