{
     "url": "https://www.zeit.de/kultur/2020-06/biografie-autor-herkunft-gesellschaft-ansehen-schreiben-autobiografie",
     "date": "2020-06-26T20:09:36+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Schreiben ist Selbstermächtigung",
     "article": "Sich schreibend mit der eigenen Biografie auseinanderzusetzen, hat nichts Eitles. Es ist vielmehr ein Schritt zur Eigenverantwortung und politischen Mündigkeit.\nIch muss gestehen: Ich habe ein ausgesprochenes Faible für alles Biografische. Lange Zeit dachte ich, dies wäre schlichtweg Ausdruck einer Berufskrankheit und als Autorin interessiere ich mich eben für Menschen und ihre Lebenswege. Vor ein paar Jahren aber begegnete ich in Connie Palmens Roman Ganz der Ihre folgender Erkenntnis: Es ist gar nicht ein bestimmter Lebenslauf, der einen interessiert. Es geht vielmehr um den Blick des Biografen*. Um den Wunsch, die biografierte Person kennenzulernen und zu verstehen. Darum, die fehlende Anerkennung durch den väterlichen Blick zu ersetzen. \nStimmt, dachte ich. Im Patriarchat ist es der Blick des Vaters, der einem als Subjekt gesellschaftliche Geltung und Legitimität zuspricht. Im Schreiben oder Lesen einer Biografie versuche ich, die versäumte väterliche Anerkennung wiedergutzumachen. Ein Kind ist nicht verstanden worden, und ich, die ich sein Leben rekapitulierend nachvollziehe, will es verstehen. Wer wünscht sich das nicht, dachte ich: verstanden zu werden? Und warum haben wir nicht alle unseren persönlichen Haus-und-Hof-Biografen? \nDoch die Frage ist falsch gestellt. Die Frage muss lauten: Wie streifen wir unsere Abhängigkeit von diesem väterlichen Blick ab und beginnen, uns selbst zu verstehen und anzuerkennen? Jede*r für sich? Heterarchisch, untereinander? \nZu dem Zeitpunkt, als ich den Roman las, standen sicherlich über hundert Biografien in meinem Bücherregal. Die meisten davon waren Künstlerinnenbiografien. Von Billie Holiday über Marguerite Duras, Yoko Ono bis Pola Negri. Meine erste Sylvia-Plath-Biografie las ich mit vierzehn. Schon als Jugendliche interessierten mich die Leben \"dahinter\" insgeheim mehr als die Werke selbst. Wie hatten sie das nur geschafft, fragte ich mich, das zu werden, was ich selbst werden wollte: eine Künstlerin? Obwohl meine Eltern nie Geldsorgen hatten, vergleichsweise gebildet waren und obwohl sie mir den Zugang zu Bildung ermöglichten, erschien mir diese Möglichkeit als Heranwachsende unendlich weit weg. Die Zukunft, das war eine riesige monochrome graue Fläche. Ich sah darin keinen Weg, den ich hätte betreten können. Von der Möglichkeit einer Schreibschule hatte ich damals, 1996, im Jahr meines  Abiturs in der südwestdeutschen Provinz, noch nie gehört. Selbst vor den weißen Blättern meines Tagebuchs saß ich ratlos. Schrieben so etwas nicht nur berühmte Menschen? Frauen in Seidengewändern? Großbürgerliche Patriarchen? \nIn Wahrheit erlag ich einer Verwechslung. Nicht meine Zukunft war es, vor der ich schreibend kapitulierte, sondern meine Herkunft, für die ich mich schämte. Lange Zeit hätte ich am liebsten überhaupt keine Herkunft gehabt. Mein Elternhaus, unser Dorf, der Dialekt: Über allem schwebte das Wörtchen \"zu\". Zu ländlich, zu kleinbürgerlich, zu unkünstlerisch.\nFür diese Weigerung, meine Herkunft anzuerkennen, habe ich einen hohen Preis bezahlt, nämlich den Preis der politischen Ohnmacht. Wenn die eigene Herkunft schamvoll und erdenschwer auf einem lastet, ist es viel schwieriger, politisch mündig zu werden oder sich politisch zu organisieren. Wer ein unklares, gespaltenes Verhältnis zur eigenen Herkunft hat, der empfindet sich selbst eher nicht als ein handlungsfähiges Subjekt der Geschichte. Die Unmündigkeit von Bürgern* zu beklagen ist ein Leichtes. Es verlagert die Verantwortung in den Einzelnen und ignoriert strukturelle Stolpersteine. Wie und wodurch werden Menschen dazu ermutigt, sich aus der berühmten \"selbstverschuldeten Unmündigkeit\"  zu befreien? Das Urteil \"selbstverschuldet\" ist infam, je näher man es betrachtet. Welche soziale Klasse hatte Kant da, bitte, im Blick …?\nDem autobiografischen Schreiben kann in dieser emanzipatorischen Subjektwerdung eine entscheidende Rolle zukommen. Der Konzeptkünstler Baron Brock fordert seit vielen Jahren eine \"Biografiepflicht\". \"Jeder ist ein Denkmal\", skandiert er, nicht aber in dem Sinne, dass man im Schreiben beschönigende Denkmalpflege betreiben sollte. Es geht ihm darum, im Rückblick auf das eigene Leben Orientierung für die Zukunft gewinnen zu können. \nAbends um 10 nach 8 wird Abseitiges relevant, Etabliertes hinterfragt und Unsichtbares offenbart.\nWir sind ein vielseitiges Autorinnen-Kollektiv. Wir schreiben selbst und suchen nach Texten, die neue Welten erschließen oder altbekannte in neuem Licht erscheinen lassen. Wir laden Schriftstellerinnen, Journalistinnen und Wissenschaftlerinnen, aber auch Expertinnen spezieller Fachgebiete ein, mit und für uns zu schreiben; bei uns kommen Gastautorinnen zu Wort, die in ihren Ländern nicht mehr publizieren dürfen oder aus deren Ländern gerade kaum berichtet wird. Wir sind neugierig auf neue Sichtweisen, neue Erzählungen, Text für Text, bei uns, zweimal pro Woche, immer um 10 nach 8.\nHier finden Sie alle Texte, die 10 nach 8 erscheinen.\nDie Redaktion von 10 nach 8 besteht aus:\nMarion Detjen, ZeithistorikerinHella Dietz, Soziologin, Familien- und OrganisationsberaterinHeike-Melba Fendel, Autorin und AgenturchefinAnnett Gröschner, freie AutorinMascha Jacobs, Journalistin, Mitherausgeberin der Zeitschrift Pop. Kultur und KritikStefanie Lohaus, Leiterin Kommunikation EAF Berlin und Herausgeberin des Missy MagazineLina Muzur, stellvertretende Verlagsleiterin des Hanser Berlin VerlagsCatherine Newmark, KulturjournalistinAnnika Reich, Schriftstellerin und AktivistinElisabeth Wellershaus, Journalistin\nGerade jetzt, in Zeiten des sozialen Abstands, fällt mir auf, wie autonom mein Medium ist. Wie wenig materielle Voraussetzungen es braucht, um zu schreiben, etwa im Vergleich zum Film oder dem Theater. Wie wenig es bräuchte, damit andere Menschen schreiben. Nur: Wer wagt das überhaupt? Viele Menschen begegnen dem Schreiben noch immer mit einer Mischung aus Furcht und Ehrfurcht. \nAls ich zuletzt meine Mutter bat, ihre Erinnerungen zu notieren, entgegnete sie: \"Ach was. Das lohnt sich nicht.\" Dabei ist ihr Leben Stoff für drei Romane. Mindestens. Aber nein, ihrem Selbstbild nach ist ihr Leben \"nichts Besonderes\". Dieses gesellschaftliche Urteil hat sie tief verinnerlicht. Sie war ja \"nur\" Mutter, \"nur\" Hausfrau, \"nur\" Sekretärin. Und Hausfrauen oder Sekretärinnen schreiben ihrem Dafürhalten nach ebenso wenig Autobiografien wie ein Bergmann (ihr Vater) oder eine Verkäuferin (ihre Mutter). \n\"Kleine Tote\" nennt der Schriftsteller Pierre Michon in dem gleichnamigen Roman seine Vorfahren: Menschen, an die jenseits der innerfamiliären Erinnerung nichts und niemand in der großen Geschichtsschreibung erinnert. Erst als ich mein Aufnahmegerät einschaltete, begann meine Mutter zu erzählen. Es brauchte nur diesen Vektor. Mich als Gegenüber, das ihr anerkennend versicherte, dass das, was sie erlebt hat, erzählenswert ist. Insbesondere aber in den unteren Klassen und auch den kleinbürgerlich geprägten Familien fehlt es an diesem sozialen Selbstbewusst-Sein. Auch deshalb verirren sich nur wenige ihrer Kinder in die Welt der Künste. In diesem elitären Feld mit seinen ökonomischen Unwägbarkeiten ist soziale Herkunft das Ausschlusskriterium.\nAls ich meinen Freund zuletzt fragte, was er an den Schulkameraden aus großbürgerlichem Elternhaus am meisten beneidet hat als Jugendlicher, sagte er ohne zu Zögern: \"Ihre Tradition.\" Das daraus resultierende Selbstverständnis, die Welt von oben zu sehen. Das Bewusstsein, dass ein Platz für mich vorgesehen und vorbereitet ist in dieser Welt. Der Vater war Arzt, also werde ich Autorin. Die Mutter war Malerin, also werde ich Biologe. Ich kenne dieses Gefühl der fehlenden Tradition sehr gut, und es war überaus mühsam, es zu dekonstruieren. Mir klarzumachen, dass das so nicht stimmt. Jeder Mensch hat eine Herkunft. Jede Familie eine Familiengeschichte: Angewohnheiten, Glaubenssätze, tradieren sich über Generationen hinweg. Nur gilt all das meist nicht als Tradition, sondern als ein wertloses Wirrwarr, das man besser restlos vergessen, wenn nicht transzendieren sollte. \nUmso wichtiger sind Projekte wie Kein schöner Archiv von Nuray Demir und Michael Annoff, das dem \"immateriellen Erbe der postmigrantischen Gesellschaft\" eine Stimme gibt. Auch in den Sozialwissenschaften gibt es zahlreiche Versuche, Geschichte \"von unten\" zu erzählen. Wenn Menschen ins Erzählen kommen, entsteht eine ganze eigene Poesie. Orale Literatur ist nichts Sekundäres, im Gegenteil, und es geht mir nicht darum, Schriftlichkeit gegen Mündlichkeit auszuspielen. Ich selbst entdeckte ab einem bestimmten Punkt meines Lebens den Zauber des Mediums Schrift. Das Schreiben eröffnete mir einen reflexiven Schutzraum, der mich von meiner Herkunftsscham befreite: Ich konnte sagen, was ich nie gewagt hätte, laut auszusprechen. \nEin Grund dafür, dass viele Menschen das Schreiben mit (schulischer) Autorität und der Furcht vor Fehlern verbinden, liegt meines Erachtens in der Angst vor der Form. Einem vorauseilenden Missverständnis, wenn man so möchte. Was meine Mutter zurückschrecken ließ, war die Vorstellung, dass sie ihr Leben, das sich für sie in vielerlei Hinsicht unüberschaubar anfühlt, in eine kohärente lineare Geschichte bringen müsste. \nGegen diese Konventionen haben Autor*innen unlängst brüchigere und vielstimmigere autobiografische Formen gesetzt; Annie Ernaux, Emine Sergi Özdamar, Helga M. Novak oder Maggie Nelson sind Pionierinnen dieses Life-Writings. So unterschiedlich ihre Texte sind, so votieren sie doch alle gegen die Vorstellung, dass ein Leben in einer logisch-realistisch-kohärenten Abfolge erzählt werden müsse. Auch wissen sie um die fließenden Grenzen zwischen wahrhaftiger Erinnerung, Fiktion und Wunschdenken. Mir scheint, dass diese nicht linearen, anekdotischen Formen, die als so kunstvoll und avantgardistisch gelten, in Wahrheit gleichsam die viel natürlicheren Wege sind, ein Leben zu betrachten; sei es in Gedankensplittern, Schnipseln, Erinnerungsbildern, Listen, Dialogen, Tabellen, kurzen Sequenzen. Vor allem sind diese 'kleinen' Formen praktisch handhabbar, auch unter erschwerten Produktionsbedingungen, mit wenig Zeit, wenig Muße. \nWozu soll das gut sein, bitte, werden Skeptiker*innen fragen, wo bleibt da die Revolution gegen die herrschenden Verhältnisse, wenn alle in ihren Zimmern hocken und Autobiografie betreiben? Zumal in Zeiten von Corona? Eine Kassiererin braucht mehr Geld und bessere Arbeitsbedingungen. Keine Schreibwerkstatt. Wie bourgeois! Wie lächerlich! \nIn diesem Wirtschaftssystem mag das stimmen. Marx aber reklamierte nicht ohne Grund das Recht auf \"Allseitigkeit\": Jede*r muss die Zeit haben dürfen, sich ästhetisch auszudrücken. Ähnlich viel Platz räumt Frigga Haug der Kunst in ihrer 4-in-1-Theorie ein. Denn ernsthaft: Welche Anmaßung steckt darin, Menschen vorauseilend das Bedürfnis abzusprechen, sich schreibend selbst näherkommen zu wollen? \"Nützen\" müsste ein solches Erzählen niemandem – außer den Erzählenden selbst. \nNicht ohne Grund ist das autobiografische Schreiben ein fester Baustein der sozialen Arbeit. Kunst ist Metakognition. Schreibend kann ich Abstand gewinnen zu mir und zu meinen Gefühlen. Zu meinem Alltag, und damit auch zu den sozialen Tatsachen. Soziale Scham, die unartikuliert bleibt, verhindert, dass Menschen sich heterarchisch organisieren. Die eigene Herkunft kann schwer auf Menschen lasten, wenn sie schmerzhaft und schambesetzt ist. Wie oft hören Kinder aus \"schwierigen Familien\", wie unmöglich oder unwahrscheinlich es ist, dass sie es \"herausschaffen\"? Dass alles, was mit ihrer Herkunft verbunden ist, wertlos oder gar verachtenswert ist? Wer aber spricht diese unumstößlichen Urteile? Wer hat die Macht, Heranwachsende, deren ganzes Leben noch vor ihnen liegt, derart zu beschämen? \nVon Kolleg*innen, die an \"schwierigen Schulen\" oder in der Erwachsenenbildung unterrichten, weiß ich: Wem es gelingt, sich schreibend als Figur vor einem sozialen Hintergrund zu erkennen, kurz, wer die überpersönliche Struktur in dem eigenen Dilemma entziffert, erlebt dies als Ermächtigung. Und wird womöglich Ausschau halten nach Möglichkeiten der Solidarisierung mit Gleichgesinnten.",
     "twitter-history": "[{       \"id\": 1290175323489701888,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1290175323489701888\",       \"date\": \"2020-08-03 06:39:02+00:00\",       \"text\": \"Biografie: Schreiben ist Selbstermächtigung https://t.co/Z4GNrTDx66\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5401,              \"friends\": 5339,              \"tweets\": 20749,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5273       }}, {       \"id\": 1283001928704761856,       \"url\": \"https://twitter.com/words_music/status/1283001928704761856\",       \"date\": \"2020-07-14 11:34:31+00:00\",       \"text\": \"https://t.co/g7F6Tpzmxi#schreiben #autorin\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 21749778,              \"url\": \"http://www.marketing-muse.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/770965605650468865/8fHcOOBI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21749778/1472647469\",              \"username\": \"words_music\",              \"name\": \"Barbara Schilling\",              \"description\": \"Autorin/ Werbetexterin\",              \"verified\": false,              \"created_date\": \"2009-02-24 12:33:26+00:00\",              \"location\": \"Berlin\",              \"followers\": 795,              \"friends\": 1978,              \"tweets\": 14929,              \"liked_tweets\": 14272,              \"lists_member\": 40,              \"media_shared\": 669       }}, {       \"id\": 1281930700594262016,       \"url\": \"https://twitter.com/Viktor_Funk/status/1281930700594262016\",       \"date\": \"2020-07-11 12:37:50+00:00\",       \"text\": \"Sehr lesenswert: Als ich zuletzt meine Mutter bat, ihre Erinnerungen zu notieren, entgegnete sie: Ach was. Das lohnt sich nicht. Dabei ist ihr Leben Stoff für drei Romane. Mindestens. Aber nein, ihrem Selbstbild nach ist ihr Leben nichts Besonderes.  https://t.co/flJjz3ekLu\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1601645209,              \"url\": \"http://viktorfunk.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331716215144910857/Uq_zbzS1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1601645209/1617111132\",              \"username\": \"Viktor_Funk\",              \"name\": \"Viktor Funk\",              \"description\": \"Buchstaben und Bilder. Und die FR.\",              \"verified\": false,              \"created_date\": \"2013-07-17 19:02:22+00:00\",              \"location\": \"\",              \"followers\": 2194,              \"friends\": 2326,              \"tweets\": 30087,              \"liked_tweets\": 32955,              \"lists_member\": 63,              \"media_shared\": 3444       }}, {       \"id\": 1281510221479841793,       \"url\": \"https://twitter.com/wasmitbuechern/status/1281510221479841793\",       \"date\": \"2020-07-10 08:47:00+00:00\",       \"text\": \"»Sich schreibend mit der eigenen Biografie auseinanderzusetzen, hat nichts Eitles. Es ist vielmehr ein Schritt zur Eigenverantwortung und politischen Mündigkeit.« @SZ @10_nach_8 https://t.co/uR6F15yAEh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 68041466,              \"url\": \"http://wasmitbuechern.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458911352317157377/s4hqPlYP_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68041466/1591824142\",              \"username\": \"wasmitbuechern\",              \"name\": \"Was mit Büchern\",              \"description\": \"Die unabhängige Vernetzungsplattform für Menschen, die »was mit Büchern« bzw. Publishing machen. 👥 @leanderwattig\",              \"verified\": false,              \"created_date\": \"2009-08-23 01:49:34+00:00\",              \"location\": \"Berlin + @OstseeOffice\",              \"followers\": 14202,              \"friends\": 6008,              \"tweets\": 17594,              \"liked_tweets\": 5324,              \"lists_member\": 513,              \"media_shared\": 533       }}, {       \"id\": 1279132368612339713,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1279132368612339713\",       \"date\": \"2020-07-03 19:18:16+00:00\",       \"text\": \"Biografie: Schreiben ist Selbstermächtigung https://t.co/mtpU1ug5jj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1278247609300332544,       \"url\": \"https://twitter.com/schreibgreiner/status/1278247609300332544\",       \"date\": \"2020-07-01 08:42:33+00:00\",       \"text\": \"Jede*r hat eine Geschichte zu erzählen.https://t.co/Az10e14bI9#autobiografischesSchreiben\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15503337,              \"url\": \"http://alexandergreiner.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316111814191652872/CHQ5INf9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15503337/1584822116\",              \"username\": \"schreibgreiner\",              \"name\": \"Alexander Greiner\",              \"description\": \"Krebsaktivist. Autor von @AlsichdemTod bei @KremayrScheriau. Redakteur beim @InfluCancer-Magazin. Teil von @NikasErben. Neugierig und @365malachtsam.\",              \"verified\": false,              \"created_date\": \"2008-07-20 16:22:59+00:00\",              \"location\": \"Vienna, Austria\",              \"followers\": 599,              \"friends\": 567,              \"tweets\": 20066,              \"liked_tweets\": 28410,              \"lists_member\": 42,              \"media_shared\": 1554       }}, {       \"id\": 1276975486267207681,       \"url\": \"https://twitter.com/betterreadthis/status/1276975486267207681\",       \"date\": \"2020-06-27 20:27:35+00:00\",       \"text\": \"Ein schöner #Text von Daniela Dröscher über das, was #Schreiben auch sein kann. https://t.co/ilDmBqZFXV via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 850276370210889730,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/941776724848766976/7ybCiSgB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/850276370210889730/1513520074\",              \"username\": \"betterreadthis\",              \"name\": \"Simone Hoffmeister\",              \"description\": \"Neues aus Werbung, Design, Lifestyle, Architektur, Kunst, Kultur, Wissenschaft und Technik als Inspiration für Marketing und Unternehmenskommunikation\",              \"verified\": false,              \"created_date\": \"2017-04-07 09:17:38+00:00\",              \"location\": \"\",              \"followers\": 24,              \"friends\": 26,              \"tweets\": 524,              \"liked_tweets\": 76,              \"lists_member\": 0,              \"media_shared\": 8       }}, {       \"id\": 1276890809003016196,       \"url\": \"https://twitter.com/klauseck/status/1276890809003016196\",       \"date\": \"2020-06-27 14:51:07+00:00\",       \"text\": \"Warum das #Schreiben eine Selbstermächtigung ist.  https://t.co/f055WNZap3\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1084431,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355080333763506177/Zx-W3u_Y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1084431/1470926525\",              \"username\": \"klauseck\",              \"name\": \"Klaus Eck\",              \"description\": \"Freier Kommunikationsberater #contentstrategie #contentmarketing #corporateinfluencerNewsletter: klauseck.substack.com linkedin.com/in/klauseck/\",              \"verified\": true,              \"created_date\": \"2007-03-13 12:45:32+00:00\",              \"location\": \"Munich, Bavaria\",              \"followers\": 44346,              \"friends\": 6379,              \"tweets\": 41183,              \"liked_tweets\": 51419,              \"lists_member\": 3482,              \"media_shared\": 3185       }}, {       \"id\": 1276876613360193541,       \"url\": \"https://twitter.com/JuttaReichelt/status/1276876613360193541\",       \"date\": \"2020-06-27 13:54:42+00:00\",       \"text\": \"„Schreiben ist Selbstermächtigung“ Guter, erhellender Beitrag, der mit einigen Vorurteilen aufräumt, die sich noch immer um #autobiografischesSchreiben ranken. https://t.co/EG1r9VzQF0 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 3387670857,              \"url\": \"http://juttareichelt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/624506740718063616/mFpDTWUe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3387670857/1437729290\",              \"username\": \"JuttaReichelt\",              \"name\": \"Jutta Reichelt\",              \"description\": \"Schriftstellerin, Geschichten-Anstifterin, Bloggerin, Dozentin, Werder-Fan.             Meine Geschichte schreibe ich selbst\",              \"verified\": false,              \"created_date\": \"2015-07-22 18:09:42+00:00\",              \"location\": \"Bremen\",              \"followers\": 794,              \"friends\": 1224,              \"tweets\": 3718,              \"liked_tweets\": 38906,              \"lists_member\": 20,              \"media_shared\": 288       }}, {       \"id\": 1276860924989706240,       \"url\": \"https://twitter.com/BeateKriechel/status/1276860924989706240\",       \"date\": \"2020-06-27 12:52:22+00:00\",       \"text\": \"Weil es heute so schön passt - schreiben war für mich schon als Jugendliche Seelenrettung: xa0Schreiben ist Selbstermächtigung https://t.co/gRAqg6HDmB via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 920698508,              \"url\": \"http://bit.ly/FuerImmerTraumatisiert\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335298088399990789/Y0r_B-eV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/920698508/1552685746\",              \"username\": \"BeateKriechel\",              \"name\": \"Beate Kriechel\",              \"description\": \"Autorin |#MissbrauchBeenden#EndSexualChildAbuse\",              \"verified\": false,              \"created_date\": \"2012-11-02 09:46:48+00:00\",              \"location\": \"Köln/Cologne, Germany\",              \"followers\": 943,              \"friends\": 1565,              \"tweets\": 3039,              \"liked_tweets\": 31947,              \"lists_member\": 10,              \"media_shared\": 61       }}, {       \"id\": 1276811491518353408,       \"url\": \"https://twitter.com/zeitonline/status/1276811491518353408\",       \"date\": \"2020-06-27 09:35:56+00:00\",       \"text\": \"Lange fragte sich die Schriftstellerin Daniela Dröscher, warum sie so fasziniert von Biografien war. Weil sie sich geweigert hatte, ihre eigene Herkunft anzuerkennen, schreibt sie um @10_nach_8. https://t.co/v3EAe1yKoQ\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338929,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1276737033994731521,       \"url\": \"https://twitter.com/kannstenicht/status/1276737033994731521\",       \"date\": \"2020-06-27 04:40:04+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/e8p4Jp1tm3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66856,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1276715315238494211,       \"url\": \"https://twitter.com/widersitz/status/1276715315238494211\",       \"date\": \"2020-06-27 03:13:46+00:00\",       \"text\": \"https://t.co/s5Un6LwB9n\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1276616057436897286,       \"url\": \"https://twitter.com/GesaSchulz/status/1276616057436897286\",       \"date\": \"2020-06-26 20:39:21+00:00\",       \"text\": \"Schreiben ist Selbstermächtigung https://t.co/mjBqx5Q6pQ via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 588157205,              \"url\": \"http://www.deutschland-forstet-auf.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192179824242167809/tWkAshgS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/588157205/1589357048\",              \"username\": \"GesaSchulz\",              \"name\": \"Gesa Müller-Schulz\",              \"description\": \"Co-Founder Deutschland Forstet Auf gUG| A shift in consciousness is the beginning of change |\",              \"verified\": false,              \"created_date\": \"2012-05-23 09:43:00+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 719,              \"friends\": 2964,              \"tweets\": 5149,              \"liked_tweets\": 11444,              \"lists_member\": 18,              \"media_shared\": 137       }}, {       \"id\": 1276611975561326592,       \"url\": \"https://twitter.com/KaestnerGordon/status/1276611975561326592\",       \"date\": \"2020-06-26 20:23:07+00:00\",       \"text\": \"Biografie: Schreiben ist Selbstermächtigung- weg vom Ich will- zurück zum Ich war- Abstand zum AnderenEtwas sehr introvertiertes - das andere nicht mehr kennenlernen wollen.https://t.co/q5K6jcO1cT via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1067855602884493312,              \"url\": \"https://www.youtube.com/channel/UCODeNYxvCKHOZUFAVL4kfQA\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375840321708433410/60i9B6TB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1067855602884493312/1597644363\",              \"username\": \"KaestnerGordon\",              \"name\": \"Gordon Kaestner\",              \"description\": \"soundcloud.com/o_l-o\",              \"verified\": false,              \"created_date\": \"2018-11-28 18:59:50+00:00\",              \"location\": \"\",              \"followers\": 6,              \"friends\": 10,              \"tweets\": 4378,              \"liked_tweets\": 11,              \"lists_member\": 1,              \"media_shared\": 1313       }}, {       \"id\": 1276593504236580876,       \"url\": \"https://twitter.com/tpnotes/status/1276593504236580876\",       \"date\": \"2020-06-26 19:09:44+00:00\",       \"text\": \"Biografie: Schreiben ist Selbstermächtigung |xa0ZEIT ONLINE https://t.co/pLD1WpbJox\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 185393190,              \"url\": \"https://tpnotes.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/668474435851145217/AIt2SD1F_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/185393190/1448211749\",              \"username\": \"tpnotes\",              \"name\": \"Tp Notes\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-08-31 21:53:11+00:00\",              \"location\": \"\",              \"followers\": 58,              \"friends\": 70,              \"tweets\": 2273,              \"liked_tweets\": 587,              \"lists_member\": 11,              \"media_shared\": 85       }}, {       \"id\": 1276591329376645121,       \"url\": \"https://twitter.com/ISBNnummer/status/1276591329376645121\",       \"date\": \"2020-06-26 19:01:05+00:00\",       \"text\": \"Biografie: Schreiben ist Selbstermächtigung #zeit #literatur https://t.co/91IIwhhpL6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 127351906,              \"url\": \"http://www.isbn-nummer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/782010964/images_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ISBNnummer\",              \"name\": \"ISBN-Nummer.de\",              \"description\": \"Meine Buchtipps: Aktuelle Rezensionen in meinem Blog auf isbn-nummer.de\",              \"verified\": false,              \"created_date\": \"2010-03-28 23:01:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 96,              \"friends\": 175,              \"tweets\": 18863,              \"liked_tweets\": 2,              \"lists_member\": 14,              \"media_shared\": 0       }}, {       \"id\": 1276589916860878848,       \"url\": \"https://twitter.com/literaturforum/status/1276589916860878848\",       \"date\": \"2020-06-26 18:55:28+00:00\",       \"text\": \"NEWS! Biografie: Schreiben ist Selbstermächtigung https://t.co/As6bxrQZMu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 58830989,              \"url\": \"http://www.literaturforum.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/334821342/false_mirror_normal.gif\",              \"profile_banner\": null,              \"username\": \"literaturforum\",              \"name\": \"O livro\",              \"description\": \"I spend seven years in davos, eating snow and talking about death\",              \"verified\": false,              \"created_date\": \"2009-07-21 15:49:50+00:00\",              \"location\": \"\",              \"followers\": 132,              \"friends\": 331,              \"tweets\": 15231,              \"liked_tweets\": 349,              \"lists_member\": 37,              \"media_shared\": 479       }}, {       \"id\": 1276579571383652352,       \"url\": \"https://twitter.com/Frank_Walle/status/1276579571383652352\",       \"date\": \"2020-06-26 18:14:22+00:00\",       \"text\": \"Biografie: Schreiben ist Selbstermächtigung https://t.co/eUSXLjN8tB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1276578423654268935,       \"url\": \"https://twitter.com/zeitonline_kul/status/1276578423654268935\",       \"date\": \"2020-06-26 18:09:48+00:00\",       \"text\": \"Wer sich schreibend mit seiner Herkunft und Biografie auseinandersetzt, wird handlungsfähig und mündig, schreibt Daniela Dröscher um @10_nach_8. #Biografie #Literatur https://t.co/X1EETEir7J\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101098,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 981,              \"media_shared\": 57       }}]"
}