{
     "url": "https://www.zeit.de/hamburg/2020-06/elbvertiefung-02-06-2020",
     "date": "2020-06-02T10:00:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Grünen übernehmen die Verkehrsbehörde",
     "article": "Was bedeutet das für unsere Stadt? Außerdem: Zahl der täglichen Neuinfektionen bleibt einstellig, Rot-Grün will heute Koalitionsvertrag vorstellen\nheute will ich mir ein Beispiel an Ihnen nehmen. Wir\nbekommen ja täglich Post von Ihnen, Sie schicken uns Anregungen,\nKritik und Lob, und Sie stellen Fragen. Das will ich heute auch tun.\nUnd darum schreibe ich Ihnen diesmal nicht nur als Journalist,\nsondern auch als Leser. \nGelesen habe ich einen Beitrag, der schon am Sonntag\nerschienen ist; es handelt sich um ein Interview der Kollegen der\n\"Welt am Sonntag\" mit Hamburgs Gesundheitssenatorin Cornelia Prüfer-Storcks (SPD). Eigentlich hatte Frau Prüfer-Storcks ja\ngeplant, nach der Bürgerschaftswahl in den Ruhestand zu gehen. Aber\ndann kam Corona, sie sah ein, dass mitten in einer zu bewältigenden\nSeuche ein Wechsel an der Spitze der Gesundheitsbehörde eher\nunglücklich wäre, und blieb. Nun endet ihre Amtszeit erneut,\ndiesmal wirklich, darum nun das Interview.   \n\nAuf die Frage des Kollegen, ob sie mit manchen\nEntscheidungen gehadert habe, antwortete Prüfer-Storcks wie folgt:\n\"Einige Entscheidungen sind mir nicht leichtgefallen. Ob es zum\nBeispiel notwendig war, die Kitas und Schulen zu schließen, darüber\nstreiten sich noch heute die Wissenschaftler. Hätten sie uns damals\nnicht gesagt, dass Kinder und Jugendliche die Krankheit stärker\nübertragen als Erwachsene, dann hätten wir vielleicht anders\nentschieden und Schulen wie Kitas offen gelassen oder schneller\nwieder geöffnet. Aber auch die Wissenschaftler brauchten Zeit, um\ndie neue Krankheit zu erforschen.\" Man muss diesen Absatz sicher\nzweimal lesen, um zu erfassen, was sie da sagt. \n\nIch habe großen Respekt vor der Verantwortung, die\nman als Gesundheitssenatorin in der augenblicklichen Lage zu\nschultern hat. Ich bin außerdem kein Fachmann und möchte\nsichergehen, diese Antwort nicht falsch verstanden zu haben, darum\ngestatten Sie mir bitte ein paar kurze Nachfragen. \nIst das Ihr Ernst, Frau Senatorin? Ist Ihre Antwort\nso zu verstehen, dass Sie die Schließung der Hamburger Kitas und\nSchulen im Rückblick für unangemessen und übertrieben halten? Wenn\nja: Warum findet dann noch immer kein regulärer Unterricht statt?\nWas sagt Ihr Parteigenosse, Schulsenator Ties Rabe dazu? Und verstehe\nich Sie richtig, dass Sie die Verantwortung dafür im Ernst bei\nstreitenden Wissenschaftlern sehen? \nUnd: Halten Sie den Zeitpunkt für glücklich, diese\nDebatte jetzt zu führen – und den Eindruck zu bestärken, die\nSeuche sei nicht etwa durch Ihre eigenen Entscheidungen wirksam\neingedämmt worden, sondern von Anfang an nicht so schlimm (und die\nMaßnahmen des Senats komplett übertrieben) gewesen? Steht nicht zu\nbefürchten, dass jeder, der das liest, künftig Mundschutz und\nVernunft zu Hause lässt und die Zeit der Rücksichtnahme für\nbeendet erklärt? Wollen Sie das wirklich?\nÜber eine Antwort würde ich mich sehr freuen. \n\nIch wünsche Ihnen einen schönen Tag!\nIhr\nFlorian Zinnecker\nWollen\nSie uns Ihre Meinung sagen, wissen Sie etwas, worüber\nwir berichten sollten? Schreiben Sie uns eine E-Mail an\nhamburg@zeit.de\nWAS\nHEUTE WICHTIG IST\nDie\nZahl der täglichen Neuinfektionen mit\ndem Coronavirus liegt in Hamburg weiter im einstelligen\nBereich. Am Montag wurden acht neue Fälle\nbestätigt, wie die Gesundheitsbehörde\nmitteilte. Am Sonntag wurden sieben, am Samstag sechs und am Freitag\nvier neue Infektionen bekannt. Damit stieg die Gesamtzahl der\nbestätigten Corona-Fälle seit Beginn der Pandemie auf 5096. Laut\nRobert Koch-Institut (RKI) können rund\n4700 der Patienten als genesen betrachtet werden. Das Institut für\nRechtsmedizin am Universitätsklinikum Hamburg-Eppendorf konnte\nbislang bei 225 Personen eine Sars-CoV-2-Infektion als Todesursache\nfeststellen.\nSPD\nund Grüne wollen heute ihren neuen\nKoalitionsvertrag offiziell präsentieren. Über die\nVergabe der Ressorts und deren teils neuen Zuschnitt haben sich die\nParteispitzen bereits am Freitagabend geeinigt. Demnach erhalten die\nGrünen künftig vier Ressorts: Wissenschaft, Justiz, Umwelt und eine\nneu geschaffene eigenständige Verkehrsbehörde,\ndie von der Wirtschaftsbehörde abgetrennt\nwird. Die SPD verantwortet die Ressorts Finanzen, Innen, Schule,\nStadtentwicklung sowie Kultur. Die Gesundheitsbehörde\nwird aufgelöst, ihr Zuständigkeitsbereich\nsoll der Sozialbehörde zugeschlagen\nwerden. Am Samstag (6. Juni) stimmen die Grünen auf einem kleinen\nParteitag über den Vertrag ab, die SPD plant eine\nOnline-Akklamation. Dann könnte\nBürgermeister Peter Tschentscher (SPD) am 10. Juni von der\nBürgerschaft wiedergewählt werden. \n\nDie\nHamburger Messe und Congress GmbH\nwill die Aussichtsplattform und das Restaurant des Fernsehturms\nwiedereröffnen. Nach übereinstimmenden\nMedienberichten sind als Partner die Agentur Online Marketing\nRockstars sowie der Projektentwickler Home United involviert. Die\nEröffnung ist für das Jahr 2023 avisiert,\ndas Konzept soll am Mittwoch vorgestellt werden. \n\nIn\naller Kürze \nMit\nmehreren Kundgebungen haben Menschen in Hamburg am Samstag gegen die\ngeltenden Corona-Auflagen demonstriert. An der größten\nDemonstration auf der Ludwig-Erhard-Straße nahmen nach\nPolizeiangaben bis zu 475 Menschen teil • Der Rapper Maxwell der\nFormation 187 Straßenbande muss sich ab heute vor dem Amtsgericht\nSt. Georg wegen Drogen- und Waffenbesitzes verantworten • Am\nSonntag demonstrierten rund 100 Menschen bei zwei Kundgebungen für\nden Erhalt des Vollhöfner Waldes in\nHamburg-Altenwerder sowie gegen ausbeuterische Arbeitsbedingungen in\nder Fleischindustrie • Der Hamburger SV gewann mit 3:2 Toren gegen\nden SV Wehen; der FC St. Pauli erzielte am Samstag gegen den\nKarlsruher SC nur ein 1:1 \n\nTHEMA\nDES TAGES\nJetzt\nwerden die Schiffe verschönert\nDie\nWerft Blohm+Voss war lange in Not. Ausgerechnet die Krise und ein\nüberraschendes Bündnis\nverbessern nun die Lage, wie unsere Reporterin Kristina Läsker\nrecherchiert hat. Lesen Sie hier einen Ausschnitt aus ihrem Report\naus dem aktuellen Hamburg-Teil der ZEIT, den Sie noch bis morgen am\nKiosk kaufen können. \nSchiffe\ngucken ist in Hamburg eine Attraktion, und wer zuletzt vom Fischmarkt\naus über die Elbe zu Blohm+Voss schaute, bekam viel geboten. Links\nlag der Urlaubsdampfer \"Hamburg\",\nin der Mitte leuchtete der Frachter \"Frederik\",\ndaneben war das Luxus-Kreuzfahrtschiff \"Europa 2\"\nvertäut, und dahinter konnte man zwei Fregatten in den Docks\nerkennen. Das Dröhnen der Maschinen\nschallt derzeit auch am Wochenende herüber. So klingt der Aufschwung\nvon Hamburgs letzter Großwerft.\nReparaturwerften\nwie Blohm+Voss sind begehrt wie selten. Trotz oder besser gesagt:\nwegen Corona. Weltweit sind etwa 920 Schiffe stillgelegt, rund 400\nKreuzfahrtdampfer und 520 Frachter. Viele Reedereien ziehen jetzt\nSchönheitsreparaturen vor. Wie auf der\nHamburg in Dock 10, wo sie elektrisch absenkbare Panoramafenster\neinbauen. Für Schiffbauer wie Blohm+Voss ist das Kleinkram, aber er\nhilft. Denn die Traditionswerft steckte lange in wirtschaftlichen\nSchwierigkeiten. Wegen der zusätzlichen Reparaturen rechne er dieses\nJahr mit echten Gewinnen, sagt Emanuel Glass von der IG Metall in\nHamburg. \"Blohm+Voss profitiert von der\nCorona-Krise.\" Doch ist dieser Aufschwung\nnachhaltig?\nMitte\nMai kündigten die Schiffbauer Lürssen und German Naval Yards ein\nneues Bündnis an. Gemeinsam wollen die zwei Werften künftig\nMarineschiffe bauen und ihre Rüstungsschmieden in einer Tochterfirma\nbündeln. Blohm+Voss gehört zu Lürssen,\ndas Ganze soll für Auslastung sorgen. \"Für\nHamburg ist das ein sehr gutes Signal\",\nsagt Siemtje Möller, die als\nSPD-Bundestagsabgeordnete aus Emden im Verteidigungsausschuss sitzt.\nBlohm+Voss machte mit Kriegsschiffen lange ein gutes Geschäft.\nGegründet 1877, entwarf die Werft Schlachtkreuzer für die\nKaiserliche Marine, in den beiden Weltkriegen fertigte sie mehr als\n300 U-Boote.\nIn\nden vergangenen Jahren hat der Name Blohm+Voss in der Branche\nallerdings an Glanz verloren. Zweimal wurde der Betrieb innerhalb\neiner Dekade verkauft. Im Dezember 2011 veräußerte ihn Thyssenkrupp\nan den Finanzinvestor Star Capital. Der versprach Aufträge\nfür Jachten, die aber nie kamen. Seit der Übergabe der\nEclipse an den Oligarchen Roman Abramowitsch 2010 haben sie hier\nkeine Megajacht mehr entwickelt. Der Investor filetierte Blohm+Voss\nund veräußerte einzelne Teile. Er stieg erst wieder aus, als er\nseinen Einsatz verdreifacht hatte.\n2016\nübernahm Lürssen und änderte im Folgejahr die Rechtsform:\nBlohm+Voss ist seither eine niederländische B.V. & Co. KG mit\nweniger Mitbestimmung und reichlich Undurchsichtigkeit. Lürssen\nstrich 300 Stellen und investierte etwa 20 Millionen Euro in die\nMaschinen und Hallen. Im Gegenzug müssen Beschäftigte bis Ende 2020\nauf Teile des Gehalts verzichten und mehr leisten.\nSinan\nGel arbeitet seit Langem auf der Werft. Er ist ein \"echter\nBlohmer\", wie sie in Hamburg sagen. Gel,\nder eigentlich anders heißt, ist wütend. Er sagt, all die Besitzer\nhätten bloß Löhne, Stellen und Rechte\nder Mitarbeiter gekürzt. Jeder habe sich auf Kosten der Belegschaft\nauf der Werft bedient. \"Ich fühle mich\nausgebeutet.\"\nWarum\ndie Sorge der Werftarbeiter vor dem Jobverlust berechtigt ist, wie\ngenau die Corona-Krise den Alltag auf dem Werftgelände\nbeeinflusst und welcher Auftrag dem Unternehmen bis auf Weiteres eine\ngesicherte Zukunft bescheren könnte,\nlesen Sie in der ausführlichen\nFassung des Textes im aktuellen Hamburg-Teil der ZEIT und hier auf\nZEIT ONLINE.\nDER\nSATZ\n\"Zuletzt\nhatte der Senat die Verkehrsbehörde\nklugerweise von den parteilosen Senatoren Frank Horch und Michael\nWesthagemann leiten lassen. So konnten die Kritiker nicht ständig\nauf das Parteibuch des zuständigen\nPolitikers verweisen, wenn wieder mal eine Straße geflickt wurde und\nsich Autos und Lastwagen stauten. In Zukunft werden das die Staus des\ngrünen\nVerkehrssenators sein.\"\nMit\ndiesem Satz wirft ZEIT:Hamburg-Redakteur Frank Drieschner einen Blick\nauf die nächste\nLegislaturperiode des Hamburger Senats. Die Koalitionsverhandlungen\nsind abgeschlossen, die Ressorts verteilt, vor allem zwei Neuerungen\nhält\nDrieschner für\nbemerkenswert: Die Grüne\nAnna Gallina übernimmt\ndie Leitung der Justizbehörde,\nAnjes Tjarks wird Verkehrssenator. Tjarks’\nBerufung hält\nDrieschner für\nschlüssig,\ner sagt aber auch: Die Verkehrsbehörde\nwerde damit in den kommenden Jahren im Zentrum der Konflikte stehen. \n\nWelche\nProjekte auf den designierten Verkehrssenator zukommen, warum damit\nauch der Druck auf die Partei steigt und warum die Berufung von Anna\nGallina als Justizsenatorin nicht unumstritten ist, lesen\nSie in Frank Drieschners Einordnung hier auf ZEIT ONLINE.\nHAMBURG\nHÄLT\nZUSAMMEN\n\"Zu\nzweit auf der Parkbank\"\nViele\nLeserinnen und Leser haben sich an uns gewandt, um in Zeiten von\nCorona von Hilfsprojekten zu berichten. Wir stellen sie vor; heute\nerzählt\nKaren Adouni von Parkbänken\nund der Macht der Sprache.\nWorum\ngeht es? \n\"Unser\nProjekt richtet sich an junge Erwachsene aus Deutschkursen, vor allem\nGeflüchtete.\nAußerhalb dieser Klassen haben sie oft keinen Kontakt zur\ndeutschsprachigen Bevölkerung.\nUm aber in einer fremden Gesellschaft Fuß zu fassen, brauchen sie\ndie Sprache! ›Zu\nzweit auf der Parkbank‹ sprechen\nMigrantinnen und Migranten mit uns über\nAlltagsthemen, trainieren dabei Vokabular und Grammatik. Die Bank\nsteht für\nFreiheit, Austausch, entspannte Atmosphäre\n– und bietet zugleich den\nvorgeschriebenen Mindestabstand von 1,50 Metern.\"\n\n\nWer\nsteckt hinter der Idee? \n\"Das\nGanze ist eine Idee des Akademikerbundes Hamburg. Wir fördern\ninterdisziplinären\nWissensaustausch, gesellschaftspolitischen Diskurs und\nBildungsarbeit. Dazu zählt\ndie Qualifizierung von Familien mit Migrationshintergrund, etwa durch\nunsere Deutschsprachförderungskurse.\"\nWie\nkönnen\nHamburgerinnen und Hamburger teilnehmen?\n\"Das\nProjekt findet vom 2. Juni bis zum 2. September 2020 statt,\nwochentags von 9.30 bis 18 Uhr – auch\nbei Regen. Unsere Lernteams sind auf Hamburgs Parkbänken\nzu finden, in der Regel erkennbar an Regenschirm, Decke und\nKühltasche.\nNachahmung ist absolut erwünscht!\nWir stehen Ihnen gerne beratend zur Seite.\"\nAkademikerbund\nHamburg e.V.,\nKontakt unter info@akademikerbund.de\n                                                      Protokolliert\nvon Anna Heidelberg-Stein\nMEINE\nSTADT\nHAMBURGER\nSCHNACK\nZwei\nalte Klassenkameraden treffen sich durch Zufall wieder. Am Ende des\nGesprächs\nfragt der eine nach der Frau des anderen. \n\n\"Sie\narbeitet nicht mehr.\"\n–\n\"Oh,\nwas macht sie denn den ganzen Tag, wenn du in\nder\nFirma bist?\"\n–\n\"Sie\nästhetisiert\nunsere Wohnung in Blankenese.\"\n\nNach\nkurzem Nachdenken kommt diese Erwiderung:\n\"Och\nso, sie fummelt und wurstelt mit euren Nippes und Staubfängern\nherum. Meine Frau ist Krankenschwester.\"\n                                                                                        Gehört\nvon Petra Quaas\nDIE\nHEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\nJetzt\nwerden die Schiffe verschönert – Die Werft Blohm+Voss war lange in Not. Ausgerechnet die Krise und\nein überraschendes Bündnis verbessern nun die Lage.\nAm\nStau sind ab jetzt die Grünen\nschuld – Im neuen Hamburger Senat übernehmen die Grünen die\nVerkehrsbehörde. Das wird die politischen\nKonflikte der kommenden Legislatur bestimmen. ",
     "twitter-history": "[]"
}