{
     "url": "https://www.zeit.de/wissen/gesundheit/2020-09/global-drug-survey-coronavirus-alkohol-mdma-cannabis",
     "date": "2020-09-09T10:18:02+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "High allein zu Hause macht keinen Spaß",
     "article": "Die weltweit größte Drogenumfrage zeigt: In Zeiten von Corona trinken und kiffen mehr Menschen aus Langeweile. Pandemie heißt aber auch: weniger Platz für Partydrogen.\nDas Bierchen nach dem Feierabend, ein Joint auf dem Balkon, eine Pille am\nWochenende – für viele Menschen gehören Drogen zum Alltag. Der aber hat sich im\nFrühjahr 2020 radikal geändert. Anstatt mit Freunden anzugrillen, sich mit\nKollegen nach der Arbeit auf einen Drink zu treffen oder die ersten\nSommerpartys zu feiern, blieben wir zu Hause. Hat sich damit auch geändert, wie\nMenschen Drogen nehmen, legal oder illegal? Trinken wir mehr Alkohol oder\nweniger? Schlucken, spritzen, schnupfen die Menschen mehr oder weniger als vor\nPandemiezeiten, als Clubs und Partys voll waren? Und aus welchen Gründen nehmen viele von uns\njetzt Drogen? Und welche Auswirkungen hat das?\nDie weltweit größte Onlineumfrage dazu liefert nun Antworten. Wie jedes Jahr befragte ZEIT ONLINE in Zusammenarbeit mit den\nWissenschaftlerinnen und Wissenschaftlern des Global\nDrug Survey Leserinnen und Leser nach ihren Erfahrungen mit Drogen. Dieses Jahr fand die\nUmfrage im Mai und Juni statt, als außergewöhnliche Bedingungen herrschten: Die\nInfektionszahlen in Deutschland waren zwar wieder niedriger, aber es bestanden strenge\nKontaktbeschränkungen, Restaurants waren geschlossen, Großveranstaltungen und\nPartys abgesagt.\nInsgesamt haben mehr als 55.000 Menschen aus zwanzig Ländern beantwortet, wie sie\nsich zu dieser Zeit gefühlt haben und was das mit ihrem Drogenkonsum gemacht\nhat. Fast 26.000 Befragte kommen aus Deutschland, 52 Prozent sind Männer, 47\nProzent Frauen, ein Prozent gab ihr Geschlecht als nicht binär an. 96 Prozent\nder Befragten sind weiß, mehr als die Hälfte von ihnen sagt, dass sich bei\nihnen durch die Corona-Krise finanziell nichts geändert habe. Für 88 Prozent war\nes nicht schwieriger als zuvor, für das Notwendigste aufzukommen. Es\nist ein privilegierter Blick auf den Drogenkonsum der Menschen in Deutschland.\nDie Umfrage ist nicht repräsentativ. Aber sie gibt\nuns einen Einblick in die Mitte der Gesellschaft und in den Alltag derjenigen,\ndie wissen, was es heißt, Drogen zu nehmen. Schauen wir uns an, was uns die\nDaten sagen.\nBei einigen Menschen bleibt alles beim Alten: Sie trinken nicht mehr oder\nweniger, nicht häufiger oder seltener als vor der Pandemie. Die Hälfte der\nBefragten aber gibt an, dass sich durch Corona etwas an der Alkoholmenge\ngeändert hat, die sie konsumieren. Jeder Dritte trinkt mehr als vor der\nPandemie und fast vierzig Prozent geben an, dass sie häufiger zu Bier, Wein\noder Schnaps greifen.\nDas Trinkverhalten der Deutschen scheint sich – so die Erkenntnis der\nForschenden – tatsächlich leicht verändert zu haben: Jeder Vierte der fast\n26.000 Befragten gab an, früher am Tag mit dem Trinken zu beginnen. Zugleich\nsagten vierzig Prozent, dass sie in den kommenden dreißig Tagen weniger Alkohol\ntrinken wollen. Verändert hat sich aber auch, wie die Menschen trinken. Rauschtrinken oder Komasaufen ist in Pandemiezeiten nicht so angesagt: Jeder\nDritte gab an, an weniger Tagen fünf oder mehr Drinks gestürzt zu haben als vor\nder Pandemie. Der Grund ist klar: Die Gelegenheiten dafür sind rar geworden.\n\nMit dem Ausfall von Geburtstagsfeiern, Clubnächten, Musikfestivals\noder Hauspartys trinken Menschen plötzlich aus anderen\nGründen: weil sie gelangweilt sind und mehr Zeit dazu haben. Noch immer\ntrinken 63 Prozent zu Hause mit dem Partner oder der Partnerin. Mehr Menschen als\nvorher trinken nun aber auch allein zu Hause: Während es zuvor 31 Prozent waren, sind es\nnun 39 Prozent. Besonders stark zugenommen hat die Zahl der\nMenschen, die Alkohol trinken, während sie telefonieren, chatten oder an\nVideokonferenzen teilnehmen.\nWas sich auch verändert hat: Die Befragten geben an, dass sie mehr trinken,\nweil sie sich von der Situation gestresst fühlen, sich allein fühlen oder\ndeprimiert sind. Bei diesen Antworten fällt auf, dass Menschen, die bereits\nvorher eine psychische Erkrankung hatten, jetzt noch häufiger oder mehr\ntrinken.\nViele\nBefragte konsumierten gelegentlich Cannabis, Kokain, MDMA, Benzodiazepinen\noder Pilze. Besonders der Konsum von Cannabisprodukten ist gestiegen, sowohl\nsolchen, die THC enthalten, also für den Rausch der Droge verantwortlich\nsind, und solche, die ausschließlich Cannabidiol enthalten, kurz CBD. Als\nGründe nennen die Befragten meistens: mehr Zeit, Langeweile, sich einsam,\ngestresst oder deprimiert fühlen. Auch Beruhigungs- und Schlafmittel, die Benzodiazepine, etwa Valium, werden\nhäufiger genommen. \nDer Global Drug Survey ist die weltweit größte Umfrage zumDrogenkonsum, an der Menschen anonym teilnehmen können. Die Daten derTeilnehmerinnen und Teilnehmer aus Deutschland veröffentlicht ZEIT ONLINE seit 2014 jedes Jahr.\nDer Global DrugSurvey fragt nach den Erfahrungen von Menschen ab 16 Jahren, die psychoaktive Substanzen zu sich nehmen, und ihrenSelbsteinschätzungen. So entsteht keine repräsentative Stichprobeaus der Gesamtbevölkerung, die Ergebnisse lassen keine validen Aussagenüber den Drogenkonsum aller Deutschen zu. Zur Onlineumfrage rufen Medienpartner in zahlreichen Ländern auf. Am Global Drug Survey 2019 haben beispielsweise mehr als 100.000 Menschen weltweit in 44 Ländern teilgenommen. Rund 35.000 Befragte kamenaus Deutschland.\nZiel ist es, Empfehlungen zu erarbeiten, was Konsumentinnen und Konsumenten verschiedener Drogen tun können, um Risiken und Nebenwirkungen zu verringern. Ergebnisse und Erkenntnisse wurden bereits in mehr als 50 Beiträgen in Fachzeitschriften veröffentlicht. Zudem werden sie auf Konferenzen präsentiert und fürBeratungsgespräche genutzt.\nWie viel trinken oder rauchen Sie? Kiffen oder koksen Siemanchmal, haben Sie schon Ecstasy probiert? Am Telefon oder an derHaustür antworten Menschen auf so etwas selten wahrheitsgemäß. Zudemsind die Ergebnisse von repräsentativen Haushaltsumfragen aufgrund ihreraufwendigen Auswertung häufig veraltet.\nDer Global Drug Survey hingegen präsentiert jedes Jahr Daten, die nurwenige Monate alt sind. Zudem ist die Teilnehmendenzahl größer als beivielen anderen Studien. Während etwa der repräsentative epidemiologische Suchtsurvey in Deutschland nur alle drei Jahre rund 9.000 Menschen erreicht, nehmen hierzulande regelmäßig mindestens dreimal so viele Menschen am Global Drug Survey teil.\nDa der Global Drug Survey gezielt Menschen anspricht, die legalewie illegale psychoaktive Substanzen konsumieren, sind die Ergebnisse in Richtung dieserGruppe verschoben. Ebenso muss berücksichtigt werden, dassOnlineumfragen eher Menschen erreichen, die ohnehin aktiv im Netz sind.Wie repräsentative Haushaltsbefragungen schließt ein OnlinefragebogenMenschen aus, die im Schnitt mehr Drogen nehmen als andere, wieHäftlinge oder Obdachlose. Und wer keinen Zugang zum Internet hat, kannnicht teilnehmen. Der Anteil dieser Menschen verringert sich aberkontinuierlich.\nVerzerren kann die Ergebnisse auch, wenn Teilnehmerinnen und Teilnehmer sich nichtmehr genau an ihre Drogenerfahrungen erinnern. Denkbar ist auch, dassEinzelne Antworten geben, von denen sie glauben, die Studienleitungmöchte sie lesen. Möglich ist auch, dass jemand Einfluss auf das Ergebnisnehmen will und deshalb bewusst falsche Angaben macht.\nDer Global Drug Survey versichert, dass IP-Adressen der Teilnehmerinnen und Teilnehmer nicht gespeichert und die Rohdatenweder an andereOrganisationen nochan Strafverfolgungsbehördenweitergegeben oder verkauft werden.\nDie Verbindung zur Umfrage selbst istverschlüsselt, dieAngaben, die gemacht werden, können also nicht ohneWeiteres von Drittenmitgelesen werden. Trotz aller Bemühungen umDatensicherheit kann ZEITONLINE nicht garantieren, dass Dritte nichtdoch irgendwie an die Datenherankommen. Teilnehmerinnen und Teilnehmer sollten wissen,dass einige der Antwortenstrafrechtlich relevant sind und ihrInternetprovider erfasst, welcheSeiten sie aufrufen. Wer also amSurvey teilnehmen will, ohnedass sein Provider das registriert, sollteein Internetcaféaufsuchen oder über einen Proxyserversurfen.\nBereits gegebene Antworten werden biszum Schluss der Umfragenicht gespeichert und werden erst nach einerBestätigung durch denTeilnehmer oder die Teilnehmerin an den Server des Global Drug Surveyübermittelt. DasUmfrageteam versichert, keine Informationen zusammeln, mit denen Befragte identifiziert werden könnten, wie etwaName, Adresse oder gardie Sozialversicherungsnummer.\nErstellt hat den Global Drug Survey ein Expertenteam um den britischen Suchtexperten Adam Winstock.Der Mediziner und Psychiater hat das Projektals unabhängiges undselbstfinanziertes Institutgegründet. Einmal im Jahr führtdas Team dieOnlinebefragung durch.\nDie Fragebögen wurden bislang von Experten von bis zu drei Ethikkommissionen am University College im britischen London und an den australischen Universitäten von New South Wales in Sydney sowie Queensland in Brisbane bewilligt.\nLesen Sie mehr auf den Seiten des Global Drug Surveys.\nAndere Drogen werden hingegen weniger genommen: Menschen, die vor der\nCorona-Krise Kokain oder MDMA konsumierten, schraubten ihren Konsum eher\nherunter. Einerseits weil die Befragten die Menschen seltener sehen, mit denen\nsie konsumieren, und viele Gelegenheiten wegfallen. Andererseits weil sich die\nBefragten während der Pandemie weniger nach der Droge fühlten oder sie nicht bei\nsich zu Hause nehmen wollten.\nMehr als die Hälfte der in Deutschland Befragten gab zudem an, dass Drogen durch die\nPandemie weniger gut verfügbar waren. 55 Prozent antworteten auf die Frage, ob\nsich etwas an ihrem Kaufverhalten geändert habe, mit Nein. Andere gaben an,\ndirekt größere Mengen gekauft, zu haben. Manche hatten den Eindruck, Drogen zu einem höheren Preis von schlechterer\nQualität als sonst bekommen zu haben. \nDie Corona-Pandemie hat in vielen Bereichen große Probleme geschaffen. Eines davon ist, dass Beziehungen auf\ndie Probe gestellt werden. Jede fünfte Person, die in den zwanzig Ländern\nbefragt wurde, gab an, dass Spannungen in ihrer Partnerschaft zugenommen\nhätten. Fast ebenso viele berichteten von missbräuchlichem Verhalten. 38 Prozent derjenigen, die schon vor Corona verbale Angriffe,\nsexuelle Gewalt erlebten, berichteten, dass die Übergriffe\nzugenommen hätten. Ob und wie dies mit dem Drogenkonsum der\nBefragten zusammenhängt, steht durch die Umfrage aber noch nicht fest. \nBei akuten Notfällen und lebensbedrohlichen Symptomen wieBewusstlosigkeit oder Krampfanfällen sollte der Notarzt (112) gerufenwerden. Kostenlose telefonische Notfallberatung für akute und chronischeVergiftungen, zum Beispiel wegen einer Überdosierung, leisten außerdemdie Giftnotrufzentralen.\nGrundsätzlich kann jeder Mensch in Krisensituationen bei der Telefonseelsorgeunter den kostenlosen Rufnummern 0800 - 111 0 111 und 0800 - 111 0 222 anrufen. Infomaterialien und Listen von Ansprechpartnern für Drogenabhängige und Angehörige bietet die Bundeszentrale für gesundheitliche Aufklärung, darunter ein Verzeichnis der lokalen Suchtberatungsstellen in ganz Deutschland und eine anonyme und bundesweite Sucht-und-Drogen-Hotline (01805 - 313031). Speziell für Eltern von betroffenen Kindern und Jugendlichen gedacht ist das Elterntelefon der Nummer gegen Kummer.\nUmfassende Informationen, Weitervermittlung an Experten und direkte Hilfe findet man auch bei der Deutschen Hauptstelle für Suchtfragen. Onlineberatung für Drogenkonsumenten per Chat oder E-Mail bietet drugcom.de. Für hilfesuchende Alkoholabhängige sind die Anonymen Alkoholiker eine Anlaufstelle. Suchtkranke und deren Angehörige können sich außerdem an das Blaue Kreuz, den Kreuzbund oder die Guttempler wenden.\nZEIT ONLINE berichtet umfangreich über Drogen und erklärt, wie sie\nGesundheit, Psyche und den Alltag des Einzelnen und der Gesellschaft beeinflussen:\nAuf zeit.de/drogen finden Sie vergangene\nBerichte zum Global Drug Survey, Reportagen, Hintergrundstücke oder Tipps im\nUmgang mit Alkohol, Cannabis oder Ecstasy.",
     "twitter-history": "[{       \"id\": 1303953361020940289,       \"url\": \"https://twitter.com/Infoset_ch/status/1303953361020940289\",       \"date\": \"2020-09-10 07:08:02+00:00\",       \"text\": \"Global Drug Survey: Drogenkonsum in Zeiten von Corona Hat die Pandemie Einfluss auf den Drogenkonsum? Trinken wir mehr Alkohol oder weniger? Schlucken, spritzen, schnupfen die Menschen mehr oder weniger als vor Pandemiezeiten? https://t.co/GyRZ3cJjrY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 292836774,              \"url\": \"http://www.infoset.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1105381100300525568/rxU-Lqdf_normal.png\",              \"profile_banner\": null,              \"username\": \"Infoset_ch\",              \"name\": \"Infoset\",              \"description\": \"Sucht. Prävention. Politik. Hilfe.Das Informationsportal von Infodrog\",              \"verified\": false,              \"created_date\": \"2011-05-04 09:39:20+00:00\",              \"location\": \"\",              \"followers\": 510,              \"friends\": 432,              \"tweets\": 3030,              \"liked_tweets\": 20,              \"lists_member\": 13,              \"media_shared\": 10       }}, {       \"id\": 1303810311858917377,       \"url\": \"https://twitter.com/bulgoogi/status/1303810311858917377\",       \"date\": \"2020-09-09 21:39:36+00:00\",       \"text\": \"High allein zu Hause macht keinen Spaß https://t.co/938dAacIbc via @zeitonline Immer wieder interessant: Global Drug Survey\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 144594741,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/564585283296174080/WPSvgzTY_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"bulgoogi\",              \"name\": \"Kuang-Sik\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-05-16 19:21:35+00:00\",              \"location\": \"\",              \"followers\": 5,              \"friends\": 50,              \"tweets\": 166,              \"liked_tweets\": 182,              \"lists_member\": 0,              \"media_shared\": 10       }}, {       \"id\": 1303751834620882944,       \"url\": \"https://twitter.com/Stefan_Beig/status/1303751834620882944\",       \"date\": \"2020-09-09 17:47:14+00:00\",       \"text\": \"Global Drug Survey: High allein zu Hause macht keinen Spaß https://t.co/NS6YuAPDRd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 114832825,              \"url\": \"http://stefanbeig.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328775821700415490/kv0-U69W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114832825/1605640512\",              \"username\": \"Stefan_Beig\",              \"name\": \"Stefan Beig\",              \"description\": \"Psychologischer Psychotherapeut: Systemische Therapie, Psychologie, das Leben und der ganze Rest. Und Spaß.\",              \"verified\": false,              \"created_date\": \"2010-02-16 19:13:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 468,              \"friends\": 620,              \"tweets\": 1789,              \"liked_tweets\": 918,              \"lists_member\": 14,              \"media_shared\": 18       }}, {       \"id\": 1303652820965617664,       \"url\": \"https://twitter.com/ginkostiftung/status/1303652820965617664\",       \"date\": \"2020-09-09 11:13:47+00:00\",       \"text\": \"Global Drug Survey: High allein zu Hause macht keinen SpaßDie weltweit größte Drogenumfrage zeigt: In Zeiten von Corona trinken und kiffen mehr Menschen aus Langeweile. Pandemie heißt aber auch: weniger Platz für Partydrogen #Drogen https://t.co/49AeRpTiEK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://bitly.com/ rel=nofollow>Bitly</a>\",       \"poster\": {              \"id\": 168479789,              \"url\": \"http://www.ginko-stiftung.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1898466848/Ginko_Logo__2__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168479789/1578300670\",              \"username\": \"ginkostiftung\",              \"name\": \"ginko Stiftung\",              \"description\": \"ginko Stiftung für Prävention: Landeskoordinierungsstelle Suchtvorbeugung NRW, Jugendberatungs- und Fachstelle Suchtvorbeugung Impressum bit.ly/1dKqiJO\",              \"verified\": false,              \"created_date\": \"2010-07-19 12:59:33+00:00\",              \"location\": \"Mülheim an der Ruhr\",              \"followers\": 1267,              \"friends\": 1422,              \"tweets\": 9027,              \"liked_tweets\": 3865,              \"lists_member\": 70,              \"media_shared\": 640       }}, {       \"id\": 1303635426478100482,       \"url\": \"https://twitter.com/BischofWalter/status/1303635426478100482\",       \"date\": \"2020-09-09 10:04:40+00:00\",       \"text\": \"nach wie vor das größte #Drogen-Problem in #Deutschland: #Alkohol‼️Die Menschen trinken - nun aus anderen Gründen...High allein zu Hause macht keinen Spaß #GlobalDrugSurvey https://t.co/7l0iBe3v0O via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 559006374,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/809465308662693889/MNeyu_99_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/559006374/1362097503\",              \"username\": \"BischofWalter\",              \"name\": \"Walter Bischof 🇪🇺\",              \"description\": \"Kommunikationsberater im #Healthcare-Markt, Buchleser, Team #Mohnkuchen. Können Meinungen etwas anderes sein als persönlich? So auch meine. #noNazis 🌹\",              \"verified\": false,              \"created_date\": \"2012-04-20 20:35:07+00:00\",              \"location\": \"München\",              \"followers\": 5420,              \"friends\": 4949,              \"tweets\": 18162,              \"liked_tweets\": 88746,              \"lists_member\": 236,              \"media_shared\": 2241       }}, {       \"id\": 1303630475441954818,       \"url\": \"https://twitter.com/zeitonline/status/1303630475441954818\",       \"date\": \"2020-09-09 09:45:00+00:00\",       \"text\": \"💊🍻🌿🚬⚡🍷 Die weltweit größte Drogenumfrage @GlobalDrugSurvy zeigt: In Zeiten von #Corona trinken und kiffen mehr Menschen aus Langeweile. #Pandemie heißt aber auch: weniger Platz für Partydrogen. #GDS2020 https://t.co/pVitKt7xwU\",       \"replies\": 4,       \"retweets\": 4,       \"likes\": 23,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338929,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1303621773716586496,       \"url\": \"https://twitter.com/Hoergeraete/status/1303621773716586496\",       \"date\": \"2020-09-09 09:10:25+00:00\",       \"text\": \"Global Drug Survey: High allein zu Hause macht keinen Spaß: https://t.co/983TFYXhJW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1303608620286914562,       \"url\": \"https://twitter.com/zeitonline_wis/status/1303608620286914562\",       \"date\": \"2020-09-09 08:18:09+00:00\",       \"text\": \"25.000 LeserInnen haben uns mithilfe des @GlobalDrugSurvy verraten, was sie während der #Pandemie schlucken, trinken, rauchen oder sonst so nehmen, um zu entspannen – und warum. #GDS2020 https://t.co/dPiHXLNexf\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60461,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}]"
}