{
     "url": "https://www.zeit.de/2020/28/tierhaltung-landwirtschaft-nachhaltigkeit-bauern-diskussion",
     "date": "2020-07-04T10:14:43+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\nEine Landwirtschaft ganz  ohne Tiere – geht das?\n",
     "article": "Fleischkonsum gilt als unökologisch, unethisch – und jetzt, nach dem Tönnies-Skandal, auch noch als Gesundheitsgefahr. Schluss damit, wir brauchen überhaupt keine Tierhaltung, sagt ein Bauer. Eine Kollegin widerspricht: Das funktioniert niemals.\nDIE ZEIT: Frau Greggersen, Herr Hausmann, Sie beide betreiben Landwirtschaft, allerdings auf radikal unterschiedliche Weise. Was für einen Betrieb haben Sie, Frau Greggersen?\nAgnes Greggersen: Unser Hof in Schleswig-Holstein hat 120 Milchkühe und 130 Hektar Land. Darauf bauen wir Feldfrüchte und Futter für unsere Tiere an. Man kann auch Urlaub bei uns auf dem Bauernhof machen.\nDaniel Hausmann: Wir sind ein kleiner Betrieb in Sachsen mit 25 Hektar, hauptsächlich Ackerbau. Wir bauen Getreide, Kleegras und Kartoffeln an, die meiste Zeit beanspruchen aber zwei Hektar mit allerlei Sorten Gemüse. Und wir produzieren alles bio-vegan.\nZEIT: Das heißt?\nHausmann: Dass wir nicht nur auf Pestizide oder künstliche Dünger verzichten, sondern auch keine Tiere halten und ohne tierische Produkte düngen. Bei Frau Greggersen liefert die Kuh den Dung, bei uns tut dies das Kleegras im Komposthaufen. Damit geben wir dem Boden Stickstoff und weitere Nährstoffe zurück, die die Pflanzen zum Wachsen brauchen.\nZEIT: Frau Greggersen, Landwirtschaft ohne Tiere, für eine gesündere Welt – geht das?\nGreggersen: Ich lese häufig, dass bio-vegane Landwirtschaft die Lösung aller Probleme sei. Aber ich bezweifle, dass sie eine große Zukunft hat. Denn: ohne Tiere kein Ackerbau! Selbst Bioverbände schreiben ihren Landwirten vor, wie viele Tiere pro Hektar gehalten werden müssen. Denn zwei Drittel der weltweiten Agrarflächen sind Grünland. Wir Menschen essen kein Gras. Um es zu verwerten, brauchen wir die Kuh.\nHausmann: Nein, es geht auch ohne sie. Was Tiere können, kann Kompost genauso gut. Das Ganze ist ein Kreislauf: Mit jeder Ernte holen wir Nährstoffe vom Acker, danach müssen wir wieder welche zufügen. Auch im bio-veganen Landbau funktioniert das.\nGreggersen: Aber dabei laufen Sie Gefahr, Raubbau an den Böden zu betreiben. Ohne die tierischen Nährstoffe, sprich Dung, mangelt es langfristig an Natrium, Phosphor und Kalium in den Böden.\nHausmann: Die kann man zukaufen, dazu braucht es keine Gülle. Unser Betrieb besteht ja seit sechs Jahren, und Bodenanalysen beweisen: Die Qualität der Böden hat sich wenig verändert, weder zum Guten noch zum Schlechten. Andere Bauern wirtschaften seit den Siebzigerjahren bio-vegan. Das zeigt mir, dass es möglich ist.\nGreggersen: Was haben Sie eigentlich gegen die konventionelle Landwirtschaft?\nHausmann: Dort entstehen viele Kosten, die sich nicht im Preis der Produkte widerspiegeln – und die auf die Gesellschaft oder auf künftige Generationen abgewälzt werden. Zum Beispiel wird viel zu viel mit Nitrat gedüngt, das dann in unser Grundwasser gelangt. Die Reinigung müssen wir alle bezahlen. \nGreggersen: Mein Großvater hat viel mehr gedüngt als wir heute. Gerade erst ist die Düngeverordnung wieder verschärft worden. Und bei uns zwischen Flensburg und Kappeln ist nicht zu viel Nitrat im Grundwasser. Das sagen mir unsere Wasserwerke.\nHausmann: Anderswo aber schon. Ein Problem sind vor allem Regionen mit viel Massentierhaltung, etwa der Raum um Cloppenburg in Niedersachsen. Mir geht es ums ganze Agrarsystem: Wir befinden uns damit in einer Sackgasse. Angefangen beim Thema Ethik – da rede ich jetzt nicht von Betrieben wie dem von Ihnen, Frau Greggersen, da rede ich von Anlagen mit Tausenden von Masthähnchen in einem Betonstall, in dem sich antibiotikaresistente Keime bilden. Es ist nur eine Frage der Zeit, bis Krankheiten nach draußen dringen oder über den Dung aufs Feld gelangen. Hinzu kommt ein immenser Ressourcenverbrauch und CO₂-Ausstoß, mit dem wir das Klima schädigen. Da müssen wir doch einen Weg finden, wie wir die Welt besser machen.\nGreggersen: Aber ist denn die bio-vegane Landwirtschaft der eine Weg?\nHausmann: Es ist nicht der eine Weg, aber sie hat großes Potenzial für neue Lösungen. Viele Mastbetriebe beispielsweise füttern ihre Tiere mit Soja aus Südamerika. Das ist eine Verschwendung sondergleichen. Zudem werden die Böden vor Ort ausgelaugt. Das ist nicht nachhaltig.\nGreggersen: Ich lasse mir aber nicht unterstellen, dass meine Form des Wirtschaftens nicht nachhaltig sei. Unser Betrieb besteht seit 300 Jahren, ich bin die elfte Generation. Mehr Nachhaltigkeit geht kaum. Natürlich müssen wir mit den Ressourcen, die wir haben, ordentlich umgehen, damit ich dieses Erbe an die Generation nach uns weitergeben kann. Höfe wie meiner sichern die Versorgung der Bevölkerung. Sie haben dagegen viel weniger Erträge als ich, oder?\nHausmann: Ich ernte etwa die halbe Menge im Vergleich zu konventionellen Betrieben. Dort landet aber die Hälfte des Getreides in der Tierfütterung. Bei uns wird alles für Lebensmittel verwertet, nichts geht an die Tiermast verloren – sodass ich unterm Strich den gleichen Ertrag haben dürfte.\nGreggersen: Tierfutter wird zu rund 60 Prozent auf Flächen angebaut, auf denen nur Gras wächst. Solche Flächen gibt es, und sie sind wichtig für die Natur. Über Kühe, Schafe oder Ziegen können wir sie für uns nutzbar machen. Es wäre doch eine große Verschwendung, auf Milch, Fleisch oder Pflanzennahrung aus diesem Kreislauf zu verzichten.\nHausmann: Prozentual gesehen kommen die wenigsten Lebensmittel, die wir essen, von solchen Flächen. Auch für Tierhaltung ist das Grasland nicht sonderlich effektiv. Deswegen können wir uns auf die guten Flächen konzentrieren und dort anbauen, was wir brauchen. Klar, bio-vegane Landwirtschaft ist nicht überall möglich und auch nicht von heute auf morgen. Aber wir können große Schritte in diese Richtung gehen, weniger Tiere zu halten, nicht länger massenweise Futter aus Südamerika zu beziehen und so das Klima zu schonen.\nGreggersen: Aber nicht nur für die Tiermast wird Nahrung importiert. Auch für die Veganer kommen jede Menge Kiwis, Avocados, Quinoa, Hirse oder Nüsse von weither.\nHausmann: Sie meinen, die Leute sagen sich: Weil ich mir das Methan bei der Kuh einspare, darf ich viele Avocados aus Mexiko essen oder dreimal im Jahr in den Urlaub fliegen? Ich bin vegan, und trotzdem verzichte ich auf übermäßiges Reisen und exotische Früchte.\nGreggersen: Wenn wir kein Tierfutter mehr hätten und so kein Fleisch mehr produzieren könnten, würde mir in meiner Nahrungsvielfalt etwas fehlen. Ich lebe nicht vegetarisch und schon gar nicht vegan. \nHausmann: Das Vorurteil, Veganer hätten weniger Vielfalt beim Essen, kenne ich zur Genüge. Ich behaupte sogar, ich habe mehr Vielfalt als die meisten Fleischesser: weil ich sehr kreativ sein muss beim Ersetzen tierischer Produkte. \nGreggersen: Davon bin ich noch nicht überzeugt.\nZEIT: Frau Greggersen, welches Verhältnis haben Sie zu Ihren Tieren?\nGreggersen: Ein sehr vertrautes. Jede Kuh hat bei uns einen Namen. Mit Nachzuchten und Kälbern sind wir ungefähr bei 200 Stück. Mir ist es wichtig, alle Namen zu kennen, weil wir jeden Tag mit ihnen arbeiten. Wer uns pauschal unterstellt, wir würden uns nicht ums Tierwohl sorgen, hat einfach keine Ahnung von der Landwirtschaft. Dieses Zerrbild, das über uns gerade in den sozialen Medien entsteht, schmerzt mich und meine Familie.\nHausmann: Als ich 2012 den Hof von meinem Vater übernahm, hatten wir noch zwölf Mutterkühe. Wenn ich mit Tieren Geld verdienen möchte, läuft es darauf hinaus, dass ich sie irgendwann töte oder töten lasse. Und das konnte ich nicht mit mir vereinbaren, egal wie gut ich mich mit ihnen verstehe, weil ich damals Veganer geworden bin. Ich wollte Produkte anbauen, die ich auch esse. Aus dem Stall wurde unser Hofladen. Wir liefern unter anderem Gemüsekisten, jeden Donnerstag ins eine Stunde entfernte Leipzig.\nGreggersen: Darf ich fragen: Rentiert sich Ihr Betrieb überhaupt?\nHausmann: Ja, sonst würde ich das nicht schon seit sechs Jahren machen. Für unsere Gemüsekisten haben wir aktuell sogar eine Warteliste.\nGreggersen: Aber bei Rewe oder Aldi werden täglich eben mehrheitlich andere Kaufentscheidungen getroffen. Auf dem Kassenband landen kaum Bioprodukte, obwohl es die dort mittlerweile auch immer öfter gibt.\nZEIT: Würden künftig noch viel mehr Bauern auf bio-vegan umstellen, wäre dies das Ende der billigen Lebensmittel?\nHausmann: Nicht unbedingt. Dass vieles so günstig ist, liegt ja zu einem großen Teil an den Subventionen, zum Beispiel für die Milchwirtschaft. Und noch einmal: Die geringeren Erträge machen wir bio-veganen Bauern dadurch wett, dass wir nichts von unserer Ernte als Tierfutter verschwenden.\nGreggersen: Mit kaum 20 Betrieben in Deutschland wird es aber schwierig, allein schon alle, die Bio-Veganismus toll finden, satt zu bekommen. \nHausmann: Tatsächlich haben wir in Deutschland noch nicht viele bio-vegane Betriebe. Das liegt aber nicht daran, dass die Umstellung so schwer wäre, sondern daran, dass die wenigsten Landwirte selbst vegan leben. Für Frau Greggersen hätte es daher wohl kaum einen Sinn, ihre Kühe abzuschaffen.\nGreggersen: Nein, das hat einen anderen Grund. Das System der Direktvermarktung würde bei mir nicht funktionieren, denn ich habe Leipzig nicht nebenan, und die nächstgrößeren Städte wie Flensburg oder Kiel sind weiter entfernt.\nZEIT: Die Vereinten Nationen schätzen, dass wir unsere Nahrungsmittelproduktion bis zum Jahr 2050 um 70 Prozent steigern müssen. Wäre das mit veganer Landwirtschaft möglich? \nGreggersen: Das würde voraussetzen, dass die Erdbevölkerung mitspielt und sich streng vegan ernährt. Aber momentan steigt der Fleischkonsum weltweit.\nHausmann: Die Frage ist doch vor allem, was wir anpflanzen. Wir sollten uns nicht auf unser einseitiges europäisches Getreidemodell versteifen. Beispiel Weizen: Pro Quadratmeter komme ich auf etwa 400 Gramm Weizen, das sind zwei große Hände voll. Wenn ich stattdessen Gemüse anpflanze, schaffe ich mehrere Ernten im Jahr: im Frühling Radieschen, im Sommer Zucchini, im Herbst Spinat.\nGreggersen: Schön und gut. Aber was ist, wenn ich die vegane Ernährung nicht für das Nonplusultra halte? Ich möchte mir nicht vorschreiben lassen, was ich essen darf und was nicht.\nHausmann: Aber wenn Fleischkonsum offensichtlich klimaschädlich ist, müssen im Zweifel andere Regeln her. Ein erster Schritt wäre, die Mehrwertsteuer auf Fleisch zu erhöhen, sie beträgt im Moment nur sieben Prozent. Mit den Einnahmen daraus könnte der Staat womöglich ein paar innovative Projekte in der Landwirtschaft fördern.\nGreggersen: Gegen höhere Fleischpreise hätte ich grundsätzlich nichts. Auch im Interesse guter Betriebsstandards. Was das angeht, sind ja bei einigen Schlachtbetrieben in der Corona-Krise Zustände zutage getreten, die ich nicht in Ordnung finde.\nZEIT: Einige Schlachthöfe sind derzeit in den Schlagzeilen wegen schlechter Arbeitsbedingungen von Wanderarbeitern und mangelnder Hygiene, die zu Corona-Ausbrüchen führen. Die Debatte um Tiermast und mögliche Alternativen wird inzwischen teils sehr gereizt geführt. Wie erleben Sie das? \nGreggersen: Zunächst: Ich finde es schön, mit Herrn Hausmann so sachlich zu streiten. Leider hatte ich auch schon schlechte Erfahrungen mit vegan lebenden Menschen. Bis hin zu einem veganen Shitstorm vor zwei Jahren – als ich Fotos von meinen Kindern mit unseren Kühen gepostet hatte, wurden wir aufs Übelste beschimpft. Es kann doch nicht sein, dass ich inzwischen Angst haben muss, mich als konventionell wirtschaftende Landwirtin zu outen.\nHausmann: Es ist schlimm, dass es solche Leute gibt. Ähnlich ist es auch mir schon ergangen: Ich habe in den sozialen Medien Kartoffeln mit der Bezeichnung \"bio-vegan\" angeboten. Während ich den halben Tag auf dem Feld war, lieferten sich Antiveganer und Veganer im Netz eine Schlammschlacht. Ich wollte doch einfach nur Kartoffeln verkaufen.",
     "twitter-history": "[{       \"id\": 1338740688788262913,       \"url\": \"https://twitter.com/oekonauten_eg/status/1338740688788262913\",       \"date\": \"2020-12-15 07:00:27+00:00\",       \"text\": \"Tierhaltung: Eine Landwirtschaft ganz ohne Tiere – geht das? #gemeinwohlökonomie #fair #fff #forfuture #bio #heedful #nachhaltig #berlin #brandenburg #sharingiscaring #ökonauten https://t.co/lbA5QsJt5h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 1164183538423480321,              \"url\": \"http://www.oekonauten-eg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1164187796497719296/tT70zscC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1164183538423480321/1589380317\",              \"username\": \"oekonauten_eg\",              \"name\": \"oekonauten\",              \"description\": \"Landwirtschaft in Berlin und Brandenburg gemeinsam gestalten.Neue Landwirtschaften unterstützen. Das Gebot der Stunde.\",              \"verified\": false,              \"created_date\": \"2019-08-21 14:33:07+00:00\",              \"location\": \"\",              \"followers\": 28,              \"friends\": 59,              \"tweets\": 638,              \"liked_tweets\": 79,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1322839681688621056,       \"url\": \"https://twitter.com/zeitonline/status/1322839681688621056\",       \"date\": \"2020-11-01 09:55:31+00:00\",       \"text\": \"Er führt einen bio-veganen Hof, sie einen konventionellen Betrieb mit 120 Milchkühen. Eine Landwirtschaft ganz ohne Tiere – geht das? Zwei Landwirte streiten. Zum #Weltvegantag empfehlen wir das Gespräch noch einmal. https://t.co/ZxO6wIkDJk #Abo #Archiv\",       \"replies\": 5,       \"retweets\": 8,       \"likes\": 16,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338929,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1313796650192822272,       \"url\": \"https://twitter.com/oekonauten_eg/status/1313796650192822272\",       \"date\": \"2020-10-07 11:01:45+00:00\",       \"text\": \"Tierhaltung: Eine Landwirtschaft ganz ohne Tiere – geht das? #gemeinwohlökonomie #fair #fff #forfuture #bio #heedful #nachhaltig #berlin #brandenburg #sharingiscaring #ökonauten https://t.co/lbA5QsJt5h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 1164183538423480321,              \"url\": \"http://www.oekonauten-eg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1164187796497719296/tT70zscC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1164183538423480321/1589380317\",              \"username\": \"oekonauten_eg\",              \"name\": \"oekonauten\",              \"description\": \"Landwirtschaft in Berlin und Brandenburg gemeinsam gestalten.Neue Landwirtschaften unterstützen. Das Gebot der Stunde.\",              \"verified\": false,              \"created_date\": \"2019-08-21 14:33:07+00:00\",              \"location\": \"\",              \"followers\": 28,              \"friends\": 59,              \"tweets\": 638,              \"liked_tweets\": 79,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1292339934649556994,       \"url\": \"https://twitter.com/oekonauten_eg/status/1292339934649556994\",       \"date\": \"2020-08-09 06:00:25+00:00\",       \"text\": \"Tierhaltung: Eine Landwirtschaft ganz ohne Tiere – geht das? #gemeinwohlökonomie #fair #fff #forfuture #bio #heedful #nachhaltig #berlin #brandenburg #sharingiscaring @mr_k_n @n_kommunikation #ökonauten https://t.co/lbA5QsJt5h\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 1164183538423480321,              \"url\": \"http://www.oekonauten-eg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1164187796497719296/tT70zscC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1164183538423480321/1589380317\",              \"username\": \"oekonauten_eg\",              \"name\": \"oekonauten\",              \"description\": \"Landwirtschaft in Berlin und Brandenburg gemeinsam gestalten.Neue Landwirtschaften unterstützen. Das Gebot der Stunde.\",              \"verified\": false,              \"created_date\": \"2019-08-21 14:33:07+00:00\",              \"location\": \"\",              \"followers\": 28,              \"friends\": 59,              \"tweets\": 638,              \"liked_tweets\": 79,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1279817035070013440,       \"url\": \"https://twitter.com/zeitonline/status/1279817035070013440\",       \"date\": \"2020-07-05 16:38:53+00:00\",       \"text\": \"Fleischkonsum gilt als unökologisch, unethisch – und jetzt, nach dem #Tönnies-Skandal, auch noch als Gesundheitsgefahr. Schluss damit, wir brauchen überhaupt keine Tierhaltung, sagt ein Bauer. Eine Kollegin widerspricht: https://t.co/sBlkYzGxuy #Abo https://t.co/vxjwkxlfNo\",       \"replies\": 8,       \"retweets\": 3,       \"likes\": 24,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338929,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1279327788017860608,       \"url\": \"https://twitter.com/wandelderarbeit/status/1279327788017860608\",       \"date\": \"2020-07-04 08:14:48+00:00\",       \"text\": \"Er führt einen bio-veganen Hof, sie einen konventionellen Betrieb mit 120 Milchkühen. Eine Landwirtschaft ganz ohne Tiere – geht das? #ToenniesSkandal https://t.co/9Gbag8zWGt\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1279327786692468736,       \"url\": \"https://twitter.com/zeitonline/status/1279327786692468736\",       \"date\": \"2020-07-04 08:14:47+00:00\",       \"text\": \"Er führt einen bio-veganen Hof, sie einen konventionellen Betrieb mit 120 Milchkühen. Eine Landwirtschaft ganz ohne Tiere – geht das? #ToenniesSkandal https://t.co/1ykEpo1KSR\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338929,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1278950665637724160,       \"url\": \"https://twitter.com/DIEZEIT/status/1278950665637724160\",       \"date\": \"2020-07-03 07:16:15+00:00\",       \"text\": \"Fleischkonsum gilt als unökologisch, unethisch – und jetzt, nach dem Tönnies-Skandal, auch noch als Gesundheitsgefahr. Schluss damit, wir brauchen überhaupt keine Tierhaltung, sagt ein Bauer. Eine Kollegin widerspricht: https://t.co/5SMDdoDTZK #Abo #red https://t.co/96ORrFfmgH\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416388,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1278933897443790848,       \"url\": \"https://twitter.com/zeitonline/status/1278933897443790848\",       \"date\": \"2020-07-03 06:09:37+00:00\",       \"text\": \"Fleischkonsum gilt als unökologisch, unethisch – und jetzt, nach dem #Tönnies-Skandal, auch noch als Gesundheitsgefahr. Schluss damit, wir brauchen überhaupt keine Tierhaltung, sagt ein Bauer. Eine Kollegin widerspricht: https://t.co/6obdz4fSrX #Abo https://t.co/2LNa58XAyu\",       \"replies\": 6,       \"retweets\": 4,       \"likes\": 38,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338929,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1278792391143677974,       \"url\": \"https://twitter.com/DIEZEIT/status/1278792391143677974\",       \"date\": \"2020-07-02 20:47:19+00:00\",       \"text\": \"Fleischkonsum gilt als unökologisch und unethisch. Schluss damit, wir brauchen keine Tierhaltung, sagt ein Bauer. Eine Kollegin widerspricht: Das funktioniert niemals  https://t.co/jpmGeKerNg #Abo #red\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416388,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}, {       \"id\": 1278720680549388288,       \"url\": \"https://twitter.com/oekonauten_eg/status/1278720680549388288\",       \"date\": \"2020-07-02 16:02:22+00:00\",       \"text\": \"Tierhaltung: Eine Landwirtschaft ganz ohne Tiere – geht das? #gemeinwohlökonomie #fair #fff #forfuture #bio #heedful #nachhaltig #berlin #brandenburg #sharingiscaring @mr_k_n @n_kommunikation #ökonauten https://t.co/lbA5QsJt5h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 1164183538423480321,              \"url\": \"http://www.oekonauten-eg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1164187796497719296/tT70zscC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1164183538423480321/1589380317\",              \"username\": \"oekonauten_eg\",              \"name\": \"oekonauten\",              \"description\": \"Landwirtschaft in Berlin und Brandenburg gemeinsam gestalten.Neue Landwirtschaften unterstützen. Das Gebot der Stunde.\",              \"verified\": false,              \"created_date\": \"2019-08-21 14:33:07+00:00\",              \"location\": \"\",              \"followers\": 28,              \"friends\": 59,              \"tweets\": 638,              \"liked_tweets\": 79,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1278710155153154049,       \"url\": \"https://twitter.com/DIEZEIT/status/1278710155153154049\",       \"date\": \"2020-07-02 15:20:32+00:00\",       \"text\": \"Fleischkonsum gilt als unökologisch, unethisch – und jetzt, nach dem #Tönnies-Skandal, auch noch als Gesundheitsgefahr. Schluss damit, wir brauchen überhaupt keine Tierhaltung, sagt ein Bauer. Eine Kollegin widerspricht: https://t.co/sjfjg5zOyq #Abo #red https://t.co/mX8g0AXAzV\",       \"replies\": 13,       \"retweets\": 1,       \"likes\": 17,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416388,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2326,              \"media_shared\": 8688       }}]"
}