{
     "url": "https://www.zeit.de/politik/ausland/2020-02/coronavirus-peking-china-krankenhaeuser-quarantaene",
     "date": "2020-02-07T09:18:39+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Angst eilt ihnen voraus",
     "article": "In Peking werden acht Millionen Wanderarbeiter erwartet, die nach den Feiertagen zurückkehren. In Zeiten des Coronavirus ist das ein Albtraum, die Stadt rüstet sich.\nSelbst geschäftige Verkehrskreuzungen in Pekings Innenstadt erscheinen dieser Tage wie verkehrsberuhigte Fußgängerzonen. Vor dem Gelände des Xiaotangshan-Krankenhaus jedoch, weit außerhalb des sechsten Stadtrings, staut sich bereits auf Hunderten Metern Entfernung eine lange Lastwagenkarawane. Auf den Ladenflächen lagern Gerüstrahmen und Fertigbauteile, die von den Arbeitern in wenigen Tagen zu einem großen Ganzen zusammengesetzt werden sollen.  \nZu Hunderten stehen sie für den Schichtwechsel am Eingang der Baustelle, durch ein Eingangstor lassen sich etliche Kräne auf einer riesigen Brachfläche ausmachen. Eilig essen einige ihr ausgehändigtes Mittagessen – eine Lunchbox mit Reis, Gemüse und Fleisch – auf der Motorhaube eines geparkten Autos. Der Auftrag für die Bauarbeiter ist anspruchsvoll: Sie sollen die Bewohnerinnen und Bewohner der Hauptstadt so schnell wie möglich vor einer befürchteten Ansteckungswelle wappnen und für Coronaviruspatienten schnellstmöglich ein Quarantänekrankenhaus hochziehen.\nSeit Wochen bereits verunsichert der neuartige Lungenerreger das Land, mit Stand von Donnerstag haben die Behörden 73 neue Todesfälle in den letzten 24 Stunden bestätigt, so viele wie noch nie in diesem Zeitraum. Insgesamt sind in der Volksrepublik 563 Menschen dem Virus erlegen, über 28.000 haben sich infiziert. \nPeking selbst ist mit offiziell 274 Ansteckungsfällen und einem Toten vergleichsweise moderat betroffen. Die größte Herausforderung steht der Stadt jedoch noch bevor: Die Behörden rechnen in den nächsten Tagen mit der Rückkehr von rund acht Millionen Arbeitsmigranten aus den Neujahrsferien – ein epidemiologischer Alptraum. Bereits jetzt kursiert die Angst, dass die Neuankömmlinge auch den Virus mit sich bringen könnten. \nDabei sind es eben jene Wanderarbeiter, die am Xiaotangshan-Krankenhaus die Hauptstadt der Volksrepublik nun vor der Virusepidemie schützen sollen. Rote Banner sind an den Außenfassaden ihres Wohnheims angebracht, auf denen propagandistische Durchhalteparolen prangen: \"Gegen das Virus zu kämpfen ist unsere Verantwortung, den Kampf gegen das Virus werden wir gewinnen!\" \nVor 17 Jahren wurde auf demselben Gelände bereits etwas vollbracht, was die \nStaatsmedien damals wahlweise als \"medizinisches Wunder\" oder \"Arche \nNoah gegen den Sturm der Sars-Epidemie\" gepriesen haben. In sechs Tagen \nund sieben Nächten zogen bis zu 7.000 Bauarbeiter ein riesiges \nQuarantänekrankenhaus hoch, das über einen Zeitraum von zwei \nMonaten bis zu einem Siebtel aller SARS-Patienten Chinas behandelte. \nNoch im Juni 2003 wurde das Gelände vollständig sterilisiert und stillgelegt. Bis vor einer Woche, als die staatliche Nachrichtenagentur Xinhua erstmals von erneuten Bauarbeiten berichtete. \"Ob das Krankenhaus tatsächlich in Betrieb genommen wird, hängt von der künftigen Entwicklung des Virusausbruchs ab\", hieß es damals in der Aussendung. \nSeither jedoch hat der Kampf gegen die Ausbreitung des Virus die Hauptstadt weitgehend stillgelegt: Geschlossen sind die Büros, Universitäten, Kinos, Friseursalons und Tempel. Die wenigen Restaurants, die noch geöffnet sind, haben vor ihren Türen provisorische Marktstände aufgebaut: Wegen der ausbleibenden Kundschaft verscherbeln sie ihre allmählich ablaufenden Vorräte aus der Gemüsekammer. Vor den Wohnanlagen verharren trotz Minusgraden bis in die tiefe Nacht Pförtner auf Holzbänken, um sicherzugehen, dass keine fremden Besucher das Gelände betreten. \nDass ein Virus droht, vermittelt sich auch über kleine Details: Das Fenster im Linienbus, das trotz der eisigen Zugluft immer einen Spalt weit geöffnet bleiben muss. Das ewige Piepen der Körpertemperaturscanner, ohne dessen Messung die meisten Pekinger nicht mehr in ihre Wohnsiedlung betreten können. Der omnipräsente Geruch nach Desinfektionsmitteln in den ausnahmslos leeren U-Bahnzügen. Oder die Passantin im Bahnabteil, die sich auf ihre Stoffhandschuhe noch ein Einwegpaar aus Plastik überzieht.  \nNiemand aber kann den Bewohnerinnen und Bewohnern Pekings sagen, ob die Maßnahmen überhaupt helfen. Auch die Rückkehrer vom Neujahrsfest in der Provinz sind in Sorge. Eine Büroangestellte, die ihren Namen nicht in der Zeitung wissen möchte, ist über die Feiertage ins südchinesischen Guangxi geflogen. Für Sonntag hat sie ein Ticket nach Peking. Am Telefon sagt sie: \"Ich habe ehrlich gesagt Angst davor. Bei all den Leuten, die jetzt zurückkommen, wird die Ansteckungsgefahr groß sein – wir haben die Erfahrung ja schon bei Sars gemacht.\"",
     "twitter-history": "[{       \"id\": 1225714823180247040,       \"url\": \"https://twitter.com/zeitonline/status/1225714823180247040\",       \"date\": \"2020-02-07 09:36:01+00:00\",       \"text\": \"In #Peking ziehen Hunderte Arbeiter in Windeseile ein Quarantänespital hoch. #China #Coronavirus https://t.co/kp0nGjCe0n\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 7,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338933,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1225695372388909058,       \"url\": \"https://twitter.com/zeitonline_pol/status/1225695372388909058\",       \"date\": \"2020-02-07 08:18:43+00:00\",       \"text\": \"Die Stadtviertel in #Peking sind wie ausgestorben. In den nächsten Tagen werden über acht Millionen Arbeitsmigranten zurückerwartet. #China #Coronavirus  https://t.co/EJtt2tD6Nj\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}