{"url": "https://www.zeit.de/2020/19/abitur-mythen-einfachheit-hamburg-medizinstudium-stipendium", "date": "2020-05-05T15:25:50+02:00", "source": "zeit.de", "label": "real", "header": "Was ist das Hamburger Abi wert?", "article": "Es wird den Schülern nachgeworfen, in Bayern geht es viel härter zu, nur mit 1,0 kann man Medizin studieren: Die größten Mythen zum Abitur im Faktencheck\nDer Corona-Epidemie zum Trotz schreiben seit vergangener Woche rund 9000 Schülerinnen und Schüler in Hamburg ihre Abiturklausuren: mit zwei Metern Abstand, einer Beschränkung auf zehn Prüflinge pro Raum und Desinfektionsmittel in Reichweite. So hat es die Schulbehörde festgelegt. \"Abi 2020\" steht für den Abschluss in einer Ausnahmesituation: Viele der traditionellen Feierlichkeiten – Mottowochen, Abi-Bälle, selbst das gemeinsame Anstoßen auf dem Schulhof – werden dieses Jahr ausfallen. Genau wie Auslandsreisen, die viele Abiturienten für den Sommer planten. Auch auf dem Arbeitsmarkt sieht es nicht rosig aus, in einzelnen Unternehmen gibt es bereits Einstellungsstopps. Was jetzt erst recht niemand braucht, sind Vorurteile, die sich über Jahre hinweg geformt und verfestigt haben. Deshalb hier: sieben verbreitete Abi-Mythen im Faktencheck.\nDas ist eher falsch. Fakt ist: Immer mehr Schülerinnen und Schüler machen das Abitur. 2019 waren es mehr als 50 Prozent aller Schulabgänger in Hamburg. Das Abi ist also nicht mehr Ausweis einer Elite, sondern der Abschluss der Mehrheit. Fakt ist auch: Die Durchschnittsnoten werden tendenziell besser, und der Anteil der Bestnoten steigt. Das zeigen die Daten der Kultusministerkonferenz. In Hamburg hatte zuletzt jeder vierte Abiturient eine Eins vor dem Komma, 141 von ihnen schafften sogar eine 1,0. Noch vor zehn Jahren schaffte nur jeder fünfte ein Einser-Abi, und auch die Bestnote war seltener. Mit diesen Entwicklungen liegt Hamburg im Bundestrend.\nHier endet die Welt der Fakten – und wir begeben uns in das Reich der Interpretationen. Wird das Abitur leichter? Oder werden die Schüler besser, ihre Eltern ehrgeiziger, die Lehrer effektiver?\nFalls die positive Deutung abwegig klingt, dann wohl auch deshalb, weil über Bildung oft als Verfallsgeschichte gesprochen wird. Die Hochschulen litten unter einer \"nie da gewesenen Aufblähung\", seien dem \"Ansturm\" der Erstsemester hilflos ausgesetzt, denn \"das Abitur ist an vielen Stellen billig zu haben\". So klagten Bildungskritiker schon in der Weimarer Republik. Damals kamen auf 10.000 Deutsche rund 20 Studierende, heute sind es 350. Diese Bildungsexpansion, einer der sozialen Großtrends des 20. Jahrhunderts, verlief nicht immer reibungslos. Das Abendland ist trotzdem nicht untergegangen, eher im Gegenteil: Der Bildungsstandard stieg und mit ihm die Wirtschaftsleistung.\n\"Noten spiegeln nicht unbedingt wider, was Schülerinnen und Schüler wirklich können\", sagt Christian Gefert, Direktor des Marion-Dönhoff-Gymnasiums in Blankenese und Vorsitzender der Vereinigung der Leitungen Hamburger Gymnasien und Studienseminare. \"Insofern sind bloße Vergleiche von Notendurchschnitten immer problematisch. Ich denke, dass Schülerinnen und Schüler auch heute viel leisten, beispielsweise belegen sie mehr Fächer auf erhöhtem Anforderungsniveau als ich zu meiner Schulzeit.\"\nDafür, dass die Bildung nicht kategorisch schlechter geworden ist, sondern zumindest in Teilen besser wird, spricht die Förderung, die heute schon den Kleinsten zuteilwird: Die flächendeckende Betreuung in Kitas, in denen bereits Drei- und Vierjährige spielerisch an Zahlen, Buchstaben, Musik und sogar Fremdsprachen herangeführt werden, ist neu. Dazu kommen ständige Leistungstests, die schon vor der Einschulung beginnen und in keinem Bundesland so umfangreich betrieben werden wie in Hamburg. Lehrer wissen heute recht genau, wo ihre Schüler stehen, wie sich ihre Leistungen entwickeln – und wer zusätzliche Hilfe braucht.\nDiese neue Lust an der Vermessung ist eine Folge des Pisa-Schocks aus dem Jahr 2001, der erstmals transparent machte, was Deutschlands 15-Jährige im Vergleich zu Schülern aus anderen Ländern können. Das Ergebnis war blamabel, nachfolgende Studien zeigten aber: Deutschland entwickelte sich seitdem vergleichsweise gut, auch wenn der Positivtrend zuletzt ins Stocken geriet. \nNoch ein Gedankenspiel: Nehmen wir an, man ließe die Abiturienten des Jahres 2020 die Prüfungen von 1970 schreiben und stellte dabei fest, dass sie mit dem Stoff Schwierigkeiten hätten – was wäre dadurch bewiesen? Umgekehrt verhielte es sich ja genauso. Allein schon, weil per Zeitmaschine in die Gegenwart gebeamte Abiturienten aus dem Jahr 1970 kaum in der Lage wären, die \"Globalisierung der internationalen Wirtschaftsbeziehungen unter der Berücksichtigung des Wirtschaftsstandorts Hamburg\" darzulegen, wie es das grundlegende Anforderungsniveau im Fach Politik-Gesellschaft-Wirtschaft verlangt. Oder weil sie daran scheitern würden, in Mathematik die Flugbahn einer unbemannten Drohne zu berechnen, wie es eine der Aufgaben im Abi 2019 forderte. Die Welt hat sich verändert und mit ihr das Abitur. Das allein ist kein Grund für Pessimismus.\nDa ist was dran. Eine gefühlte Wahrheit wurde im Dezember 2017 höchstrichterlich bestätigt: Es herrsche eine \"nur eingeschränkte länderübergreifende Vergleichbarkeit\" des Abiturs, urteilte das Bundesverfassungsgericht. In ihrer Begründung schrieben die Richter aus Karlsruhe unter anderem von den erheblichen Diskrepanzen der Durchschnittsnoten in verschiedenen Bundesländern. In Thüringen lag der Abi-Schnitt zuletzt bei rund 2,2. In Niedersachsen bei 2,6. Das sind keine statistischen Ausreißer: Der Unterschied zwischen den beiden Ländern blieb über die letzten 15 Jahre recht konstant bei 0,4 Notenpunkten. \nDer Vergleich von Hamburg und Bayern fällt weniger drastisch aus: Bei uns sind die Noten etwas schlechter und lagen zuletzt bei 2,4, in Bayern bei 2,3. Auch hier blieb der Abstand bei positiver Tendenz in beiden Ländern etwa gleich.\nAufschlussreicher ist der Blick auf die Prüfungsmodalitäten: In Bayern ist das Fach Mathematik als eine von drei schriftlichen Prüfungen für alle Schüler verpflichtend, in Hamburg nicht. In Bayern gibt es zudem zwei mündliche Prüfungen, bei denen den Schülern erst vor Ort das Thema mitgeteilt und dann eine halbe Stunde Bearbeitungszeit gegeben wird. In Hamburg reicht eine einzige mündliche Prüfung, die zudem oft in Präsentationsform abgelegt wird. Dafür bekommen die Schüler zwei Wochen vorab ein Thema, zu dem sie zu Hause einen Vortrag vorbereiten.\nOb in einem der beiden Bundesländer die Prüfungen inhaltlich schwieriger sind, wird dadurch nicht beantwortet. Und welche Prüfungsmodalität besser auf das Leben und das Studium vorbereitet – darüber streiten die Gelehrten. Anhänger des Hamburger Modells sagen, dass es Schülern ermögliche, ein eigenes Profil zu bilden und selbstständiges Arbeiten zu üben. Das seien Fähigkeiten, auf die es auch an der Uni ankomme. Kritiker betonen jedoch, dass die Spannweite der abgefragten Allgemeinbildung dadurch zwangsläufig geringer sei. Wenn ein hartes Abi eines ist, für das besonders viel gepaukt werden muss, dann geht dieser Punkt an die Bayern.\nFalsch. Hartnäckig hält sich in unserer Stadt das Gerücht, das Hamburger Abitur sei in anderen Bundesländern so schlecht angesehen, dass man dort bei Bewerbungen benachteiligt werde. Zum Beispiel, indem die Durchschnittsnote pauschal um 0,3 Notenpunkte nach unten korrigiert werde. Das klingt so unfair, schlimm und empörend, dass man es gleich weitererzählen möchte. Bloß: Nichts deutet darauf hin, dass es stimmt.\nUnis müssen alle Bewerber nach den gleichen Maßstäben bewerten, so fordert es das Gesetz. Die Begabtenförderungswerke, die Stipendien für vielversprechende Studierende vergeben, ebenfalls. Eine Umfrage der ZEIT in Personalabteilungen von Dax-Unternehmen zeigt, dass der Abi-Schnitt in der Wirtschaft vielerorts gar nicht so wichtig ist. Ein Sprecher des Software-Konzerns SAP betont zum Beispiel, man stelle vor allem Hochschulabsolventen ein, daher komme es auf die akademischen Noten an. Bei anderen Unternehmen heißt es, für Ausbildungen, Traineeships oder duale Studiengänge sei zwar die Hochschulreife nötig, statt auf Schulnoten verlasse man sich aber lieber auf eigene Test- und Auswahlverfahren. So antworten beispielsweise die Allianz-Versicherung, der Automobilzulieferer Continental und der Finanzdienstleister Wirecard. Abi-Noten seien kein Einstellungskriterium. \nIn jenen Unternehmen, wo doch aufs Abitur geschaut wird, betonen Personalverantwortliche, keine Unterschiede zu machen. \"Wir behandeln Abiturienten aus Hamburg nicht anders als andere Bewerber\", sagt etwa Eckard Zanger vom bayerischen Triebwerkhersteller MTU. \"Uns liegen auch keine Erkenntnisse vor, dass das Hamburger Abi so schlecht angesehen sei.\"\nFalsch. Etwa zwei Drittel aller Abiturienten in Hamburg machen ihren Abschluss an einem Gymnasium, ein Drittel an der Stadtteilschule. Ist das Abitur dort ein \"Abi light\"? \"Das stimmt so mit Sicherheit nicht\", sagt Christian Gefert, der Vorsitzende der Gymnasialdirektoren. Auch Martina Diedrich, die als Direktorin des Instituts für Bildungsmonitoring und Qualitätssicherung im Auftrag der Bildungsbehörde die Leistungstests an Schulen verantwortet, widerspricht: \"Quatsch!\"\nGrundsätzlich gilt: Abi ist in Hamburg gleich Abi, die Prüfungsaufgaben werden zentral entwickelt und vergeben, sind landesweit identisch, unabhängig von der Schulform. Die Schüler an Stadtteilschulen haben ein Jahr mehr Zeit, um sich auf den Abschluss vorzubereiten, und werden durch die etwas kleineren Klassen intensiver betreut, aber das brauchen sie auch: Nur vier Prozent der neuen Schüler an Stadtteilschulen hatten im vergangenen Jahr eine Gymnasialempfehlung. Ihnen wird also nicht zugetraut, es überhaupt bis zum Abi zu schaffen. Dass zuletzt trotzdem rund ein Drittel der Stadtteilschüler mit einem Abiturzeugnis von der Schule abgingen, spricht für sich. \nAus Sicht von Christian Gefert bleibt aber ein Wermutstropfen: Die Aufgaben werden zwar zentral vergeben, die Klausuren aber in der Regel nur von den Lehrern der jeweiligen Schule gelesen und benotet. Flächendeckende Zweitgutachten von Lehrern anderer Schulen gibt es nicht, weder an Stadtteilschulen noch an Gymnasien. Ein richtiges Zentral-Abi, meint Gefert, bräuchte auch eine schulunabhängige Prüfung und Benotung. In diesem Jahr entfällt die Zweitkorrektur sogar ganz. So sollen die Prüfer entlastet werden. Da der Start der Abiturklausuren um eine Woche nach hinten verschoben wurde, bleibt ihnen weniger Zeit für die Korrekturen. Dass das die Noten deutlich verändert, ist jedoch nicht zu erwarten. In der Vergangenheit gab es laut Martina Diedrich in fünf Prozent aller Fälle durch die Zweitkorrektur eine Verschlechterung der Klausurnote, in 2,8 Prozent eine Verbesserung. Bei der \"deutlichen Mehrheit\" der Fälle habe sich dadurch aber nur einer von 15 möglichen Notenpunkten verändert.\nDa ist was dran. Das Abitur ist zunächst einmal der Ausweis einer Befähigung und attestiert die Hochschulreife. Es ist zudem eine Art Passierschein und gewährt den Zugang zu einem Studium. Daran hat sich inhaltlich nichts geändert. Der Tauschwert einer Sache bestimmt sich aber durch Angebot und Nachfrage. Und während mit der Zahl der Abiturienten auch die Nachfrage nach Studienplätzen steigt – die Zahl der Erstsemester ist von 230.000 im Wintersemester 2000/01 auf 344.000 im Wintersemester 2018/19 gewachsen –, gilt das für das Angebot nicht in gleichem Maße. An manchen Hochschulen wird es deshalb enger, und ein Abitur allein reicht nicht mehr als Eintrittskarte aus.\nGrundsätzlich ist es politisch gewollt, dass mehr Menschen studieren. Das passt dazu, dass die Hochschulen fachlich immer breiter werden, inzwischen lernen dort auch angehende Kita-Erzieher und Hebammen. Vielerorts geht es nicht mehr nur um Forschung und Wissenschaft, sondern um Berufspraxis. Und die Zeit bis zum ersten Studienabschluss ist durch den Bachelor geschrumpft, sodass theoretisch mehr Menschen durchs Studium geschleust und auf den Arbeitsmarkt gebracht werden können (praktisch zeigt sich, dass viele lieber etwas länger bleiben und noch einen Master draufsatteln).\nIn begehrten Fächern und Studienorten wächst aber der Druck unter den Bewerbern. Das zeigt sich zum Beispiel in Medizin. \"Zu jedem Bewerbungsverfahren bildet sich die Konkurrenzsituation neu\", sagt Kerstin Lütge-Varney von der Stiftung für Hochschulzulassung, die die Vergabe von Medizinstudienplätzen regelt. \"Die Nachfrage nach Studienplätzen übersteigt aber seit Jahren das vorhandene Studienplatzangebot teilweise deutlich.\" Mit einer Zwei vor dem Komma konnte man im Wintersemester 2000/01, je nach Bundesland, noch einen Medizinstudienplatz ergattern. Das geht heute nicht mehr, denn es gibt einfach zu viele Bewerber mit sehr guten Abi-Noten.\nFalsch. Der Numerus clausus (NC) wird gefürchtet und gehasst. Als er vor zwei Jahren ein Fall für das Bundesverfassungsgericht wurde, hofften viele auf sein baldiges Ende. Ganz so kam es nicht. Der NC bleibt bestehen. Doch ab sofort gibt es neue Wege, auch ohne Bestnote an einen Studienplatz in Fächern wie Medizin zu kommen.\nGrundsätzlich gilt der NC in allen Studiengängen, für die es mehr Bewerber als Plätze gibt. Das betrifft zum Beispiel beliebte Hochschulorte wie Hamburg und Berlin. An der Uni Hamburg kamen im Wintersemester 2019/20 auf jeden Bachelorplatz im Schnitt mehr als vier Bewerber. Deshalb haben hier selbst BWL oder Germanistik einen NC (für BWL lag er bei 2,3, für Germanistik bei 2,9). An anderen Unis, etwa in Greifswald, Marburg oder Erlangen, bekommt jeder, der sich auf diese Fächer bewirbt, einen Platz\nIn einigen Studiengängen übersteigt die Nachfrage auch bundesweit das Angebot. Zum Beispiel in Medizin: Im Wintersemester kamen hier auf jeden freien Platz an einer deutschen Hochschule vier Bewerber. Um diesen Ansturm zu managen, werden Studienplätze in Medizin – ebenso wie in Zahnmedizin, Tiermedizin und Pharmazie – nicht von den einzelnen Unis vergeben, sondern zentral über die Stiftung für Hochschulzulassung (SfH, früher: ZVS). Die SfH veröffentlicht auch die NC-Werte für die von ihr betreuten Fächer.\nDer NC ist keine Mindestnote, sondern ein Richtwert. Er zeigt nicht, welche Note es braucht, um im kommenden Semester einen Platz zu bekommen, sondern welche Note es gebraucht hätte, um im vergangenen erfolgreich zu sein. Da man nie sicher sein kann, wie gut die Bewerber in Zukunft sind, kann man den NC nicht im Voraus bestimmen. Doch auf eines ist Verlass: Seit 20 Jahren hat sich der NC in Medizin immer weiter verschärft. Das zeigen stichprobenartige Untersuchungen der Statistiken der SfH. \nZwei Bewerber – ein Mann aus Hamburg und eine Frau aus Schleswig-Holstein – hatten vor einigen Jahren geklagt. Sie meinten, das Vergabeverfahren der SfH sei unfair. Die Richter am Bundesverfassungsgericht gaben ihnen recht und entschieden im Dezember 2017: Binnen zwei Jahren muss das Verfahren überarbeitet werden. Jetzt gelten neue Regeln. Wer sich zum Sommersemester 2020 auf ein Studium der Medizin, Zahnmedizin oder Pharmazie beworben hatte, wurde bereits nach ihnen beurteilt (Plätze in Tiermedizin gibt es erst wieder zum Wintersemester).\nWas hat sich geändert? Die schlechte Nachricht zuerst: Die Abi-Note bleibt ein wichtiges Kriterium. Daran hatten die Richter nichts auszusetzen. Ein Einser-Abi macht zwar noch keinen empathischen Arzt, bleibt aber eine gute Voraussetzung für ein Medizinstudium. Rund ein Drittel aller Medizinstudienplätze in Deutschland wird an die Bewerber mit den besten Noten vergeben. Dabei wird gewährleistet, dass Hamburger nur mit anderen Hamburgern konkurrieren und Thüringer (die besonders gute Abi-Noten haben) nur mit Thüringern. Die mangelnde bundesweite Vergleichbarkeit des Abiturs wird also ausgeglichen. Bewerber aus Niedersachsen und Schleswig-Holstein brauchten im Wintersemester einen Abi-Schnitt von 1,1, um über die Abi-Bestenquote an einen Medizin-Studienplatz zu kommen. Hamburger sogar eine 1,0.\nJetzt die gute Nachricht: Zwei Drittel der Studienplätze werden ab sofort über neue oder überarbeitete Verfahren vergeben, die nicht mehr nur auf die Abi-Note schauen, sondern auch auf notenunabhängige Kriterien. Die Wartesemester, über die man bisher auch ohne Bestnote (und mit viel Geduld) etliche Jahre nach dem Abi einen Platz bekommen konnte, werden dafür abgeschafft. Das bedeutet: Jahrelanges Kiffen und Fortnite-Zocken gilt ab sofort nicht mehr als Qualifikation für ein Medizinstudium, dafür werden jetzt Vorerfahrungen wie eine Sanitäterausbildung oder eine Berufstätigkeit stärker berücksichtigt.\nGeändert haben sich zudem Details: Bewerber müssen sich nicht mehr auf ein Studienfach und auf bis zu sechs Studienorte festlegen, sondern können sich für alle vier medizinischen Studiengänge und für sämtliche Hochschulen bewerben. Wer für Medizin an der Charité keinen Platz bekommt, kann es für Pharmazie an der Universität des Saarlandes schaffen. Flexibilität wird also belohnt. In Bayern und NRW gibt es zudem Landarztquoten: Ein Teil der Studienplätze in diesen Ländern ist für Bewerber reserviert, die sich verpflichten, anschließend im ländlichen Raum zu arbeiten – dort, wo Ärzte fehlen. Ähnliche Regelungen sollen bald auch in anderen Bundesländern folgen.\nDas alles betrifft nur die vier zentral von der SfH verwalteten Studiengänge. Wer sich auf andere zulassungsbeschränkte Fächer bewirbt, zum Beispiel auf BWL oder Germanistik an der Uni Hamburg, kann weiterhin Wartesemester geltend machen und damit seine Abi-Note ausgleichen. Zum Wintersemester gab es einen BWL-Platz für Bewerber mit vier Jahren Wartezeit, für Germanistik reichte ein Jahr. Ob auch hier die Wartesemester abgeschafft werden, ist zurzeit offen. Eine \"ländergemeinsame Positionierung\" gebe es dazu nicht, heißt es bei der Kultusministerkonferenz. Gegen eine solche Reform spricht, dass an vielen Hochschulen schon jetzt über den Verwaltungsaufwand geklagt wird. Die Auswahl nach Note und Wartesemestern ist für die Zulassungsstellen viel einfacher als Verfahren, die differenzierte Vorerfahrungen vergleichen und anerkennen.\nÜbrigens: Einer der beiden Kläger, der Abiturient aus Hamburg, studiert inzwischen Medizin in Marburg. Er hat es also auch ohne die Rückendeckung des Bundesverfassungsgerichts noch in sein Wunschstudium geschafft.\nFalsch. Es gibt 13 Begabtenförderungswerke, die Studierende mit herausragenden Leistungen unterstützen. Dazu zählen die linke Rosa-Luxemburg-Stiftung, die Stiftung der Deutschen Wirtschaft oder das katholische Cusanuswerk. Jedes hat ein eigenes Profil, gemeinsam sollen sie die Vielfalt der deutschen Gesellschaft abbilden.\nSprecher aller Stiftungen sagen, dass sie keine Bewerbung aussortieren, egal wie schlecht das Abi-Zeugnis ist. \"Es ist richtig, dass viele Stipendiatinnen und Stipendiaten schon in der Schule sehr gute Noten hatten\", sagt Britta Voß von der Studienstiftung des deutschen Volkes. \"Genauso fördern wir aber auch Studierende mit einem Abi-Schnitt von 3,0. Wer es mit nicht ganz so guten oder sogar mittelmäßigen Noten ins Verfahren schafft, der hat ganz offensichtlich an anderer Stelle gezeigt, dass er etwas Besonderes leisten kann.\"\nDer Anspruch sei, die Biografien der Bewerber zu berücksichtigen. \"Aus welchem sozioökonomischen Milieu kommt die Person? Handelt es sich um einen Bildungsaufsteiger? Übernimmt die Person Verantwortung in der Gesellschaft?\" All diese Fragen spielten eine Rolle, sagt Hakan Tosuner, der Geschäftsführer des muslimischen Avicenna-Studienwerks. \"Unser Anliegen ist, jede Bewerberin und jeden Bewerber im Kontext der eigenen Lebensleistung zu bewerten\", sagt auch Ulla Siebert, die das Studienwerk der grünen Heinrich-Böll-Stiftung leitet. \"Je nach Lebensumständen kann beispielsweise eine 2,0 eine mittelmäßige oder eine hervorragende Note sein.\"\nNeben den großen Begabtenförderungswerken existieren übrigens noch viele andere Stipendiengeber. \"Es gibt mehr als 2500 Stiftungen, die klein und unbekannt sind\", sagt die Unternehmerin Mira Maier. Etliche würden sogar auf ihrem Geld sitzen bleiben, weil sich niemand darum bewerbe. Um das zu ändern, hat sie mystipendium.de gegründet, eine Suchmaschine für Stipendien. Hier zeigt sich: Je nach der Verfügung des Stifters zählen bei der Vergabe Kriterien wie Bedürftigkeit, Beruf der Eltern, Geburts- oder Hochschulort – und nicht allein die Abi-Note.", "twitter-history": "[{       \"id\": 1257766869618102272,       \"url\": \"https://twitter.com/ZEIT_HH/status/1257766869618102272\",       \"date\": \"2020-05-05 20:19:24+00:00\",       \"text\": \"Was ist das Hamburger Abi wert? Die sieben größten Mythen zum Abitur im Faktencheck (Z+) https://t.co/bsdCn9Jxn3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2421853447,              \"url\": \"http://www.zeit.de/hamburg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740214647693971456/zoY0m_UA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2421853447/1396443753\",              \"username\": \"ZEIT_HH\",              \"name\": \"ZEIT Hamburg\",              \"description\": \"Hier twittert die Hamburg-Redaktion der ZEIT. Unseren täglichen Newsletter „Elbvertiefung“ können Sie unter zeit.de/elbvertiefung kostenlos abonnieren.\",              \"verified\": false,              \"created_date\": \"2014-04-01 09:36:36+00:00\",              \"location\": \"Hamburg\",              \"followers\": 24573,              \"friends\": 272,              \"tweets\": 3762,              \"liked_tweets\": 543,              \"lists_member\": 228,              \"media_shared\": 557       }}]"}