{
     "url": "https://www.zeit.de/zeit-wissen/2021/01/schulkinder-corona-krise-lernen-familie-klima",
     "date": "2021-01-27T07:31:38+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie geht es euch?",
     "article": "Viel wurde in diesem Jahr über Homeoffice und Arbeitsbedingungen geschrieben. Bei Ärztinnen, Kellnern, Eltern. Wir haben mal die andere Seite gefragt.\nWie geht es den Kindern in Corona-Zeiten? Das ZEIT-Wissensmagazin hat im Herbst Schülerinnen und Schüler dazu befragt, wie sie mit den Einschränkungen in der Pandemie und dem Unterricht zu Hause klarkommen. Lesen Sie ihre Antworten nun hier auch online.\nDie Nürtingen-Grundschule liegt mitten in Berlin-Kreuzberg, gleich beim Mariannenplatz. Hinter dem roten Backsteingebäude verlief früher die Mauer, Menschen, die es sich leisten konnten, zogen damals fort. Im Park neben der Schule steht das Haus, das in Berlin als Erstes besetzt wurde. Hier wurden Drogen genommen, Konzerte gespielt, wurde Politik gemacht. Heute ist es vom Laub der alten Bäume verdeckt, die Bewohner betreiben einen Gemeinschaftsgarten. Auf ihren Schulwegen kommen die Kinder an Obstverkäufern, Bücher- und Burgerläden vorbei, sie teilen die Straße mit Babys in Kinderwagen, Arbeitslosen, Familienvätern, Kioskbetreiberinnen, Büroangestellten, Junkies und Touristen. An diesem Ort leben so unterschiedliche Menschen zusammen wie im restlichen Land – nur ein wenig dichter. Corona trifft sie wie alle anderen auch. Wir haben uns mit vier Kindern der Nürtingen-Grundschule verabredet, um zu erfahren, wie es ihnen geht, welche Sorgen sie haben und was sie sich für die Zukunft wünschen. Wir führten das Gespräch Ende Oktober 2020, am Freitag vor dem erneuten Lockdown in Deutschland und bevor Donald Trump abgewählt wurde.\nZEIT Wissen: Als im Frühling die Schule zugemacht hat, musstet ihr wie viele Erwachsene ins Homeoffice gehen. Wie war das?\nLucas: Meine Klasse musste schon früher in Quarantäne, weil die Sportlehrerin positiv auf das Coronavirus getestet worden war. Der Schulleiter kam rein und hat alle sofort nach Hause geschickt. Die ganze Klasse hat gejubelt, aber als wir zu Hause waren, war es irgendwie doch ein bisschen langweilig. \nZEIT Wissen: Das war im Frühling 2020. Was hast du denn mit deiner Zeit gemacht?\nLucas: Der Lockdown war für mich sehr schwierig, weil ich viel Bewegung brauche; nur in der Wohnung werde ich ein bisschen aggro. Ich bin dann heimlich auf den Fußballplatz gegangen, mit meiner Schwester, meinem Bruder und meiner Mutter. Zweimal hat uns die Polizei weggeschickt.\nZEIT Wissen: Hattest du einen Arbeitsplatz zu Hause?\nLucas: Meine Eltern sind getrennt. Bei meiner Mama wohne ich mit fünf Leuten in einer Dreizimmerwohnung, mit meinem kleinen Bruder Neo, mit meiner kleinen Schwester Mia und mit Jan, das ist der neue Freund von Mama, und eben mit Mama. Unten im Haus gibt es so einen Coworking-Space, das ist ein Büro, in dem man sich einen Arbeitsplatz mieten kann. Wenn Mia und ich Hausaufgaben aufhatten, dann ist einer, Jan oder Mama, mit uns runtergegangen zum Lernen. Bei meinem Papa ist es so, dass seine Freundin eine Datsche hat, und da waren wir dann immer und sind viel ins Wasser gesprungen. Das war irgendwie schöner als in der Stadt, wo man fast nicht rausgehen konnte. \nLilja: Also meine Eltern sind nicht getrennt, und wir haben eine sehr große Wohnung, und jetzt ist sie noch größer, weil Papa Sachen in den Keller geräumt hat. Als die Schule zu war, waren wir die ganze Zeit auf dem Land, da hat Mama ein Haus gekauft. Deshalb konnten wir uns auch die ganze Zeit bewegen, wir hatten Trampoline, und Oma und Opa waren auch da. Mama hat Homeoffice gemacht in einem anderen Zimmer, wo wir sie nicht gestört haben, und Oma hat dann am Morgen beim Frühstückstisch mit uns Schule gemacht, eigentlich war das ganz cool, und am Abend haben wir auch noch ein bisschen Schule gemacht, Einmaleins üben oder so. \nZEIT Wissen: Also ein richtiger Tagesrhythmus.\nLilja: Ja, es war ja auch warm und gab die Havel, da konnten wir schwimmen. Papa war in Berlin, weil er auch manchmal arbeiten musste, er hilft Leuten im Rollstuhl. Die Hefte von der Schule kamen mit einem Paket, und unsere Mathelehrerin hat Videochat gemacht, damit wir uns sehen. \nLucas: Ich hab mir am Computer einen Stundenplan gemacht mit Pausen und so, weil ich sonst nicht einschätzen kann, wie viel ich gearbeitet habe. Ich bin um acht Uhr aufgestanden, habe gefrühstückt und um neun Uhr mit den Hausaufgaben angefangen. Jeden Tag so drei Stunden, und dann war ich für den Rest des Tages fertig.\nZEIT Wissen: Haben dir deine Eltern geholfen?\nLucas: Den Plan habe ich selber gemacht, aber bei den Aufgaben brauchte ich Hilfe. \nLilja: Ich war froh, meine Cousine ist auf einem Gymnasium, da mussten sie von 8 Uhr bis 16 Uhr Schule machen. \nNursena: Bei mir war es auch ein bisschen schwer, weil meine Oma gleich am Anfang Corona hatte. Meine Mutter und mein Vater dachten, sie ist nur krank, und haben sie bekocht, aber zum Glück haben sie sich nicht angesteckt. Wir mussten alle für zwei Wochen in Quarantäne, und meine Oma musste zwei Wochen ins Krankenhaus. Dann ist mein Bruder krank geworden, er hatte voll Husten, und wir dachten, er hat auch Corona. \nZEIT Wissen: Oje.\nNursena: Ich habe fünf Brüder, drei größere, die sind 17, 15 und 14 Jahre alt, und zwei kleinere, 6 und 7, und wir haben zwei Zimmer. Aber diese Zimmer sind groß, und da passen alle rein. Normalerweise schlafe ich mit meinem allerkleinsten Bruder, mit meinem Vater und meiner Mutter in einem Zimmer und die anderen in dem anderen. Als mein Bruder krank war, musste er in das eine Zimmer und wir alle in das andere. Ich habe ihm Essen und Wasser gebracht, und dann hatte ich auch Husten, und wir konnten alle nicht schlafen. Mein Vater meinte, ich sollte zu meinem Bruder ins Zimmer gehen, damit ich die anderen nicht anstecke. Und dann war mein Bruder in der einen Ecke in seinem Bett und ich in der anderen, und immer wenn es Essen gab, haben wir uns einen Film angemacht. \nZEIT Wissen: Wie war das für dich?\nNursena: Ein bisschen gemütlich, wenn wir Filme geschaut haben, aber auch voll langweilig. Wir konnten meine Oma nicht sehen und nicht rausgehen. Telefonieren hat keinen Spaß gemacht, und wir hatten viele Hausaufgaben auf. In der Schule sieht man Freunde, aber zu Hause lernen ist anders, weil da die Geschwister nerven. Da ist kein Platz, wo ich in Ruhe arbeiten kann.\nZEIT Wissen: Musstest du einen Corona-Test machen?\nNursena: Nein, ich hatte nur Husten, sonst nix. Als es mir besser ging, hat mein Vater gesagt: Du kannst rauskommen.\nZEIT Wissen: Wart ihr um eure Oma besorgt?\nNursena: Also mein Vater war voll traurig, das ist ja seine Mutter. Wir waren alle sehr traurig, weil wir Angst hatten, dass wir sie verlieren könnten. Ich weiß auch, warum sie Corona hatte: Sie ist mit einer anderen Oma Bus gefahren, weil sie viele Tüten hatten, und da gab es, glaub ich, Corona. Sie hat alles angefasst, und ein paar Tage später war sie sehr krank. Und die andere Oma auch. Aber jetzt geht es beiden wieder gut.\nQunella: Also ich bin kurz vor dem Lockdown alleine zu meiner Tante nach London geflogen. Ich wollte nur für die Ferien bleiben, aber dann konnte ich nicht mehr zurück nach Deutschland und musste für sechs Monate dableiben. \nNursena: In London?!\nQunella: Ja, deswegen war ich ja auch nicht in der Schule. Ich habe bei meiner Tante gewohnt, die hat sechs Kinder. Irgendwie waren alle Flüge besetzt. \nZEIT Wissen: Das ist ja ein großer Einschnitt gewesen. Hattest du da einen Platz für dich? \nQunella: Ich habe mit den Mädchen in einem Zimmer gewohnt, das waren vier, die Jungs waren im anderen Zimmer. Ich hatte keinen Computer, aber ein Handy, damit habe ich alles gemacht, auch mit meiner Mama gechattet. Gelernt habe ich auf einer App, mit mir selber. Manchmal Mathe, dann Deutsch. Wenn ich fertig gefrühstückt hatte, eine Stunde, und danach konnte ich machen, was ich will. \nZEIT Wissen: Warst du in Kontakt mit deiner Klasse? \nQunella: Wir haben zwei WhatsApp-Gruppen: eine mit der Lehrerin und eine ohne. Bei der Klassengruppe, wo unsere Lehrerin drin ist, schreiben wir nur so Hausaufgaben und wichtige Sachen, in der anderen können wir schreiben, was wir wollen.\nZEIT Wissen: Und was ist das so?\nQunella: Ich guck da nie drauf, weil die immer alle vollspammen. \nLilja: Ich finde es lustig, einmal habe ich ein Video geschickt, in dem mein Kuscheltier auf einem Zug fährt.\nZEIT Wissen: Trefft ihr euch auch in Computerspielen? \nQunella: Wir spielen Roblox. Da müssen wir uns um Tiere kümmern. Manchmal sehe ich da Nursena, wie sie sich um ihre Tiere kümmert. Dann rufe ich sie an. \nZEIT Wissen: Corona ist ja auch für Eltern ganz schön anstrengend. Haben die sich verändert? \nNursena: Also mein Vater ist ein bisschen traurig, weil er früher viel Arbeit gehabt hat und voll viele Kunden, er arbeitet als Uber-Fahrer. Seit Corona kommen nicht mehr so viele, manchmal nur zwei, drei Personen. \nZEIT Wissen: Ist er dann mehr zu Hause? \nNursena: Eigentlich nicht, er ist immer draußen. Aber es geht ihm schon gut, und für mich ist er sehr nett. Wenn ich traurig bin, dann sagt er: Du bist traurig, Nursena, aber warum? Und ich sage: Nein, ich bin nicht traurig, aber er sieht es schon, er versteht uns. Das finde ich an meinem Papa sehr schön.\nLucas: Ich finde, meine Eltern haben sich gar nicht verändert. Meine Mutter ist Lehrerin an der Oberschule. Mein Vater ist Erzieher im Kindergarten. \nQunella: Also meine Mutter hat als Altenpflegerin gearbeitet und passt jetzt auf meine kleinere Schwester auf. Mein Vater hat in einem Restaurant gearbeitet, aber wegen Corona kamen nicht so viele Leute, darum arbeitet er jetzt bei Amazon. Früher musste er oft bis zwei Uhr nachts bleiben, jetzt kommt er um 18 oder 19 Uhr nach Hause. Man merkt, dass das besser für ihn ist. \nZEIT Wissen: Gab es was, was ihr toll fandet an Corona?\nLilja: Ich fand es toll, dass wir auf dem Land waren. Wo wir hier in Berlin wohnen, ist eine große Straße. Auf dem Land kann man einfach überall rumrennen, und da gibt es Schafe, die sind so süß! \nLucas: Bei mir war das Schönste, dass ich mehr Zeit mit der Familie hatte, weil man nicht wirklich was anderes machen konnte. Sonst bin ich immer relativ viel unterwegs, beim Fußball oder mit Freunden. \nNursena: Wir haben auch mehr zusammen gemacht, zum Beispiel gefrühstückt. Sonst sind immer alle draußen. Jetzt hat mein Vater gesagt: Ihr helft alle eurer Mutter! Und dann haben wir alle unsere Zimmer und die Küche aufgeräumt. Und mein Vater hat die Fenster sauber gemacht. Und wenn einer fertig war, musste er dem anderen helfen, damit es schneller ging, und dann haben wir alle zusammen einen Film geschaut, das hat mir sehr Spaß gemacht. \nLucas: Wir haben auch die Wohnung komplett geputzt, auch unter dem Platz von meinem kleinen Bruder. Und es hat Spaß gemacht, weil man Bewegung hatte: zum Mülleimer, wieder zurück, zum Mülleimer, wieder zurück. \nQunella: Das Schönste für mich war, dass meine Cousins und Cousinen in London auch nicht in der Schule waren. Wir haben immer was zusammen gemacht, und ich habe sie so viel besser kennengelernt. \nZEIT Wissen: Ihr habt es also eigentlich alle genossen, mit der Familie zusammen zu sein. Wie fändet ihr es denn, wenn eure Eltern jetzt immer zu Hause arbeiten würden?\n(kurzes Schweigen)\nLucas: Also ich fänd’s nicht so gut. Wenn zum Beispiel Freunde da sind, dann ist es ein bisschen merkwürdig, wenn die Eltern zu Hause sind. Normalerweise kommen die erst so um 16 Uhr, und bis dahin mache ich Hausaufgaben und habe meine Ruhe.\nNursena: Das wäre voll langweilig. Wir machen manchmal Chill-Ecke, dann kauft mein Bruder süße Sachen und Chips oder so, wir machen es uns gemütlich und schauen Filme. Aber eigentlich dürfen wir nicht so viele Süßigkeiten essen, darum verstecken wir die. Wenn die Eltern immer da sind, sehen sie uns ja beim Verstecken. \nQunella: Wenn meine Eltern immer da wären, wäre das sehr, sehr schlimm für mich. Ich spiele immer Roblox auf dem Handy, wenn ich nichts mehr zu tun habe. Aber wenn sie da sind, sagen sie: Hol mir das, hol mir dies. Und dann kommt noch meine dreijährige Schwester und fängt an, mich zu kratzen und zu schlagen, und wenn ich sie schubse, geht sie zu meinem Vater und sagt: Bäh, die hat mich geschubst!\nZEIT Wissen: Also du willst nicht, dass die Kitas wieder schließen.\nQunella: Auf keinen Fall!\nZEIT Wissen: Redet ihr zu Hause über Nachrichten?\nAlle: Ja.\nLilja: Trump hatte ja auch Corona.\nQunella: Aber ich finde es seltsam, dass es sofort weggegangen ist. Er war sofort gesund, aber andere Menschen sterben. Das verstehe ich nicht.\nZEIT Wissen: Wie erklärst du dir das?\nQunella: Weil jeder ihn kennt und jeder Arzt ihn behandelt. \nLilja: Weil alle ihm Geschenke machen. \nNursena: Ich mag ihn nicht, weil er fast einen Dritten Weltkrieg verursacht hat.\nLilja: Er hat auch gelacht, als dieser eine Mann gestorben ist, weil die Polizisten ihn erwürgt haben. In den USA gibt es sehr moderne Krankenhäuser, aber das können sich nicht alle leisten. \nQunella: Hier kann man einfach mit der Krankenkasse kommen. Auch wenn man nicht die modernsten Krankenhäuser hat.\nLilja: Also ich hab in den Nachrichten gehört, selbst wenn es einen Impfstoff gibt, kann man nicht so viele an einem Tag impfen. Das wird sehr lange dauern. \nLucas: Europa hat zum Glück ganz gut Geld im Vergleich zu anderen Kontinenten.\nLilja: Aber es wird trotzdem lange dauern. Und ich mag es nicht, wenn man sich vorstellt, wie lange so was dauert. \nZEIT Wissen: Würdest du gern jetzt schon geimpft werden, wenn es gehen würde? \nLilja: Ich würde sagen, erst mal die alten Leute. Und die, die Corona schon hatten, als Letztes. Weil die vorbereitet sind, wenn sie es noch mal kriegen. Mir wär’s egal, aber ich will, dass sich Oma und Opa impfen lassen, damit denen nichts passiert. Mein Opa ist schon 82 und wird bald operiert. Ich glaube, er wird überleben, aber wenn er Corona kriegt, dann vielleicht nicht. \nLucas: Wir haben mal auf einer Autofahrt länger überlegt, in welcher Reihenfolge man den Impfstoff verteilen sollte. Ich finde, zuerst sollten Risikopatienten geimpft werden, weil die sterben ja höchstwahrscheinlich. Danach das Personal in den Krankenhäusern. Dann kommen Erzieher und Lehrer, würde ich sagen. \nLilja: Ich würde auch sagen, die Ärzte, damit die nicht die anderen anstecken. \nZEIT Wissen: Habt ihr Angst, Corona zu bekommen?\nQunella: Nee. Ich hab keine Angst.\nNursena: Ich hab auch keine Angst, aber ich hab Angst, dass ich meine Familie anstecke.\nLucas: Bei Kindern wurden nicht so viele schlimme Fälle gemeldet, und ich glaube, dass es Kinder nur so ein bisschen trifft.\nLilja: Die haben dann leichten Husten.\nLucas: Genau, deswegen glaube ich, dass ich nicht daran sterben werde und vielleicht sogar auch nicht krank werde. \nZEIT Wissen: Wenn ihr Politiker wärt, was würdet ihr gegen Corona tun? \nLilja: Ich würde sagen, dass man überall Maske tragen muss, nur nicht auf dem Pausenhof. Es wäre für mich auch nicht so cool, aber damit es sich nicht so schnell ausbreitet. Auch im Klassenraum, weil wenn man so am Tisch sitzt, und dann verschluckt man sich und hustet, und dann vergisst man, den Arm davorzumachen ...\nLucas: Ich finde, uns geht’s noch relativ gut. Wir können wenigstens Abstand halten. Aber in diesen Flüchtlingslagern in Lesbos und so, da sitzen die ja direkt nebeneinander oder müssen alle aus der gleichen Trinkwasserstelle trinken. Und da gab’s auch schon Corona-Fälle. Da braucht man ja auch Ärzte und Medikamente, aber genau da gibt es die nicht. Warum können die nicht einfach nach Deutschland kommen? Hier haben wir ja viel zu viel Platz.\nLilja: Da, wo es abgebrannt ist, ist es ja auch gut irgendwie. Nicht, dass es abgebrannt ist, aber jetzt sind wenigstens Ärzte da, die sich kümmern. Davor war da niemand.\nZEIT Wissen: Seid ihr befreundet mit Kindern, die aus dem Krieg gekommen sind?\nLucas: Ich hatte viele Freunde, aber ich habe keinen Kontakt mehr zu denen. Ich war mit Papa im Flüchtlingslager in Tempelhof, da hab ich mit den Kindern Fußball gespielt, das war echt cool, und ich fand es krass, wie wenig Anziehsachen die da hatten. Wir haben immer so Boxen hingestellt. In dieser riesigen Lagerhalle waren die Zimmer nur aus Bretterwänden, wie in einer Toilettenkabine. Wenn man ein Wort gesagt hat, hat es die ganze Halle gehört. Das Doofe ist, bei uns wird immer geguckt, dass alle und auch die Restaurants genügend verdienen, aber im Vergleich zu dem, was die Flüchtlinge kriegen, sollte man denen eher erst mal Geld geben und Essen.\nZEIT Wissen: Was meint ihr, warum manche Leute hier sagen, sie wollen in Deutschland niemanden mehr aufnehmen? \nLucas: Ich glaube, manche haben einfach Angst vor was Neuem. Oder sie erzählen sich irgendwie Geschichten, wie diese Leute angeblich sind, und glauben die dann. \nZEIT Wissen: Habt ihr auch Angst vor was Neuem? Dieses Jahr war ja ganz viel ganz anders. \nLucas: Ich hatte schon so ein bisschen Angst, es war unangenehm.\nLilja: Beim ersten Schultag hatte ich Angst, was da jetzt anders ist, aber es war dann eigentlich nicht so viel.\nQunella: Na ja, ich hatte schon Angst, weil bei mir in London so viel anders war, aber dann habe ich mich daran gewöhnt. \nZEIT Wissen: Was hilft euch, wenn ihr Angst habt? \nLucas: Ich hab neulich ein Probetraining gemacht, um den Fußballverein zu wechseln, und davor hatte ich auch Bammel, wie die Leute da wohl so sind. Aber dann hab ich das einfach gemacht und auch sofort Freunde gefunden. Ich glaube, das ist das Einfachste: sich mit dem Neuen quasi anzufreunden.\nZEIT Wissen: Also einfach ausprobieren?\nLucas: Ja, genau. Es stimmt natürlich, dass die Menschen aus dem Krieg andere Sachen gesehen haben oder andere Bilder im Kopf haben und vielleicht deswegen auch manchmal trauriger werden oder so, aber ich finde, das ist kein Grund, die irgendwie auszuschließen.\nLilja: Wenn man einen Horrorfilm schauen würde, hätte man ja auch Bilder im Kopf. Wenn ich Angst habe, denke ich an irgendwas Schönes. Zum Beispiel an mein Kuscheltier, das ich seit der Geburt habe.\nZEIT Wissen: Ist es das, das im Video Zug gefahren ist?\nLilja: Ja, es ist sehr klein, deswegen passt es auf den Zug, es ist, glaube ich, ein Krokodil, aber ich sage, dass es ein Drache ist. Man weiß nicht so, was es ist. Wenn mir unheimlich ist, denke ich an alles, was es an seinem Körper hat. Zum Beispiel an diesen einen schwarzen Punkt. Das gibt mir irgendwie Sicherheit.\nNursena: Ich denke eigentlich an Karate. Damit kann ich mich verteidigen, und dann habe ich keine Angst mehr. \nLilja: Aber man hat schon immer Angst manchmal.\nNursena: Ja, man hat schon Angst.\nQunella: Mir hat es geholfen, einfach mit meinen Cousins und Cousinen in London zu plaudern und zu spielen, dann hab ich alle Sorgen vergessen. \nNursena: An meine Familie zu denken hilft mir auch. \nLilja: Mir auch! Familie und Kuscheltiere. \nNursena: Karate und Familie. Aber am meisten Familie.\nLucas: Kann auch sein, dass manche Menschen eine schlechte Erfahrung mit Flüchtlingen gemacht haben oder mit anderen Menschen und deswegen denken, die sind böse. Aber so viele schlechte Erfahrungen kann es gar nicht geben.\nLilja: Vielleicht kommt es auch von den Eltern, die eine schlechte Erfahrung hatten, man lernt ja auch was von Eltern.\nLucas: Wenn meine Eltern dagegen wären, wäre ich wahrscheinlich auch dagegen, das ist, glaube ich, so eine Sache, wie man erzogen wird oder wie die Familie das findet. \nZEIT Wissen: Habt ihr denn immer die gleiche Meinung wie eure Eltern?\nLilja: Manchmal, aber es gibt auch Sachen, wo wir anderer Meinung sind.\nZEIT Wissen: Zum Beispiel?\nLilja: Wenn wir Essen kochen, dann wollen meine Geschwister und ich vielleicht Pizza, und Mama will dann vielleicht Gemüse. Manchmal essen wir dann Pizza, und manchmal essen wir Gemüse. \nZEIT Wissen: In der Demokratie dürfen ja immer alle mitbestimmen, auch die, die anderer Meinung sind als man selber. \nLucas: Also müsste man eine Pizzasuppe mit Gemüse machen.\nLilja: Es ist eigentlich bei den meisten Sachen, glaube ich, gut.\nLucas: Die Essensmeinung ist bei uns immer ein bisschen anders, also ich und meine Geschwister essen lieber Fast Food. Aber die politischen Meinungen sind bei uns eigentlich immer alle gleich. \nNursena: In unserer Familie bestimmt mein Vater. Und meine Mutter. Aber sonst bestimmen wir eigentlich alle zusammen. Einmal hat mein Vater eine Wohnung in Dortmund gefunden, die größer war, aber mein Bruder meinte, er möchte nicht nach Dortmund, weil er hier alle seine Freunde und die Schule hat. Mein Vater hat gesagt: Da kannst du neue Freunde finden. Aber mein Bruder, der ist 15, hat es nicht akzeptiert, und da sind wir in Berlin geblieben. \nQunella: Bei uns bestimmen wir auch alle, aber am Ende bestimmt mein Vater. \nLucas: Bei uns ist der Herrscher eigentlich mein kleiner Bruder. Na ja, wir einigen uns schon immer. Oder bestechen uns. Aber ich hab noch nicht so richtig eine Meinung zu dem Tesla-Werk, das bei unserer Datsche in der Nähe gebaut wird. Ich weiß nicht, ob ich es gut finde, dass jemand Elektroautos bauen will, oder schlecht, dass dafür so viele Bäume abgeholzt werden. Man könnte doch auch die Dieselwerke stoppen und daraus ein Tesla-Werk machen. Also da, wo schon gebaut ist, was Neues machen. Oder: gar keine Autos mehr bauen, sondern lieber Elektrobatterien fürs Fahrrad.\nZEIT Wissen: Wenn ihr groß seid, wie meint ihr, bewegt ihr euch fort? \nLilja: Also vielleicht mit dem Fahrrad, ich fahr sehr gerne Fahrrad, ohne Schulranzen mag ich es am liebsten.\nLucas: Ich würde Longboard fahren. \nZEIT Wissen: Glaubt ihr, dass ihr ein eigenes Auto haben werdet?\nLucas: Ich glaube schon. Oder man hat so eine Car-to-go-Karte. Ich finde sowieso, es sollte nur Mietautos geben.\nLilja: Ich werde auf jeden Fall vielleicht einen Führerschein machen, weil man braucht ja eigentlich immer mal ein Auto für irgendwas.\nNursena: Also ich möchte ein Auto haben, einen Jeep. Aber falls ich es nicht habe, hat ja mein Vater einen Führerschein. \nLucas: Was ich krass finde: Unser Schulleiter wohnt nicht so weit von der Schule weg, und er nimmt immer das Auto.\nLilja: Früher, aber jetzt fährt er doch immer mit dem Fahrrad!\nLucas: Heute ist er mit dem Auto gekommen. Ich habe ihn noch nicht gefragt, warum er diese kurze Strecke mit seinem Auto fährt. Ich bräuchte fünf Minuten dafür. Ich sehe sein Auto überall, er fährt oft damit rum, und es ist ja nicht gerade ein Smart oder Elektroauto, sondern ein weißer Jeep. \nNursena: Vielleicht muss er später nach der Schule irgendwohin.\nLilja: Als es noch ein bisschen wärmer war, kam er immer mit seinem Fahrrad.\nLucas: Klapprad.\nZEIT Wissen: Findet ihr, die Erwachsenen tun genug für das Klima? \nLucas: Nee, überhaupt nicht.\nLilja: Es verlieren sehr viele Tiere ihr Zuhause, wie der Eisbär. \nLucas: Auch die Kängurus durch diese Waldbrände in Australien. \nLilja: Man müsste einen Riesen-Rasensprenger erfinden, dann wird alles nass und kann nicht anbrennen. \nLucas: Oder gleich vom Mond einen Schlauch. Und wenn sich die Erde dreht, dann kommt überall Wasser hin. \nQunella: Ich finde, die Politiker sollten sich vor allem einmal auf ein Thema einigen. Sie reden über das Klima und dann Corona und dann wieder was anderes, und dann sagen sie, sie werden was machen, und dann machen sie nichts. \nZEIT Wissen: Glaubt ihr, den Erwachsenen geht es gut?\nLilja: Die sind ziemlich überarbeitet.\nQunella: Die haben zu viel Druck.\nNursena: Ja, mein Vater macht eigentlich nie viel Pause, sondern arbeitet immer. Er kommt nach Hause, isst sein Essen, und dann geht er wieder zur Arbeit, und nach der Arbeit geht er schlafen, und um 6 Uhr oder 5 Uhr steht er wieder auf und geht wieder arbeiten. Auch am Wochenende. Jeden Tag. Weil, er gibt nicht auf.\nQunella: Ein Tag mehr Wochenende wäre gut oder ab und zu mal eine Woche frei für die Erwachsenen. Oder einen Monat.\nZEIT Wissen: Sorgt ihr euch, dass ihr auch so viel Stress haben werdet, wenn ihr erwachsen seid?\nLilja: Ich glaube, man wird nicht gestresst. Es kommt drauf an, welchen Job man hat. Zum Beispiel Uber-Fahrer. Oder, Nursena? Ist dein Papa gestresst?\nNursena: Nein, nur jetzt wegen Corona.\nLilja: Eben! \nLucas: Und man hat einen guten Plan von der Stadt, weil man alle Wege können muss.\nNursena: Aber meine Meinung ist, immer im Auto zu sitzen ist nicht so gesund. Ich finde, vielleicht kann er ein bisschen Pause machen und spazieren gehen. Manchmal geht er mit meiner Mutter nach dem Essen spazieren, aber zurzeit arbeitet er mehr.\nZEIT Wissen: Stellt euch mal vor, Corona wäre endlich weg, was würdet ihr als Erstes tun? \nLucas: Ich freue mich am meisten auf meine Großeltern. Papa hat gesagt, wenn Corona vorbei ist, dürfen wir zwei Wochen bei Oma und Opa schlafen.\nQunella: Ich würde erst mal auf meinem Bett rumspringen und dann meine ganzen Freunde anrufen und sagen: Lasst mal treffen! Shoppen oder so. Oder mal mit der Klasse Fußball spielen.\nNursena: Ohne Maske frei sein! Dann müsste man auch nicht mehr so viel Desinfektion benutzen.\nLilja: Ich würde die Masken alle in eine Schublade tun und fürs nächste Mal aufbewahren. Und dann mit meinen Freunden auf den Spielplatz gehen, in einer Gruppe.\nLucas: Ich würde die Maske verbrennen oder in meinem Zimmer in einen Bilderrahmen hängen. Und dann würde ich mit Freunden aus der gleichen Flasche trinken. \nNursena: Ich würde mit meiner Cousine Bubble-Tea trinken.",
     "twitter-history": "[{       \"id\": 1354377030012456960,       \"url\": \"https://twitter.com/AliceBota/status/1354377030012456960\",       \"date\": \"2021-01-27 10:33:41+00:00\",       \"text\": \"Was Kinder zu den Beschränkungen wegen der Pandemie zu sagen haben https://t.co/Vgo25OGHFK\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1281663410,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375883214007496706/AHL7KUxe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1281663410/1460542369\",              \"username\": \"AliceBota\",              \"name\": \"Alice Bota\",              \"description\": \"Russland, Ukraine, Belarus\",              \"verified\": false,              \"created_date\": \"2013-03-19 22:16:54+00:00\",              \"location\": \"\",              \"followers\": 14115,              \"friends\": 984,              \"tweets\": 13862,              \"liked_tweets\": 21531,              \"lists_member\": 301,              \"media_shared\": 1558       }}, {       \"id\": 1354316151514398724,       \"url\": \"https://twitter.com/zeitonline_wis/status/1354316151514398724\",       \"date\": \"2021-01-27 06:31:47+00:00\",       \"text\": \"Die einen verbringen den #Lockdown auf dem Land, die anderen müssen sich das Zimmer mit den kranken Geschwistern teilen: Die Corona-Pandemie zeigt auch, welche unterschiedlichen Lebenswelten #Kinder haben. #Abo https://t.co/lF0mhaLzVX\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60461,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}, {       \"id\": 1354316150256136194,       \"url\": \"https://twitter.com/zeitonline/status/1354316150256136194\",       \"date\": \"2021-01-27 06:31:46+00:00\",       \"text\": \"Wenn die #Schule zu ist, nerven die Eltern im Homeoffice: Wir haben vier Schulkinder gefragt, wie es ihnen im Lockdown geht. #Abo https://t.co/PzUK2M9CIc\",       \"replies\": 5,       \"retweets\": 7,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338933,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}