{
     "url": "https://www.zeit.de/wirtschaft/unternehmen/2020-08/kurzarbeit-verlaengerung-arbeitslosigkeit-unternehmen-corona-wirtschaftskrise",
     "date": "2020-08-24T08:36:46+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wann läuft sich das Kurzarbeitswunder wund?",
     "article": "Die Kurzarbeit hat den Arbeitsmarkt bisher vor dem Schlimmsten bewahrt. Nun soll sie ausgeweitet werden. Doch Ökonomen sind diesmal skeptisch.\nSieh mal einer an, die Wirtschaft kann Olaf Scholz auch loben. Die Metallindustrie zum Beispiel. Eine Verlängerung der Krisenregelungen zum Kurzarbeitergeld sei \"richtig und dringend geboten\", sagt Oliver Zander, Hauptgeschäftsführer des Arbeitgeberverbandes Gesamtmetall. Ja, der Bundesfinanzminister sei \"auf dem richtigen Weg\", wenn er das Kurzarbeitergeld ausdehnen wolle, ließ auch der Verband der Maschinenbauer VDMA in dieser Woche verlauten. Der staatliche Lohnausgleich bei Arbeitsausfall habe sich in der Krise als \"verlässliches, beschäftigungssicherndes Instrument\" bewährt.\n\n\nSo viel Applaus für einen Vorstoß des SPD-Vizekanzlers und Kanzlerkandidaten ist nun wirklich eher selten.\n\n\nDiese Stimmungslage hat aber ihre Gründe. Die Arbeitslosigkeit steigt zwar deutlich, dennoch ist der deutsche Arbeitsmarkt bisher von richtig heftigen Einschnitten vergleichsweise verschont geblieben. Ein Blick in die USA reicht, um zu verstehen, was andernfalls drohen würde. Hinzu kommt, dass die Rücklage der Bundesagentur für Arbeit (BA) vor Ausbruch der Pandemie mit rund 25 Milliarden Euro bestens für den unerwarteten Großeinsatz vorbereitet war.\n\n\nKein Wunder also, dass Scholz gemeinsam mit Arbeitsminister Hubertus Heil (SPD) nun für eine Verlängerung des allseits anerkannten Wundermittels plädiert. Scholz hatte Heils Amt während der Finanzkrise 2008/09 inne; seitdem gilt das von Fachleuten nur kurz \"Kug\" genannte Programm als Mittel der Wahl, wenn es um das Abpuffern von Schocks geht. Zumal die geschätzten Mehrkosten von zehn Milliarden Euro für einen SPD-Kanzlerkandidaten, der mit einem starken Sozialstaat für seine Fähigkeiten als Krisenmanager werben will, auch sicher kein Hindernis wären.\n\n\nWenn Schwarz-Rot beim Koalitionsausschuss kommende Woche über die Verlängerung der Bezugsdauer von 12 auf 24 Monate beraten wird, geht es also nicht um das Ob einer Verlängerung. Debatten dürfte es zwischen Union und SPD jedoch über das Wie geben. Und aus Sicht von Ökonomen sollte es das auch.\n\n\nDer Chef der Wirtschaftsweisen Lars Feld jedenfalls sieht die Pläne sehr skeptisch. Für ihn wären sie ein \"falscher Schritt\". Das Instrument \"pauschal zu verlängern würde nötige Anpassungen innerhalb der Wirtschaft nur hinauszögern\", mahnt der Freiburger Ökonom.\n\n\nFeld thematisiert damit eine Ambivalenz, die zwischen den Lobpreisungen für das Kurzarbeitergeld bisher unterbelichtet blieb: Wann kippt das Retten von Jobs in eine Art künstliche Beatmung von Firmen? \"Ab einem gewissen Punkt\", sagt Feld, \"droht die Kurzarbeit überkommene Geschäftsmodelle am Leben zu erhalten. Das Sicherungsversprechen des Sozialstaats ist wichtig, Erneuerung in einer Marktwirtschaft aber ebenso.\"\n\n\nAuch Enzo Weber, Forschungsbereichsleiter am Institut für Arbeitsmarkt- und Berufsforschung (IAB) in Nürnberg, sieht die Kurzarbeit durchaus differenziert. Derzeit, so Weber, würden sich zwei Krisen überlagern: Die durch die Coronapandemie ausgelöste Rezession verstärke einen Abschwung der Industrie, der bereits vor zwei Jahren begonnen habe. \"In der Verlängerung der Kurzarbeit liegt durchaus ein Risiko, den überfälligen Strukturwandel in einigen Branchen zu verschleppen.\" Aber, gibt der Ökonom zu bedenken: \"Das Tal, das die deutsche Wirtschaft durchschreitet, ist weitaus tiefer als zur Finanzkrise, sodass ich die Maßnahme für nötig erachte.\"\n\nHubertus Heil, der federführende Minister im Kabinett, würde die längere Auszahlung deshalb gerne mit einer Verpflichtung zur Weiterbildung der Arbeitnehmer verbinden, um besagten Strukturwandel zu adressieren. IAB-Experte Weber findet das auch richtig.\n\n\nSo mancher in der Koalition ist sich nur nicht so sicher, ob die Qualität des Weiterbildungssektor wirklich gut genug ist, um die Hoffnungen zu erfüllen, die sich hinter dem Schlagwort \"Qualifizierung\" verbergen. Gerade Kleinunternehmen und Mittelständler dürften nur schwer an geeignete Trainings und Programme gelangen, nur Großkonzerne dürften das meiste selbst organisieren können.\n\n\nUnd das ist noch nicht alles. \"Ich warne davor, das Kurzarbeitergeld in der Breite und Höhe einfach zu verlängern\", sagt der Chef der Mittelstandsvereinigung der Union, Carsten Linnemann. Je länger die Krise andauere, \"umso mehr müssen wir kluge Lösungen entwickeln, die über das bloße Verteilen von Lohnersatz und Zuschüssen hinausgehen\".\n\n\nZu koalitionären Konflikten könnte es deshalb bei den Details kommen, etwa bei der Frage, ob die BA auch weiterhin zusätzlich die Sozialabgaben der Kurzarbeiter übernehmen soll. Das macht die Hilfe noch teurer als ohnehin schon. Und was wird aus der höheren Lohnersatzrate, die derzeit bereits nach vier Monaten Bezug einsetzt? \"Die war zur Beginn des Lockdowns dafür gedacht, Geringverdiener vor allzu großen Einbußen zu bewahren\", sagt Weber. \"Die einschlägigen Branchen sind aber nicht unbedingt die, in denen Kurzarbeit noch länger dominant ist. Insofern erreicht man wahrscheinlich doch eher diejenigen mit höheren Löhnen.\"\n\n\nBei Kosten und Qualifizierung endet dann auch das Lob der Wirtschaft wieder. Die Politik sollte sich davor hüten, \"mehrere Fliegen mit einer Klappe schlagen zu wollen: Es geht um weitere, zeitlich befristete Beschäftigungssicherung\", sagt Gesamtmetall-Geschäftsführer Zander – und eben \"gerade nicht um die Gestaltung des Strukturwandels\".\n\n\nFür ihn müssten im Falle einer weiteren Verlängerung außerdem die Grenzen der Maßnahme klar benannt werden. \"Ende 2021 muss endgültig Schluss sein\", fordert Zander. Ansonsten seien weder die Kosten für den Bundeshaushalt noch die 40-Prozent-Obergrenze der Sozialabgaben tragbar.",
     "twitter-history": "[{       \"id\": 1298349051910512641,       \"url\": \"https://twitter.com/wortkram/status/1298349051910512641\",       \"date\": \"2020-08-25 19:58:30+00:00\",       \"text\": \"Kurzarbeitswunderhttps://t.co/Zcxp3DFeTV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1650994994,              \"url\": \"https://unfinished.xyz/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458265881521303554/ibG8Expp_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"wortkram\",              \"name\": \"wortkram\",              \"description\": \"debile Ausdrücke. Doppel-Substantive. Sprachwörters. Meistens Hülsen. Manchmal schön.\",              \"verified\": false,              \"created_date\": \"2013-08-06 18:56:38+00:00\",              \"location\": \"\",              \"followers\": 66,              \"friends\": 193,              \"tweets\": 2007,              \"liked_tweets\": 31,              \"lists_member\": 1,              \"media_shared\": 1       }}, {       \"id\": 1297829816633262080,       \"url\": \"https://twitter.com/carmenzedler/status/1297829816633262080\",       \"date\": \"2020-08-24 09:35:15+00:00\",       \"text\": \"“Wann kippt das Retten von Jobs in eine Art künstliche Beatmung von Firmen?” #Kurzarbeitergeld #alimentation #bge #Scholz #basuka #heilSarmee u2066@hubertus_heilu2069 #spd #Klimakrise #CoronaVirusDE #Arbeitsplatz #arbeitsmarkt #Wirtschaft #Schulden  https://t.co/SB0SiC7WMM\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 53901125,              \"url\": \"http://www.carmenzedler.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375495620711088128/-y9rB894_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/53901125/1616783064\",              \"username\": \"carmenzedler\",              \"name\": \"Carmen Zedler ☔️\",              \"description\": \"Heiligenschein & Teufelskrallen. Rabenmutterschafft. - Meine Freiheit beginnt, wo die des Patriarchen aufhört?\",              \"verified\": false,              \"created_date\": \"2009-07-05 12:34:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 608,              \"friends\": 285,              \"tweets\": 88870,              \"liked_tweets\": 50839,              \"lists_member\": 104,              \"media_shared\": 1368       }}]"
}