{
     "url": "https://www.zeit.de/2020/15/moritz-sachs-schauspieler-lindenstrasse",
     "date": "2020-04-01T20:00:37+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Aus der Klaus",
     "article": "34 Jahre lang spielte Moritz Sachs den Klaus Beimer. Bis zum Ende der \"Lindenstraße\". Und jetzt?\nDie Straße, in der Moritz Sachs in Köln wohnt, Spaziernähe zum Rhein, macht einen sehr adretten Eindruck, so sehr, dass man sagen muss: Die hätte auch als Kulisse für die Lindenstraße getaugt. Dann stellt man aber fest: Das hier sind Einfamilienhäuser. Sachs hat also geschafft, was Klaus Beimer nie vergönnt war: Er hat ein Haus für sich. Und lebt nicht auf ewig in einer Wohnung, wie all diejenigen, die in der Lindenstraße zu Hause waren.\nSchön hat er es hier. Und schön hatte er es dort. Oder? Er lächelt. Fummelt einen Tabakstick ins Dampfgerät. Kontrolliertes Erhitzen, genau das ist auch unser Plan. Sich noch mal an vieles ranfühlen, sein Leben erklären, während wir gemeinsam die allerletzte Folge der Lindenstraße sehen, alles auf den Tisch, und den dafür mal freiräumen, bitte. Weg mit den Lindenstraßen-Drehbüchern, die da liegen, weg mit der geldwertlosen, aber an sentimentalem Wert natürlich nicht zu überbietenden Kantinenkarte vom Lindenstraßen-Set.\nBei der Begrüßung hat dieser Sachs gesagt: \"Heute muss ich nicht weinen, das ist Arbeit für mich, das hat was Sachliches.\" Das wollen wir doch mal sehen. Folge ab, bitte. \nJede Soap besteht vor allem aus zwei Elementen – Zopfdramaturgie und Cliffhanger. Die Handlungsstränge der Serie sind wie zu einem Haarzopf verflochten, jede Folge mündet in einen Cliffhanger. Wenn der Zopf jetzt abgeschnitten wird, ist der Cliffhanger natürlich: Wie verkraftet Sachs das? \n34 Jahre und 1758 Folgen lang war er Klaus Beimer, und wer jetzt nicht weiß, wer das ist, muss diesen Text erst gar nicht lesen oder sollte es ganz unbedingt tun.\nDa, die Titelmelodie, diese Streicherfanfare, die urplötzlich umbricht in eine selige Mundharmonikaweise, Drama und Heimeligkeit, in ihrer Wiedererkennbarkeit nur vom Tatort getoppt. Hatte Sachs die mal als Klingelton? Nee, nie. Er erzählt, dass er auch nie Merchandise gesammelt hat, jedenfalls bis vor Kurzem. Dann springt er auf, wir drücken Pause, und kommt mit einer Lindenstraßen-Kappe aus seinem Wintergarten, zeigt die Lindenstraßen-Kaffeetasse, und ach ja, diese Couch sei übrigens die der Angelina Dressler aus der Lindenstraße. Er hat sie gekauft, als der Cast den Fundus flöhen durfte. Manche sammeln in einer Beziehung Dinge an und entsorgen sie nach deren Ende, um zu vergessen. Sachs klaubt nun zusammen, was er kriegen kann, um sich zu erinnern.\nWeiter? Weiter. Rückblende nach dem Intro. Was bisher geschah: Anna Ziegler, die Mutter Beimer einst ihren Hans ausgespannt hatte, will sich von ihrem aktuellen Liebhaber, dem sympathischen Bauunternehmer Wolf Lohmaier, trennen. Allerdings macht der ihr im selben Moment einen Antrag. Das Treffen auf der Baustelle eskaliert, Lohmaier stürzt in den Tod, was wiederum Helga Beimer ebenso heimlich beobachtet wie Angelina Dressler, die unsympathische Luxusfrau, die sich einst von Dr. Ludwig Dressler adoptieren ließ. Sie kommen noch mit?\nNatürlich ist schon die Rückblende völlig wahnwitzig, allerdings ist darin auch alles enthalten, was das Format seit 1985 in die Wohnzimmer getragen hat: Liebe, Hass, Tod und Eifersucht, die ganze Bandbreite einer kaputt-heilen Vorabendwelt, in der sich alles immer zum Besten oder eben zum Schlechtesten wenden konnte. \"Bah!\", ruft Sachs auf seiner Angelina-Couch, im Sog der ihm wohlbekannten, deshalb aber nicht minder wirkungsvollen Eskalationslogik gefangen. \nRückblende ins Leben von diesem Moritz Sachs. Was bisher geschah: Er ist fünf Jahre alt, als ihn ein Scout auf einem Kölner Spielplatz entdeckt. Man kann das nachlesen in seinem Buch, das Ende März erschienen ist: Ich war Klaus Beimer – Mein Leben in der Lindenstraße. Damals ließen sich die Fernsehsender noch an einer Hand abzählen. Das erste Casting ließ Moritz für einen Kindergeburtstag sausen, beim zweiten bekam er die Rolle. Als seine Eltern den Vertrag unterschrieben, sagte Hans W. Geißendörfer, Schöpfer der Serie, zur Mutter: \"Kaufen Sie sich von der Gage Ihres Jungen aber bitte keinen Pelzmantel.\" Die erboste Mutter ließ den Vertrag deshalb fast platzen. \nDie erste Soap der Republik ging durch die Decke, elf Millionen Zuschauer, konstant. Familien versammelten sich sonntags vor dem Fernseher, Punkbands beschrien die Serie in Songs, die LGBT-Community bekam den ersten schwulen Fernsehserienkuss. Alle schauten zu, auch die, die sagten, sie schauten auf keinen Fall. Damals konnte Sachs kaum aus dem Haus, ohne von Groupies in die Enge geliebt zu werden. Einmal brauchte er bei einem Schulausflug für die 100 Meter vom Kölner Dom ins Römisch-Germanische Museum zwei Stunden, weil Fans ihn umringten.\nSachs hat sein Leben im Takt der Lindenstraße gelebt. Hat Zivildienst geleistet und ein Studium abgebrochen, ist dick geworden und dünn und wieder dick und noch mal dünn, hat Höhen und Tiefen im Privaten erlebt und ist über diese unfassbar lange Zeit immer auch Klaus Beimer geblieben. Es besteht die Gefahr, dass er ihn selbst nach dem Serien-Aus nicht loswird. Er sieht ihm einfach zu ähnlich. \nWeiter bitte! Anna Ziegler hat auf der Polizeistelle falsch ausgesagt, berichtet sie einer Vertrauten, großartigerweise noch in derselben Polizeistation sitzend. Dann weint sie, und Sachs ooocht mit, offenbar ohne das allzu ironisch zu meinen. Wann taucht er endlich selbst auf? Da, Auftritt Klaus, wie er an seiner Serientochter Mila die Rede übt, die er zum 80. Geburtstag von Mutter Helga halten will. Das ist der Spannungsbogen fürs Finale: ein runder Geburtstag, zu dem alle noch mal zusammenkommen. Ein bisschen mehr wäre schon gegangen, denkt man sich, fragt man ihn. Wie in Folge 565, als die radikale Tierschützerin Julia ihren Klausi zum Vegetarismus bekehrt, dann aber leider an einer Tollwutinfektion stirbt. Oder Folge 121, als Altnazi Franz dem jungen Klausi beibringt, mit dem Luftgewehr aus dem Zimmer auf ein Straßenschild zu schießen, nur dass Klausi dann den vorbeifahrenden Stefan Nossek ins Gesicht trifft, der erblindet und vor ein Auto läuft, woraufhin sich der traumatisierte Klausi wochenlang blind stellt. Das ist die etablierte Problemschwere, an der man das Finale misst. Aber das größte Drama ist diesmal eben das Ende der Serie selbst. \"Ich finde es eigentlich schön so\", sagt Sachs, \"die Szenen waren sowieso schon unfassbar schwer zu drehen, jede einzelne war ein Abschied.\"\nWo man ihn nun quasi in einer Doppelbelichtung hat, im TV und hier im Haus, merkt man: Klaus spricht, wie Sachs spricht, Klaus guckt, wie Sachs guckt, der aber anders geht als Klaus, was daran liegt, dass Klaus in der ewigen Drinnenwelt der Lindenstraße oft Schlappen trug. Nie wurde die Untrennbarkeit der beiden allerdings so deutlich wie in den Jahren, als Sachs mit seinem Gewicht kämpfte. Essgestört hatte er sich damals auf 120 Kilo gefuttert, später mehr als 40 Kilo abgenommen. Im Drehbuch vorgesehen war das nicht, und weil Szenen nicht chronologisch gedreht werden, sah man bisweilen Klaus in der Lindenstraße mit 120 Kilo aus der Tür gehen, auf der Straße mit 105 Kilo ankommen und im griechischen Restaurant Akropolis mit 95 Kilo sitzen. So eine Rolle kann einen tragen. Aber man trägt auch an ihr.\nZweimal hätte Sachs sich fast verabschiedet. Nach dem Abitur wollte er auf Weltreise. Die Produktion kam ihm entgegen, verschob seine Drehzeiten und ließ ihn einmal einfliegen. Auf dieser Reise beschloss Sachs, Regie führen zu wollen. Er hospitierte und assistierte, fernab der Lindenstraße. Er fing wieder ganz unten an. Seitdem hat er etliche Jobs nebenher gemacht, Produktionen betreut, sich etwas aufgebaut. \"Es ist ja nicht so, dass ich mir mit der Schauspielerei einen Traum erfüllt habe. Ich wurde Schauspieler, bevor ich den Traum hätte haben können.\" Einmal hätte er eine Regieassistenz bei einer internationalen Kinogroßproduktion machen sollen. Auch da ging er nicht, obwohl es knapp war. Und er sagt jetzt, fast beiläufig: \"Ich werde immer Klaus Beimer bleiben. Dass ich noch mal etwas mache, was das überlagert, ist fast unmöglich.\"\nUm das zu verdauen, bitte weiterlaufen lassen. Wo sind wir? Ah, im Hausflur, Lindenstraße 3, okay. In der allerletzten Folge ziehen tatsächlich noch mal neue Leute ein, denen Mutter Beimer erklärt: \"Sie müssen wissen, wir sind eine ganz besondere Hausgemeinschaft, hier kennt jeder jeden, und wir haben so viel miteinander durchgemacht.\" Auf seiner Couch nickt Sachs in sich hinein, Pause bitte: Wann war er am durchsten?\nSachs: \"Als ich das mit den Fehlgeburten spielen musste und wir das selbst gerade privat erlebt hatten. Das Gefühl vergesse ich nicht.\" Schweigen in Köln-Merkenich. Dass Klaus Beimer mehrere Fehlgeburten erlebt, mit Nina, mit Neyla, das wusste man. Dass Moritz Sachs drei Fehlgeburten erlebt hat mit seiner Frau Sabine, das wusste man nicht. Auch nicht die Drehbuchautoren, und Sachs hat ihnen nichts gesagt. \"Aber mit jedem Satz, mit jedem Blick kam das hoch\", erinnert er sich. Er hat damit gehadert, wie die Szenen geschrieben waren. \"Ich habe mich unendlich einsam gefühlt beim Frauenarzt. Es wird leider oft vergessen, dass auch die Männer leiden. Es heißt dann: Ihr tragt das Kind ja nicht in euch. Als ob das eine Erklärung dafür wäre, dass man ein totes Kind nicht betrauern darf.\" Das Lindenstraßen-Drehbuch sah vor, dass Klaus sein eigener Schmerz gar nicht kümmert. Man könnte sagen: Dass Klaus nicht richtig traurig sein durfte, hat Sachs, der sehr getrauert hat, verstört. \nWie jetzt weiter? Helga Beimer würde ein Ei in die Pfanne schlagen. Das hat sie immer getan, wenn es unaussprechlich tragisch, intim oder dramatisch wurde. Und auf dem Bildschirm schlägt Helga Beimer auch jetzt wieder ein Ei in die Pfanne, man ahnt: Es wird ernst in der finalen Folge. Aha, sie spricht die ewige Rivalin Anna Ziegler bei der Polizei frei. Mutige, maßlos integre Helga Beimer. \nMan hätte es natürlich jetzt schon gern, wenn sich Sachs noch mal richtig aufregen würde über den WDR, der ihm da einfach ein Dreiviertelstück seiner Biografie rausgebrochen hat. Den Gefallen tut er einem aber nicht. Als ungerecht empfunden habe er nicht das Ende an sich, sondern dass man ihm kündigen konnte, nach 34 Jahren Festanstellung. Und den Kollegen auch. \"Mach das mal bei Ford. Bei Rossmann. Niemand hat davon gesprochen, dass Arbeitsplätze verloren gehen. Es ging in der Öffentlichkeit nur um die Serie.\" \nSachs hat viel verdient, viel weggelegt hat er nicht. Was auch daran liegt, dass er 2014 mit einer Musical-GmbH pleiteging und die Schulden dieser Privatinsolvenz bis heute tilgt. Irgendwann fuhr er folglich, wie die meisten aus dem Cast, zum Arbeitsamt. Für ihn eine völlig neue Situation, für freie Filmschaffende aber eigentlich total normal. Sachs holt Erfahrungen nach, die fast alle, die nicht Klaus Beimer waren, längst gemacht haben. Vielleicht gehört dazu auch: ein bisschen Existenzangst. Als Regieassistent und Produktionsleiter fühlt er sich gut aufgestellt. \"Es kann aber auch sein, dass gar nichts reinkommt, besonders wegen Corona.\" Sachs sagt, Dauerseriendarsteller gewesen zu sein habe für die Arbeit hinter der Kamera keinen Wert an sich. Bisschen traurig: Jetzt hat dieser Mann deutsche Fernsehgeschichte mitgeschrieben – und darf damit nicht mal kokettieren.\nWas bleibt von seinem Klaus? Er war Neonazi, Soziologe, Journalist und arbeitslos, zwei Scheidungen, zwei uneheliche Kinder, er hat mit seiner Stiefschwester geschlafen und wurde von seiner Ex vergewaltigt, um mal ein paar der schillerndsten Eckpunkte zu nennen. Da wurden mehrere Leben zu einem verdichtet, und trotzdem ist vieles davon Klaus nur passiert. Er sich selbst eigentlich auch.\nMan muss sich ihn ja nur angucken, wie er jetzt wieder dasteht, der Klaus im Fernsehen, alles ist fürs Finale bereitet: Hemdkragen bisschen zu eng, Anzug bisschen zu weit. Lackschuhe zur Geburtstagsnervosität. Beimer war immer der Typ Durchschnittsdeutscher, der man selbst nie werden wollte, von dem man zugleich aber schon dumpf ahnte, dass man es längst war. \"Ja, ein Lieber, den kann man mögen\", ruft Sachs, Pausen-Taste drückend. \"Klaus war meist angepasst, eher ein Mitläufer. Ich würde mich freuen, wenn man ihn nicht nur als kleinen Klausi ohne Rückgrat erinnert, sondern auch als gestandenen Mann und guten Vater. Klaus wollte immer gemocht werden. Ich gönne ihm das.\" Play, tolles Timing, ein Nachbar fegt ins Bild und ruft, Beimer sichtlich mögend: \"Na, Klausi, wie isses?\"\nMoritz Sachs hat viermal verschlafen in 34 Jahren. Er ist in der Schule verprügelt worden für diese Rolle. Er hat auch im Winter die Drehbücher im Garten gelernt, im Skianzug dann. Seit 1985 war er nicht mehr beim Friseur. Sachs besitzt nicht mal einen Rasierapparat. Jetzt kann er sich einen Bart wachsen lassen, über seine Erscheinung frei entscheiden, es gibt dafür kein Drehbuch mehr. \nAuf der erwähnten Kantinenkarte steht, ganz unten, ganz klein: plus/minus null. Ein wenig mehr ist von den Jahren geblieben. Das merkt man letztgültig nun, als im Fernseher die Streicher losstreichen, die Gäste von Helga Beimer eintrudeln und er, Klaus Beimer, sie begrüßt, küsst und ins Akropolis schickt. Auf Nimmerwiedersehen. Jack Aichinger, Georg Eschweiler, Gung Pham Kien und viele mehr. Dann verlässt Klaus Beimer die Lindenstraße und geht, nein, schlurft für immer davon. Und in Köln-Merkenich sitzt Moritz Sachs auf seiner Angelina-Couch und weint ganz stumm, die Hand vorm Gesicht. Und vielleicht muss so auch dieser Text enden. Mit einem Mann, der von sich selbst Abschied nimmt. ",
     "twitter-history": "[{       \"id\": 1245633777168072704,       \"url\": \"https://twitter.com/herrmannmoritz/status/1245633777168072704\",       \"date\": \"2020-04-02 08:46:49+00:00\",       \"text\": \"Lockdownvorschlag, einfach nochmal alle 1758 Folgen der #Lindenstrasse gucken. Ich habe Klaus Beimer @DIEZEIT getroffen: https://t.co/XxvPVps4NT\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1586624772,              \"url\": \"http://www.torial.com/moritz.herrmann\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347490498072764416/D9FZzksp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1586624772/1401471907\",              \"username\": \"herrmannmoritz\",              \"name\": \"Moritz Herrmann\",              \"description\": \"@DIEZEIT & Freier Reporter / Im Inhalator brennt noch Licht.\",              \"verified\": false,              \"created_date\": \"2013-07-11 19:42:52+00:00\",              \"location\": \"Hamburg\",              \"followers\": 1169,              \"friends\": 579,              \"tweets\": 2096,              \"liked_tweets\": 3181,              \"lists_member\": 34,              \"media_shared\": 127       }}, {       \"id\": 1245614688701837316,       \"url\": \"https://twitter.com/DIEZEIT/status/1245614688701837316\",       \"date\": \"2020-04-02 07:30:58+00:00\",       \"text\": \"34 Jahre lang spielte Moritz Sachs den Klaus Beimer in der Lindenstraße. Nun ist Deutschlands erste Soap zu Ende gegangen – für immer. Wie geht es jetzt für ihn weiter? #red https://t.co/WMGXb7O2mA\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416390,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1245604372408496129,       \"url\": \"https://twitter.com/FrauWeibsvolk/status/1245604372408496129\",       \"date\": \"2020-04-02 06:49:59+00:00\",       \"text\": \"Aus der Klaus https://t.co/iQtwuHMplk Schöner Text! #Lindenstraße\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 113375361,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263469726606462980/rPUTVV4q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/113375361/1564137267\",              \"username\": \"FrauWeibsvolk\",              \"name\": \"FrauWeibsvolk 🐣\",              \"description\": \"Gehen Sie weiter! Hier gibt es nichts zu sehen...!\",              \"verified\": false,              \"created_date\": \"2010-02-11 15:16:34+00:00\",              \"location\": \"*hier*\",              \"followers\": 516,              \"friends\": 423,              \"tweets\": 83798,              \"liked_tweets\": 137336,              \"lists_member\": 48,              \"media_shared\": 4015       }}, {       \"id\": 1245532203146252288,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1245532203146252288\",       \"date\": \"2020-04-02 02:03:12+00:00\",       \"text\": \"https://t.co/4otgMRB0f7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1245415830420164609,       \"url\": \"https://twitter.com/jornaman/status/1245415830420164609\",       \"date\": \"2020-04-01 18:20:47+00:00\",       \"text\": \"Dieser Text ist sehr gut https://t.co/pyxuCT0Xe7\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15613289,              \"url\": \"http://johannesgernert.jimdo.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286622831107768324/1vPVnEVy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15613289/1615901031\",              \"username\": \"jornaman\",              \"name\": \"Johannes Gernert\",              \"description\": \"Journalist @DIEZEIT (via @fu_berlin, @djsde und @tazgezwitscher) 👉 #Z Ochsenfurt/Berlin/Hamburg\",              \"verified\": false,              \"created_date\": \"2008-07-26 18:59:16+00:00\",              \"location\": \"\",              \"followers\": 1384,              \"friends\": 1090,              \"tweets\": 5887,              \"liked_tweets\": 2729,              \"lists_member\": 54,              \"media_shared\": 1146       }}, {       \"id\": 1245410782101340160,       \"url\": \"https://twitter.com/zeitonline_ent/status/1245410782101340160\",       \"date\": \"2020-04-01 18:00:43+00:00\",       \"text\": \"Heute muss ich nicht weinen, das ist Arbeit für mich, das hat was Sachliches. Das wollen wir doch mal sehen. #Lindenstraße #KlausBeimer https://t.co/E7Mlsh6dSJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5165,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1245410780654325760,       \"url\": \"https://twitter.com/zeitonline/status/1245410780654325760\",       \"date\": \"2020-04-01 18:00:43+00:00\",       \"text\": \"Klaus spricht, wie Sachs spricht, Klaus guckt, wie Sachs guckt, der aber anders geht als Klaus, was daran liegt, dass Klaus in der ewigen Drinnenwelt der #Lindenstraße oft Schlappen trug. #KlausBeimer https://t.co/Z1bfVdXFKJ\",       \"replies\": 1,       \"retweets\": 9,       \"likes\": 34,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338933,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}