{
     "url": "https://www.zeit.de/hamburg/2020-08/elbvertiefung-17-08-2020",
     "date": "2020-08-17T10:00:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Unsere Städte wurden eben von Männern geplant\"",
     "article": "Einfache Umbauten könnten das Sicherheitsgefühl von Frauen in Hamburg deutlich erhöhen. Und: Hamburg belegt beim \"Bildungsmonitor\" Platz 4, 37 Corona-Fälle am Wochenende\nhatten\nSie ein schönes Wochenende, haben Sie Ihr Wohlbefinden gesteigert?\nVielleicht durch einen Ausflug ans Wasser? In Deutschland\nbeschäftigen sich sehr viele Menschen damit, unseren Wohlstand und\nunser Wachstum zu messen. Das Maß der Dinge ist seit Jahren das\nBruttoinlandsprodukt (BIP). Wenn Sie also am Samstag am Elbstrand an\nder Strandperle waren und ein Lachsbrötchen mit Sahnemeerrettich\ngekauft haben, haben Sie mit den gezahlten 5,90 Euro das BIP erhöht,\negal ob es Ihnen geschmeckt hat. \n\nDiese\nKennzahl ist aber nur bedingt aussagekräftig, weil sie lediglich die\nGeldflüsse abbildet. Denn wenn Sie danach ihre mitgebrachten\nCola-Flaschen im Sand liegen gelassen haben – das haben Sie\nnatürlich nicht, aber Sie müssen jetzt als Beispiel herhalten –,\ndann haben Sie unseren Wohlstand statistisch gesehen schon wieder\nerhöht. Weil ja irgendjemand den Strand später aufräumen muss –\nund weil die dafür nötigen Zusatzausgaben der Stadtreinigung eben\nauch in das Bruttoinlandsprodukt einfließen. Aus solchen Gründen\nsuchen viele Forscher nach Maßstäben, die auch ökologische Kosten\nund soziales Geschehen abbilden. \n\nEiner\nvon ihnen ist Hans Diefenbacher, er hat den Nationalen\nWohlfahrtsindex entwickelt. Zuletzt hat der Volkswirt daran\ngeforscht, was Corona für den Wohlstand bedeutet. Das ist spannend,\ndenn damit kann er belegen, was viele Leute jetzt sowieso fühlen.\nEin Beispiel: Gut jeder fünfte Deutsche engagiert sich ehrenamtlich,\naber das wird im BIP nicht gemessen. Es gibt ja kein Geld für solche\nTaten. Während der ersten Pandemiewochen aber mussten viele Vereine\nschließen. Für Diefenbacher ist klar: Das mindert den Wert unserer\nWohlfahrt und senkt den Wert des Nationalen Wohlfahrtsindex. Die\nZEIT-Kollegen Uwe Jean Heuser und Roman Pletter haben sich intensiv\nmit Maßstäben für Wohlstand beschäftigt. Ihr Artikel in der\naktuellen ZEIT hat mich klüger gemacht und mein Wohlbefinden am\nSonntagvormittag definitiv erhöht, Sie\nkönnen ihn hier lesen.  \nIch wünsche\nIhnen einen schönen Tag! \n\nIhre Kristina Läsker\nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nHamburg hat sich bei der Bildung vom\nfünften auf den vierten Platz in Deutschland vorgearbeitet. Im\n\"Bildungsmonitor 2020\" liegen nur Sachsen, Bayern und Thüringen\nvor der Hansestadt. Lob gibt es dafür, dass fast alle Grundschüler\neine Ganztagseinrichtung besuchen und die Sachausgaben an den Schulen\nund Hochschulen relativ hoch sind. Hinzu kommt, dass fast alle\nGrundschüler und viele Berufsschüler in Fremdsprachen wie Englisch\nunterrichtet werden. Es gebe aber auch Schwachstellen, sagte\nSPD-Schulsenator Ties Rabe. \"Naturwissenschaften und Mathematik sind\nnicht die Lieblingsfächer der Hamburger Schülerinnen und Schüler.\"\nDie Zahl der registrierten\nCorona-Infizierten ist am Sonntag um nur neun Fälle\ngestiegen. Am Samstag waren es laut Gesundheitsbehörde 28 und am\nFreitag 29 neue Fälle. Seit Beginn der Pandemie wurden 5886 Menschen\nin Hamburg positiv auf das Virus getestet. 15 Menschen werden wegen\ndes Coronavirus im Krankenhaus behandelt. Neun Menschen liegen auf\nIntensivstationen. Fünf Monate nach Beginn der Corona-Pandemie\narbeiten Hamburgs Krankenhäuser wieder annähernd im Normalbetrieb.\nAufgeschobene Operationen und Behandlungen würden nachgeholt, doch\nkönnten wegen der anhaltenden Corona-Gefahr nicht alle Betten belegt\nwerden, sagte Claudia Brase, Geschäftsführerin der Hamburgischen\nKrankenhausgesellschaft.\nZwei der 16 Hamburger\nBundestagsabgeordneten haben Nebeneinkünfte. Das ergaben\nRecherchen von abgeordnetenwatch.de und dem \"Spiegel\". So hat der\nCDU-Abgeordnete Rüdiger Kruse in dieser Legislatur mit\nNebentätigkeiten 232.000 Euro eingenommen – er gehört zu den\nTopverdienern im Bundestag. Das Geld stammt in erster Linie aus dem\nGehalt als Geschäftsführer der Schutzgemeinschaft Deutscher Wald.\nAuch der FDP-Politiker Wieland Schinnenburg hat üppig dazuverdient.\nBisher sind es 72.500 Euro brutto. Laut Schinnenburg handelt es sich\num Honorare, da er jede Woche mehrere Stunden als Anwalt arbeite. 14\nder 16 Abgeordneten haben keine Nebentätigkeiten oder müssen sie\nnicht angeben, weil sie unter der Grenze von 1000 Euro im\nMonat liegen.\nDie Zahl der Reichsbürger hat sich\nin Hamburg seit 2016 knapp verdoppelt. Aktuell zählen\nVerfassungsschützer 165 Personen dazu, vor vier Jahren waren es 90.\nReichsbürger lehnen die Bundesrepublik Deutschland ab und berufen\nsich häufig auf das historische Deutsche Reich. Doch die Szene sei\nwenig einheitlich, sagte der Sprecher des Hamburger\nVerfassungsschutzes. Knapp zehn Prozent gelten als Rechtsextremisten.\nEs gebe auch Esoteriker und Verschwörungsanhänger. Zudem seien\nReichsbürger häufig bereit, Straftaten zu begehen wie\nUrkundenfälschung, Amtsanmaßung, Nötigung oder auch Gewaltdelikte.\nIn aller Kürze \nEtwa 1000 Menschen haben am Samstag in\nder Innenstadt gegen die Maskenpflicht und die Corona-Politik\ndemonstriert •\nHamburgs Datenschutzbeauftragter Johannes Caspar beklagt einen\nweiterhin zu laxen Umgang mit Corona-Kontaktformularen in Gaststätten\n• Seitdem Spanien\nals Risikogebiet eingestuft wurde, gibt es am Corona-Testzentrum am\nFlughafen öfter lange Schlangen •\nAuch den Gästen des Umtrunks von Innensenator Andy Grote droht nach\neiner Anzeige ein Bußgeld •\nEx-\"Kammerrebell\" Tobias Bergmann kandidiert als Oberbürgermeister\nin Neumünster •\nBettina Probst wird im November neue Direktorin des Museums für\nHamburgische Geschichte •\nTouristen müssen bei der Einreise nach Dänemark künftig nicht mehr\nnachweisen, dass sie mindestens sechs Übernachtungen gebucht haben\nTHEMA DES TAGES\n\"Unsere Städte wurden\neben von Männern geplant\"\nLiebe\nLeserinnen und Leser der Elbvertiefung, wir sind überwältigt, und\ndas im allerbesten Sinn. Nachdem wir thematisiert haben, dass sich\nviele Mädchen und Frauen in Hamburg unsicher fühlen und Übergriffe\ndurch Männer fürchten, haben wir viele Rückmeldungen bekommen.\nViele Frauen kennen und erleben diese Furcht, so schreiben Sie uns.\nEinigen geht es glücklicherweise anders. Viele von Ihnen haben uns\nsehr persönliche Vorfälle anvertraut. Für diesen Zuspruch und\ndieses Vertrauen möchten wir uns bedanken. Auch wegen Ihres großen\nInteresses hat ZEIT-Redakteurin Annika Lasarzik jetzt Maike Röttger\ninterviewt. Röttger leitet die Kinderrechtsorganisation Plan\nInternational, von der die Umfrage zur Unsicherheit in Großstädten\nstammt. Röttger kennt praktische Lösungen wie etwa\n\"Sicherheitsspaziergänge\", bei denen Frauen die Faktoren in ihrem\nStadtteil identifizieren, die ein unsicheres Gefühl geben oder echte\nGefahrenquellen sind. Und Röttger appelliert an\ndie Männer, die Frauen in ihrem Umfeld einfach mal zu fragen, ob und\nwie sie schon belästigt wurden.\nZEIT\nONLINE: Hauptbahnhof,\nAlster, Stadtpark: Diese prominenten Hamburger Orte lösen bei Frauen\noffenbar besonders oft mulmige Gefühle aus. Wie erklärt sich das? \n\nMaike\nRöttger: Bahnhöfe\nwerden aufgrund ihrer Atmosphäre oft als bedrohlich empfunden. Dort\ntreffen sehr unterschiedliche gesellschaftliche Gruppen aufeinander.\nDer Hamburger Hauptbahnhof ist besonders eng und unübersichtlich, im\nVergleich dazu wird der Berliner Hauptbahnhof mit seiner moderneren\nBauweise als sicherer wahrgenommen. Im Stadtpark wiederum sind es\nschlecht oder gar nicht beleuchtete Wege und an der Alster hohe\nBüsche und Hecken, die das Gefühl vermitteln, im Notfall keine\nHilfe zu bekommen. \n\nZEIT\nONLINE: Klingt\nso, als überraschten Sie diese Erkenntnisse nicht. \n\nRöttger:\nNun, sie decken sich mit den Ergebnissen ähnlicher Umfragen, die wir\nin Delhi, Sydney oder Kampala durchgeführt haben: Länderübergreifend\nsind die häufigsten Gründe für ein Unsicherheitsgefühl schlechte\nBeleuchtung, der Eindruck, von Hilfe abgeschnitten zu sein, das\nWissen um häufige Straftaten an einem Ort und suspekte Personen. \n\nZEIT\nONLINE: Suspekte\nPersonen?\nRöttger:\nDamit sind meistens Männer gemeint, die in Gruppen herumstehen,\nAlkohol oder Drogen konsumieren oder sich generell auffällig\nverhalten. Die zum Beispiel sichtbar unter Drogeneinfluss stehen,\nlaut Sprüche klopfen, Frauen anstarren und ihnen hinterherrufen. \n\nZEIT\nONLINE:\nGibt es im urbanen Alltag bestimmte Situationen, die Ängste\nauslösen?\nRöttger:\nAm\nunsichersten fühlen sich die Frauen, wenn sie auf offener Straße\nunterwegs sind. Ebenso beim Warten auf Bus oder Bahn, in den\nöffentlichen Verkehrsmitteln oder in Parks und Grünanlagen. Die\nDunkelheit spielt eine große Rolle: 80 Prozent der Befragten fühlten\nsich bei Nacht unsicher. Dahinter liegt eine Urangst. Im Dunkeln\nfehlt die Orientierung. \n\nZEIT\nONLINE: Dabei werden – statistisch\nbetrachtet – nicht mehr Gewalttaten bei Nacht verübt als am\nhelllichten Tag. Bei sexuellen Übergriffen kommen die Täter eher\naus dem häuslichen Umfeld. Und die meisten Opfer von Gewalt im\nöffentlichen Raum sind Männer. \n\nRöttger:\nEs gibt einen Unterschied zwischen gemessener\nund subjektiver Sicherheit, völlig klar. Das heißt aber nicht, dass\nwir nicht über die Gefühlslage sprechen müssen. Frauen haben das\nRecht, sich in ihrer Stadt ohne Angst frei bewegen zu können.\nTatsächlich aber meiden sie defensiv bestimmte Räume. Viele Fälle\nvon sexueller Belästigung werden selten zur Anzeige gebracht und\ntauchen in den Kriminalstatistiken daher gar nicht auf. Das sagt\nübrigens auch das Landeskriminalamt, das gemeinsam mit uns die\nStudie vorgestellt hat. Die Polizei ist dankbar für das\nStimmungsbild aus unserer Befragung und wird ab November eine eigene,\nrepräsentativ Befragung zum allgemeinen Sicherheitsempfinden in\nHamburg starten.\nWelche Übergriffe\nFrauen in Großstädten genau erleben, warum sie endlich offener\ndarüber reden sollten und welche baulichen Veränderungen\ndringend nötig sind, sagt Maike\nRöttger im Interview hier auf ZEIT ONLINE.\n\nDER SATZ\n\"Lübbermann\nwill mit konventionellen Unternehmen zusammenarbeiten. Sie sollten\nihn kennenlernen, eine ›menschlichere und kooperativere Wirtschaft‹\nentdecken. Wie könnte Lübbermann sonst, als Cola-Hersteller, den\nKapitalismus untergraben?\"\nVor 18 Jahren hat Uwe\nLübbermann den Hamburger Getränkehersteller Premium-Cola gegründet,\ner wollte mehr als Durst löschen und Geld verdienen. Der Mann\nversteht sich als revolutionäre Zelle, bei ihm soll vieles anders\nlaufen. Er will nicht weniger als den Kapitalismus in seinen\nGrundfesten erschüttern. Doch das ist im Alltag oft umständlich.\nPremium-Cola hat etwa 1700 gewerbliche Partner, und alle dürfen\nmitentscheiden. Was bei Beschlüssen wie einer Preiserhöhung zu\nmonatelangem Palaver führen kann. ZEIT-Redakteur Thomas Fischermann\nhat Lübbermann mehrfach gesprochen. Bei diesen Treffen musste man\nsich auf Begriffe einigen, denn Wirtschaftswörter wie \"Vertrieb\"\nmag der Kaufmann nicht so sehr. Premium-Cola hat zwar im vorigen Jahr\netwa 700.000 Euro umgesetzt, doch der Eigner will das Ganze nicht als\nUnternehmen verstanden wissen, eher als Kollektiv. Häufig berät er\njetzt andere, doch auch das Wort \"Beratung\" findet er eher …\ngenau: doof. Lübbermann, dessen Cola sehr würzig schmeckt, hat eben\neine ganz eigene Sicht auf gutes Wirtschaften.\nWarum\nbei Premium-Cola niemand fest angestellt ist, wie das Kollektiv die\nLöhne festlegt und warum Lübbermann eigentlich der Chef ist, obwohl\nman ihn nicht so nennen darf, lesen Sie in der aktuellen ZEIT und\nhier auf ZEIT ONLINE.\nWAS SIE HEUTE ERLEBEN\nKÖNNEN\nRegisseur\nauf Leinwand: Christoph Schlingensief prägte mit ungewöhnlichen Projekten den\nkulturell-politischen Diskurs in Deutschland. Ist es möglich, das\nLeben des Ausnahmekünstlers als Gesamtwerk zu dokumentieren? \"In\ndas Schweigen hineinschreien\", Preview mit Gästen. \n\nAbaton\nKino,\nAllende-Platz 3, heute, 19 Uhr, 24.8., 18 Uhr, 9 Euro\nBeatles\nan der Elbe: Das\nElbphilharmonie-Konzertkino ist zwar längst ausverkauft, das\nProgramm\naber lässt sich online live verfolgen. Heute etwa feiert das Julia Hülsmann Trio ab 20 Uhr den 60. Jahrestag des ersten\nHamburg-Auftritts der Beatles. \n\nGefängnis\nauf Leinwand: Gewaltstraftäter\ntreffen auf aggressive Hunde. Ein explosiver Mix, wäre da nicht Lu,\ndie angstfreie Hundetrainerin. Hamburg-Preview mit Gästen: \"Die\nRüden. Jeder kann gefährlich werden\".\nZeise\nKino,\nFriedensallee 7–9, heute, 20 Uhr, Tickets online, 7 Euro\nMEINE STADT\nHAMBURGER SCHNACK\nIm\nBuchladen auf dem Weg zur Kasse: Eine Mutter, offensichtlich völlig\nam Ende ihrer Kräfte, ruft in die hintere Abteilung:\n\"Kommst du jetzt bitte, ich möchte nach Hause, mir ist sooo heiß!\"\nSohn,\netwa acht Jahre, kommt. \n\nMutter\nim Rausgehen: \"Wir\nmüssen erst noch Edgar abholen!\"\nSohn:\n\"Aber\nMama, du hast mich schon abgeholt!\"\n                                                                                Gehört\nvon Regina Schwenke\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\nMaßloser Wohlstand (Z+) – Bislang wird die Wirtschaft daran gemessen, wie viel verkauft\nwird. Nun suchen Wissenschaftler ein Instrument, das fragt, was die\nWelt wirklich bewegt.\n\"Unsere Städte wurden\neben von Männern geplant\" – Frauen\nfühlen sich in Großstädten wie Hamburg nicht überall sicher.\nHelfen könnten schon einfache Umbauten und \"Safety Walks\", sagt\nMaike Röttger von Plan International. \n\n\"Kollektiv abgefüllt\"\n(Z+)  – Der\nHamburger Getränkehersteller Premium-Cola versteht sich nebenbei als\nrevolutionäre Zelle. Er will den herkömmlichen Kapitalismus\nabschaffen.",
     "twitter-history": "[{       \"id\": 1345680946641723392,       \"url\": \"https://twitter.com/JuliaR77242844/status/1345680946641723392\",       \"date\": \"2021-01-03 10:38:33+00:00\",       \"text\": \"https://t.co/EsVT4QgCcc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1287782237698654209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366447205511495681/b4KETGOE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1287782237698654209/1617202290\",              \"username\": \"JuliaR77242844\",              \"name\": \"Julia R.\",              \"description\": \"Luna latrantes canes non curat\",              \"verified\": false,              \"created_date\": \"2020-07-27 16:10:21+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 88,              \"tweets\": 929,              \"liked_tweets\": 1332,              \"lists_member\": 0,              \"media_shared\": 59       }}, {       \"id\": 1296121518246834176,       \"url\": \"https://twitter.com/JuliaR77242844/status/1296121518246834176\",       \"date\": \"2020-08-19 16:27:05+00:00\",       \"text\": \"https://t.co/EsVT4QgCcc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1287782237698654209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366447205511495681/b4KETGOE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1287782237698654209/1617202290\",              \"username\": \"JuliaR77242844\",              \"name\": \"Julia R.\",              \"description\": \"Luna latrantes canes non curat\",              \"verified\": false,              \"created_date\": \"2020-07-27 16:10:21+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 88,              \"tweets\": 929,              \"liked_tweets\": 1332,              \"lists_member\": 0,              \"media_shared\": 59       }}]"
}