{"url": "https://www.zeit.de/2021/04/no-covid-forderung-coronavirus-papier-lockdown-melanie-brinkmann", "date": "2021-01-20T10:10:04+01:00", "source": "zeit.de", "label": "real", "header": "Das Ziel ist der Weg", "article": "Während sich die Politiker von Tag zu Tag tasten, fordern mehrere Wissenschaftler einen radikalen Strategiewechsel.\nSehr spät am Montagabend dieser Woche hat Melanie Brinkmann endlich Zeit für ein Videogespräch. Die Virologin vom Braunschweiger Helmholtz-Zentrum für Infektionsforschung hat das ganze Wochenende gearbeitet an einem Papier, mit dem sie das Land verändern will. Oder wenigstens dessen Corona-Politik. \nBrinkmann hat sich dafür mit zwölf anderen Medizinern, Physikern, aber auch Ökonomen und Juristen zusammengetan. Wenige Stunden vor dem Gespräch mit der ZEIT hat die Gruppe ihren Aufruf den wichtigsten Krisenpolitikern aus Bund und Ländern vorgestellt, der Kanzlerin und den Ministerpräsidenten. \"Wir sind an einem ähnlichen Punkt wie im Frühjahr letzten Jahres. Im Grunde haben wir es mit einem neuen Virus zu tun\", sagt Brinkmann. \"Wenn wir nicht konsequent sind, werden wir immer weitere Lockdowns haben. Das hält die Bevölkerung nicht aus.\"\nZu diesem Zeitpunkt sind es noch 17 Stunden bis zum nächsten Treffen der Kanzlerin mit den Ministerpräsidenten, bei dem die erneute Verlängerung des Lockdowns beschlossen werden wird. Doch was die Experten um Melanie Brinkmann sich eigentlich gewünscht hätten, ist mehr: Sie wollen eine Umkehr der bisherigen Strategie. Nicht noch mehr Härte, sondern: einen Neuanfang. Und vor allem: eine Perspektive.\nSeit knapp einem Jahr versuchen Bund und Länder, dem Coronavirus beizukommen. Mal wollte man \"die Kurve abflachen\", mal \"die Welle brechen\". Immer ging es darum, die Zahl der Neuinfektionen unter eine bestimmte Schwelle zu senken, sodass man dann \"mit dem Virus leben\" könne, die weitere Ausbreitung \"unter Kontrolle\" habe. Nun aber sind Mutationen des Virus aufgetaucht, die alle Berechnungen über den Haufen werfen könnten. Noch kann niemand mit Sicherheit sagen, wie gefährlich diese Mutationen sind. Aber sollten die schlimmsten Befürchtungen stimmen, dann sind die neuen Virus-Varianten deutlich infektiöser – und könnten selbst Menschen, die bereits an Covid-19 erkrankt waren, nochmals befallen. Das wäre das Worst-Case-Szenario. Brinkmann und ihre Kollegen finden, Deutschland sollte darauf vorbereitet sein. Sie glauben, dass es ein Fehler sein könnte, auf den Sommer zu hoffen, bis die Ältesten in der Bevölkerung geimpft seien. Sie fürchten, dass sich das mutierte Virus in der Zwischenzeit unter den Jüngeren ausbreiten werde und dass es dann auch unter ihnen Tote geben könnte. Man könne nicht \"mit dem Virus leben\" – die Gruppe um Brinkmann fordert, man müsse es eliminieren, die Ansteckungsrate auf nahezu null drücken. \nAllerdings ist seit Dienstagnacht, seit dem Treffen der Kanzlerin mit den Länderchefs, eben auch klar: Die Politik hat nicht vor, diesen Vorschlägen allzu weit zu folgen. Ist das mutlos? Oder stimmt eher das, was ein Regierungschef im Hintergrund sagt – dass einige Experten aufpassen müssten, nicht durch immer neue Ziele die Bürger überzustrapazieren? \nBis mindestens zum 14. Februar soll Deutschland weiter im Lockdown bleiben, so haben es Bund und Länder beschlossen. Es wird eine Pflicht zum Tragen medizinischer Masken in Zügen, U-Bahnen und Bussen geben. Die Homeoffice-Regeln werden verschärft.Schulen und Kindergärten bleiben geschlossen.\nEs ist eine seltsame Zwischenzeit, in der sich das Land jetzt befindet. Einerseits sinken die Infiziertenzahlen, wenn auch nicht so schnell wie erhofft. Andererseits wäre es fast schon ein Wunder, wenn sich das mutierte Virus nicht auch in Deutschland ausbreiten würde. Und so kommt mitten in der \"schwierigsten Phase der Pandemie\" (Merkel) alles zusammen: die wachsende Unlust vieler Bürger, weiter im Lockdown zu bleiben; das fehlende Wissen über das mutierte Virus; die Uneinigkeit der Politik – und der Druck von Experten, jetzt die Strategie zu wechseln. \n\"No Covid\" nennen die Wissenschaftlerinnen und Wissenschaftler um Melanie Brinkmann ihre Forderung. Eigentlich ein irreführender Name, der nahelegt, man wolle die Bevölkerung in den totalen Lockdown zwingen, Grenzen schließen und Fabriken dichtmachen. Unter dem Hashtag #zerocovid kursieren im Netz Initiativen, die genau das befürworten. Aber Deutschland liegt mitten in Europa, abrupt die Grenzen zu schließen wäre abenteuerlich – und ein völliger Stillstand der Wirtschaft kaum zu verkraften.\nDas Papier wirbt daher für eine Langfriststrategie, eine andere Ansprache der Bevölkerung. Den aktuellen Umgang mit Corona bezeichnen die Autorinnen und Autoren als \"Eiertanz\": Statt sich von einer Verlängerung des Lockdowns zur nächsten zu hangeln, wollen sie das Virus in einer großen Kraftanstrengung besiegen. Als Vorbild nennen die Forscher das australische Melbourne: Dort sei es gelungen, die Infiziertenzahlen auf nahe null zu bringen – mit Maßnahmen, die nicht gravierender seien als die deutschen Beschlüsse im Frühjahr 2020.\nSchon bei einer konsequenten Einhaltung der bestehenden Regeln könne man bis Anfang März die Zahl der Neuinfektionen auf einen Wert von 10 pro 100.000 Einwohner und Woche drücken, rechnet der Immunologe Michael Meyer-Hermann vor, der ebenfalls in der Expertengruppe sitzt. Angesichts der Infektiosität des mutierten Virus sei es aber riskant, die Maßnahmen dann wieder zu lockern. Statt sich von Shutdown zu Shutdown zu hangeln, brauche Deutschland einen Stufenplan aus der Krise.\nDie Wissenschaftler schlagen die Einrichtung von \"Grünen Zonen\" vor. Habe eine Region die Inzidenz nahe null gebracht, könnten die Menschen dort \"zur Normalität zurückkehren\". Außerhalb der \"Grünen Zone\" bestünden weiter \"strikte Kontakt- und Mobilitätsbeschränkungen\", es gäbe strikte Quarantäne-Regeln und -Kontrollen sowie umfangreiche Tests. Die Autoren versprechen sich eine Art Wettbewerb unter den Regionen. Nicht die Zahl der freien Intensivbetten würde im Zentrum der Bemühungen stehen, sondern \"die Wiederherstellung der bürgerlichen Freiheiten\". Landesweite Lockdowns werde es nicht mehr geben. \nStreng genommen ist das, was das Papier vorschlägt, eine Strategie für die Zeit nach einer drastischen Absenkung des Inzidenzwerts. Der Clou ist aber aus Sicht der Wissenschaftler die neue Perspektive für die Bevölkerung. Weil sich im Augenblick zu wenige an die Maßnahmen halten, sinken die Zahlen im Land nicht schnell genug – weshalb sich noch weniger an die Maßnahmen halten und es noch länger dauert. Die Hoffnung der Forscher: Wenn es künftig darum ginge, gemeinsam das Virus auszurotten, würden sich mehr Menschen beteiligen – und könnten die schon bestehenden Maßnahmen besser wirken. Man bräuchte dann keine neuen Verbote mehr.\nDas Papier, auch sein eindringlicher Ton – ein wenig widerspricht das dem Gefühl, das sich derzeit im Land ausbreitet: Erlangt Deutschland nicht gerade die Kontrolle über das Virus zurück? Am Dienstagmorgen vor der Bund-Länder-Beratung meldete das Robert Koch-Institut (RKI) eine deutschlandweite Sieben-Tage-Inzidenz von 131,5 pro 100.000 Einwohner, deutlich weniger als beim bisherigen Höchststand kurz vor Weihnachten. Auch die Zahl der Neuinfektionen sinkt, selbst in zuletzt dramatisch betroffenen Bundesländern wie Sachsen und Thüringen. Allerdings leidet die Aussagekraft der Statistik darunter, dass immer noch weniger getestet wird als vor Weihnachten.\nDas Problem in dieser Pandemie ist ohnehin, dass Zahlen nicht mehr nur Zahlen sind und Fakten nicht einfach Fakten. Gerade weil diese Krise das Leben eines jeden Menschen berührt, will jeder mitreden und überzeugt werden – und nicht zu Unrecht. Man könnte auch sagen: Es gibt jetzt 80 Millionen Seuchenexperten in Deutschland. Oder, positiver gewendet: Es kommt in der Pandemie tatsächlich auf jeden Einzelnen an.\nDas führt dazu, dass Politiker seit Monaten das Gefühl haben, zwischen Extrempositionen zerrissen zu werden. Man muss nur mit Ministerpräsidenten sprechen oder mit den Beamten, die Zugang zu der Bürgerpost haben, die in den Staatskanzleien eingeht. Dann erfährt man etwas darüber, wie hochpolitisch Inzidenzwerte sein können.\nEs seien nämlich, sagt ein Regierungschef, auch viele Menschen der Meinung, dass man selbst mit einer Inzidenz von 200 noch gut leben könne. Und die melden sich zu Wort, ständig. Jemand, der in Ostdeutschland regiert, sagt: Manchmal frage er sich, ob die Virologen eigentlich ahnten, welche Debatten er Tag für Tag führen müsse. Darüber, ob man viel zu hysterisch mit Corona umgehe. Ob die Maßnahmen nicht zu hart seien. Da müsse man sich, sagt ein anderer, genau überlegen, ob man immer neue Ziele ausgeben könne: Jetzt schon wieder, jetzt plötzlich NoCovid? Zwar gebe es in Umfragen hohe Zustimmungswerte für die Regierungspolitik. Wenn man sich aber anschaue, wie viele Menschen sich am Ende doch nicht an die Regeln hielten – dann könne man eher zu dem Schluss kommen: Die Leute sagten, sie würden alles mittragen, lebten aber völlig anders. Da wird von Mitarbeiterinnen im Pflegeheim erzählt, die Corona in ihre Einrichtung einschleppten, weil sie privat zwanzig Kontakte hatten – aber immer regelgerecht, einen nach dem anderen! Die Gesundheitsämter staunten mitunter, wie viele Kontaktpersonen ein Infizierter so angebe, der von sich glaube, er verhalte sich vorbildlich.\nGibt es also wirklich ein Problem mit zu wenig strengen Regeln? Oder eher damit, dass sich die Menschen nicht an die Regeln halten?\nSo konnte man schon vor der Ministerpräsidentenkonferenz das Gefühl bekommen, dass da zwei Züge aufeinander zurasen. In dem einen: die Wissenschaftler, aber auch die Kanzlerin und einzelne Ministerpräsidenten wie Markus Söder mit ihrem Wunsch nach mehr Härte, mehr Stringenz, mehr Maßnahmen. Im anderen: der größere Teil der Ministerpräsidenten, von denen viele schimpften, dass die Kanzlerin zur nächsten Maßnahmenverschärfungssitzung eingeladen habe, obwohl es dafür gar keine Notwendigkeit gebe. Passend dazu ärgerte sich vor allem die SPD-Seite, dass das Kanzleramt zur Expertenanhörung am Vorabend der Konferenz fast nur Wissenschaftler zusammengetrommelt habe, die für noch mehr Strenge plädierten. Als müsse man den schlecht informierten Regierungschefs nur die richtigen Wahrheiten vorsetzen, dann lenkten die schon ein.\nMitunter entsteht der Eindruck, dass gar nicht mehr auf derselben Frequenz kommuniziert wird. Es gibt Ministerpräsidenten, die regelrecht wütend sind ob der dünnen Datenlage zum Stand der Mutationsverbreitung in Deutschland. Die aus allen Wolken gefallen sind, als sie erfuhren, dass in Deutschland die Virusvarianten faktisch nicht sequenziert werden; dass man also nicht weiß, wie viel Mutation schon im Land ist. Die SPD-Seite gibt daran Jens Spahn eine Mitschuld, dem Bundesgesundheitsminister. Einige sind empört, dass sie ohne fundierte Grundlage, auf Vermutungen basierend, die nächsten Einschnitte beschließen sollen. Andererseits: Angst vor der Mutation haben alle. Und von Lockerungen hat am Dienstag niemand gesprochen. \nThüringens Ministerpräsident Bodo Ramelow hat zuletzt immer wieder betont, dass es ein Fehler gewesen sei, im Herbst nicht stärker auf die Vertreter einer härteren Linie gehört zu haben, auf Wissenschaftler wie Brinkmann oder Meyer-Hermann – und auf die Kanzlerin. Er hat dafür sogar um Verzeihung gebeten. Vor einer Woche noch hat Ramelow einen Shutdown der Wirtschaft ins Spiel gebracht – ein wirklich hartes Herunterfahren von allem, was nicht systemrelevant sei. Er finde interessant, was die Forscher vorschlagen, \"auch gut begründet\", sagt er. \"Aber wie will man ein so hochvernetztes Land aufteilen in abgeschottete Zonen?\" Er finde das schwer vorstellbar. Und zögert deshalb er, jetzt das nächste Ziel auszurufen. \nEinerseits ist Thüringen derzeit das Bundesland mit der höchsten Inzidenz. Andererseits hat Ramelow gerade das Gefühl, dass die Anstrengungen fruchten. Das Land hatte in den vergangenen Wochen mit die härtesten Regeln, etwa eine Ausgangsbeschränkung in der Nacht. Allein die Drohung mit dem kompletten Shutdown habe vorläufig ausgereicht: Die Wirtschaft mache sich mehr Gedanken über Hygienekonzepte und Homeoffice. Die Industrie- und Handelskammer habe plötzlich Papiere erarbeitet, von denen er vorher nicht zu träumen gewagt habe.\nSo tasten sich die Politiker von Tag zu Tag. Dabei sind sie sich in einer Frage im Grunde mit den meisten Virologen einig: Ramelow, aber auch Michael Kretschmer in Sachsen sprachen in den vergangenen Tagen davon, dass es eine langfristige Strategie brauche, ein Ziel, auf das alle hinarbeiten. Und noch während die Länderchefs am Dienstag mit der Kanzlerin tagten, machte eine weitere Studie die Runde, die zeigte, wie nötig das ist. Bei den Menschen habe sich \"eine Corona-Routine eingespielt\". und gleichzeitig seien sie \"zermürbt, da ihre Entbehrungen nicht von Erfolg gekrönt sind\", sagt Stephan Grünewald vom Kölner Rheingold Institut, der seit Anfang der Pandemie die Gemütslage der Deutschen erforscht. Viele Bürger erlebten, dass die öffentlichen Institutionen nicht in der Lage seien, die beschlossenen Maßnahmen auch konsequent umzusetzen oder zu überwachen. Eine große Zahl wünsche sich von der Regierung daher Geschlossenheit, Transparenz und Konsequenz. \"Wer die Menschen jetzt motivieren will, muss sowohl klare Leitplanken und gleichzeitig eine Zukunftsperspektive vorgeben\", so Grünwald. Zumindest in diesem Ziel sind sich offenbar ausnahmsweise alle einig.", "twitter-history": "[{       \"id\": 1353273053216706561,       \"url\": \"https://twitter.com/HasselerMartina/status/1353273053216706561\",       \"date\": \"2021-01-24 09:26:53+00:00\",       \"text\": \"Gerade gelesen. Ich hätte so gerne eine hoffnungsvolle Perspektive. Aber im Moment sehe ich sie  nicht. #Covid19  #ZeroCovid #NoCovid https://t.co/fzsqKCB8vC\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1060212028734951426,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1166823836060454912/lDDDsfu1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1060212028734951426/1591086986\",              \"username\": \"HasselerMartina\",              \"name\": \"Dwarslooper\",              \"description\": \"Gesundheits- u. Pflegewissenschaften, Rehabilitation, Gerontologie (Prof. Dr. habil.) Podcasterin, Niedersächsischer Wissenschaftspreis 2020\",              \"verified\": false,              \"created_date\": \"2018-11-07 16:47:00+00:00\",              \"location\": \"\",              \"followers\": 3698,              \"friends\": 2796,              \"tweets\": 25001,              \"liked_tweets\": 53097,              \"lists_member\": 52,              \"media_shared\": 299       }}, {       \"id\": 1351994618460712962,       \"url\": \"https://twitter.com/marcbrost/status/1351994618460712962\",       \"date\": \"2021-01-20 20:46:50+00:00\",       \"text\": \"Während sich die Politiker von Tag zu Tag tasten, fordern  Wissenschaftler einen radikalen Strategiewechsel. Unser Hintergrundstück über #NoCovid, die Folgen der #MPK und die politische Debatte  – morgen @DIEZEIT, jetzt im Netz https://t.co/Vm8JvpMoae @mmachowecz @BrinkmannLab\",       \"replies\": 4,       \"retweets\": 24,       \"likes\": 93,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 595664237,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345439749541142528/QF2C1ott_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/595664237/1609612513\",              \"username\": \"marcbrost\",              \"name\": \"Marc Brost\",              \"description\": \"Die #ZEIT im Kopf. Den #VfB im Herzen.Co-Moderator „Das Politikteil“ – der politische Podcast von ZEIT und ZEITOnline\",              \"verified\": true,              \"created_date\": \"2012-05-31 17:26:06+00:00\",              \"location\": \"Berlin\",              \"followers\": 7688,              \"friends\": 796,              \"tweets\": 3697,              \"liked_tweets\": 4809,              \"lists_member\": 173,              \"media_shared\": 683       }}, {       \"id\": 1351907610375704579,       \"url\": \"https://twitter.com/ReichmuthBerlin/status/1351907610375704579\",       \"date\": \"2021-01-20 15:01:06+00:00\",       \"text\": \"Ist vielleicht dieser Weg der richtige? Ich weiss es nicht...aber es wäre wenigstens ein Weg mit Perspektive https://t.co/ayOQGfJlvO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 888687410611093504,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1362393188565209088/VKFm2nb0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ReichmuthBerlin\",              \"name\": \"Christoph Reichmuth\",              \"description\": \"Korrespondent in Berlin // CH Media\",              \"verified\": false,              \"created_date\": \"2017-07-22 09:09:24+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 229,              \"friends\": 274,              \"tweets\": 249,              \"liked_tweets\": 363,              \"lists_member\": 4,              \"media_shared\": 13       }}, {       \"id\": 1351819303801249792,       \"url\": \"https://twitter.com/zeitonline_pol/status/1351819303801249792\",       \"date\": \"2021-01-20 09:10:12+00:00\",       \"text\": \"Unter dem Stichwort N0-Corona fordern Wissenschaftlerinnen ein radikales Umdenken in der Pandemiebekämpfung. Doch wie soll die Politik das umsetzen, wenn viele Menschen glauben, dass man auch mit einer Inzidenz von 200 noch gut leben kann? #Corona #MPK https://t.co/WZV4tQK6Me\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"}