{"url": "https://www.zeit.de/2021/10/eltern-familie-kinder-familienleben-kita-geschlechterrollen-entlastung", "date": "2021-03-03T16:51:50+01:00", "source": "zeit.de", "label": "real", "header": "Was Eltern wollen", "article": "Wie leben Familien in Deutschland? Was brauchen Eltern und Kinder? In jeder zweiten Legislaturperiode beauftragt das Bundesfamilienministerium ein Expertenteam, sich mit diesen Fragen zu befassen. Gerade wurde der neunte Familienbericht im Kabinett verabschiedet. \nDieses Mal haben sich die Wissenschaftlerinnen und Wissenschaftler die Situation der Mütter und Väter vorgenommen. Sie diagnostizieren eine \"Intensivierung von Elternschaft\": Die Ansprüche und Anforderungen seien gewachsen. Eltern nähmen sich mehr Zeit für Kinder, wollten sie bindungsorientierter erziehen und intensiver fördern. Sich wandelnde Geschlechterrollen sorgten dafür, dass in der Familie mehr ausgehandelt werden müsse. Gleichzeitig zerre an jedem und jeder der Job. Längst nicht alle könnten mit den steigenden Erwartungen mithalten. \nUm Familien zu entlasten, fordern die Experten, in Kitas und in eine qualitativ hochwertige Ganztagsbetreuung zu investieren, die Schulsozialarbeit auszubauen und die Elternbildung voranzutreiben. Sie empfehlen, Kinder besser abzusichern und beim Elterngeld Anreize zu setzen, damit sich Mütter und Väter das erste Babyjahr gleichmäßiger aufteilen. Um das klassische Ernährermodell nicht weiter zu begünstigen, das sich entgegen den Wünschen von Frauen und Männern in modernerem Gewand hartnäckig hält (er: Vollzeit; sie: geringe Teilzeit), raten sie, Minijobs abzubauen und das Ehegattensplitting anzugehen. \nDie Empfehlungen sind schlüssig – aber weder neu noch radikal. Viele finden sich bereits in älteren Familien- oder Gleichstellungsberichten. Gut möglich, dass der aktuelle Bericht schärfer ausgefallen wäre, wenn er die Corona-Zeit stärker berücksichtigt hätte. Doch die Daten beziehen sich auf das Jahr 2019 und vorher. \nOb die Ergebnisse überhaupt Kraft entwickeln können? Sie sollten! Seit einem Jahr sieht man, wie schwer es der Bundesregierung fällt, sich in die Situation von Familien hineinzudenken. Es hängt von der Bundesfamilienministerin ab, den Bericht ernst zu nehmen und die alten Baustellen endlich anzupacken. Viel Zeit bleibt Franziska Giffey dafür nicht mehr – vor der Bundestagswahl im September.", "twitter-history": "[]"}