{
     "url": "https://www.zeit.de/hamburg/2020-07/elbvertiefung-29-07-2020",
     "date": "2020-07-29T10:00:03+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Warum der Streit um den Hochbunker noch lange nicht vorbei ist",
     "article": "\"Schon der erste Schritt nach oben war einer zu viel\": Ein Anwohner wehrt sich gegen den Umbau des Bunkers an der Feldstraße. Und: Bezirke dürfen Alkoholverkauf verbieten\neigentlich\nhatte ich damit aufgehört, schon vor einigen Wochen. Ich hatte\naufgehört, gleich morgens nach dem Aufwachen an Corona zu denken.\nIch hatte stattdessen über so schnöde Dinge wie das Wetter\nnachgesonnen und ob ich auf dem Fahrrad wohl meine Regenjacke\nbrauchen würde. Es waren wunderbar langweilige Gedanken – Ferien\nim Kopf von Corona. Seit ein paar Tagen ist der mentale Urlaub\nvorbei. Ich werde wach, und die Pandemie hockt neben meinem Bett und\nglotzt mich an. Denn die Zahl der Infizierten steigt wieder, und sie\nsteigt flächendeckend – auch in Hamburg. Und ich weiß nicht, wie\nes Ihnen ergeht. Es ist meine erste Pandemie, und ich verstehe sie\nerstaunlich langsam. Seit Wochen warnen Wissenschaftler vor einer\nzweiten Welle, und erst jetzt begreife ich annähernd, wie so eine\nWelle wohl aussehen könnte. Vorher konnte ich es mir nicht\nvorstellen, oder vielleicht war ich zu sehr von dem Wunsch beseelt,\ndass dieser Spuk bitte bald vorbei sein möge. \n\nDoch\nweil Corona mich wieder umtreibt, bin ich gerade sehr erleichtert:\nNoch in dieser Woche sollen am Hamburger Flughafen alle\nReiserückkehrer aus Risikogebieten kostenlos auf das Virus getestet\nwerden. Spätestens am Freitag soll es losgehen. Wie die Pflichttests\numgesetzt werden sollen, haben die ZEIT-Kollegen hier aufgeschrieben.  \nManche\nUrlauber werden das sehr lästig finden, das ist nachvollziehbar. Ich\nfühle mich besser geschützt. Schon jetzt sind Hunderte Reisende aus\nden USA, der Türkei oder Nordafrika zurück in der Stadt, und manche\nhatten Covid-19 im Gepäck. Klar gibt es nachvollziehbare Gründe für\neine Reise in ein Risikogebiet: Verwandtenbesuche etwa, Sehnsucht\nnach Sonne oder extremes Fernweh. Doch in Pandemie-Zeiten sind\nAuslandsreisen eben nicht mehr nur etwas Privates. Sie sind auch ein\nRisiko für die Allgemeinheit. Und wer bewusst die Gesundheit aller\nriskiert, müsste auch mit einem Test einverstanden sein. Zum Wohle\naller. Momentan plant die Stadt, dass die Gemeinschaft die Kosten für\ndie Tests trägt. Finde ich das gerecht? Darüber denke ich morgen\nmal nach dem Aufwachen nach.\nIch wünsche\nIhnen einen schönen Tag! \n\nIhre Kristina Läsker \n\nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nDer Senat hat die\nrechtlichen Voraussetzungen dafür geschaffen, in den Partyvierteln\nden Alkoholverkauf Corona-bedingt einzuschränken.\nDamit dürfen die Bezirksämter schon am nächsten Wochenende per\nAllgemeinverfügung quartiersweite Verkaufsverbote auf St. Pauli, im\nSchanzenviertel oder in Ottensen aussprechen. Die Regelungen sollen\njeweils am Freitag, Samstag und Sonntag zwischen 20 und 6 Uhr gelten.\nHintergrund ist der massenhafte Andrang von Feierlustigen an den\nvergangenen Wochenenden, bei denen immer wieder gegen die\nCorona-Abstandsregeln verstoßen wurde.\nHamburger Kinderärzte\nwollen sich auf eine zunehmende Zahl von Corona-erkrankten Kindern\nvorbereiten und sogenannte Infektpraxen für\nKinder einrichten. \"Im Moment sind das Pläne\nfür den Fall, dass eine zweite Welle kommt\", sagte Stefan Renz vom\nBerufsverband der Kinder- und Jugendärzte. Nach Angaben von Stefan Renz könnte es vier Infektpraxen im Norden, Osten, Süden und Westen\nder Stadt geben. Die Praxen könnten in der Nähe oder auf dem\nGelände von Kinderkliniken sein. \"Aus einer Kinderklinik kam schon\ndie Anregung, einen Container auf das Gelände zu stellen\", sagte\nRenz. Er geht davon aus, dass mit der bevorstehenden Öffnung von\nKitas und Schulen die Virusinfektionen wieder zunehmen werden. \n\nDie Zahl der\nnachgewiesenen Corona-Infektionen in Hamburg\nist um zwölf Fälle gestiegen. In den\nvergangenen Tagen habe es auch drei einzelne Fälle aus drei\nPflegeheimen gegeben, sagte Sozialsenatorin Melanie Leonhard (SPD).\nZudem hätten sich viele Hundert Reiserückkehrer aus Risikogebieten\ngemeldet. Sie würden nun ihre Quarantäne antreten. Noch in dieser\nWoche sollen am Flughafen alle Reiserückkehrer unmittelbar nach\nihrer Ankunft aus Risikogebieten kostenlos auf das neuartige\nCoronavirus getestet werden. \"Wir rechnen mit Donnerstag oder\nFreitag\", sagte Leonhard.\nNach den Sommerferien\nsollen Schulklassen in Hamburg wieder\ngemeinsam lernen.\nDie Schulen würden am 6. August mit umfassenden Unterrichts- und\nGanztagsangeboten ins neue Schuljahr starten, sagte Schulsenator Ties Rabe (SPD). Es sei aber noch kein uneingeschränkter Regelbetrieb\nmöglich. \"Wir werden nach Kohorten trennen\", so Rabe. Das heißt,\ndass nur Schülerinnen und Schüler eines Jahrgangs miteinander\nKontakt haben sollen. Einige Corona-Einschränkungen bleiben.\nErwachsene müssen beim Betreten der Schule weiter Maske tragen.\nElternabende und Lehrerkonferenzen sind mit Abstand möglich.\nIn aller Kürze \nEx-KZ-Wachmann will Urteil\nakzeptieren •\nHamburg wird so selten von Blitzen getroffen wie kaum ein anderes\nBundesland •\nDie Deutsche Gesellschaft zur Rettung Schiffbrüchiger hat ihren\njüngsten Seenotkreuzer auf den Namen \"Hamburg\" getauft •\nMarinewerften beginnen den Bau einer neuen Korvette, die bei Blohm + Voss in Hamburg zusammengefügt werden soll\nTHEMA DES TAGES\nMassive\nAttacke\nDie\nBauarbeiten sind längst in vollem Gange: Der alte Flakbunker neben\ndem Heiligengeistfeld wird aufgestockt, er bekommt ein begrüntes\nDach, unter dem unter anderem eine Sporthalle und ein Designhotel\neinziehen sollen. Ein Anwohner aus dem Karolinenviertel wehrte sich\ngegen den Umbau – und scheiterte vor Gericht. Der Streit ist damit\njedoch noch nicht beigelegt, er ist älter als die Pläne für den\nUmbau selbst. ZEIT-Autorin Annabel Trautwein hat den Kläger\ngetroffen und berichtet von verrückten Plänen und einem\nzerstrittenen Viertel.\nEs\nrumort rund um den Bunker an der Feldstraße. Seit Kriegszeiten\nthront der Koloss aus grauem Beton am Rande des Heiligengeistfelds,\nimposant und irritierend für alle, die seinen Anblick nicht gewöhnt\nsind. \n\nAndere\ndagegen beunruhigt, was bald aus ihm werden soll. Der\nSt.-Pauli-Bunker wird aufgestockt, fünf zusätzliche Etagen sollen\nPlatz bieten für ein Designhotel, eine Sport- und\nVeranstaltungshalle, eine Gedenkstätte. Und für den geplanten\nStadtgarten, Keimzelle des Projekts und Nährboden für den Zoff im\nStadtteil. Kieztrojaner, Greenwashing – das sind die Begriffe, mit\ndenen die Kritiker gegen das Projekt protestieren. Bisher ohne\nErfolg: Das erste Stockwerk auf dem Bunkerdach ist bereits fertig,\ndie Bauarbeiten sind in vollem Gang. So wird es vorerst auch bleiben.\nDas Verwaltungsgericht hat die Klage eines Anwohners gegen die\nBaugenehmigung abgewiesen. Kläger Mario Bloem aber will\nweiterstreiten – und hofft auf ein richtungsweisendes Urteil in\nhöherer Instanz. \n\nSchon\nder erste Schritt nach oben war einer zu viel, findet Bloem. Der\nBezirk Hamburg-Mitte habe das Projekt Bunkeraufbau durchgewinkt, ohne\ngenau hinzusehen. Um das feststellen zu lassen, zog Bloem vor\nGericht. Im Prozess hätte sich seiner Ansicht nach nicht nur zeigen\nsollen, dass der Genehmigung ein nach seiner Einschätzung\nfehlerhaftes Lärmschutzgutachten zugrunde lag. Oder dass das\nVerkehrskonzept nicht zu Ende gedacht wurde, etwa weil unklar sei, wo\ndie Besucher des Bunkers künftig parken sollten. \n\nEr\nals Bewohner des Karolinenviertels werde das zu spüren bekommen,\ndavon ist Bloem nach wie vor überzeugt. Es gehe ihm aber um mehr als\nsein Recht auf eine ruhige Nachbarschaft. Viel gravierender sei der\nzweite Punkt seiner Anklage gewesen: das Recht auf Teilhabe. Laut\nBaugesetzbuch steht es jedem Bürger mit oder ohne Grundeigentum zu,\nsich bei der städtebaulichen Entwicklung seines Umfeldes\neinzubringen. \"Das\nist es, was mich interessiert\",\nsagte Bloem. \n\nWer\nentscheidet, was gebaut wird? Auf St. Pauli wird über diese Frage\nbei jedem größeren Projekt gestritten. \n\nWarum der Anwohner mit\nseiner Klage vor Gericht scheiterte, wie der Leiter des zuständigen\nBezirksamts zu der Sache steht und warum der Bunker-Umbau auch aus\nDenkmalschutz-Gründen fragwürdig ist, lesen Sie in der\nvollständigen Fassung von Annabel Trautweins Text hier\nauf ZEIT ONLINE. \nDER SATZ\n\"Im\nFall von Ploß trifft es besser, ihn politisch metrosexuell zu\nnennen, es ist nicht leicht, ihn auf ein traditionelles\nDeutungsmuster festzulegen.\"\nChristoph Ploß ist der\nneue Spitzenmann der Hamburger CDU, und er könnte bald zum jüngsten\nLandeschef der Union gewählt werden. ZEIT-Autor Frank Drieschner\nkennt Ploß schon länger und hat ihn mehrfach getroffen – von ihm\nstammt die Einschätzung, dass Ploß politisch metrosexuell ist.\nManche würden das wohl so ausdrücken, dass Ploß sehr wendig sei.\nAuf jeden Fall hat er eine erstaunliche Karriere hingelegt.\nFrank Drieschner\nbeschreibt, mit welchen Qualitäten Ploß die Misere seiner Partei in\nHamburg beenden könnte und warum er als einer von wenigen CDUlern\ndas Format hat, mittelfristig Bürgermeister zu werden. Lesen\nSie hier das Porträt, das auf ZEIT\nONLINE erschienen ist. \nWAS SIE HEUTE ERLEBEN\nKÖNNEN\nHAMBURG\nZU HAUSE \n\n\nSeitenweise\nHeimat: Pip,\nder Pinguin, schipperte einst auf einer Eisscholle nach Hamburg. Was\ner dort mit Möwe Fischkopp und anderen Reisenden erlebt, erzählt\n\"Das\ngroße Hamburg-Erklär-Buch. Durch die Stadt mit Jan und Jörn\".\n\nAUSGEHEN\nMIT ABSTAND \n\nHockney\nin Hamburg: Was\nmacht David Hockneys Schaffen als Maler, Zeichner und Grafiker aus?\nStatt öffentlicher Führungen bietet das Bucerius Kunst Forum eine\nEinführung im bestuhlten Auditorium; \"David Hockney. Die Tate zu\nGast\".\nBucerius\nKunst Forum, Auditorium, Alter\nWall 12, Mo/Mi 13 Uhr, Do 18 Uhr, Sa 15 Uhr, So 12 Uhr\nMEINE STADT\nHAMBURGER SCHNACK\nBushaltestelle\nOthmarschen: Es nähert sich eine Frau mit ihrem kleinen Sohn im\nKindergartenalter. Die beiden unterhalten sich ausgesprochen\nangeregt, die Mama:\n\"Aber\nwarum musstest du denn warten, bis die anderen Kinder weg waren?\"\nDer\nkleine Junge: \"Mama,\nwir haben Corona. Da brauchen wir Anstand.\"\n                                                                          Gehört\nvon Gertrud Knapp\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\nWie die\nCorona-Testpflicht umgesetzt wird – Die\nCorona-Pflichttests für Rückkehrende aus Risikogebieten kommen. Wie\nist die rechtliche Grundlage? Wer muss in Quarantäne? Was bringt\ndas? Die wichtigsten Antworten\nMassive Attacke (Z+)– Ein Anwohner wehrt sich gegen den Umbau\ndes Hochbunkers auf St. Pauli – und scheitert vor Gericht. Hätte\ndie Stadt die Bewohner des Viertels um Erlaubnis bitten müssen? \n\nDer Wendige – Christoph Ploß ist der neue Spitzenmann der Hamburger\nCDU. Mit drei Qualitäten soll er die Misere seiner Partei beenden.",
     "twitter-history": "[]"
}