{
     "url": "https://www.zeit.de/gesellschaft/schule/2020-11/abiturienten-corona-krise-unterricht-konzentration-schule",
     "date": "2020-11-27T18:06:18+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Unsere Vorschläge werden nicht berücksichtigt\"",
     "article": "Alia lernt gut im Wechselunterricht. Karim kann sich zu Hause gar nicht konzentrieren. Zwei Abiturienten erzählen, wie sie sich die Schule in Corona-Zeiten wünschen.\nDie Schulen sollen geöffnet bleiben. Die Kultusminister halten daran fest. Dafür sollen nach den jüngsten Beschlüssen vor allem ältere Schülerinnen und Schüler Masken im Unterricht tragen und möglichst ganze Klassen in Quarantäne gehen. Erst wenn es ganz schlimm kommt (200 Infektionen pro 100.000 Einwohner), sollen weitere Maßnahmen greifen. Gemeint ist vor allem der Wechsel von Schulbesuch und Lernen zu Hause – der sogenannte Hybrid- oder Wechselunterricht.\nDie Diskussion wird emotional geführt: Kultusminister und Lehrerverbände streiten. Lehrer sind sich uneins, Eltern auch. Aber was denken eigentlich die Schüler und Schülerinnen? Hier berichten zwei Abiturienten, wie sie die Situation erleben.\nAlia* besucht ein Gymnasium im Ruhrgebiet und hat drei Geschwister. Vor drei Tagen ist sie 18 Jahre alt geworden. Ihre beste Freundin kam vorbei, sie holten sich etwas bei McDonald's. Das war die Feier zur Volljährigkeit in Corona-Zeiten. Obwohl sie sich aufs Abi vorbereiten muss, wünscht sie sich Wechselunterricht: eine Woche zu Hause lernen, eine Woche in die Schule kommen. \nIch bin in der letzten Stufe im Gymnasium. Ich mache mir keine großen Sorgen um meine Leistungen im Abi. Nicht mehr, das war im Frühjahr aber ganz anders.\nIch war von März bis August komplett zu Hause. Meine Schwester hat Asthma. Meine Eltern wollten nicht, dass ich sie gefährde. Wir wussten ja auch noch nicht, wie gefährlich das für sie sein könnte. Das war sehr hart. Damals gab es auch noch keine Videokonferenzen wie heute. Ich habe mich vernachlässigt und einsam gefühlt – und ich hatte große Sorgen, dass meine Lehrerinnen und Lehrer denken, ich wollte einfach frei machen. Ich habe geglaubt, meine Noten würden darunter sehr leiden.\nAber das Gegenteil ist passiert. In Mathe hatte ich vorher große Defizite. Inzwischen habe ich mich von einer 5 auf eine 2 verbessert. Früher habe ich erst einen Tag vor einer Klausur angefangen zu lernen, mit einem Durcheinander von Zetteln und Notizen. \nJetzt musste ich mir mein Material selbst zusammensuchen, habe bei Klassenkameraden nachgefragt, was dran war, habe im Internet recherchiert, die Unterlagen meiner älteren Schwester durchgesehen. Weil ich mir selbst einen Plan erstellen musste, habe ich mir auch mehr Struktur gegeben. Eigentlich wusste ich auch vorher, dass ich besser allein arbeiten kann. Aber plötzlich war das ein Vorteil. Irgendwann hatte ich es drauf, selbstständig zu lernen. \nInzwischen gehe ich wieder zu Schule, so kurz vor dem Abi kann ich es mir wirklich nicht erlauben, als einzige zu Hause zu bleiben. Aber ich mache mir große Sorgen. Nicht nur meine Schwester ist gefährdet, auch meine Mutter ist immunschwach und mein Vater schon ziemlich alt. Anders als im Frühjahr kommt die Krankheit auch immer näher. Gerade habe ich erfahren, dass die Mutter meiner besten Freundin Corona hat. Es passiert inzwischen sehr oft, dass jemand aus der Unterrichtsstunde herausgeholt wird, der oder die sofort in Quarantäne gehen muss – vor Kurzem traf es meine Sitznachbarin. Aber ich soll weiter zur Schule gehen.\nMeine Eltern fahren mich und meinen kleinen Bruder jetzt jeden Morgen zur Schule und holen mich auch wieder ab. Bahnfahren ist wirklich unangenehm. Es ist zu voll und es gibt so viele Leute, die ihre Maske nicht richtig tragen oder rücksichtslos in die Gegend husten.\nIch würde mir ehrlich gesagt wünschen, dass es wieder Wechselunterricht gibt. Zwar ist der digitale Unterricht nicht wirklich gut an unserer Schule, aber in Ordnung im Vergleich zum Frühjahr. Meine Mathelehrerin etwa gehört zur Risikogruppe und wird uns per Video zugeschaltet. Viele Mitschüler sind zu laut. Ständig ruckelt das Bild, der Ton fällt aus. Aber sie gibt sich wirklich unglaublich viel Mühe, trotzdem alles zu vermitteln. Außerdem nutzen wir die Plattform Moodle – dort werden alle Materialien hochgeladen, Termine für Klausuren stehen da, etc. Das ist extrem praktisch für die, die in Quarantäne sind – aber auch für alle anderen, um den Überblick zu behalten. \nVieles ist im normalen Unterricht dafür weggebrochen. Wir machen überhaupt keine Gruppenarbeit mehr, höchstens mal ein Referat zu zweit. Wir können nicht mal eben zur Lehrerin nach vorne gehen, um uns eine Unterschrift zu holen. Wir sitzen immer am selben Platz.\nUnd dann die Masken: Wir tragen sie schon seit Längerem den ganzen Tag, ich habe mich daran gewöhnt. Aber neulich habe ich etwas im Unterricht gesagt und war sehr verunsichert über die Reaktion der Lehrerin. Ich habe nachgefragt: \"War das falsch?\" Und sie sagte: \"Oh nein, du siehst nur nicht, dass ich lächle.\" Wir tragen auch Masken während der Klausuren. Neulich durften wir bei einer sechsstündigen Klausur weder trinken noch essen. Für jeden Schluck Wasser hätten wir vor die Tür gehen müssen. Das ist wirklich extrem anstrengend. \nIch fände es gut, wenn wir öfter gehört würden. Neulich hatten wir von der Schülervertretung mit unserem Rektor gesprochen. Aber unsere Vorschläge wurden nicht berücksichtigt. Wir waren der Meinung, dass es doch in Ordnung wäre, wenn die Fünft- und Sechstklässler ein paar Monate einfach weniger Unterricht hätten. Bis zum Abitur haben sie doch viel Zeit, den Stoff aufzuholen, anders als wir in der Oberstufe. Wenn das für alle gelten würde, hätten sie doch gar keinen Nachteil. Dafür wäre Platz sowohl in der Schule als auch in den Bussen geschaffen. \nVor ein paar Tagen hat es unsere Schule geschafft, überall Desinfektionsmittel bereitzustellen. Wir wissen doch aber jetzt, dass es darauf gar nicht so sehr ankommt. Besser wäre es, darauf zu achten, dass die Schülerinnen und Schüler sich in der Pause nicht ohne Maske umarmen. Wir haben auch nur zwei Türen, an denen alle gleichzeitig in die Pause \ndrängeln und wo sie aneinanderkleben. Warum holt man nicht Lerngruppe \nfür Lerngruppe einzeln herein und bringt sie wieder raus?\nViele Oberstufenschülerinnen sind für den Wechselunterricht. Wir werden ja ohnehin andauernd nach Hause geschickt, weil irgendwer Kontakt zu einem Infizierten hatte. Das kommt ganz plötzlich, man kann sich nicht darauf einstellen. Und es wird mehr werden, wenn jetzt nicht nur die Sitznachbarn, sondern ganze Klassen in Quarantäne gehen. Den Wechselunterricht könnten wir besser planen. Das hört sich vielleicht so an, als wären wir faul. Aber wir wollen unser Abi machen, wir machen nicht frei.\nKarim* ist 19 Jahre alt und macht wie Alia im kommenden Jahr Abitur. Er hat fünf Geschwister, von denen drei noch zu Hause leben. Außerdem wohnt sein kleiner Neffe bei der Familie. Das heißt, zu Hause ist es eng und laut. Er fürchtet sich vor einer neuen Schulschließung. Die erste hat ihm nicht gutgetan.Vor drei Monaten hatte ich einen Halswirbelbruch. Ich musste zwei Wochen lang mehr oder weniger im Bett liegen. Das heißt, ich habe nach der Schulschließung im Frühjahr jetzt noch mal viel verpasst. \nIch glaube, ich habe durch Corona wesentlich weniger gelernt als Schüler aus vorangegangenen Abi-Jahrgängen. Ich konnte mich während der Schulschließung zu Hause nicht konzentrieren. Immer wenn ich etwas erledigen wollte, wurde ich unterbrochen. Außerdem fehlte mir die Struktur, die der Schulalltag sonst mit sich bringt. 7 Uhr: aufstehen, 8 Uhr: Das Lernen geht los. Stattdessen habe ich lange geschlafen und oft erst abends die Aufgaben erledigt. Aber dadurch war ich nicht entspannter, im Gegenteil, weil der Rhythmus fehlte, war ich besonders gestresst.\nGerade in meinen Abiturfächern Mathe und Physik sind Erklärungen so wichtig. Es gab zwar Lehrer, die Videokonferenzen gemacht haben, die hatte ich aber nicht. Ich war mir nie sicher, ob ich wirklich alles richtig verstanden hatte, und auch nicht, ob ich die Aufgaben korrekt gelöst hatte. \nMeine Noten sind schlechter geworden. Jetzt ist der Stand gerade noch so, dass ich wohl das Abi schaffen werde, wahrscheinlich mit einem schlechteren Durchschnitt als möglich gewesen wäre. Noch eine Schulschließung wäre für mich aber fatal. Wechselunterricht übrigens auch. Das fand ich fast noch schlimmer. Vor den Sommerferien hatten wir das ja schon. Mit dem Hin und Her kam ich nicht klar. Der Schlafrhythmus war durcheinander, ich bin oft zu spät gekommen. \nSo richtig toll ist der Alltag in der Schule natürlich auch nicht. Wir tragen den ganzen Tag Maske, ich kann mich daran nicht gewöhnen. Ich kriege Kopfschmerzen davon, ich kann mich schwer konzentrieren. \nWenn ich jedoch an die hohen Infektionszahlen denke, glaube ich eigentlich, dass das nicht reicht und man die Schule schließen müsste. Wir diskutieren ständig darüber. Meine Mutter ist schon etwas älter, ich mache mir wirklich Sorgen, dass ich sie anstecken könnte. \nWenn es doch zur Schließung kommt, sollten sich die Lehrer diesmal darum kümmern, dass wir wirklich aufholen können, was wir verpassen. Lehrer verdienen doch wirklich gut. Sie sollten dafür sorgen, dass wirklich jeder alles verstanden hat. \nManche tun inzwischen auch viel. Mein Mathelehrer hat sich extra ein Mikrofon gekauft. Er hat während des Lockdowns seine Erklärungen aufgenommen, rechnet vor, wie es geht. Wir können die Videos dann noch mal abrufen, wenn wir etwas nicht verstanden haben – oder wenn jemand zum Beispiel in Quarantäne ist. Überhaupt unsere Plattform Moodle ist ein großer Gewinn. Da wird alles hochgeladen, was wir fürs Abi brauchen. \nAber wenn es nach mir ginge, sollte der Staat für die Schulen lieber mehr Platz anmieten, sodass wir uns über größere Räume verteilen – und vernünftig normalen Unterricht machen können.\n* Namen von der Redaktion geändert",
     "twitter-history": "[{       \"id\": 1332629803632046080,       \"url\": \"https://twitter.com/RPaedagogik/status/1332629803632046080\",       \"date\": \"2020-11-28 10:17:58+00:00\",       \"text\": \"https://t.co/oJREdcEDnB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1122599583354429441,              \"url\": \"https://www.beltz.de/fachmedien/paedagogik/zeitschriften/paedagogik/show/Journal.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366143838037934080/5Qhao_fL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1122599583354429441/1575235431\",              \"username\": \"RPaedagogik\",              \"name\": \"@rpaedagogik\",              \"description\": \"Führende pädagogische Fachzeitschrift mit vielen Anregungen für den Unterricht u. vertiefenden Hintergrundberichten. Es twittert Redaktionsleiter Jochen Schnack\",              \"verified\": false,              \"created_date\": \"2019-04-28 20:32:52+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 4155,              \"friends\": 4251,              \"tweets\": 5332,              \"liked_tweets\": 409,              \"lists_member\": 44,              \"media_shared\": 1762       }}, {       \"id\": 1332600880307302400,       \"url\": \"https://twitter.com/SchweigerC/status/1332600880307302400\",       \"date\": \"2020-11-28 08:23:03+00:00\",       \"text\": \"https://t.co/dcCQechx08\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 143769169,              \"url\": \"https://www.tu-chemnitz.de/phil/politik/eur/professur/schweiger.php\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088826385576198144/tlTyKsq8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/143769169/1616061633\",              \"username\": \"SchweigerC\",              \"name\": \"Christian Schweiger\",              \"description\": \"Visiting Professor, Chair in Comparative European Governance Systems at Chemnitz University of Technology (Germany).  Tweets exclusively personal opinion.\",              \"verified\": false,              \"created_date\": \"2010-05-14 10:19:46+00:00\",              \"location\": \"Chemnitz\",              \"followers\": 1034,              \"friends\": 798,              \"tweets\": 14587,              \"liked_tweets\": 4595,              \"lists_member\": 25,              \"media_shared\": 395       }}, {       \"id\": 1332589738809765890,       \"url\": \"https://twitter.com/Fatima_Abbas__/status/1332589738809765890\",       \"date\": \"2020-11-28 07:38:46+00:00\",       \"text\": \"Zwei Schüler schildern eindrücklich, was Abivorbereitung in Corona-Zeiten bedeutet. https://t.co/U3XTcKdWNG via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1199340320351088640,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1314282623708127232/BhwyECmP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1199340320351088640/1575318892\",              \"username\": \"Fatima_Abbas__\",              \"name\": \"Fatima Abbas\",              \"description\": \"Bundespolitische Korrespondentin @dpa/ Klima & Umwelt/ Mensch mit Migrationsvordergrund/ privater Account\",              \"verified\": false,              \"created_date\": \"2019-11-26 14:53:26+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 344,              \"friends\": 333,              \"tweets\": 225,              \"liked_tweets\": 946,              \"lists_member\": 0,              \"media_shared\": 14       }}, {       \"id\": 1332384354224500738,       \"url\": \"https://twitter.com/TeachisNet/status/1332384354224500738\",       \"date\": \"2020-11-27 18:02:39+00:00\",       \"text\": \"#Bildungsnews #Deutschlandhttps://t.co/13g1O3dpQ5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://azure.microsoft.com/en-us/services/app-service/logic/ rel=nofollow>Microsoft Azure Logic Apps</a>\",       \"poster\": {              \"id\": 1258060285153337346,              \"url\": \"https://www.teachis.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265703245038661638/rXsi52UL_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1258060285153337346/1607536292\",              \"username\": \"TeachisNet\",              \"name\": \"TEACHIS | für Lehrer*innen\",              \"description\": \"Wir helfen #Lehrer*innen bei der #Unterrichtsplanung und den Überblick über die Noten ihrer Schüler zu behalten.\",              \"verified\": false,              \"created_date\": \"2020-05-06 15:45:26+00:00\",              \"location\": \"Linz, Österreich\",              \"followers\": 31,              \"friends\": 75,              \"tweets\": 816,              \"liked_tweets\": 275,              \"lists_member\": 1,              \"media_shared\": 26       }}, {       \"id\": 1332370195118247938,       \"url\": \"https://twitter.com/zeitonline_pol/status/1332370195118247938\",       \"date\": \"2020-11-27 17:06:23+00:00\",       \"text\": \"Unsere Vorschläge werden nicht berücksichtigt. Kultusminister und Lehrergewerkschaften streiten um die richtigen Maßnahmen für die Schulen. Aber was sagen die #Schülerinnen und #Schüler? Zwei Abiturienten berichten. #Schule #Corona https://t.co/xYhe1YFlR8\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1332370193771802627,       \"url\": \"https://twitter.com/zeitonline/status/1332370193771802627\",       \"date\": \"2020-11-27 17:06:23+00:00\",       \"text\": \"Alia kann allein viel besser lernen, der #Lockdown hat ihr gutgetan. Karim hat fünf Geschwister zu Hause und fürchtet sich vor dem #Wechselunterricht. Zwei Abiturienten berichten über ihre Erfahrungen mit der #Schule in #Corona-Zeiten. https://t.co/O79wh6mzSD\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338933,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}