{"url": "https://www.zeit.de/2020/41/streik-oeffentlicher-nahverkehr-berlin-tarifvertrag-corona-krise", "date": "2020-10-01T16:41:49+02:00", "source": "zeit.de", "label": "real", "header": "\nTarifkampf bei Bus und Bahn\n", "article": "Darf man trotz Corona streiken, Herr Eichelmann? \nBeim Warnstreik im öffentlichen Nahverkehr in dieser Woche standen die Berliner Straßenbahnen still. Die Gewerkschaft ver.di fordert einen bundesweiten Tarifvertrag. An dem Streik gibt es von vielen Seiten Kritik, findet er doch inmitten einer Pandemie und Wirtschaftskrise statt. Hier erzählt der Straßenbahnfahrer Roger Eichelmann aus Berlin, weshalb er streikt und wie viel er wirklich verdient.\nDIE ZEIT: Herr Eichelmann, Sie arbeiten in Berlin als Straßenbahnführer.\nRoger Eichelmann: Straßenbahnfahrer.\nZEIT: Straßenbahnfahrer. Wie sieht Ihr Arbeitstag aus? \nEichelmann: Heute hat meine Schicht um 3.47 Uhr angefangen, mit einem Alkoholtest, das wird bei uns immer so gemacht. Das heißt: Ich muss um zwei zu Hause losfahren. Mein Betriebshof ist in Berlin-Weißensee. Heute war ich auf den Linien 50 und M1 eingesetzt. Um 12.21 Uhr hatte ich Feierabend. Ich fahre in der Regel von Montag bis Freitag, alle fünf Wochen kommt ein Samstag dazu. Viele meiner Kollegen arbeiten sechs Tage und haben dann zwei Tage frei, über Wochenenden und Feiertage hinweg.\nZEIT: Sie haben sich diese Woche an den Warnstreiks beteiligt. Die Gewerkschaft ver.di will einen bundesweiten Tarifvertrag für den Nahverkehr, im öffentlichen Dienst werden 4,8 Prozent mehr Lohn gefordert. Können Sie verstehen, wenn gesagt wird: In der Krise müssen alle zurückstecken, jetzt ist nicht die Zeit dafür? \nEichelmann: Nein. Es müssen auch nicht alle zurückstecken, viele haben trotz Krise gut verdient. Unsere Forderung ist nicht unverschämt, da muss niemand morgen den Laden dichtmachen. Die Arbeitgeber wollen sich nicht mit uns an den Tisch setzen. Da muss man reagieren. \nZEIT: Die Arbeitgeber im öffentlichen Dienst sind die Länder und die Kommunen – also der Staat. Es bleibt dann womöglich weniger Geld für Schwimmbäder oder Schulen. \nEichelmann: Das Argument ist an den Haaren herbeigezogen. Das Problem ist doch, dass das Geld nicht ankommt. Das sehe ich an der Schule meiner drei Jungs. Meine Meinung: Es gibt in der Politik zu viel Verschwendung. Wir wollen für unsere Arbeit nur ordentlich bezahlt werden. \nZEIT: Was verdient ein Straßenbahnfahrer? \nEichelmann: Wenn man als Fahrer neu eingestellt wird, kommt man auf 2698 brutto. Dazu kommen dann je nach Lage Schichtzulagen oder Feiertagsaufschläge. Es gibt sicher auch Jobs, bei denen man weniger verdient. Aber wenn man Miete und andere Fixkosten abzieht, wird es schon eng. Meine Geschwister arbeiten bei Aldi als Kraftfahrer, die haben mehr in der Hand als ich. \nZEIT: Macht Ihr Job Spaß?\nEichelmann: Das Fahren macht Spaß. Aber der Stress hat zugenommen. Als ich vor 20 Jahren angefangen habe, gab es viel weniger Verkehr, viel weniger Fahrgäste. Da hatte man an der Endstation schon einmal 20 Minuten Pause, bevor man wieder zurückgefahren ist. Heute kommen wir im Schnitt auf acht bis zehn Minuten – und wenn man mit Verspätung unterwegs ist, wird das von der Pausenzeit abgezogen. \nZEIT: Ist das anstrengend? \nEichelmann: Die Leute sagen immer: Mit der Bahn durch die Stadt fahren, das kann doch nicht so schwer sein. Aber für uns Fahrer ist das eine psychische Belastung. Stellen Sie sich vor, Sie fahren mit dem Auto sieben oder acht Stunden in den Urlaub. Da sind Sie ziemlich platt. Das machen wir jeden Tag – und zwar nicht auf der Autobahn, sondern quer durch die Stadt. Das heißt: Fußgänger, die plötzlich auf die Gleise laufen, Fahrradfahrer, die sich vorbeischlängeln. Eine Straßenbahn hat den doppelten Bremsweg eines Autos, und Sie können auch nicht einfach mal ausweichen. Und es kommt auch vor, dass es zwischen Fahrgästen Streit gibt – die Spätschicht geht manchmal bis 4.30 Uhr am Morgen. \nZEIT: Was tun Sie dann? \nEichelmann: Man vermeidet es, die Fahrerkabine zu verlassen. Wenn aber ein Fahrgast klopft und sagt, ich werde angepöbelt, muss man reagieren. Mir hat schon mal jemand gedroht, er werde mich abstechen. Ich konnte ihn aber dazu bringen, dass er die Bahn verlässt. Er hat dann gesagt, er kommt zum Betriebshof und sticht mich da ab. Das ist aber zum Glück nicht passiert.", "twitter-history": "[{       \"id\": 1311677720934395904,       \"url\": \"https://twitter.com/wandelderarbeit/status/1311677720934395904\",       \"date\": \"2020-10-01 14:41:53+00:00\",       \"text\": \"Mir hat schon mal jemand gedroht, er werde mich abstechen, sagt Roger Eichelmann, der in Berlin als Straßenbahnfahrer arbeitet und diese Woche im #Streik war. https://t.co/JawJ1iU3Jd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"}