{
     "url": "https://www.zeit.de/gesellschaft/familie/2020-07/trauer-corona-isolation-kontaktbeschraenkung-verlust-abschied",
     "date": "2020-07-10T06:24:36+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Das Schlimmste war der Gedanke, dass sie ganz allein gestorben ist\"",
     "article": "Wie fühlt es sich an, in Zeiten von Isolation und Kontaktbeschränkung einen geliebten Menschen zu verlieren? Leserinnen erzählen von ihrer Trauer während der Pandemie.\nEine innige Umarmung, eine Hand auf der Schulter, all diese Gesten der Zuwendung fielen in den vergangenen Monaten für viele Menschen weg. Doch wie erging es jenen, die während der Corona-Pandemie einen geliebten Menschen verloren haben? Wir haben uns an Leserinnen gewandt, die einen Todesfall in ihrem Umfeld erlebt haben. Unter den zahlreichen Einsendungen haben wir fünf ausgewählt. Sie erzählen von Einsamkeit, dem Wunsch nach körperlicher Nähe – und einer Beerdigung via WhatsApp.\nMein 83-jähriger, dementer Vater ist Mitte Februar gestorben. Die Beerdigung fand am 20. März, dem Tag des Shutdowns, statt. Zur Trauerfeier durften acht Menschen kommen, ein anschließender Besuch im Trauercafé war verboten. Dementsprechend kurz war die Beerdigung: rein in die Erde, kurze Beileidsbekundung und dann weg. Ich saß mit meiner Mutter allein da – und selbst wir konnten uns kaum verständigen, weil die Batterien für ihr Hörgerät leer waren. Wegen der Ladenschließung hatten wir so schnell keine neuen besorgen können. Wegen der weiten Anreise gab es keine anderen Trauergäste aus meiner Generation. In meinem Elternhaus gab es kein Internet. Ich war mit meiner Trauer vollkommen allein. \nNach der Rückreise an meinen Wohnort hätten Freunde mich zwar eingeladen, um mich über die erste Zeit hinwegzutrösten. Aber das ging ja nicht wegen der Kontaktsperre. Dann kam das Osterwochenende und damit die Karfreitagsstimmung. Ich habe Höllenqualen ausgestanden. Es gab draußen, an den Kirchenmauern Andachtsecken. An Karfreitag hätte ich sie gern genutzt, aber es stand ein Einlassdienst vor der Tür. Ich wäre gern allein gewesen. \nAn Himmelfahrt, dem Geburtstag meines Vaters, gab es einen Stationengottesdienst unter freiem Himmel mit Raum für Trauer und Rituale. Erst jetzt konnte ich die auf Eis gelegte Trauer beginnen. Als die Kontaktsperre gelockert wurde, habe ich auch wieder persönliche Gespräche geführt. Nichtsdestotrotz: Trauer in Isolation ist das Härteste, was man einem Menschen antun kann. Sylvia S., 52, Sachsen\nIch habe meine Mutter verloren, sie lebte in Istanbul. Ich konnte mich nicht von ihr verabschieden. Sie war dement, trotzdem kam die Nachricht von ihrem Tod für mich überraschend. Ich erinnere mich nur an diese drei Wörter über WhatsApp: Mama ist tot. Meine Schwester hatte versucht, mich zu erreichen, aber da mein Handy die meiste Zeit auf lautlos gestellt ist, hat sie mir diese Nachricht geschickt. Ich muss einen lauten Schrei von mir gegeben haben. Das Nächste, woran ich mich erinnere, ist die Taubheit meines Körpers.\nIm Islam muss der oder die Verstorbene binnen 24 Stunden begraben werden. Meine Mutter starb gegen 9 Uhr morgens, um 17 Uhr war sie schon auf dem Weg nach Of, einer kleinen Hafenstadt am Schwarzen Meer. Die Beerdigung habe ich per WhatsApp-Videos miterlebt. Meine Schwester, die gemeinsam mit meiner Mutter in Istanbul lebte, schickte uns drei Schwestern in Deutschland kurze Videosequenzen. Es war surreal. Die meisten der Videos habe ich gelöscht, weil ich es nicht ertragen konnte. Es ist noch immer nicht greifbar für mich. Esrin Saral-Carnevale, 49, Köln\nMein Vater ist Anfang Mai verstorben, nachdem er fast drei Jahre gegen den Krebs gekämpft hatte. Wir Geschwister und meine Mutter waren die einzigen, die ihn in den letzten Monaten begleiten konnten: Freunde und andere Verwandte durften wegen der Ansteckungsgefahr nicht mehr zu Besuch kommen. Mithilfe eines ambulanten Palliativdienstes und vielen YouTube-Videos haben wir gelernt, wie man einen sterbenden Menschen pflegt. \nIch bin dankbar, dass wir die letzten Wochen gemeinsam gestalten konnten. Durch Corona war es zusätzlich belastend: Die Angst, sich beim Einkaufen anzustecken und für den Tod des eigenen Vaters verantwortlich zu sein, war immer präsent. \nDer Tag nach dem Tod erschien surreal. Nach der wochenlangen Selbstisolation hatten wir plötzlich wieder Kontakt mit so vielen Menschen, mit dem Pfarrer, dem Bestatter, dem Floristen. Bei jedem Besuch rissen wir alle Fenster auf, zogen unsere selbst genähten Masken an und versuchten Abstand zu halten. Das fiel mir unglaublich schwer. Trauer hat für mich viel mit körperlichem Kontakt zu tun. Mir ist bewusst geworden, wie sehr das fehlte – und wie wichtig die Gemeinschaft beim Trauern ist, sei es eine tränenreiche Umarmung oder das gemeinsame Erinnern an den Verstorbenen.\nAn der Beerdigung durften 15 Personen teilnehmen. Die Masken sollten wir die komplette Zeit tragen, auch wenn mit Tränen durchnässte Masken nicht mehr sonderlich viel Schutz bieten. In der Kapelle mussten selbst Partner mit eineinhalb Meter Abstand voneinander sitzen, damit von außen leicht zu erkennen ist, dass die Regeln eingehalten werden. Wir waren froh, dass die Beerdigung überhaupt in diesem Rahmen stattfinden konnte. Zwei Wochen zuvor waren nur fünf Personen erlaubt gewesen. \nTrotzdem habe ich mich sehr über die Lockerungen geärgert. Warum wurden Einkaufszentren wieder geöffnet, während wir entscheiden mussten, welche 15 Personen an der Beerdigung teilnehmen durften? Warum haben Beerdigungen keinen höheren Stellenwert als Konsum? Alexandra, 29, Berlin\nAls wir gehört haben, dass meine Mutter nach langer schwerer Krankheit im April mit 65 Jahren gestorben ist, kam die Familie, allen Kontaktbeschränkungen zum Trotz, sofort zusammen. Weil meine Mutter in einem Pflegeheim lebte, hatten wir sie schon seit März nicht mehr gesehen und nicht persönlich von ihr Abschied nehmen können. Wir haben den restlichen Tag mit großem Abstand voneinander im Haus meiner Schwester verbracht. Es war schwer auszuhalten, unseren Vater nicht zu umarmen. Ihm, der gerade seine Ehefrau verloren hatte, keine tröstende Nähe geben zu können. Die Distanz, auch wenn es nur zwei bis drei Meter waren, fühlte sich unüberwindbar an. Das hat mich innerlich zerrissen.\nWegen der Pandemie war zu der Zeit nur eine Beerdigung mit drei Personen erlaubt. Wir drei Geschwister und unser Vater hätten also nicht gemeinsam an der Beisetzung teilnehmen dürfen. Weil unsere Mutter eingeäschert wurde, konnten wir warten, bis die Vorgaben gelockert wurden. Der Bestatter ist ein Freund der Familie, dadurch hatten wir das Vertrauen, die Asche meiner Mutter bei ihm zu lassen. Nach sechs langen Wochen konnten wir sie dann im kleinen Kreis mit 30 Leuten auf einem Naturfriedhof beisetzen. Es war eine wunderbare und lebensbejahende Feier. Der Trost durch Umarmungen hat trotzdem gefehlt. Jeder blieb mit seiner Trauer allein. \nSechs Wochen nach unserer Mutter ist nun auch noch unsere Oma, die Mutter unserer Mutter, gestorben. Wir haben sie, gegen alle Empfehlungen, kurz vorher noch besucht, mit ihr Zeit verbracht und uns verabschiedet. Sie war fast 91 und ist friedlich eingeschlafen. Noch ein Tod ganz ohne Abschied war für uns als Familie keine Option. Weil jede Kommune für Beerdigungen andere Regeln hat, sind bei der Beisetzung unserer Oma bis zu 100 Menschen erlaubt. Auch hier werden wir uns mit tröstenden Worten behelfen müssen. Lisa, 31, Darmstadt\nAls ich hörte, dass meine 97-jährige Großmutter wegen einer Lungenentzündung ins Krankenhaus muss, wusste ich, dass ich sie nicht mehr sehen werde. Die Ärzte waren zunächst optimistischer, es wurde auch kein Covid-19 diagnostiziert. Doch es durfte niemand zu ihr – nicht ihr Sohn und auch nicht wir Enkelinnen. Weil ich in einer anderen Stadt studiere, hatte ich meine Großmutter zuletzt an Silvester gesehen. Sechs Tage nachdem sie ins Krankenhaus kam, ist sie dann gestorben. Wir hatten keine Möglichkeit, uns zu verabschieden. Doch noch schlimmer für mich war der Gedanke, dass sie ganz allein gestorben ist. \nWir durften keinen Trauergottesdienst organisieren. Wir durften uns nur direkt am Grab treffen: mein Vater, meine beiden Schwestern und ich. Wir hätten Abstand halten sollen. Aber wir brauchten in diesem Moment die gegenseitige Nähe. Auch drei langjährige Freunde meines Vaters, die meine Großmutter seit Jahrzehnten kannten, sind dazugekommen. Eine Pfarrerin hat ein paar Worte gesagt. Nach zehn Minuten war alles vorbei. Meine Großmutter hätte zwar keine pompöse Beerdigung gewollt, aber das ist ihr nicht gerecht geworden. \nEine Trauerfeier war natürlich auch nicht erlaubt, meine Schwestern, mein Vater und ich haben uns trotzdem zusammengesetzt. Wir kommen zwar aus vier verschiedenen Haushalten, aber an diesem Tag hätte keiner von uns allein sein wollen. Meinem Vater ging es am schlimmsten. Unsere Großmutter hatte die letzten Jahre bei ihm gewohnt. Plötzlich war er allein in seinem Haus. Nach der Trauerfeier bin ich noch ein paar Wochen bei ihm geblieben. Irgendwann, wenn es wieder möglich ist, wollen wir die Trauerfeier nachholen und uns nochmal \"richtig\" verabschieden. Nika, 21, Nordrhein-Westfalen",
     "twitter-history": "[{       \"id\": 1281937712812118016,       \"url\": \"https://twitter.com/CoronaBegleiter/status/1281937712812118016\",       \"date\": \"2020-07-11 13:05:42+00:00\",       \"text\": \"Wir erleben gerade eine der massivsten &amp; schnellsten Veränderungen der #Sterbekultur &amp; #Trauerkultur in Deutschland.Zeit neue Wege zu schaffen und zu beschreiten, um gemeinsam #AbschiedGestalten zu können.https://t.co/vmNKEetSiL#CoronaBegleitung #SterbeNotruf#TrauerNotruf\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1239598599572422658,              \"url\": \"http://www.CoronaBegleitung.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1281634283627712513/CsEskG0k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1239598599572422658/1588774593\",              \"username\": \"CoronaBegleiter\",              \"name\": \"CoronaBegleitung\",              \"description\": \"Erstes gemeinnütziges Projekt für digitale, virtuelle und hybride Sterbebegleitung und Trauerbegleitung in Deutschland.\",              \"verified\": false,              \"created_date\": \"2020-03-16 17:05:28+00:00\",              \"location\": \"\",              \"followers\": 381,              \"friends\": 1169,              \"tweets\": 401,              \"liked_tweets\": 1037,              \"lists_member\": 5,              \"media_shared\": 34       }}, {       \"id\": 1281644599333666817,       \"url\": \"https://twitter.com/DGP_Palliativ/status/1281644599333666817\",       \"date\": \"2020-07-10 17:40:58+00:00\",       \"text\": \"Das Schlimmste war der Gedanke, dass sie ganz allein gestorben ist https://t.co/opdq6fbIcb via @zeitonline\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 801101991304986624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/801107096943165441/BTQApiRK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/801101991304986624/1479833667\",              \"username\": \"DGP_Palliativ\",              \"name\": \"DGPalliativmedizin\",              \"description\": \"6.000 Mitglieder der Deutschen Gesellschaft für Palliativmedizin (DGP) setzen sich für die bestmögliche Versorgung Schwerstkranker und Sterbender ein.\",              \"verified\": false,              \"created_date\": \"2016-11-22 16:36:13+00:00\",              \"location\": \"\",              \"followers\": 350,              \"friends\": 63,              \"tweets\": 178,              \"liked_tweets\": 33,              \"lists_member\": 0,              \"media_shared\": 39       }}, {       \"id\": 1281518427379769345,       \"url\": \"https://twitter.com/LeisnerBarbara/status/1281518427379769345\",       \"date\": \"2020-07-10 09:19:37+00:00\",       \"text\": \"Trauer wärend CCorona https://t.co/XxLQnlIJe9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 119769394,              \"url\": \"http://barbaraleisner.blogspot.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2551529182/yo9zc3w6sl7xm5y0icl7_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/119769394/1513875389\",              \"username\": \"LeisnerBarbara\",              \"name\": \"Barbara Leisner\",              \"description\": \"selbst seniorin, interessiert an alter und internet, lehren und lernen, kunst und geschichte, friedhöfe und grabmale, schreiben und lesen\",              \"verified\": false,              \"created_date\": \"2010-03-04 15:59:40+00:00\",              \"location\": \"bei Hamburg\",              \"followers\": 221,              \"friends\": 284,              \"tweets\": 3795,              \"liked_tweets\": 644,              \"lists_member\": 32,              \"media_shared\": 79       }}, {       \"id\": 1281506831488221185,       \"url\": \"https://twitter.com/LangERLEDIGT/status/1281506831488221185\",       \"date\": \"2020-07-10 08:33:32+00:00\",       \"text\": \"Trauer während #Corona Das Schlimmste war der Gedanke, dass sie ganz allein gestorben ist #Isolation #menschenwürde #ethik https://t.co/dk8Ixad69y via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 77760624,              \"url\": \"http://www.diegesellschafterin.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/912924446507364352/qvemR3Mo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/77760624/1521096000\",              \"username\": \"LangERLEDIGT\",              \"name\": \"Gesellschafterin\",              \"description\": \"Persönliche Seniorenbegleitung und -betreuung, individuelle Begleitung von älteren Menschen, Kümmerin, Organisatorin, Caregiver No FB\",              \"verified\": false,              \"created_date\": \"2009-09-27 15:36:36+00:00\",              \"location\": \"Bern, Hamburg und...\",              \"followers\": 518,              \"friends\": 485,              \"tweets\": 15447,              \"liked_tweets\": 14852,              \"lists_member\": 0,              \"media_shared\": 2542       }}, {       \"id\": 1281487793991168001,       \"url\": \"https://twitter.com/glaubeweiter/status/1281487793991168001\",       \"date\": \"2020-07-10 07:17:53+00:00\",       \"text\": \"Trauer während Corona Das Schlimmste war der Gedanke, dass sie ganz allein gestorben ist  https://t.co/ea6RIb4frX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1515798061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458947754442510336/upXONe_B_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1515798061/1398256975\",              \"username\": \"glaubeweiter\",              \"name\": \"Glaube weiter\",              \"description\": \"Hier twittert Marion Roth seit 2013 zu Fragen und Antworten über Gott und die Welt. Mit/für @elkwue unterwegs.\",              \"verified\": false,              \"created_date\": \"2013-06-14 08:32:24+00:00\",              \"location\": \"Karlsruhe\",              \"followers\": 4634,              \"friends\": 3315,              \"tweets\": 60176,              \"liked_tweets\": 23543,              \"lists_member\": 140,              \"media_shared\": 1524       }}, {       \"id\": 1281451600423407622,       \"url\": \"https://twitter.com/FWWinterberg/status/1281451600423407622\",       \"date\": \"2020-07-10 04:54:04+00:00\",       \"text\": \"Trauer während Corona: Das Schlimmste war der Gedanke, dass sie ganz allein gestorben ist...https://t.co/0Yl2l4BMb0via u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17083,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1281444207757074434,       \"url\": \"https://twitter.com/zeitonlineleser/status/1281444207757074434\",       \"date\": \"2020-07-10 04:24:41+00:00\",       \"text\": \"Jeder blieb mit seiner Trauer allein. Leserinnen berichten, wie es ist, mitten in der Corona-Krise einen geliebten Menschen zu verlieren. https://t.co/X5AKxRKlYp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 388920034,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565299242573824/hlvGNEYJ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonlineleser\",              \"name\": \"ZEIT ONLINE Community\",              \"description\": \"Für die Community von ZEIT ONLINE twittern hier Julia Meyer (@tschinskij), Ann-Kristin Tlusty (@nouvelle_wagnis) und Janis Dietz (@JanxWord).\",              \"verified\": true,              \"created_date\": \"2011-10-11 15:18:32+00:00\",              \"location\": \"Berlin.\",              \"followers\": 5013,              \"friends\": 373,              \"tweets\": 1424,              \"liked_tweets\": 420,              \"lists_member\": 85,              \"media_shared\": 110       }}, {       \"id\": 1281444206515556354,       \"url\": \"https://twitter.com/zeitonline/status/1281444206515556354\",       \"date\": \"2020-07-10 04:24:41+00:00\",       \"text\": \"Wie geht es Menschen, die während der #Corona-Krise einen Angehörigen verloren haben? Fünf Leserinnen erzählen von Einsamkeit, dem Wunsch nach Umarmungen und einer Beerdigung via WhatsApp. https://t.co/IQnwZSNGnb\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338933,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}