{
     "url": "https://www.zeit.de/2020/07/china-coronavirus-epidemie-ansteckung-lungenkrankheit",
     "date": "2020-02-06T15:30:54+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Nah am Virus",
     "article": "Die Wissenschaft hat auf die Corona-Epidemie extrem schnell reagiert – und trotzdem ist die Seuche schwer einzudämmen. \nGliederschmerzen! Also doch. Die Chinesin im Seminarraum des bayerischen Automobilzulieferers Webasto litt unter Gliederschmerzen. Die schlichte Diagnose, Ergebnis eines Ferngesprächs zwischen Berlin, München und Schanghai, verändert den Blick auf das Coronavirus – und auf den möglichen Verlauf seines Ausbruchs. Denn eine der Schicksalsfragen, auf die die Wissenschaft dringend eine Antwort sucht, ist die nach dem Übertragungsweg des Erregers. Wird er auch von Menschen verbreitet, die sich noch gar nicht krank fühlen? Das wäre eine schlechte Nachricht. \nDas Coronavirus aus Wuhan hat die medizinische Forschung weltweit in einen Ausnahmezustand versetzt. Testverfahren, Genomdaten, Fallbeschreibungen werden in hoher Geschwindigkeit publiziert. Statt auf Konkurrenz setzen die Forscher zunehmend auf Kooperation. 75 Wissenschaftsverlage und Forschungsorganisationen haben eine Vereinbarung unterzeichnet, in der sie versprechen, ihre Erkenntnisse auszutauschen. Es gelte, schreibt der amerikanische Arzt Abraar Karan im British Medical Journal, die Epidemie der Desinformation einzudämmen.\nDie Kehrseite der rasenden Offenheit zeigt ausgerechnet jener Artikel deutscher Forscherinnen und Forscher, der am 30. Januar im New England Journal of Medicine (NEJM) über das Infektionsgeschehen rund um München erscheint. Völlig symptomfrei sei die sogenannte Indexpatientin aus China gewesen, bei der sich Mitarbeiter während eines Meetings in der Webasto-Zentrale in Stockdorf infiziert hätten, schrieben die Autoren. Sie verschwiegen: Sie hatten nie mit der Frau gesprochen. \nDie Mathematik des Ausbruchs spielt bei der Einschätzung der Risiken eine zentrale Rolle. Das Gefahrenpotenzial von 2019-nCoV enthüllt sich nur langsam. Noch könnte es als eine neue Art Erkältung in die Geschichte eingehen, die nur geschwächten Menschen gefährlich wird. Es kann sich aber auch als ein pandemisches Virus entpuppen, das den größten und gefährlichsten Influenza-Ausbrüchen in nichts nachsteht. Forscherinnen und Forscher suchen dringend Antworten: Wie schnell verbreitet sich das Virus? Wann und wie leicht ist es von Mensch zu Mensch übertragbar? Wie schwer erkranken Infizierte, und wie viele sterben? \nFür Wissenschaftler ist die Infektionskette im bayerischen Stockdorf Glücksfall und Herausforderung zugleich. Sie befinden sich in einem Wettlauf mit dem Virus und müssen trotzdem Ruhe verbreiten und die auch noch gut begründen: Niemand in Deutschland ist akut gefährdet, und doch lohnt sich akribische Vorbereitung. \nWährenddessen zeichnet sich Stück für Stück ein Profil des neuen Erregers ab. Er scheint – schlechte Nachricht – leichter übertragbar zu sein als das Sars-Virus von 2002/03. Er tötet aber – gute Nachricht – weniger Infizierte, in China nach aktuellen Schätzungen etwa zwei von hundert. Vermutlich ist die Zahl real sogar deutlich kleiner. Es gibt harmlose Infektionsverläufe, die einer leichten Erkältung ähneln und daher wohl oft nicht registriert werden. Aber etwa zehn Prozent der Infizierten erkranken schwer. Die bisherigen Daten zeigen, dass vor allem alte Menschen gefährdet sind – und Männer öfter als Frauen. Ein Infizierter steckt 2,5 bis 4 weitere Menschen an, aber auch diese Zahl ändert sich. Das Virus wird meist über die Luft übertragen, Schmierinfektionen (Türklinken!) sind nicht ausgeschlossen. Von der Ansteckung bis zum Ausbruch von Symptomen dauert es wohl fünf Tage, es können auch zwei sein – oder vierzehn. \nDie Unschärfe ist ein gewaltiges Problem: Denn jeder Parameter beeinflusst die Vorhersagen massiv. Da ist der aktuelle Hinweis, dass die deutschen Ärzte den Erreger nicht nur in der Lunge, sondern auch im Rachenraum und in Stuhlproben der Infizierten aus Stockdorf gefunden haben, eine ebenso schlechte Nachricht wie der zuvor bereits aus den USA vermeldete Virusfund im Stuhl von Infizierten.\nDie Suche nach einer Therapie bei schweren Fällen der Krankheit läuft derweil auf Hochtouren. Einem US-Amerikaner hat ein neues Medikament vermutlich das Leben gerettet. Der 37-jährige Patient war nach einem Besuch bei seiner Familie in Wuhan am 17. Januar in einer Notaufnahme in Snohomish County im Bundesstaat Washington erschienen. Er klagte über Übelkeit und Erbrechen, hatte Fieber, Husten und Herzrasen und sorgte sich, mit dem neuen Coronavirus infiziert zu sein. Tatsächlich schlug ein entsprechender Test sofort an. \nViel konnten die Ärzte nicht tun. Der Mann bekam ein Hustenmittel verordnet, Kochsalzinfusionen, um den Kreislauf zu stabilisieren, außerdem Medikamente gegen seine Fieberschübe. Bald wurde er beatmet – er hatte eine schwere Lungenentzündung entwickelt und schwebte nun in akuter Lebensgefahr. Die Ärzte griffen zu einem letzten Mittel und gaben ihrem Patienten ein noch nicht zugelassenes Medikament, das eigentlich gegen das Ebolavirus entwickelt wurde. Remdesivir blockt die Vervielfältigung des viralen Erbguts. Untersuchungen im Labor hatten gezeigt, dass die Substanz auch gegen Coronaviren wirken könnte. Tatsächlich besserte sich der Zustand des Schwerkranken schnell. Nach wenigen Tagen war nur noch ein leichter Husten geblieben. Der Stoff scheint derzeit die beste pharmazeutische Waffe gegen 2019-nCoV zu sein.\nHoffnungen setzen die Ärzte auch in andere längst bewährte antivirale Wirkstoffe, vor allem verschiedene HIV-Medikamente (sogenannte Protease-Blocker und Nukleosidanaloga). Erprobt werden zudem Neuraminidase-Hemmer, die sonst gegen die Grippe auslösenden Influenzaviren verwendet werden. Manche Experten erwägen, diese Mittel mit Medikamenten zu kombinieren, die eher unspezifisch gegen Viren helfen – etwa Interferone. Die allerdings haben erhebliche Nebenwirkungen. \nEnde 2019 meldete China der Weltgesundheitsorganisation WHO eine Häufung von Lungenentzündungen unklarer Ursache aus Wuhan. Eine Woche später identifizierten Forscher ein neuartiges Virus als Ursache: Sie nannten es 2019-nCov. Es gehört zur Gruppe der Coronaviren. Mittlerweile ist es als Sars-CoV-2 bekannt (CoV steht für Coronavirus, Sars für eine Atemwegserkrankung, die durch einen ähnlichen Erreger ausgelöst wird).\nSars-CoV-2 könnte sich von einem Lebensmittelmarkt in Wuhan aus verbreitet haben. Dort wurden auch exotische Tiere wie Reptilien verkauft. Die Lungenkrankheit, die das neue Virus auslösen kann, wird mittlerweile als Covid-19 (Englisch für Coronavirus disease; Coronaviruskrankheit) bezeichnete. Die Erkrankung ist eine sogenannte Zoonose – eine Seuche durch einen Erreger aus dem Tierreich. Teile des Virenerbguts von Sars-CoV-2 gleichen Erregern, die Fledermäuse befallen. Das neue Virus könnte über einen noch unbekannten Zwischenwirt auf Menschen übertragen worden sein.\nSowohl die Atemwegserkrankungen Sars (severe acute respiratory syndrome) als auch Mers (Middle East respiratory syndrome) werden von Coronaviren verursacht, die ihren Ursprung in Tieren haben. Während der Sars-Pandemie infizierten sich in den Jahren 2002 und 2003 etwa 8.000 Menschen, mehr als 750 starben. Mit dem Mers-Virus haben sich seit seiner Entdeckung 2012 bis Ende 2019 etwa 2.500 Menschen angesteckt, jeder Dritte ist daran gestorben.\nInsgesamt gibt es mehrere Hundert Arten von Coronaviren. Viele von ihnen betreffen die Atemwege und können Erkältungen verursachen.\nMedizinerinnen und Mediziner gehen davon aus, dass das Virus vor allem über Tröpfcheninfektion von Mensch zu Mensch übertragen wird.\nDie WHO empfiehlt generelle Hygieneregeln zu beachten: Man solle sich häufig die Hände waschen und engen Kontakt zu Personen mit Atemwegserkrankungen und wilden Tieren meiden.\nMehr als 200.000 Fälle von Corona weltweit (Stand 18. März) wurden mittlerweile registriert. Hinzu kommt eine hohe Dunkelziffer, die Forscher grob irgendwo zwischen 50 und 80 Prozent aller Fälle vermuten. Mehrere Tausend Menschen sind weltweit nachweislich an den Folgen gestorben. Bei den meisten verläuft die Infektion aber sehr milde. Unter den Todesopfern sind vor allem Menschen mit schweren Vorerkrankungen und ältere Menschen.\nDen Verlauf der registrierten Fälle in Deutschland können Sie hier auf dieser Karte verfolgen.\nDie Zahl der Infizierten weltweit, die positiv auf Corona getestet wurden, zeigt diese Karte der Johns-Hopkins-Universität.\nDas lässt sich noch nicht mit Sicherheit sagen. Die WHO teilte am 28. Januar mit, dass ungefähr ein Fünftel der als infiziert gemeldeten Personen durch das Virus schwer krank werde, im Zweifelsfall also intensivmedizinisch behandelt werden müsse. Mittlerweile stuft die WHO die Seuche als Pandemie ein. Diverse Staaten haben Einreise- und Ausgangsbeschränkungen verhängt, um die Ausbreitung zu verlangsamen.\nTypische Zeichen einer Infektion sind Fieber, Husten und Atembeschwerden.Staaten auf der ganzen Welt haben mittlerweile Infektionsfällegemeldet, darunter auch Deutschland. Forschende arbeiten derzeit anTherapien und einer Impfung. Erste klinische Studien mit Impfstoffenhaben begonnen, das heißt wenigen Patienten wird testweise eine Impfunggegeben.\nAll diese experimentellen Therapien sind wegen möglicher Risiken bislang lediglich bei schwer kranken Patienten gerechtfertigt. Bei den meisten Infizierten bleibt den Medizinern in erster Linie nur die Versorgung der Kranken mit sehr bodenständigen Mitteln: Hustensaft, Kochsalzinfusionen und fiebersenkenden Medikamenten. \nDie Hoffnung auf einen Impfstoff wird von Forscherinnen und Entwicklern immer wieder gedämpft. Es ist langwierig und aufwendig, Vakzine gegen einen neuen Erreger wie 2019-nCoV herzustellen. Zunächst müssen die Experten Bestandteile des Virus identifizieren, die im menschlichen Immunsystem eine verlässliche Abwehrreaktion auslösen. Diese Antigene müssen in großen Mengen produziert, gereinigt und im Tierversuch erprobt werden, bevor Impfstofftests bei Menschen vertretbar sind. Dabei geht viel Zeit verloren. \nEs gibt aber eine neue Klasse von Impfstoffen, die deutlich schneller zur Verfügung stehen könnten: RNA-Vakzine. Statt mit Virus-Eiweißen wird dabei mit Abschriften des Virus-Erbguts, der sogenannten Boten-RNA (mRNA), geimpft. Die Körperzellen nehmen die mRNA auf und stellen nach dieser Bauanleitung selbst die viralen Antigene her. \nDas Tübinger Unternehmen Curevac verspricht, nach diesem Prinzip vergleichsweise schnell neue Impfstoffe zu entwickeln. Am Freitag vergangener Woche gab das Bundesforschungsministerium bekannt, die Firma habe von der internationalen Impfstoffinitiative Cepi den Auftrag erhalten, eine Vakzine gegen das neue Coronavirus zu produzieren. \nDie entscheidende Frage ist, ob das noch rechtzeitig kommt. Er rechne mit mehreren Monaten Entwicklungsdauer, sagt der Unternehmenssprecher Thorsten Schüller. Selbst wenn alles glattläuft, könnte es Frühsommer werden, bevor das Serum bereitsteht. Dann muss es jedoch erst noch getestet werden – an freiwilligen Probanden.\nDer Impfstoff wird in den Muskel gespritzt. Weil die RNA-Moleküle im Körper nicht stabil sind, hat man bei Curevac einen speziellen Schutz für sie erfunden: Die Impf-RNA ist an sogenannte Lipid-Nanopartikel gebunden, die dafür sorgen, dass die Bauanleitung durch die Zellmembran ins Innere der Zellen gelangt und diese mit der Synthese von immunisierenden Virus-Eiweißen beginnen können. \nErst wenn Tests an gesunden Probanden erfolgreich verlaufen sind und die Versuchspersonen eine ausreichend starke Immunabwehr gegen das Coronavirus aufgebaut haben, könnte die Vakzine für den Einsatz freigegeben werden. Womöglich muss auch noch eine Feldstudie in einem vom Virus heimgesuchten Gebiet durchgeführt werden. \"Das entscheiden die Zulassungsbehörden\", sagt Schüller. \"Wir sind in einem intensiven Austausch mit dem in Deutschland zuständigen Paul-Ehrlich-Institut.\"\nSelbst wenn ein Impfstoff zu spät für die aktuelle Epidemie kommen sollte – die Arbeit wäre nicht vergeblich. Denn die nächste Infektionswelle mit Coronaviren kommt bestimmt. Und es wäre einfach, die Impfung gegen das 2019-nCoV an einen neuen Erreger anzupassen. Bleibt die Frage, ob die Chinesen einen deutschen Impfstoff überhaupt ins Land lassen werden. China sei da in der Vergangenheit sehr restriktiv gewesen, sagt Thorsten Schüller. Zudem wird offenbar auch dort an RNA-Vakzinen gearbeitet.\nBei allem erklärten Willen zur Kooperation: Das Wettrennen um Vakzine und Therapeutika gegen das Coronavirus hat begonnen. Die jüngsten Befunde der Forscher zeigen, dass es sehr schwer wird, einen weltweiten Ausbruch zu stoppen. Die Virologen wollen vor allem verhindern, dass zugleich auch noch die Influenza über die Gesundheitssysteme hereinbricht. Auch deswegen raten Gesundheitsforscher der London School of Economics besorgten Europäern zur Grippeimpfung. Denn das für den Einzelnen noch hypothetische Risiko einer Coronainfektion überlagert die Wahrnehmung der ganz realen Gefahr, die gerade wieder einmal von der Ausbreitung des Influenzavirus ausgeht. Die Grippewelle 2017/18 hat allein in Deutschland mehr als 25.000 Menschen das Leben gekostet.\nIm British Medical Journal warnte der Arzt Abraar Karan vor zwei parallelen Epidemien: der Fremdenangst und der Missinformation.\nAnfang Februar berichtete Science über die Fehleinschätzung des \"NEJM\" zur Infektion durch symptomfreie Infizierte\nIn einer gemeinsamen Erklärung vereinbarten 75 Fachverlage, Journals und Organisationen, Daten über 2019-nCoV frei zu teilen\nLinks zu diesen und weiteren Quellen finden Sie hier.\nLesen Sie in diesem Schwerpunkt mehr zum Ausbruch des neuen Coronavirus.",
     "twitter-history": "[{       \"id\": 1226196073561108481,       \"url\": \"https://twitter.com/BischofWalter/status/1226196073561108481\",       \"date\": \"2020-02-08 17:28:20+00:00\",       \"text\": \"Sachlicher, ernster und reflektierter Artikel zum Thema #Coronavirus: Das Wettrennen hat begonnen |xa0ZEIT ONLINE https://t.co/FaSGeqaWLJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 559006374,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/809465308662693889/MNeyu_99_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/559006374/1362097503\",              \"username\": \"BischofWalter\",              \"name\": \"Walter Bischof 🇪🇺\",              \"description\": \"Kommunikationsberater im #Healthcare-Markt, Buchleser, Team #Mohnkuchen. Können Meinungen etwas anderes sein als persönlich? So auch meine. #noNazis 🌹\",              \"verified\": false,              \"created_date\": \"2012-04-20 20:35:07+00:00\",              \"location\": \"München\",              \"followers\": 5420,              \"friends\": 4949,              \"tweets\": 18162,              \"liked_tweets\": 88746,              \"lists_member\": 236,              \"media_shared\": 2241       }}, {       \"id\": 1225432758765391874,       \"url\": \"https://twitter.com/DIEZEIT/status/1225432758765391874\",       \"date\": \"2020-02-06 14:55:11+00:00\",       \"text\": \"Gibt es schon Medikamente? Eine Impfung? Der Ausbruch des neuen #Coronavirus in China war der Startschuss eines beispiellosen Forschungswettlaufs. Wer liegt derzeit vorne? #red https://t.co/GRQK11JHho\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416390,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1225431781354110978,       \"url\": \"https://twitter.com/Hoergeraete/status/1225431781354110978\",       \"date\": \"2020-02-06 14:51:18+00:00\",       \"text\": \"Neuer Artikel von Gesundheit - Medizin, Forschung und Wohlbefinden https://t.co/9kq7zylLee https://t.co/0eal8Uc3ne\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1225431504299462662,       \"url\": \"https://twitter.com/zeitonline/status/1225431504299462662\",       \"date\": \"2020-02-06 14:50:12+00:00\",       \"text\": \"#Corona war gerade erst entdeckt, da ging die Jagd auf den Erreger los. Woher kommt das neue Virus? Welche Medikamente würden es stoppen? Wie müsste die Impfung aussehen? #2019-nCoV verbreitet sich – doch die Forschung ist ihm dicht auf der Spur. https://t.co/1yVaN5gaKR\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338933,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1225430536715427841,       \"url\": \"https://twitter.com/Hoergeraete/status/1225430536715427841\",       \"date\": \"2020-02-06 14:46:22+00:00\",       \"text\": \"Coronavirus: Nah am Virus: https://t.co/9kq7zylLee\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1225428946264588288,       \"url\": \"https://twitter.com/MedizinischRssA/status/1225428946264588288\",       \"date\": \"2020-02-06 14:40:02+00:00\",       \"text\": \"Zeit: Coronavirus: Nah am Virus https://t.co/WDQLwieKdy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 615166225,              \"url\": \"http://www.medisuch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2408617274/h5u14hg154aub44th409_normal.gif\",              \"profile_banner\": null,              \"username\": \"MedizinischRssA\",              \"name\": \"Medizinisch Rss Agg\",              \"description\": \"medizinischer Nachrichtenaggregierer für Nachrichten, die es nur als RSS-Feed gibt. Herausgeber: IQTG.de\",              \"verified\": false,              \"created_date\": \"2012-06-22 13:21:39+00:00\",              \"location\": \"Deutschland\",              \"followers\": 67,              \"friends\": 3,              \"tweets\": 21256,              \"liked_tweets\": 0,              \"lists_member\": 5,              \"media_shared\": 2       }}, {       \"id\": 1225426266150580224,       \"url\": \"https://twitter.com/zeitonline_wis/status/1225426266150580224\",       \"date\": \"2020-02-06 14:29:23+00:00\",       \"text\": \"Woher kommt das #Coronavirus? Welche Medikamente würden es stoppen? Wie müsste die Impfung aussehen? #2019-nCoV verbreitet sich – doch die Forschung ist ihm von Anfang an dicht auf der Spur.  https://t.co/dAu2TBv0wk\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60461,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}]"
}