{
     "url": "https://www.zeit.de/sport/2020-09/tom-brady-tampa-bay-buccaneers-nfl",
     "date": "2020-09-09T16:16:48+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Eine Legende erfindet sich neu",
     "article": "Tom Brady ist der erfolgreichste Footballer aller Zeiten. Nach 20 Jahren in New England wagt er noch einmal etwas Neues. Und redet sogar über seine Eheprobleme.\n\nEigentlich könnte Tom Brady sich eine beige Stoffhose und ein buntes Polohemd anziehen und den Rest seines Lebens auf einem Golfplatz verbringen. Dort gibt es für ihn ja auch noch eine Menge zu tun. \"Irgendwo zwischen hundsmiserabel und bemitleidenswert\", seien seine Golfkünste, erzählte der 43-Jährige Ende Mai. Während eines Charity-Golf-Duells gegen seinen alten Rivalen Peyton Manning, riss ihm vor laufender Kamera auch noch die Hose. \nDas alles war natürlich nur ein großer Spaß, der für ein wenig Ablenkung in der Pandemie sorgen sollten. Bradys eigentlicher Job bleibt, braune Ledereier durch die Gegend zu werfen. Am Sonntag startet der Quarterback in seine 21. Saison in der NFL. Doch diesmal ist alles anders. \nErstmals wird Brady nicht für die New England Patriots spielen, sondern für die Tampa Bay Buccaneers. Neues Team, neues System, neue Gegner. Und irgendwie auch ein neuer Tom Brady. Mit 43 Jahren erfindet sich der erfolgreichste Footballer der Geschichte gerade neu. Es könnte eine der bemerkenswertesten Verwandlungen des Weltsports werden.\n\"Veränderungen und Herausforderungen sind Teil des Lebens\", schrieb Brady selbst in einem Artikel auf der Plattform The Players Tribune. \"Sie sind Teil des Lebens von Sportlern. Sie sollen passieren. Sie müssen manchmal passieren\". 20 Jahre hatte Brady für die New England Patriots gespielt. Er wurde im Jahr 2000 als Noname spät in der 6. Runde des Drafts gezogen. Das sollte zu seiner Motivation werden. Brady wurde berühmt für seinen unbändigen Antrieb, es allen zu beweisen. Sechs Mal gewann er zusammen mit seinem kongenialen Trainer Bill Belichick den Super Bowl, den vielleicht wichtigsten Titel im US-Sport. Die meisten Titel, die je ein Spieler gewonnen hat.\nBrady wurde zum G.O.A.T., zum Greatest Of All Time; dem Besten, den es je gegeben hat. Unzählige Rekorde hat er in Diensten der Patriots gebrochen. Er hätte als ewig verehrter Superstar abtreten können. Doch irgendwann im Laufe der vergangenen Saison muss Brady entschieden haben, dass er seinen Vertrag in New England nicht verlängern möchte und eine neue Herausforderung sucht. So kam es, dass Brady einen Zwei-Jahres-Vertrag bei den zuletzt chronisch erfolglosen Tampa Bay Buccaneers unterschrieb. Und die gesamte Sportwelt fragt sich: warum?\n\"Ich bin bereit, ein Team komplett anzunehmen, dass an das glaubt, was ich tue, was ich gebe und das bereit ist, diese Fahrt mit mir zu unternehmen\", schrieb der 43-Jährige. Brady will also ein Team, dass an ihn glaubt, ihn schätzt und mit ihm zusammen Titel gewinnen will. Der Umkehrschluss: In New England hatte er dieses Gefühl zuletzt nicht mehr. \nRein sportlich betrachtet gibt es nachvollziehbare Gründe für den Wechsel. In der Offensive von New England fehlten Brady zuletzt Anspielstationen, Jahr für Jahr wurden gute Spieler mit hohen Gehaltsansprüchen ziehen gelassen. Zudem vermuteten viele, dass zuletzt schlechte Stimmung zwischen Brady und Belichick geherrscht und sich beide voneinander entfernt hätten. Das hat der Quarterback aber stets verneint. \nRein sportlich betrachtet sollten die Umstände für Brady in Tampa Bay jetzt besser sein. Mit Mike Evans und Chris Godwin hat er eins der besten Passempfänger-Duos der Liga an seiner Seite. Evans schwärmte schon nach wenigen gemeinsamen Trainingseinheiten: \"Er ist ein Superstar – der erfolgreichste Spieler aller Zeiten, und er ist genau wie alle anderen\". \nDazu kommt der Cheftrainer Bruce Arians. Er gilt als extrem offensiv denkender Coach, der bei den Spielern sehr beliebt ist. Belicheck dagegen ist stoisch und unterkühlt. Seine Stärke liegt vor allem in der Defensive. \nArians fehlt noch ein Super Bowl-Ring als Cheftrainer. Der 67-Jährige hatte seine Coaching-Karriere eigentlich schon beendet, eher er vergangenes Jahr doch wieder bei den Bucs anheuerte. Er ist bereit mit Brady zwei Jahre All-In zu gehen, um den Super Bowl zu gewinnen. Beide eint der Hunger auf Erfolg – und das wohl nahende Ende der Karriere.\nDamit der Super Bowl-Sieg gelingt, macht Arians auch keinen Unterschied zwischen Rookie und Legende. \"Ich brülle ihn an, wie jeden anderen\", sagte Arians über Brady. \"Ich bin’s gewohnt\", twitterte Brady mit einem lachenden Smiley als Replik. \nAber wie gut ist Brady überhaupt noch? Körperlich ist dem 43-Jährigen sein Alter nicht anzusehen, sein Wissen um die Spielzüge und Taktiken in der komplexen Sportart sind unbestritten. Dafür ist Brady nicht mehr ganz so mobil und schnell wie jüngere Berufskollegen. Auch die ganz tiefen Bälle sind nicht mehr Bradys Stärke und waren es wohl auch noch nie.\nWas sich noch als größeres Problem erweisen könnte, sind die Einschränkungen durch die Corona-Pandemie. In der NFL sind die Trainingszeiten streng limitiert und durch einen Vertrag mit der Spielergewerkschaft festgelegt. So sollen die Spieler vor Verletzungen geschützt werden. Durch die unklare Situation rund um die Pandemie wurden die eh schon begrenzten Trainingszeiten weiter eingeschränkt, Trainingscamps verlegt, Teamaktivitäten gestrichen und Vorbereitungsspiele abgesagt. \nKurzum: Brady hat bei seinem ersten Teamwechsel auch noch weniger Zeit als üblich, um seine neuen Teamkollegen kennenzulernen. Und auch gegen neue Gegner zu spielen: Die NFL ist in zwei Conferences unterteilt: Die AFC und die NFC. Die Teams aus den beiden Conferences begegnen sich nur selten, etwa alle vier Jahre oder in den Playoffs. Brady spielte bislang mit den Patriots in der AFC und jetzt mit den Bucs in der NFC. Er trifft also nun auf Mannschaften, gegen die er nicht so häufig gespielt hat.\nAdversity ist ein geflügeltes Wort im US-Sport. Es bedeutet so viel wie Widrigkeiten. Nur wer diese Widrigkeiten meistert, der hat das wahre Zeug, ein Champion zu sein. So ist die Lesart in Amerika. Und Brady hat sich bewusst noch einmal vielen dieser Widrigkeiten ausgesetzt, um zu beweisen, dass er der Beste ist.  \nUnd noch etwas ist ist schon jetzt zu beobachten: Brady wirkt fröhlicher, gelassener, offener. Er scheint sich neben dem Platz gewandelt zu haben. Oder gibt jetzt mehr von sich Preis. Die Patriots waren unter Brady berüchtigt für ihr Motto Do your Job! Dem haben Spieler alles unterzuordnen. Ein lustiger Kommentar auf Twitter? Ein Golf-Turnier mit dem Erzrivalen? Ein unterhaltsames Interview mit einer Radio-Legende? Bei den Patriots ungern gesehen. In Florida dagegen herzlich willkommen.\nUnd so zeigte sich Brady zuletzt von einer anderen, selbstironischen Seite. Auf Instagram schrieb er einen Brief an seine Eltern, in dem er wie ein kleiner Junge aus dem Vorbereitungscamp erzählte (\"...ich bin schon schön braun geworden...\"). Zwei Stunden lang ließ er sich von Howard Stern befragen, einem bekannten Radio-Host in den USA. Dabei berichtete er sogar von Ehe-Problemen mit seiner Frau Gisele Bündchen.\n\"Dies ist ein Teil meines Lebens, jetzt etwas ganz anderes zu erleben\", sagte Brady in diesem Interview über den Wechsel von der kalten Ostküste in den warmen Süden. \"Warum wollte ich an einen anderen Ort?\", fuhr er fort. \"Einfach, weil es Zeit war. Ich weiß nicht, was ich sonst noch sagen soll. Ich habe in zwei Jahrzehnten alles erreicht, was ich konnte (...). Niemand kann mir das jemals nehmen.\"\nFür die NFL ist der Wechsel ein Glücksfall. Der alternde Superstar setzt alles aufs Spiel. Wird er erfolgreich sein? Wird er alles verlieren? Die Talkshows rund um die Liga diskutieren diese Fragen seit Wochen. Und die Liga nutzt Brady im roten statt im blauen Trikot, als Werbefigur für ihr Unterhaltungs-Produkt. Keine andere Sportliga der Welt schafft es, derlei Geschichten zu ermöglichen und dann konsequent auszuschlachten.\nAm Sonntag (22:25 Uhr deutscher Zeit) steht Brady erstmals für die Buccaneers auf dem Feld. Auch eine dieser typischen NFL-Geschichten: Im ersten Spiel treten die Bucs bei den New Orleans Saints an. Deren Quarterback, Drew Brees, ist einer der ganz wenigen, die Brady den Status als bester Spieler aller Zeiten streitig machen können. Brees hat die meisten Touchdowns geworfen (547, Brady 541) und ist auch der Quarterback mit den meisten Passing Yards (77.416, Brady 74.571). Brees noch einzuholen dürfte auch ein Grund gewesen sein, warum Brady weitermacht. \n\"Ich versuche Dinge zu tun, die in meinem Sport noch nie gemacht wurden. Das macht mir auch Spaß, weil ich weiß, dass ich sie schaffen kann\", schrieb Brady in Players Tribune. Damit schielt er wohl auf das große Saisonfinale, den Super Bowl. Der findet dieses Jahr in Tampa statt. Noch nie hat ein NFL-Team vor heimischem Publikum den Titel gewonnen. Mit Brady könnten die Buccaneers die ersten sein, denen das gelingt.",
     "twitter-history": "[{       \"id\": 1304700233088143360,       \"url\": \"https://twitter.com/TomcatJerry/status/1304700233088143360\",       \"date\": \"2020-09-12 08:35:50+00:00\",       \"text\": \"Eine Legende erfindet sich neu https://t.co/wyIB6rqRsn via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 363665148,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000565882971/a6db081617bdd2a5af3a55ff82bfa6d0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/363665148/1430327085\",              \"username\": \"TomcatJerry\",              \"name\": \"Petra Geyer\",              \"description\": \"Only after the last tree has been cut down, the last river has been poisoned, the last fish has been caught.Then will you find that money cannot be eaten!\",              \"verified\": false,              \"created_date\": \"2011-08-28 13:50:25+00:00\",              \"location\": \"Germany\",              \"followers\": 1107,              \"friends\": 994,              \"tweets\": 206274,              \"liked_tweets\": 73618,              \"lists_member\": 143,              \"media_shared\": 1696       }}, {       \"id\": 1303927654735736838,       \"url\": \"https://twitter.com/FabioDL/status/1303927654735736838\",       \"date\": \"2020-09-10 05:25:53+00:00\",       \"text\": \"Tom Brady:A legend reinvents itselfEine Legende erfindet sich neu https://t.co/hVLW6sloOV via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19490982,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1141896257071284224/WfP2ceBd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19490982/1578536355\",              \"username\": \"FabioDL\",              \"name\": \"no place for hatred or violence\",              \"description\": \"Sharing the wisdom of a great scholar and human being: We make the most by doing our best, whatever our best is. Different people, different bests.\",              \"verified\": false,              \"created_date\": \"2009-01-25 15:10:56+00:00\",              \"location\": \"California, USA\",              \"followers\": 571,              \"friends\": 4202,              \"tweets\": 29510,              \"liked_tweets\": 51485,              \"lists_member\": 0,              \"media_shared\": 1235       }}, {       \"id\": 1303797868990529536,       \"url\": \"https://twitter.com/christinepaulus/status/1303797868990529536\",       \"date\": \"2020-09-09 20:50:10+00:00\",       \"text\": \"Eine Legende erfindet sich neu https://t.co/PvaTBVnka1 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 95217142,              \"url\": \"https://www.linkedin.com/today/author/0_3e8iLkcZ6ammb_sQUaTfHj?trk=mp-details-footer-follow\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/597380520222261248/MOf9XGLh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/95217142/1409332925\",              \"username\": \"christinepaulus\",              \"name\": \"Christine Paulus\",              \"description\": \"Fast convertibles - as Markus sang- „Ich geb Gas ich hab Spaß“|Hiking & biking/ Im communicating | Saarländerin| living in Munich- FCB- Fan 👏👏👏\",              \"verified\": false,              \"created_date\": \"2009-12-07 15:08:46+00:00\",              \"location\": \"Munich in Bavaria\",              \"followers\": 2876,              \"friends\": 1933,              \"tweets\": 23230,              \"liked_tweets\": 16340,              \"lists_member\": 308,              \"media_shared\": 1128       }}, {       \"id\": 1303698897257324544,       \"url\": \"https://twitter.com/zeitonlinesport/status/1303698897257324544\",       \"date\": \"2020-09-09 14:16:53+00:00\",       \"text\": \"Es könnte eine der bemerkenswertesten Verwandlungen des Weltsports werden. Wie sich Tom #Brady neu erfindet. #NFL https://t.co/tcAuVUMNWN\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190942,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1303698896015765504,       \"url\": \"https://twitter.com/zeitonline/status/1303698896015765504\",       \"date\": \"2020-09-09 14:16:53+00:00\",       \"text\": \"Wie sich der Superstar Tom #Brady bei den Tampa Bay Buccaneers neu erfindet. #NFL https://t.co/n5JfCi6nNN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338933,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}