{"url": "https://www.zeit.de/arbeit/2020-12/tourismuskauffrau-gehalt-corona-krise-reisebuero-stornierungen-kontoauszug", "date": "2020-12-20T07:27:51+01:00", "source": "zeit.de", "label": "real", "header": "\n\"Manche haben mich angebrüllt und mit dem Anwalt gedroht\"\n", "article": "Ulrike, 56, arbeitet in einem Reisebüro und führt nun fast nur Stornierungen durch. Finanziell ist es nicht leicht, sie verdient rund 2.000 Euro brutto. Ein Kontoauszug.\nDas Coronavirus verändert für viele Menschen, wie und wo sie \narbeiten. Und auch, wie viel Geld sie verdienen. Wer Glück hat, arbeitet\n im Homeoffice. Für Freiberufler aber brechen Aufträge weg, sie wissen \nnicht, wie sie ihre Miete bezahlen sollen, andere mussten ihre Geschäfte\n schließen und hoffen auf finanzielle Unterstützung. In der Serie \"Kontoauszug\"\n stellen wir Menschen vor, die genau davon erzählen: Was heißt Corona \nfür meine Arbeit – und für mein Konto? Hier berichtet die 56-jährige Ulrike Niehaus*, die als Tourismuskauffrau in einem Reisebüro arbeitet.\nBeruf: Ich arbeite in einem Reisebüro als Tourismuskauffrau. Seit gut 30 Jahren vermittle ich Reisen, betreue und kommuniziere mit den Kundinnen und Kunden. Seit der Corona-Pandemie hat sich an meinem Alltag aber vieles verändert. \nMein Arbeitstag beginnt normalerweise mit Kundenmails: Wie weit ist das Hotel vom Strand entfernt? Gibt es glutenfreies Essen im Hotel? Welche Sprache spricht man in dem Land? Das sind keinesfalls nur ältere Leute, es kommen immer jüngere zu uns ins Reisebüro. Wir haben bei den Kunden eine große Bandbreite. Einige haben sich die Reise vorab schon im Internet ausgesucht, andere wollen sich von mir beraten lassen. Ich mag die Herausforderung, wenn Kundinnen gar nicht wissen, wo es hingehen soll. Es macht mir Spaß, Menschen neue Dinge zeigen zu können, ihnen eine gute Zeit zu bescheren.\nAber seit Beginn der Pandemie ist alles anders: Im Shutdown im März wurden auch die Reisebüros geschlossen. Trotzdem haben wir Tausende Buchungen bearbeiten müssen. Die meisten Reisen wurden zwangsstorniert, wir hatten null Erfahrung mit solchen Ausmaßen. Wir haben Notfallteams gebildet, die von zu Hause aus gearbeitet haben. Ich weiß nicht, wie oft mein Handy in den Tagen geklingelt hat. Wenn ich aufgelegt habe, hat es sofort wieder gebimmelt. Manche haben mich angebrüllt und mit dem Anwalt gedroht, andere waren entspannter. Wir hatten über 6.000 E-Mails zu bearbeiten. Es war ein absolutes Chaos, das habe ich so noch nicht erlebt. Eine schlimme Zeit. Der Umsatz brach ein. Nach etwa zwei Wochen wurde ich dann in Kurzarbeit geschickt. \nDas erste Mal wieder geöffnet hatten wir am 15. Juli. Es war überhaupt nichts los, wir saßen im Reisebüro und niemand kam. Viel geändert hat sich daran bis heute nichts. Insgesamt hatten wir bei den Buchungen ein Minus von 97 Prozent. Die Leute, die im Sommer gebucht haben und dann doch nicht in den Urlaub konnten, sind da noch nicht einmal eingerechnet. Bis heute bin ich in Kurzarbeit, wenn auch nicht zu 100 Prozent, sondern zu rund 50. Wir müssen den Laden ja öffnen. Aus repräsentativen Gründen, damit wir auch mal für einen Schwatz mit Stammkunden da sind. Und die Geschäftsleitung des Einkaufszentrums, in dem das Reisebüro liegt, zwingt uns zu Mindestöffnungszeiten von 10 bis 18 Uhr. Sonst erlischt der Mietvertrag. Unsere Kunden sind total verunsichert. Das Chaos mit den Einreisebedingungen, da hat keiner Lust darauf. Wenn sich wieder etwas verändert, informiert uns unser Krisenmanagement. Da bekommen wir 30 oder 40 Mails am Tag. Spaß macht mir die Arbeit gerade gar nicht mehr.\nAusbildung: Ich habe auf einem Wirtschaftsgymnasium Abitur gemacht, war danach kurze Zeit Küchenhilfe, weil ich nicht wusste, was ich machen sollte. Ein Reiseveranstalter hatte zu der Zeit dringend nach Personal gesucht, da bin ich dann reingerutscht. So bin ich in die Tourismusbranche gekommen, ich habe keine Ausbildung in dem Bereich, kein Studium, aber eine große Leidenschaft entwickelt. Ich mache meinen Beruf wirklich gern.\nArbeitszeit: Ich bin in Vollzeit angestellt, das sind bei uns 38,5 Stunden pro Woche. Aktuell arbeite ich wegen der Kurzarbeit zwei- oder dreimal die Woche, damit ich auf etwa 50 Prozent meiner normalen Arbeitszeit komme. \nWas mir Sorgen bereitet: Ich habe wegen der Kurzarbeit finanzielle Sorgen. Ich habe ein deutlich geringeres Einkommen als normalerweise, zu Beginn waren es 900 Euro weniger, gerade schwankt es wegen meiner Schichtzulagen zwischen 400 und 700 Euro weniger. Mein Mann ist Frührentner und bekommt nur eine kleine Rente, rund 850 Euro. Wir können uns im Prinzip unsere Wohnung kaum noch leisten. Mein jüngster Sohn hat seinen Job verloren und studiert noch, den muss ich auch unterstützen. Gerade ist alles ein bisschen knapp. Und ich frage mich auch, wie meine Zukunft aussieht. Ich bin 56 Jahre alt, ich kann jetzt nicht noch eine Ausbildung machen und den Beruf wechseln. Und für die Rente bin ich zu jung.\nBruttogehalt: Brutto verdiene ich normalerweise 2.800 Euro, aktuell liege ich zwischen 2.100 und 2.000 Euro.\nNettogehalt: Überwiesen bekomme ich derzeit, je nachdem, ob ich auch mal am Wochenende arbeite, zwischen 1.600 und 1.800 Euro monatlich.\nSonstige Einnahmen: Ich habe versucht, im Sommer bei Rewe an der Kasse zu arbeiten, um mir mein Gehalt aufzustocken. Drei Wochen habe ich durchgehalten, dann hatte ich solche Rückenschmerzen, dass ich wieder aufgehört habe. \nMiete: Wir bezahlen für unsere Mietwohnung inklusive Nebenkosten 1.200 Euro im Monat. Wir haben vier Zimmer mit 92 Quadratmetern in einem unsanierten Altbau mit großem Garten außen herum. Ich mag die Wohnung sehr gerne, deswegen will ich hier auch nicht raus, auch wenn das Geld gerade knapp ist.\nLebensmittel: Für unser Essen geben wir monatlich gemeinsam zwischen 600 und 700 Euro aus. Wir essen eigentlich nur Bio-Lebensmittel, kaufen auch nur Bio-Fleisch. Und da auch nicht das EU-Bio, sondern Demeter oder Bioland. Das ist uns wichtig, kostet aber auch entsprechend. Wir möchten damit auf das Wohl der Tiere achten. Und der Geschmack ist auch besser. Seit es finanziell bei uns enger geworden ist, essen wir kaum Fleisch mehr, das ist der teuerste Posten. Wir sind auch gerne mal Essen gegangen, auch darauf verzichten wir jetzt.\nKleidung: Bei mir muss es praktisch sein, dann bin ich schon zufrieden. Shoppen gehen ist für mich nichts Tolles. Im Monat gebe ich da vielleicht 50 Euro aus.\nHygieneprodukte: Für Duschgel, Deo, Shampoo und Cremes gebe ich zwischen 30 und 40 Euro monatlich aus.\nTelefon und Internet: Mein Mann und ich haben je ein Handy und einen Internetanschluss daheim. Das WLAN kostet uns 30 Euro, das eine Handy 20, das zweite zehn pro Monat.\nAbonnements: Wir haben mehrere Abos: Netflix, Apple Music, BookBeat für Hörbücher, DIE ZEIT. Für alles zusammen gebe ich im Monat 70 Euro aus.\nTransport: Wir haben ein altes Auto, mit dem ich auf Arbeit fahre. Ich fahre aber auch gerne mit dem Fahrrad die zwanzig Kilometer. Für Versicherung und Benzin kommen wir monatlich auf rund 100 Euro. \nFreizeit: Ich fahre gerne Fahrrad, im Sommer gehe ich gerne wandern. Im Februar habe ich mir ein neues E-Bike gekauft, für 1.900 Euro. Das hat sich aber auf jeden Fall gelohnt, ich fahre sehr viel und auch oft in die Arbeit, das würde mich mit den Öffentlichen fünf Euro pro Fahrt kosten.\nReisen: In meinem Leben bin ich schon viel herumgekommen. Ich war viel in Südostasien, von Myanmar bis Indonesien und auch schon mehrere Male in der Karibik und in Mexiko. In diesem Jahr war unser Urlaub aber bescheidener. Wir waren im Juni für zehn Tage an der Ostsee, das erste Mal in meinem Leben. Wir haben einen Wohnwagen auf einem Campingplatz gemietet, der hat 300 Euro gekostet. Mit Anreise und Essen kamen wir auf etwa 800 Euro. Einen großen Urlaub konnten wir uns in diesem Jahr nicht leisten. Und ich war viel in den Bergen in diesem Sommer, den Juni und den halben Juli musste ich ja nicht arbeiten.  \nDas bleibt übrig: Nichts. Wir verleben unser Geld. Mein Mann hat etwas zur Seite gelegt, falls etwas Unvorhergesehenes passieren sollte. Wenn wir mal in den Urlaub wollen, müssen wir aber sparen. Aber anderweitig können wir gerade nichts zur Seite legen.\n*Der Name der Protagonistin wurde geändert. Der echte Name ist der Redaktion bekannt.\nWenn Sie uns auch erzählen möchten, was Sie beruflich machen, wie viel Sie verdienen und was die Corona-Krise für Sie verändert hat, schreiben Sie uns an kontoauszug@zeit.de.", "twitter-history": "[{       \"id\": 1340544444022534144,       \"url\": \"https://twitter.com/wandelderarbeit/status/1340544444022534144\",       \"date\": \"2020-12-20 06:27:56+00:00\",       \"text\": \"Wir verleben unser Geld, sagt Ulrike, die in einem Reisebüro arbeitet und nun fast nur Stornierungen durchführt. #Abo https://t.co/ziKWqIqxpi\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1340544442713993216,       \"url\": \"https://twitter.com/zeitonline/status/1340544442713993216\",       \"date\": \"2020-12-20 06:27:55+00:00\",       \"text\": \"Ulrike, 56, arbeitet in einem Reisebüro und führt nun fast nur Stornierungen durch. Finanziell ist es nicht leicht – auch weil sie ihren arbeitslosen Sohn unterstützt. #Abo https://t.co/B1pmlbNkid\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338933,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"}