{"url": "https://www.zeit.de/2020/42/us-wahl-donald-trump-joe-biden-waehlerinnen-vororte-suburbs", "date": "2020-10-11T07:12:51+02:00", "source": "zeit.de", "label": "real", "header": "Beide leben im Vorort. Sie wählt Biden. Sie wählt Trump", "article": "Das Rennen um das Weiße Haus wird weder in den Städten entschieden noch auf dem Land. Sondern dort, wo Stadt und Land aufeinanderstoßen: in den Suburbs. Vor allem auf die Frauen kommt es an. Kerstin Kohlenberg, USA-Korrespondentin der ZEIT, hat einige von ihnen besucht.\n\"Schätzchen, schön, dass du es geschafft hast!\", begrüßt Shelly Schwab den nächsten Gast. \"Wie war es beim Pilates?\" Vor ihr biegt sich ein mit Salaten, Brezeln und Kuchen beladener Picknicktisch. Ein weißes Zeltdach schützt die Speisen vor der warmen Septembersonne von Pennsylvania. \n\"Pilates war großartig\", antwortet eine Frau, die wie Shelly Schwab um die sechzig ist und wie Shelly Schwab deutlich jünger aussieht. \"I love your t-shirt, Shelly! Wo hast du das her?\" \nShelly Schwab schaut an sich herab auf das enge schwarze Shirt. \"Hat mir eine Freundin geschenkt. Die offiziellen T-Shirts der Wahlkampagne sind alle so groß, die sehen an mir aus wie ein Sack.\" Sie zieht den Schriftzug glatt, damit er besser lesbar ist: Trump 2020. Shelly lacht, wendet sich dem nächsten Gast zu und hilft, den Picknickteller zu füllen. \nEine Dreiviertelstunde Autofahrt außerhalb von Philadelphia, auf der Wiese eines privaten Sportclubs, treffen sich an diesem Samstagmittag die \"Frauen für Trump\". Viele haben ihre ganze Familie mitgebracht, kleine Mädchen in Sommerkleidchen laufen barfuß über den Rasen und spielen mit Luftballons, alte Männer machen es sich in mitgebrachten Strandstühlen bequem und reden. An einem der Picknicktische holt eine Frau ihre rote Make America Great Again-Kappe aus der Tasche. \n\"Trägst du die in der Öffentlichkeit?\", fragt die Sitznachbarin. \nDie Frau schüttelt den Kopf. \"Ich will nicht von den Linken angegriffen werden.\" \nAls Reporterin nähert man sich einem Treffen von Trump-Anhängern eher vorsichtig. Für sie sind Journalisten Lügner, Teil der linksliberalen Elite, gegen die Donald Trump darum kämpft, Amerika great again zu machen. Auch ich bin auf seinen Wahlveranstaltungen schon angefeindet worden. Deshalb überrascht und erleichtert es mich, wie freundlich ich hier im Vorort von den Trump-Frauen und ihren Familien begrüßt werde. Manche von ihnen umarmen mich gleich. Das ist mir dann schon wieder zu viel des Guten. Denn außer mir trägt niemand eine Maske.\nAls ich die Pandemie anspreche, fallen an dem Tisch, an dem ich sitze, \"Keine Panik\"-Sätze. Ist doch alles übertrieben. Hat in dieser Gegend kaum jemand. Masken sind höchstens etwas für dicht besiedelte Großstädte. Dass Donald Trump drei Wochen später selbst erkranken wird, scheint den Frauen an diesem idyllischen Picknick-Samstag unvorstellbar. Das Coronavirus ist für sie kein großes Thema.\nIhr großes Thema sind die Linken. \n\"Ich bin so froh, Gleichgesinnte zu treffen. Princeton ist so schrecklich liberal\", sagt eine Frau Mitte sechzig, die aus dem nahen Uni-Städtchen angereist ist und dort von den Einkünften aus ihrem Immobilienbesitz lebt, wie sie erzählt. \nEine andere: \"Die Professoren dort manipulieren unsere Kinder. Meine Tochter sagte mir kürzlich, ich müsse mir meiner Privilegien als weiße Frau bewusst werden!\"\nEine ehemalige Sekretärin, Mitte siebzig: \"Obama durften wir nicht kritisieren, nur weil der Hurensohn schwarz war. Aber die Demokraten dürfen Trump jeden Schimpfnamen verpassen.\" \nDie Immobilienbesitzerin aus Princeton: \"Wir sind die schweigende Mehrheit.\"\nDann stehen die Frauen auf, um sich etwas zu essen zu holen, und auf die freien Plätze an meinem Tisch setzt sich Julia mit ihren beiden Söhnen, 13 und 19 Jahre alt. Ihre drei älteren Töchter, erzählt sie, sind schon aus dem Haus. Julia Snyder ist 59, trägt schwarze Leggins und will ihren echten Namen nicht veröffentlicht sehen. Sie hat mal in New York als Investmentbankerin gearbeitet. Vor knapp 30 Jahren gab sie ihren Job auf und zog mit ihrem Mann nach Yardley, einem der ältesten und wohlhabendsten Vororte von Philadelphia – in eine Welt der stattlichen Einfamilienhäuser, jedes umgeben von einem großen, gepflegten Rasengrundstück. Julia sagt, sie liebe die Weite und die unbebaute Landschaft um Yardley herum. Alte Bäume, wogende Maisfelder. Farmen, auf denen man im Sommer mit der Familie Beeren pflücken kann und im Winter Kürbisse kaufen. Es gibt einen idyllischen Bauernmarkt, und die freiwillige Feuerwehr wurde vor einigen Jahren zur besten im ganzen Regierungsbezirk gewählt. Kann man sich einen schöneren Ort vorstellen, um fünf Kinder großzuziehen?\nSie komme aus einem Elternhaus, in dem man immer für die Demokraten war, sagt Julia Snyder. Als junge Frau sei sie dann von Ronald Reagan begeistert gewesen. \"Ihn habe ich gewählt, als ich zum ersten Mal meine Stimme abgeben durfte. Seitdem wähle ich die Republikaner. Und diesmal wieder Trump. Das steht fest.\" \nAuf das Picknick stieß ich, als ich mich auf die Suche nach den \"Vorstadtfrauen\" machte, über die in den vergangenen Monaten viel berichtet wurde, wenn vom Kampf zwischen Donald Trump und Joe Biden um das Weiße Haus die Rede war. Trump und Biden sind sich bekanntlich über kaum etwas einig. Wenn es aber darum geht, welche Wählergruppe bei dieser Wahl eine entscheidende Rolle spielt, dann dürften die beiden doch einer Meinung sein. Es sind nicht die schwarzen Großstädter oder die Latinos in den Südstaaten. Auf die weißen Frauen aus den Suburbs kommt es an.\nDie amerikanischen Vororte sind so etwas wie eine Transitzone. Sie sind weder Großstadt noch Provinz, weder gebildet-liberal noch konservativ-ländlich, genauer gesagt: Sie sind beides. Hier scheinen die Menschen nicht so festgelegt auf eine politische Identität zu sein wie im Rest des Landes, hier leben besonders viele Wechselwähler, die sich mal für die eine, mal für die andere Seite entscheiden.\nEs gibt das Bild des typischen Trump-Wählers, an dem Soziologen, Journalisten und ratlose Vertreter der alten politischen Eliten seit Jahren zeichnen. Dieses Bild zeigt einen wütenden Mann. Er ist arm und lebt in einer Gegend, mit der es seit Langem bergab geht, vielleicht hat der Mann selbst seinen Job verloren. Er ist so laut und aggressiv, weil er nicht mehr gebraucht wird. Dafür macht er das Establishment verantwortlich. \nDas Bild ist nicht falsch. Aber es zeigt nur einen Ausschnitt der Wirklichkeit. \nDie materiell abgesicherten, gut ausgebildeten weißen Frauen aus den prosperierenden Vororten – es scheint, als hätten sie mit dem wütenden Mann kaum etwas gemein, nur die Hautfarbe. Und doch hat bei der Wahl 2016 fast jede zweite von ihnen für Donald Trump gestimmt. Was er dann allerdings mit dem Amt anstellte, zu dem sie ihm verholfen hatten, hat nicht mehr allen diesen Frauen gefallen. Da waren die plumpen Komplimente, die Trump der Ehefrau seines Amtskollegen aus Frankreich machte. Da waren die sexistischen Kommentare über Journalistinnen, die es wagten, ihn zu kritisieren. Da war sein ganzes breitbeiniges männliches Auftreten, das sie täglich im Fernsehen vorgeführt bekamen, zuletzt vergangene Woche im TV-Duell mit Joe Biden. Trump war ihnen peinlich. \nSchaut man sich heute die Umfragen an, dann ist das Verhältnis zwischen Trump-Anhängern und Biden-Anhängern in den amerikanischen Suburbs bei den Männern noch einigermaßen ausgeglichen. Anders bei den Frauen. Von ihnen sagt inzwischen eine große Mehrheit: Ich werde Biden wählen. Viele haben die Seiten gewechselt. Trump kann Stimme um Stimme von den wütenden männlichen Verlierern einsammeln, das allein wird ihm nicht helfen. Er braucht Erfolge in den Vororten. Er braucht Frauen wie Julia. \nIrgendetwas an Trump und den Republikanern muss es geben, das diese Frauen zumindest empfänglich macht für ihre Botschaften. Was genau? \nJe länger ich mich mit Julia am Picknicktisch unterhalte, desto mehr fällt mir auf, wie sehr sie von Werten redet, die man klassisch bürgerlich nennen könnte. Bildung. Leistung. Geradlinigkeit. Sie sagt, sie habe damals ganz bewusst ihren Job aufgegeben. Sie wollte für ihre Kinder da sein, wollte ihnen diese Werte vorleben. Ihr Mann, der politisch ähnlich denkt wie sie, verdiente als Chemiker bei einem Pharmakonzern genug. \"Wie Frauen Beruf und Familie vereinbaren können, ist mir ein Rätsel.\" Und Julia ist nicht enttäuscht worden, sie hat viele ihrer Ziele erreicht. Alle fünf Kinder sind gläubig erzogen, sie haben diverse Auszeichnungen in der Schule erhalten, jedes spricht mindestens eine Fremdsprache und spielt ein Streichinstrument. Dazu noch Klavier. \nJulia braucht sich um die Zukunft ihrer Kinder keine Sorgen zu machen, könnte man meinen. Der Vorort hat sie auf die Welt da draußen ziemlich gut vorbereitet. Deshalb verwundert es mich, als Julia sagt, sie habe Angst davor, wie es ihren beiden Jungs im Leben ergehen werde. \"Als christliche weiße Männer haben sie in unserer Welt doch eine Zielscheibe auf dem Rücken.\"\nWo ich eine erfolgreiche Frau sehe, die Anlass hätte zur Gelassenheit, scheint sie selbst nur Gefahren zu sehen, für ihren Lebensstil, ihre Kinder, all ihre Gewissheiten. Es fing damit an, dass die Arbeit ihres Mannes nach Indien outgesourct wurde. Er fand einen neuen Job, sagt Julia, aber bei einer weniger renommierten Firma. War das der Segen der von den liberalen Eliten gepriesenen Globalisierung? Warum, fragt Julia, nannten die Lehrer ihrer Kinder im Unterricht plötzlich Gründe, weshalb man nicht mehr stolz sein dürfe auf die USA? Warum hängten sie Plakate auf mit der Aufschrift No place for hate? \"Was soll das? Amerika ist kein Ort des Hasses!\" \nIch kann sie ein Stück weit verstehen. Auch ich erlebe, wie bereitwillig sich öffentliche Institutionen oder auch Unternehmen und Hollywoodstars in den USA linke Anliegen zu eigen machen. Neulich schrieb die Direktorin der Schule meiner Tochter in New York eine E-Mail an die Eltern. Unter ihren Namen setzte sie die weiblichen Pronomen she / her. Sie wollte demonstrieren, dass ihre Weiblichkeit nicht selbstverständlich ist. Dass jeder Mensch sein Geschlecht wählen dürfen soll. In vielen Firmen und öffentlichen Einrichtungen wird das mittlerweile von den Mitarbeitern gewünscht, wenn sie E-Mails verschicken.\nIch habe mich darüber gewundert, aber es war mir letztlich egal. Geärgert habe ich mich, als die liberale New York Times den Chef ihrer Meinungsseite entließ, weil er den Beitrag eines konservativen Senators abgedruckt hatte. Junge progressive Redakteure hatten Druck auf die Chefredaktion ausgeübt. Wer sich in der liberalen amerikanischen Sphäre heute öffentlich äußert, muss sich ständig gegen Rechts abgrenzen. Wo eine Gesellschaft miteinander debattieren sollte, gibt es kaum noch Spielraum für Gedanken und Beobachtungen, die nicht ins Raster passen. \nIch kenne noch andere Amerikaner, die wie Julia Donald Trump bewundern – und die mitunter sehr gebildete, zugängliche, auf den ersten Blick sympathische Leute sind. Je länger unsere Unterhaltung dauert, desto mehr spricht Julia dann allerdings mit einer fast verzweifelten Dringlichkeit. Beugt sich zu mir herüber, warnt wie eine Dissidentin: \"Wir müssen vorsichtig sein! Die Leute in der Schulbehörde mögen es nicht, wenn man so etwas erwähnt.\" Und: \"Dahinter stecken mächtige Interessen.\" \nEs ist, als ziehe diese so freundliche Frau plötzlich von innen alle Vorhänge zu. Und im abgedunkelten Raum macht für sie alles Sinn. Die Herrschaft der sogenannten Globalisten, die Amerika in den Kommunismus treiben wollen. George Soros. Barack Obama. Black Lives Matter. \"Hollywood ist auch voller Kommunisten\", sagt Julia und ergänzt fast erschöpft: \"Trump ist unsere einzige Rettung.\" \n\"Mama? Können wir jetzt endlich nach Hause?\", fragt ihr 19-Jähriger. Vorhang aufgezogen. Plötzlich ist es wieder hell. \nDas Abgleiten in Verschwörungstheorien und die Verehrung Donald Trumps als nationaler Erlöser sind mir nicht unbekannt. Dafür war ich zu oft auf Trumps Massenveranstaltungen, er hat sie ja bis kurz vor seiner Erkrankung abgehalten, auch hier im Bundesstaat Pennsylvania. Da sieht man sie, die Männer vom Land, die sich aufpeitschen lassen. Legt sich die Apokalypse-Tonspur aber über das friedliche Bild einer Mutter mit ihren Kindern an einem Picknicktisch, mitten in einem bürgerlichen Vorort voller Grün, dann ist das ziemlich irritierend. Ich kann mich mit Julia wunderbar unterhalten. Und ich kann mich mit ihr nicht verständigen, denn sie nutzt anders als ich keine klassischen Medien. Ihr Gut-gegen-Böse-Weltbild hat sie aus dem Paralleluniversum rechter Websites und Podcasts. Dort findet sie eine Sprache für das Gefühl der Bedrohung. \nVor ein paar Tagen habe ich Julia angerufen. Ich wollte wissen, wie sie darauf reagiert, dass ihr Held in einem Krankenhaus gegen Covid-19 kämpfen musste. Julia klang nicht sehr besorgt. Für sie hat die Pandemie wenig mit Medizin zu tun und viel mit Politik. In den Warnungen der Demokraten vor dem Virus sieht sie den Versuch, das Freiheitsrecht des amerikanischen Volkes zu beschränken. \"Trump ist stark, ein bisschen wie ein Übermensch.\" Er werde die Krankheit schnell überstehen und dadurch beweisen, dass sie nicht so schlimm ist. Ein weiterer Sieg des Guten über das Böse.\nDonald Trump hat Pennsylvania 2016 mit lediglich 44.000 Stimmen Vorsprung gewonnen. Wer Präsident werden will, der muss hier auch dieses Mal wieder die Mehrheit der Stimmen holen – an Pennsylvania führt nach Ansicht der meisten Experten so gut wie kein Weg vorbei. Die Frau, die daran mitgewirkt hat, dass Trumps Chancen diesmal nicht mehr so gut stehen, heißt Lisa.\nIch bin mit ihr in einem Starbucks-Café verabredet, in demselben kleinen Einkaufszentrum, auf dessen Rückseite der Sportclub liegt, wo sich die \"Frauen für Trump\" zum Picknick trafen. Lisa und ihr Mann wohnen nicht weit von hier in einem Reihenhaus. Sie ist 56 und Informatikerin, sie trägt eine Maske mit einem Herzen darauf und erzählt von ihrem Kampf um die Seele des Vororts, so nüchtern wie eine Forscherin von einem Experiment. \n\"Da ist schon wieder einer!\" Lisa zeigt streng auf einen Truck, der an der Starbucks-Terrasse vorbeifährt. Auf der Ladefläche sind zwei riesige Trump 2020-Flaggen montiert. Ihr eigenes Auto, vor uns auf dem Parkplatz, ist vollgestopft mit BIDEN-Schildern für die Vorgärten. Die hat sie selbst herstellen lassen, in der Druckerei einer Gewerkschaft. Die Biden-Wahlkampagne hat nämlich hier im Landkreis Bucks County, zu dem Yardley und weitere Vororte gehören, noch kein eigenes Hauptquartier. \"Alles läuft virtuell, wegen Covid. Ganz schön nervig.\" Die Gegenseite, sagt Lisa, nimmt keine Rücksicht auf die Pandemie und schickt ihre Leute los, um Schilder, Plakate und Flaggen zu verteilen. Wer jetzt in den Vororten unterwegs ist, liest überall TRUMP und fast nirgendwo BIDEN. Das muss sich dringend ändern, findet Lisa. Nicht dass es noch ein zweites 2016 gibt. \nLisa heißt zwar wirklich Lisa, aber auch sie will nicht, dass ihr Nachname in der Zeitung erwähnt wird und dass man dort ihr Gesicht sehen kann. Ihr Mann ist überzeugter Trump-Fan, was aber kaum jemand weiß, und sie haben eine kleine Firma – der wolle sie keine Probleme bereiten, sagt sie. Firmen im Besitz von Trump-Anhängern werden in dieser Gegend schon mal boykottiert. Es ist manchmal kompliziert mit dem Freund-Feind-Denken.\nAngefangen habe alles in der Wahlnacht vor vier Jahren, sagt Lisa. Sie saß damals in ihrem Wohnzimmer vor dem Fernseher, allein. Ihr Mann war durchaus zu Hause, nur schaute er die Wahlen auf dem Fernseher im Schlafzimmer. In den Monaten davor hatte sich zwischen ihnen das Schweigen ausgebreitet. Wie der Mann, den sie seit College-Zeiten kennt, mit dem sie zwei Kinder bekam, wie dieser fürsorgliche Mensch plötzlich einen Hass auf die Kandidatin Hillary Clinton entwickeln und in ihr nichts als ein \"elitäres Biest\" sehen konnte, das ging Lisa nicht in den Kopf. Er war immer ein moderater Republikaner gewesen, und Politik hatte zwischen den beiden nie für Probleme gesorgt. Nun, in den Wochen vor den Wahlen 2016, geschah es einmal sogar, dass sie ins Wohnzimmer kam und dort ihren Mann sitzen sah, hinter ihm der Fernseher, der das Standbild einer Trump-Kundgebung zeigte. \n\"Kriegt er euch so rum? Mit TV-Osmose?\", fragte sie ihn gereizt. Dabei hatte ihr Mann nur auf Pause gedrückt, um keinen Streit über Trump zu provozieren. Nein, sie beide in der Wahlnacht vor dem Fernseher, das wäre nicht gut gegangen, sagt Lisa heute.\nDamals schaute sie also ganz allein zu, wie ihr Heimatstaat auf den Grafiken von CNN rot wurde. Sieg für Trump. Zuerst war sie einfach nur enttäuscht. Dann griff sie zu ihrem Computer und stellte eine Art Kontaktanzeige ins Internet: Einsame Demokratin sucht andere Demokraten zum Reden. 70 Verzweifelte meldeten sich. Fast nur Frauen. \nIn den Tagen danach reckten in den Vororten von Philadelphia immer mehr Trump-Gegner ihre Köpfe, wie Spargelspitzen, die an die Luft müssen. Bald gab es unzählige Gruppen, alle wollten mithelfen, die Demokratische Partei in den Suburbs zu erneuern. Die Parteifunktionäre hatten es im Wahlkampf versäumt, die Bewohner anzusprechen. Trump wählt hier sowieso niemand, hatten sie selbstzufrieden gedacht. \nDie lokalen Gruppen schlossen sich zu einer Organisation zusammen. In den folgenden Jahren suchten Lisa und die anderen Frauen für die Demokraten Kandidaten für Lokalwahlen aus, telefonierten Wähler ab, liefen von Tür zu Tür, veranstalteten Fragerunden. Bei den Kongresswahlen 2018 zahlte sich ihr Einsatz aus: Dank der Stimmen aus den Vororten eroberten die Demokraten das Repräsentantenhaus in Washington. Sie gewannen Posten in lokalen Schulbehörden, die in den USA durch Wahlen bestimmt werden, nahmen den Republikanern Plätze im Parlament des Bundesstaates weg. Und stellen seit Januar 2020 zum ersten Mal in fast 40 Jahren die Mehrheit der Lokalregierung von Bucks County.\nIn ihrer Fassungslosigkeit darüber, dass dieser Mann Präsident werden konnte, hatte Lisa mitgeholfen, den Republikanern die Kontrolle über den Vorort zu entreißen. Sie hatte Julia Snyder und die anderen \"Frauen für Trump\" in Vertreter einer politischen Minderheit verwandelt. \nLisa und Julia kennen einander nicht. Sie leben beide an demselben Ort, aber ihre Antworten auf die Frage, was diesen Ort bedroht, könnten unterschiedlicher nicht sein. Setze ich mich ins Auto und fahre die ruhigen Vorstadtstraßen von Bucks County ab, dann fallen mir in der Tat Unterschiede auf. Manche Häuser sind sehr breit, andere nicht ganz so breit. Manche haben eine stattliche Auffahrt, andere stehen dichter am Nachbarhaus. Manche sind aus Stein gebaut, andere aus Holz. \nAber ich finde, allzu groß sind die Unterschiede nicht. Es sind ja fast alles Einfamilienhäuser mit Garten. Der Rasen ist meist sehr kurz, jedes Haus ist gepflegt und kündet von Wohlstand. Fast nirgendwo sieht man Zäune. Fast überall sieht man Grills. Könnten diese Häuser sprechen, müsste sich das, was sie zu sagen hätten, ziemlich ähnlich anhören.\nVor etwa 70 Jahren hatten zwei Brüder eine geniale Idee. Die Brüder hießen William und Alfred Levitt und stammten aus Brooklyn. Während des Zweiten Weltkriegs hatte die Baufirma ihres Vaters für die U. S. Army schnell und effizient 2350 Militärbaracken errichtet. Egal, wo sie gebraucht wurden, die Unterkünfte schienen immer schon da zu sein. Nun war der Krieg vorbei, und in New York, Philadelphia und anderen Großstädten herrschte Wohnungsnot. Einwanderer aus Europa. Afroamerikaner aus dem Süden der USA. Kriegsheimkehrer mit dem Traum, endlich eine Familie zu gründen. Sie alle brauchten jetzt ein neues Zuhause. Bald waren die großen Städte überfüllt. Gewalt, Kriminalität und Drogenmissbrauch stiegen an.\nWas gut für die U. S. Army ist, kann nicht falsch sein für alle Amerikaner, dachten sich Alfred und William Levitt. Zuerst nahe New York, dann bei Philadelphia errichteten sie auf billigem Farmland die beiden ersten modernen Vororte Amerikas: die Levittowns. Das Levittown von Bucks County, nur ein paar Kilometer von Julias und Lisas Häusern entfernt, zählt bis heute zu den größten von einer Hand geplanten Siedlungen der USA. \nDie Käufer konnten sich zwischen sechs Varianten entscheiden. Da war das kalifornisch inspirierte Modell Levittowner für 10.990 Dollar. Der Country Clubber, doppelt so groß: 18.990 Dollar. Der Jubilee, mit Garage: 11.600 Dollar. Der Pennsylvanian: 14.500 Dollar. Der Colonial: 14.990 Dollar. Der doppelstöckige Rancher für die kinderreiche Familie: 8990 Dollar. 17.311 Häuser, von 1952 bis 1958 in Massenproduktion gefertigt, ähnlich wie die Autos, die all die Menschen kauften, die nun aus den Innenstädten herauszogen. \nIn den 1950ern und 1960ern fanden 20 Millionen Amerikaner in den beiden Levittowns und ihren unzähligen Nachfolgern eine neue Heimat. Sie flohen zunächst vor der Armut und der Kriminalität, später flohen sie auch vor den Rassenunruhen, den immer neuen Wellen an Einwanderern, dem ganzen chaotischen Leben in einer zunehmend liberalen Gesellschaft. Es war die größte Bevölkerungswanderung, die Amerika je erlebt hat. \nMan könnte denken, die Häuser von Levittown hätten jedem offengestanden, der sich den Kauf leisten konnte. So war es bei den Autos ja auch. Allerdings ist die Frage, wer wo lebt, viel politischer als die Frage, wer welches Auto besitzt. Schwarzen, selbst denen mit gutem Job und sicherem Einkommen, blieb der Weg in die Vororte fast immer versperrt. Sie bekamen von den Banken einfach keinen halbwegs bezahlbaren Kredit. In Levittown war sogar der Weiterverkauf eines Hauses an Schwarze verboten, dazu musste sich jeder neue Besitzer per Unterschrift verpflichten. So kam es, dass die Mehrheit der Afroamerikaner als Mieter in den Städten blieb. Die Weißen wurden Hausbesitzer und legten den Grundstein für ihren Wohlstand. \nAuch in Deutschland ziehen Menschen in Vororte. Aber ein deutscher Vorort ist etwas anderes als ein amerikanischer Suburb. Im Vorort kauft man sich ein Haus, weil man ins Grüne will, weil man sich mehr Platz und einen Garten wünscht und sich all dies vielleicht in der Stadt nicht leisten kann. Wer sich aber in den USA für ein Leben im Suburb entscheidet, der entscheidet sich für einen Ort, der geschaffen wurde, um ein vergangenes Amerika zu bewahren. Das Versprechen der Suburbs ist, historisch gesehen, das Versprechen vom Sieg des Konformismus über den sozialen Unterschied. \nDeshalb standen Bewohnerinnen von Levittown, Bucks County, im Jahr 1957 in Caprihosen und mit Lockenfrisur vor einem der Tausenden gleichförmigen Häuser und protestierten gegen den Einzug von Daisy und William Myers und ihren drei Kindern. Familie Myers war die erste schwarze Familie in Levittown, Bürgerrechtler hatten den Kauf des Hauses über Umwege arrangiert. Die weißen Nachbarn – und Nachbarinnen – schmissen Steine durch die Fenster ins Innere des Hauses und warfen Zigarettenstummel auf das Grundstück. Einmal brannte ein zweieinhalb Meter großes Kreuz im Vorgarten. Familie Myers hielt es vier Jahre lang in Levittown aus.\nDeshalb beklagt sich die Trump-Anhängerin Julia im Jahr 2020 bei mir darüber, was die Demokraten aus dem idyllischen Bucks County machen, jetzt, wo sie es wegen ihrer lokalpolitischen Erfolge durchsetzen können: Überall werde gebaut. Statt schöner frei stehender Häuser mit Garten werden jetzt tatsächlich auch platzsparende Reihenhäuser zugelassen. \"Das ist wie in der Stadt\", sagt Julia. Die Reihenhäuser sind nur der Anfang, glaubt sie. \"Irgendwann kommen die Sozialwohnungen und damit die Probleme.\" Sie meint: Irgendwann kommen die Armen, in der Regel Afroamerikaner. Die Hochhäuser. Die Drogen. Die Kriminalität. \nUnd deshalb geht es im Wahlkampf der Republikaner ständig um die Gefahren, vor denen die Suburbs beschützt werden müssen. Nach den Protesten gegen Polizeigewalt in amerikanischen Städten sieht Trump jetzt die Chance, seinen Rückstand bei den Vorortfrauen aufzuholen, indem er das alte Versprechen erneuert.\nDonald Trump auf Twitter an die Bewohnerinnen der Suburbs, 23. Juli 2020: \"Biden wird eure Viertel zerstören und euren Amerikanischen Traum. Ich werde ihn bewahren – und ihn sogar besser machen!\"\nNominierungsparteitag der Republikaner, 24. August: Das Video eines Ehepaars aus einem Vorort von St. Louis wird eingespielt. Die Demokraten, sagen die beiden, \"wollen die Suburbs abschaffen. Sie wollen Verbrechen und Gesetzlosigkeit in blühende Nachbarschaften bringen.\"\nKundgebung in Michigan, 10. September: Trump spielt eine Art Sketch zwischen einer imaginären Ehefrau und ihrem Mann. Der Mann: \"Schatz, weißt du, wer nebenan eingezogen ist?\" – Die Frau: \"Oh, es ist einer von Antifa? Lass uns um Himmels willen von hier wegziehen. Lass uns unseren Vorort verlassen. Ich wünschte, Donald Trump wäre Präsident. Er hätte das nicht zugelassen.\"\nDie Botschaft liefert Trump seinem Publikum gleich mit: \"Die Suburbs sind der Amerikanische Traum, das sage ich euch, ich habe eure Suburbs beschützt!\" \nTrump hat sogar ein eigenes Label für die Vorortfrauen. Bei früheren Wahlen hießen sie soccer moms, später dann security moms. Trump nennt sie suburban housewives. Es ist ein Label, das weit in die Vergangenheit weist, in eine Zeit, als es in Bucks County wirklich nur Hausfrauen gab. Lauter Julias, die sich vor der Welt da draußen fürchteten.\nIn einem sonnigen Park inmitten von Levittown sitzen drei Frauen aus drei Generationen: Barbara Bill, ihre Tochter Cindy Murphy und ihre Enkeltochter Dana Paglario. In der Nähe rollen gerade ein paar Frauen ihre Yogamatten ein, weiter hinten auf der grünen Wiese trainieren Mädchen, ja, was wohl? Soccer. Yoga und Frauenfußball – beides gab es hier noch nicht, als Barbara 1969 in ein Haus in der Nähe zog. Sie ist 82 und trägt farblich genau abgestimmten Schmuck, auf ihrem Kopf sitzt wie eine Krone eines dieser Rundum-Plastikvisiere gegen das Virus. \"Beim Highschool-Abschluss war ich Jahrgangsbeste\", erzählt sie kokett. Sie arbeitete kurz als Sekretärin, dann kamen die Kinder, und Barbara wurde eine Vorort-Hausfrau. Die Demokraten hat sie trotzdem immer gewählt. \nBarbara ruckelt an ihrem Visier. \"Mama, mach dir keine Sorgen um deine Frisur, du siehst klasse aus!\" Cindy, 56, hat die raue, selbstbewusste Stimme einer Kirmeschefin. Sie wohnt bei ihrer Mutter um die Ecke. Ihre beiden Brüder gingen nicht auf die Uni, Cindy aber wagte den Schritt nach der Scheidung von ihrem ersten Mann. Zehn Jahre brauchte sie neben Job und Kindern für den College-Abschluss, sie war der Erste in der Familie, dem das gelang. Heute arbeitet sie bei einer Bank und sitzt für die Demokraten im Stadtrat. \"Als Dana mal mit einem Schwarzen zusammen war, brachte einer unserer Verwandten einen dummen Spruch. Dem hab ich gesagt: Hör auf mit der Scheiße!\"\nDana, 24, nickt und trägt etwas Lipgloss auf. Was nicht ganz einfach ist, denn sie hat enorme Fingernägel. Auch Dana hat studiert, sie arbeitet als Grundschullehrerin. Seit der Trennung von ihrem letzten Freund lebt sie wieder im Haus ihrer Mutter hier in Levittown.\nEs macht Freude, Cindy, Barbara und Dana dabei zuzuhören, wie sie aus ihrem Leben erzählen. Sie besitzen diese angenehme Selbstsicherheit, die man braucht, um über sich selbst zu lachen. Mir fällt auf, wie viel stabiler sie im Vergleich zu Julia wirken. Sie spielen zwar keine Streichinstrumente, und Cindys zweiter Mann ist kein hoch spezialisierter Chemiker, sondern Lastwagenfahrer. Ihr Vorortleben ist bescheidener als das von Julia. Dennoch wirken die drei auf mich irgendwie verwurzelter.\nDie amerikanischen Suburbs sind nicht mehr die Orte, die sie einmal waren, und das liegt vor allem an den Frauen. Es waren Frauen, die seit den 1970ern massenhaft die Vororte verließen, um zu studieren und zu arbeiten. Es waren oft Frauen, die sich nicht vorschreiben lassen wollten, welchen amerikanischen Traum sie träumen sollen. Sie öffneten sich für die Welt, und mit ihnen die Suburbs. In Bucks County ist der Anteil der Schwarzen an der Bevölkerung immer noch zwei Drittel niedriger als im Landesdurchschnitt. Aber viele gut ausgebildete Einwanderer aus Asien sind hergezogen. Und junge Familien aus dem liberalen New York, denen es dort zu teuer geworden ist.\nKaum jemand hat vom Wandel der amerikanischen Gesellschaft mehr profitiert als Frauen wie Cindy, Barbara und Dana. Die amerikanischen Arbeiter hat die Globalisierung ärmer gemacht. Die Gottgläubigen hat der Liberalismus ins kulturelle Abseits gedrängt. Die Vorortfrauen dagegen sind immer unabhängiger, haben ein immer höheres Einkommen – und bemühen sich immer öfter darum, die Grenzen zwischen Suburb und Stadt einzureißen. \nVor Corona, erzählt Dana, sei sie jeden Tag in die Stadt gependelt, ihre Grundschule liegt in einem der sozial schwächsten Viertel von Philadelphia. Fast alle Kinder dort sind schwarz, Dana ist eine der wenigen weißen Lehrerinnen. Als ich sie bitte, ihre Arbeit zu beschreiben, wird sie vorsichtig, ringt um die richtigen Worte. \"Das Unterrichten ist hart ... weißt du, was ich meine? Mir ist so ein Unterschied aufgefallen ... zwischen der Mitarbeit .... also dem Engagement der Kinder .... in der Stadt und ... na ja, im Suburb. Die Kinder ... Das sind die süßesten Kinder, aber ... es ist einfach ... ich glaube ... ihr Umfeld ist härter.\"\nDana weiß, sie kämpft gegen die Folgen der großen Flucht der Weißen vor den Schwarzen, die vor 70 Jahren hier begann, in Levittown. Sie will weder den schwarzen Kindern noch deren Eltern die Schuld geben für die schlechten Schulleistungen. Für all die Probleme zu Hause. Das mangelnde Engagement der Mütter, die Abwesenheit der Väter. Das tut ja schon Donald Trump. \nAber die Sorgen, mit denen Trump da spielt, sind weit verbreitet, viel weiter, als man vermuten könnte. Sie beschäftigen auch Vorortfrauen, die ihn nicht wählen. Auch sie fühlen sich verantwortlich für das Wohl ihrer Familie, machen sich Gedanken um die Sicherheit ihrer Söhne und Töchter. Wie wäre das, wenn mehr Kinder aus sozial schwachen Familien bei uns im Suburb auf die Schule gingen? Würden meine Kinder dann weniger lernen? Hätten sie einen schlechteren Start ins Leben? Ist nicht vielleicht doch was dran an den Warnungen vor Chaos und Gewalt, die unsere Idylle unter Bäumen bedrohen? \nVon Trump erwarten sich Dana, Cindy und Barbara allerdings keine Lösung des Problems. Im Gegenteil.\nIn New Hope, einem anderen wohlhabenden Vorort von Philadelphia, entdeckte neulich ein Gast in \"Fred’s Frühstücks-Café\" ein rassistisches Poster. Es machte sich über Sozialhilfeempfänger lustig: \"Heute Morgen wollte ich meine Hunde für Sozialhilfe anmelden. Zuerst sagt die Lady im Amt, Hunde bekommen keine Sozialhilfe. Dann erklärte ich ihr, dass meine Hunde gemischtrassig sind, arbeitslos, kein Englisch sprechen und keine Ahnung haben, wer ihre Väter sind ... Am Freitag erhalten sie ihre erste Zahlung.\" Der Besitzer entschuldigte sich: War nicht so gemeint. War ja nur ein Witz.\nEnde Juli postete ein Junge aus Bucks County im Internet Drohungen gegen eine 16-jährige schwarze Mitschülerin. Sie erzeuge bei ihm den Wunsch, ein Hassdelikt gegen sie zu begehen. In einem zweiten Post sprang ein anderer Junge dem ersten bei: \"Ich kann dir zeigen, was ein hate crime ist. Ich habe eine Waffe.\"\nDiesen Erfolg hat Donald Trump schon heute sicher: Das Klima wird rauer, auch in den Suburbs. Sie sind eben keine Welt für sich mehr. \nDie Spaltung des Landes vertieft sich, immer noch weiter. In den ländlichen Gegenden, jenseits der Vororte von Philadelphia, haben lokale Parteiaktivisten in den vergangenen vier Jahren ähnlich hart gearbeitet wie Lisa hier in Bucks County. Sie haben Bürger angesprochen, haben an ihren Häusern geklingelt, haben sie zu Treffen eingeladen. Sie haben es geschafft, dass sich mehr als 100.000 neue Wähler registrieren ließen. Nicht für die Demokraten. Sondern für die Republikaner. Mit der Hilfe der Menschen vom Land könnte Donald Trump immer noch Pennsylvania gewinnen und Präsident bleiben. Auch wenn es gerade aussieht, als sei das nicht sehr wahrscheinlich. \nDie vielen Demokratinnen im Suburb wissen, dass es auf jede Stimme ankommt. Und die wenigen Republikanerinnen wissen es auch.\nVanessa Fiori wohnt in einem der größten Häuser, die ich während meiner Recherche in den Vororten von Philadelphia gesehen habe. Einem Anwesen eher, mit bewaldeter Auffahrt und eigenem See. Ihr Mann hat es als Erfinder von Sensoren-Technologie zu Reichtum gebracht. Sie trägt eine luftige Bluse, ihre Haare wehen locker im Wind, im Garten hat sie Kuchen und Radieschen bereitgestellt. \nIhre Freundin Cathy Paige, eine Psychologin, ist auch schon da. Es gibt kein großes Vorgeplänkel, keine sonnige Freundlichkeit wie beim Picknick der \"Frauen für Trump\". Es geht gleich los, so wie beim Fernsehduell zwischen den beiden Kandidaten. Wen wir denn wählen werden, wollen Vanessa und Cathy von der Fotografin Dina Litovsky und mir wissen. \nBiden, sagt die Fotografin. Ich selbst darf in den USA nicht wählen, signalisiere aber, dass ich Trump in mancher Hinsicht problematisch finde. \n\"Das sind die Gegner\", sagt Vanessa zu Cathy. \nWas ich als Interview geplant habe, als Versuch, den beiden Trump-Unterstützerinnen näherzukommen und ihre Positionen zu verstehen, entwickelt sich zu einer Nachhilfestunde in Sachen Wahrheit. Die Armut der Schwarzen, die nicht das Problem der Weißen ist. Die Demokraten, die sich die Schwarzen untertan gemacht haben. Die Milliarden an Sozialhilfe, die der Staat sinnlos ausgibt. Umweltschutz und Menschenrechte als Strategie der Linken, den amerikanischen Individualismus zu schwächen. Vanessa und Cathy werfen sich die Stichworte zu wie Bälle. Auf Twitter sind beide gesperrt, auf Facebook darf niemand mehr Cathys Kommentare lesen. Zu oft haben diese beiden Frauen gegen die Anstandsregeln der Plattformen verstoßen. \nAls die Fotografin sie porträtieren möchte, zieht Cathy eine Maske auf. Nicht wegen des Virus. Sondern weil sie nicht voll erkennbar sein will. \nZum Abschied klopft sie mir tröstend auf den Rücken, wie eine Tennisspielerin, die gerade eine Gegnerin vom Platz gefegt hat. Dann zieht sie resigniert die Schultern hoch. Es scheint, als habe sie die Hoffnung aufgegeben, dass ich die Wahrheit begreife. Ich glaube, ein wenig freut sie sich auch über den Verlauf, den unser Gespräch bei Kuchen und Radieschen genommen hat. Denn er bestätigt ihre Meinung: Man kann das System der liberalen Meinungseliten nicht verändern. Man muss es zerstören.\nIn Pennsylvania wollen sie anfangen. Später an diesem Tag wird Vanessa Fiori in ihrem Vorort an Türen klingeln, um Wähler für Trump zu werben. Und Wählerinnen.", "twitter-history": "[{       \"id\": 1316285795985227777,       \"url\": \"https://twitter.com/zeitonline/status/1316285795985227777\",       \"date\": \"2020-10-14 07:52:43+00:00\",       \"text\": \"Das Rennen ums Weiße Haus wird in den Suburbs entschieden. Vor allem auf die Frauen kommt es an. Unsere Korrespondentin hat einige besucht. Wie werden sie entscheiden? https://t.co/sLHB4hOh3v #Abo\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338933,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1316265511869648897,       \"url\": \"https://twitter.com/Ariakan79/status/1316265511869648897\",       \"date\": \"2020-10-14 06:32:07+00:00\",       \"text\": \"Die Immobilienbesitzerin aus Princeton: Wir sind die schweigende Mehrheit. - https://t.co/dJ8FaxD1xR #wtf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 218586548,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1037048817496072192/iGhvDnQH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/218586548/1535622884\",              \"username\": \"Ariakan79\",              \"name\": \"🏴u200d☠️ Ariakan 🏴u200d☠️\",              \"description\": \"Software Engineer looking forward to the end of the world.\",              \"verified\": false,              \"created_date\": \"2010-11-22 18:50:46+00:00\",              \"location\": \"\",              \"followers\": 205,              \"friends\": 300,              \"tweets\": 14793,              \"liked_tweets\": 3498,              \"lists_member\": 19,              \"media_shared\": 1762       }}, {       \"id\": 1316264800503189506,       \"url\": \"https://twitter.com/DIEZEIT/status/1316264800503189506\",       \"date\": \"2020-10-14 06:29:18+00:00\",       \"text\": \"Das Rennen ums Weiße Haus wird in den Suburbs entschieden. Vor allem auf die Frauen kommt es an. Unsere Korrespondentin hat einige besucht. Wie werden sie entscheiden? https://t.co/cKacUMN3Yu #Abo #red\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416390,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1315970682505834497,       \"url\": \"https://twitter.com/WiegandRemo/status/1315970682505834497\",       \"date\": \"2020-10-13 11:00:34+00:00\",       \"text\": \"@BenKwhatever @ilSinistero @ntvde Getreu dem Motto Man kann das System der liberalen Meinungseliten nicht verändern. Man muss es zerstören. vieler Trump-Anhänger (vgl. den brillanten Stimmungsbericht aus den US-Suburbs https://t.co/AYyg3KirPB)\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4017468795,              \"url\": \"http://www.remowiegand.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347813728700555265/trxvQnRg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4017468795/1447082226\",              \"username\": \"WiegandRemo\",              \"name\": \"während\",              \"description\": \"Meine Hobbys sind Kiesfabriken, Recycling und Schönheit an sich. Ich mag abstrakte Blumen.\",              \"verified\": false,              \"created_date\": \"2015-10-22 14:43:32+00:00\",              \"location\": \"Luzern / Schweiz\",              \"followers\": 308,              \"friends\": 289,              \"tweets\": 6895,              \"liked_tweets\": 13512,              \"lists_member\": 19,              \"media_shared\": 322       }}, {       \"id\": 1315301123616583681,       \"url\": \"https://twitter.com/zeitonline/status/1315301123616583681\",       \"date\": \"2020-10-11 14:39:59+00:00\",       \"text\": \"Das Rennen um das Weiße Haus wird weder in den Städten entschieden noch auf dem Land. Sondern dort, wo Stadt und Land aufeinanderstoßen: In den #Suburbs. Vor allem auf die Frauen kommt es dabei an: https://t.co/zPR375MXKK #Abo #USWahl2020 https://t.co/FCd3IhLSXT\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338933,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1315193710360104960,       \"url\": \"https://twitter.com/DIEZEIT/status/1315193710360104960\",       \"date\": \"2020-10-11 07:33:10+00:00\",       \"text\": \"Das Rennen um das Weiße Haus wird weder in den Städten entschieden noch auf dem Land. Sondern dort, wo Stadt und Land aufeinanderstoßen: In den Suburbs. Vor allem auf die Frauen kommt es dabei an: https://t.co/iNn890Yege #Abo #USWahl #red https://t.co/4VmmPct93i\",       \"replies\": 7,       \"retweets\": 1,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416390,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1315158970953236480,       \"url\": \"https://twitter.com/zon_aufmacher/status/1315158970953236480\",       \"date\": \"2020-10-11 05:15:07+00:00\",       \"text\": \"US-Wahl: Beide leben im Vorort. Sie wählt Biden. Sie wählt TrumpDas Rennen um das Weiße Haus wird weder in den Städten entschieden noch auf dem Land. Sondern dort, wo Stadt und Land aufeinanderstoßen: in den Suburbs. Vor allem auf die Frauen kommt e…https://t.co/nqzoA8Opsg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1315158454508584961,       \"url\": \"https://twitter.com/zeitonline_pol/status/1315158454508584961\",       \"date\": \"2020-10-11 05:13:04+00:00\",       \"text\": \"Es sind die Frauen aus den Suburbs, die vor allem entscheidend bei den diesjährigen #USWahlen sein werden. Besuch im Suburb #uswahl2020 #USA #Abo https://t.co/aZ2WWAU2wJ\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1315158453145546753,       \"url\": \"https://twitter.com/zeitonline/status/1315158453145546753\",       \"date\": \"2020-10-11 05:13:04+00:00\",       \"text\": \"Die #USWahl wird in den Vororten entschieden. Vor allem auf die Wählerinnen kommt es an. #USA #Präsidentschaftswahl #uswahl2020 #Abo https://t.co/hLrW5gnxzA\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338933,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1315045677425098753,       \"url\": \"https://twitter.com/WiegandRemo/status/1315045677425098753\",       \"date\": \"2020-10-10 21:44:56+00:00\",       \"text\": \"@wortgebild @DIEZEIT Hier noch der Teaser zum Artikel: https://t.co/AYyg3KirPB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4017468795,              \"url\": \"http://www.remowiegand.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347813728700555265/trxvQnRg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4017468795/1447082226\",              \"username\": \"WiegandRemo\",              \"name\": \"während\",              \"description\": \"Meine Hobbys sind Kiesfabriken, Recycling und Schönheit an sich. Ich mag abstrakte Blumen.\",              \"verified\": false,              \"created_date\": \"2015-10-22 14:43:32+00:00\",              \"location\": \"Luzern / Schweiz\",              \"followers\": 308,              \"friends\": 289,              \"tweets\": 6895,              \"liked_tweets\": 13512,              \"lists_member\": 19,              \"media_shared\": 322       }}, {       \"id\": 1314836715283062784,       \"url\": \"https://twitter.com/zeitonline/status/1314836715283062784\",       \"date\": \"2020-10-10 07:54:36+00:00\",       \"text\": \"Das Rennen um das Weiße Haus wird weder in den Städten entschieden noch auf dem Land. Sondern dort, wo Stadt und Land aufeinanderstoßen: In den #Suburbs. Vor allem auf die Frauen kommt es dabei an: https://t.co/zlCcAZXp9j #Abo #USWahl2020 https://t.co/wlrlBLoMYp\",       \"replies\": 9,       \"retweets\": 5,       \"likes\": 24,       \"quotes\": 4,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338933,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1314250641011863556,       \"url\": \"https://twitter.com/DIEZEIT/status/1314250641011863556\",       \"date\": \"2020-10-08 17:05:45+00:00\",       \"text\": \"Das Rennen um das Weiße Haus wird weder in den Städten entschieden noch auf dem Land. Sondern dort, wo Stadt und Land aufeinanderstoßen: In den Suburbs. Vor allem auf die Frauen kommt es dabei an: https://t.co/5WUHlmQTsW #Abo #USWahl #red https://t.co/CjVIpLPaqv\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416390,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}]"}