{
     "url": "https://www.zeit.de/gesellschaft/2020-06/corona-indien-neuinfektionen-gesundheitswesen-delhi",
     "date": "2020-06-27T17:00:40+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Trügerische Entspannung",
     "article": "Indien hat die Ausgangssperre gelockert, obwohl die Zahl der Covid-Fälle rasant steigt. Die Politik fürchtet die Folgen von zunehmendem Hunger und sozialer Verelendung.\nMan könnte meinen,\nsie hätten das Gröbste überstanden: Zweieinhalb Monate harrte Omprakash Sahu\ngemeinsam mit seiner Mutter, Frau und zwei Kindern in ihrer Backsteinhütte in\neinem der dicht bewohnten Slums der indischen Hauptstadt Neu-Delhi aus. Sie\nverließen ihre Unterkunft nur für das Nötigste, um Lebensmittel oder Wasser zu\nbesorgen. Immerhin besitzt die Familie einen Fernseher, eine willkommene\nAblenkung. Gegen die Verunsicherung half das nur teilweise. \"Wir sorgten uns\njeden Tag\", erzählt Sahu am Telefon. Um ihre Arbeitsplätze, um die Gesundheit. \nDrei Monate\nspäter hat Delhi das öffentliche Leben zumindest teilweise zurück. Geschäfte\nöffnen wieder. Wer will, kann sich die Haare schneiden lassen oder Tempel und\nMoscheen besuchen. Busse transportieren Hausangestellte und Wachmänner wieder zur\nArbeit. Eine Erleichterung, die trügt, denn zeitgleich erreichen die Corona-Fallzahlen\nim Land jeden Tag neue Rekorde. Mehr als  509.000 Corona-Fälle wurden bisher\ngemeldet, allein in der Hauptstadt Neu Delhi verzeichnen die Behörden inzwischen 80.000 Infektionsfälle.\nSahu und seine\nFamilie fühlten sich nicht mehr sicher. Als die Fallzahlen in seinem Viertel\nstiegen, brach Panik aus. \"In den engen Gassen reibt man ständig\ngegeneinander. Ich habe mir so Sorgen um meine Kinder gemacht\", sagt der\n28-Jährige am Telefon. \"Was, wenn sie krank werden? Würden wir überhaupt ein\nBett in einem Krankenhaus bekommen?\" Die Familie buchte deswegen Zugtickets und fuhr zu\nSahus Vater und Bruder in den benachbarten Bundesstaat Uttar Pradesh. \nIndien hat den\nLockdown zum Teil überstanden, das Virus aber breitet sich weiter und immer\nschneller aus. Nach den USA, Brasilien und Russland gehört es damit zu den am\nmeisten von der Pandemie betroffenen Ländern der Welt. Vor allem Städte sind\nbetroffen: Mumbai, Chennai, Ahmedabad. In Delhi rechnen Experten bis Ende Juli\nmit einer halben Million Infizierten. \nWie unter einem\nBrennglas werden die Probleme des indischen Gesundheitssystems jeden Tag\nsichtbarer: unzumutbare Hygienezustände und Überlastung in öffentlichen\nKrankenhäusern, überhöhte Preise für Covid-Patienten und -Patientinnen in privaten Einrichtungen.\nKrankenhäuser schicken Patienten fort, obwohl sie offiziell Betten freihaben\nsollten. Einige sind auf dem Weg gestorben.\n\"Über die letzten\nzwei Wochen ist die Situation in Delhi sehr schlimm geworden\", berichtet der\nindische Arzt Suranjit Chatterjee, der im Indraprastha-Apollo-Krankenhaus im\nCorona-Team mitarbeitet. Zum Telefonat schafft er es kurz vor Mitternacht, eine\nCovid-Schicht dauert oft länger als 24 Stunden. Das Krankenhaus begann mit 100\nBetten für Covid-Patienten, mittlerweile behandelt es bis zu 300. Chatterjee\nerwartet, dass die Belastung in den kommenden Wochen stark zunehmen wird. \"Wir\nhaben den Lockdown nicht ausreichend genutzt, um unser Gesundheitssystem\nvorzubereiten.\" \nIrgendwie hilflos\nwirkte dann auch die Verordnung von Delhis Ministerpräsident Arvind Kejriwal,\nder zuletzt Krankenhäusern verbieten wollte, Patienten aufzunehmen, die nicht\nin Delhi wohnen. Normalerweise kommen mehr als zwei Drittel der Patienten von\naußerhalb. Die Verordnung wurde wieder aufgehoben, kurz bevor sich Kejriwal\nselbst in Quarantäne begab, weil er Halsschmerzen und Fieber bekam.\nUm die steigende\nZahl an Covid-Erkrankten zu versorgen, sollen Hotels, Stadien und Banketthallen als\ntemporäre Krankenstationen umgenutzt werden. Auch Zugwaggons halten her: Die\nindische Bahngesellschaft rüstet aktuell weitere 500 Schlafwagen aus, die als\nIsolierstationen an verschiedenen Bahnhöfen stationiert werden. Ohne\nmedizinisches Personal aber helfen auch die zusätzlichen Krankenstationen\nnicht, sagt der indische Arzt Chatterjee. Daran fehle es bereits jetzt überall.\nIn seinem Krankenhaus werden bald Kolleginnen und Kollegen aller Fachrichtungen für die\nBehandlung von Covid-Patienten geschult. Wirklich helfen aber, würde nur eins:\n\"testen und zurückverfolgen\". \nIn einigen\nRegionen funktioniert das sehr gut. Das südindische Kerala gilt als Vorbild,\nweil es früh anfing, umfassend zu testen und zu isolieren. Dharavi, der größte\nSlum Mumbais und einer der am dichtesten besiedelten Orte der Welt, hat es auf\nähnliche Weise geschafft, die Ausbreitung des Virus einzudämmen. In der\nIT-Metropole Bangalore nutzen Behörden erfolgreich verschiedene Apps, um Kontakte\nzurückzuverfolgen und die Einhaltung der Quarantäne zu überprüfen. \nSeit jedoch die\nAusgangsbeschränkungen gelockert und innerstaatliche Grenzen geöffnet wurden,\nsteigen die Fallzahlen überall schneller. Zwar ist die Sterblichkeitsrate\nim Vergleich zu anderen Ländern noch niedrig. Offiziell sind bisher rund 13.700\nMenschen mit Covid-19-Erkrankung gestorben. Die Dunkelzahl aber könnte höher\nliegen. In Indien wird ohnehin nur ein Bruchteil der Todesfälle dokumentiert. Viele\nMenschen sterben zu Hause, häufig ist die Ursache unklar.  \nDie meisten Fälle\nscheinen trotzdem mild oder asymptomatisch zu verlaufen, was daran liegen\nkönnte, dass Indiens Bevölkerung sehr jung ist. Mehr als die Hälfte der Fälle\nsoll bereits genesen sein. Allerdings raubt die Virusbekämpfung an anderer\nStelle Kapazitäten. Hinzu kommt die Gefahr existenzieller Armut. Auch Gesundheitsexperten halten daher die Lockerungen für notwendig.\nWeil der Lockdown nicht so viele Menschen retten würde, wie durch den Ausfall\nder Grundversorgung sterben könnten: an Hunger oder anderen Krankheiten. Der\nKampf gegen die Pandemie kann Leben retten, er kann sie aber auch fordern.\nWie das aussehen\nkann, erlebte Indien bereits Ende März. Gerade mal ein paar Hundert Fälle gab\nes, als Modi am 24. März die landesweite Ausgangssperre verhängte und\nBundesstaaten ihre Grenzen schlossen. Ein besonnener Schritt für ein Land, das\nweiß, wie schlecht es um das eigene Gesundheitssystem steht. Nicht gerechnet\nhatte die Regierung damit, die größte Massenmigration seit der Unabhängigkeit\nund Teilung Indiens auszulösen. Millionen von Wander- und Saisonarbeiterinnen und -arbeiter\nversuchten aus den Städten in ihre Heimatdörfer zu kommen. Manche liefen\nHunderte von Kilometern zu Fuß. \nDie wenigsten\nschafften es ans Ziel. Sie mussten unterwegs ausharren und auf Versorgung durch\nHilfsorganisationen hoffen. Vereinzelt gab es Todesfälle. Seit Mai fahren\nSonderzüge die Gestrandeten nach Hause, unter ihnen auch Omprakash Sahu und\nseine Familie. \nIn Banda, eine\nfür indische Verhältnisse kleine Stadt mit rund 150.000 Einwohnern, haben sie\nmehr Platz, sagt Sahu. Auf eine Zukunft hier hofft er aber nicht. \"Ich müsste\nGemüse und Obst verkaufen oder Rikscha fahren. Andere Möglichkeiten gibt es\nnicht.\" \nFamilien wie\nseine trifft die Pandemie besonders hart. Mehr als 120 Millionen Menschen sollen\nallein im April ihre Jobs verloren haben, die meisten ohne nennenswerte\nRücklagen. Die Zentralregierung in Delhi hat bisher drei verschiedene\nHilfsprogramme aufgesetzt: Bargeld und Lebensmittelrationen für die arme\nBevölkerung, Steuernachlässe und Kredite für kleine und mittlere Unternehmen. Ende\nvergangener Woche verkündete sie ein Programm, um Arbeitsplätze auf dem Land zu\nschaffen, auch für die Millionen von Heimkehrern, denen die Lebensgrundlage\nverloren gegangen ist.\nSahu\nkann sich nicht vorstellen, Delhi langfristig den Rücken zu kehren. Er ist hier\ngeboren. Die Stadt bedeutet für ihn Hoffnung auf ein besseres Leben. Seine Großmutter kam aus Uttar Pradesh\nnach Delhi, verdingte sich auf Baustellen. Die Backsteine trug sie über dem\nKopf. Seine Mutter arbeitet als Hausangestellte. Der 28-Jährige ist die erste\nPerson in seiner Familie, die zur Schule ging. Bis Corona arbeitete er als\nFahrer für eine Familie der gehobenen Mittelschicht. Er verdiente rund 120 Euro\nim Monat. Sein Sohn ist fünf Jahre alt und sollte bald in die erste Klasse\nkommen. Von Zukunftsängsten einschüchtern lassen, will sich der junge Vater\ndaher nicht. Seine Kinder sollen es mal besser haben als er. In einem Monat\nwill er ohne Familie nach Delhi zurückkehren, um nach Arbeit zu suchen. ",
     "twitter-history": "[{       \"id\": 1277712265169551364,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1277712265169551364\",       \"date\": \"2020-06-29 21:15:17+00:00\",       \"text\": \"Corona in Indien: Trügerische Entspannung https://t.co/KbWLFk6oRI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1277023656078528512,       \"url\": \"https://twitter.com/Sharity/status/1277023656078528512\",       \"date\": \"2020-06-27 23:39:00+00:00\",       \"text\": \"#Indien hat die #Ausgangssperre gelockert, obwohl die Zahl der #COVID19 -Fälle rasant steigt. Die #Politik fürchtet die Folgen von zunehmendem #Hunger und sozialer Verelendung @DIEZEIT https://t.co/49k3jSmwIj\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2597887724,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1251042711035092992/X5w4jP5h_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2597887724/1597133351\",              \"username\": \"Sharity\",              \"name\": \"Sharity\",              \"description\": \"Sharing Economy | Investigatio | New technologies come and go | Disruption is a process\",              \"verified\": false,              \"created_date\": \"2014-07-01 12:04:19+00:00\",              \"location\": \"Switzerland \",              \"followers\": 317,              \"friends\": 241,              \"tweets\": 5840,              \"liked_tweets\": 2,              \"lists_member\": 34,              \"media_shared\": 1       }}, {       \"id\": 1276930847833284608,       \"url\": \"https://twitter.com/Weilmeier/status/1276930847833284608\",       \"date\": \"2020-06-27 17:30:13+00:00\",       \"text\": \"Mehr als 120 Millionenxa0Menschen sollen allein im April ihre Jobs verloren haben, die meisten ohne nennenswerte Rücklagen.Ich bin froh, dass Indien die Lockdown-Methode aufgegeben hat. Die Folgen wären schlimmer als der #Coronavirus. Bevölkerung ist junghttps://t.co/78f6DKz7Yo\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 97230763,              \"url\": \"https://www.weilmeier.de/impressum.php\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1068141742459899904/rDc9HvWO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/97230763/1575398198\",              \"username\": \"Weilmeier\",              \"name\": \"Christian Weilmeier\",              \"description\": \"Philosoph, Promotion an der Hochschule für Philosophie S. J. / In favour of a united Europe. Anything less would be too unambitious.\",              \"verified\": false,              \"created_date\": \"2009-12-16 15:31:17+00:00\",              \"location\": \"Landshut, Bayern\",              \"followers\": 6079,              \"friends\": 4531,              \"tweets\": 23818,              \"liked_tweets\": 1939,              \"lists_member\": 262,              \"media_shared\": 780       }}, {       \"id\": 1276901714235359234,       \"url\": \"https://twitter.com/FWWinterberg/status/1276901714235359234\",       \"date\": \"2020-06-27 15:34:27+00:00\",       \"text\": \"Trügerische Entspannung https://t.co/q89RmhP9lj via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17083,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1276895700715024384,       \"url\": \"https://twitter.com/NordhausenFrank/status/1276895700715024384\",       \"date\": \"2020-06-27 15:10:33+00:00\",       \"text\": \"Corona in Indien: Trügerische Entspannung https://t.co/Jl3r2youcL via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2158613570,              \"url\": \"http://franknordhausen.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000663950036/6ef23f806086bbb4c0fc5122501b41ab_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2158613570/1433617885\",              \"username\": \"NordhausenFrank\",              \"name\": \"Frank Nordhausen\",              \"description\": \"Journalist, Author, Foreign Correspondent. Formerly based in Istanbul, now Nikosia. Views expressed are my own and retweets are not endorsements.\",              \"verified\": false,              \"created_date\": \"2013-10-27 10:25:48+00:00\",              \"location\": \"Nikosia\",              \"followers\": 12738,              \"friends\": 3202,              \"tweets\": 139458,              \"liked_tweets\": 23884,              \"lists_member\": 417,              \"media_shared\": 575       }}, {       \"id\": 1276894327659278343,       \"url\": \"https://twitter.com/zon_aufmacher/status/1276894327659278343\",       \"date\": \"2020-06-27 15:05:05+00:00\",       \"text\": \"Corona in Indien: Trügerische EntspannungIndien hat die Ausgangssperre gelockert, obwohl die Zahl der Covid-Fälle rasant steigt. Die Politik fürchtet die Folgen von zunehmendem Hunger und sozialer Verelendung.https://t.co/8UXDFBU87N\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1276893232560046081,       \"url\": \"https://twitter.com/zeitonline_pol/status/1276893232560046081\",       \"date\": \"2020-06-27 15:00:44+00:00\",       \"text\": \"In Delhi schicken Krankenhäuser Patienten fort, manche verlassen aus Panik die Stadt: Die #Coron-Lage in #Indien. https://t.co/brZT2ZuzBa\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}