{
     "url": "https://www.zeit.de/wirtschaft/2020-05/weltwirtschaft-handelsstreit-usa-china-eu",
     "date": "2020-05-25T19:05:12+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Einfach. Völlig. Crazy.",
     "article": "Die Sojafarmer in den USA hatten eigentlich auf Entspannung gehofft, aber der Handelskonflikt mit China eskaliert weiter. Und droht jetzt auch die EU mit runterzuziehen.\nEigentlich hätte Dave Struthers allen Grund, optimistisch zu sein. Bald soll es wieder einmal regnen über seinen Soja- und Maisfeldern am Rande des Städtchens Collins im US-Bundesstaat Iowa. Der Boden ist in gutem Zustand, einer ordentlichen Ernte steht nichts im Weg. Trotzdem ist die Sorge in der Stimme des Farmers durch den Telefonhörer zu spüren. \"Es ist alles einfach völlig verrückt\", sagt er. Einfach. Völlig. Crazy.\nDabei ist Struthers gar nicht der fatalistische Typ. Im vergangenen Jahr, auf dem Höhepunkt des Handelskrieges zwischen China und den USA, war Struthers ein kämpferischer Mann, der sich von ein paar Strafzöllen nicht verunsichern lassen wollte. Sein fester Glaube, dass am Ende des Konflikts eine bessere Zukunft für ihn und seine Kollegen stehen würde, brachte den Farmer auch durch schwierige Zeiten.\nDann kam Corona. Die erst im Januar zwischen Washington und Peking vereinbarten Käufe amerikanischer Agrarprodukte durch China bleiben seither deutlich hinter den Erwartungen zurück. Besserung ist erst einmal nicht in Sicht. Für Farmer wie Struthers bedeutet das: weiter durchhalten. Doch der Glaube, dass es wieder besser wird, rückt auch für sie nun in immer weitere Ferne.\nDas Virus belastet das Verhältnis zwischen Washington und Peking wie keine Krise zuvor. Bereits lange bevor Corona um die Welt ging und die Globalisierung infizierte, schwankte die diplomatische Temperatur zwischen eisig und frostig. Nun wirkt es, als zöge sich eine gerade, aufsteigende Linie der Eskalation vom Handelskrieg bis zu den wilden Gerüchten um Biowaffenlabore in Wuhan.\nUnd noch etwas kommt hinzu: Die EU wirkt in diesem Kräftemessen einmal mehr zögerlich, planlos und verunsichert.  \nDas sind alles keine vielversprechenden Entwicklungen. Zumal die drei Blöcke China, EU und USA für 42 Prozent der weltweiten Exporte stehen. Welche Folgen hätte also ein eskalierender Konflikt für den globalen Handel? Und ist man sich in den Hauptstädten der USA, Chinas und der EU dessen überhaupt bewusst? Eine Reise um die Welt, die nur sehr bedingt das macht, was derzeit wohl am dringendsten gebraucht wird: Hoffnung.\nLangjährige Beobachter glauben, die Beziehungen zwischen dem Reich der Mitte und dem Land of the Free seien mittlerweile so schlecht wie seit dem Tiananmen-Massaker 1989 nicht mehr. Wahljahre sind traditionell ohnehin keine gute Zeit für die chinesisch-amerikanischen Beziehungen, doch in diesem Jahr ist die Stimmung noch einmal düsterer. US-Präsident Donald Trump macht China unverhohlen für die globale Pandemie verantwortlich – und überzieht es erneut mit Strafmaßnahmen.\nMitte Mai etwa untersagte das Weiße Haus dem milliardenschweren Pensionsfonds für Militärangehörige, in chinesische Werte zu investieren. Auch im Konflikt um den Telekommunikationskonzern Huawei verschärfte er die Gangart. Das US-Handelsministerium verbot dem Unternehmen und dessen Zulieferern den Einsatz amerikanischer Technologie und Software. Zeitweise brachte Trump gar einen Abbruch der Beziehungen zu China ins Gespräch – eine Drohung, die zwar niemand für realistisch hält, die jedoch ernsthafte Fragen nach der Zukunft des Verhältnisses der größten Volkswirtschaften der Welt aufwirft.\nDabei hatten nicht nur Farmer wie Dave Struthers eigentlich auf Entspannung gehofft. Die sogenannte Phase eins des Handelsabkommens zwischen den USA und China sollte einen Ausstieg aus dem Eskalationsmechanismus ermöglichen.\nDoch angesichts des Wirtschaftseinbruchs tut sich Peking schwer, die Vereinbarung einzuhalten. Schließlich hatten sich die Verhandlungsdelegationen darauf geeinigt, die amerikanischen Exporte nach China um fast 190 Milliarden Dollar ohne Dienstleistungen zu erhöhen. Die erste Zwischenbilanz fällt ernüchternd aus. Im ersten Quartal 2020 gingen die Exporte nach China gegenüber dem Vorjahreszeitraum sogar um zehn Prozent zurück.\nFür das Gesamtjahr erwartet das Center for Strategic and International Studies (CSIS) nur noch zusätzliche Käufe in Höhe von 57 Milliarden Dollar – eine Lücke von rund 130 Milliarden Dollar im Vergleich zu den Vereinbarungen. \"Die Zielvorgaben waren von Anfang an unrealistisch\", sagt Scott Kennedy, Chinaexperte am CSIS. \"Die jetzigen Probleme hat die Trump-Administration selbst verschuldet.\"\nDass das Abkommen tatsächlich zerrissen wird, erwarten Experten jedoch nicht. Trump habe mit einem erneut aufflammenden Handelskrieg mitten in der Pandemie nichts zu gewinnen, heißt es in Beraterkreisen. Auch CSIS-Mann Kennedy glaubt nicht, dass der Vertrag scheitern könnte. \"Der Handelsstreit war vor einem Jahr enorm wichtig, angesichts der anderen Konflikte zwischen den Ländern ist er mittlerweile jedoch zum Nebenschauplatz geworden\", sagt er. Die Zukunft des Vertrags hänge von anderen Dingen ab, etwa dem Streit um 5G – und natürlich der Pandemie.\nVor allem bei Letzterem will sich das Weiße Haus aktuell keine Schwäche anmerken lassen: \"China bekommt jetzt die Rechnung\", so Trumps Handelsberater Peter Navarro. Er gilt als Hardliner in Chinafragen. Auch Trump sieht in Peking vor allem einen Gegner. Das zahlt sich nun aus, da das Weiße Haus von eigenen Fehlern ablenken muss.\nSeit Wochen verschärft die Administration angesichts steigender Infektions- und Totenzahlen den Ton gegenüber China. Außenminister Mike Pompeo verbreitete zeitweise gar selbst die unbelegte Theorie, Covid-19 sei in einem chinesischen Labor entstanden – also eine Biowaffe. Trump selbst bemüht sich, den Zorn in der Öffentlichkeit anzufachen. Durchaus mit Erfolg. Mittlerweile haben laut einer Umfrage des Pew-Instituts zwei Drittel der Amerikaner ein negatives Bild von China.\nDiese Stimmung soll dem Präsidenten auch im Wahlkampf helfen. Seine Kampagne arbeitet längst daran, den designierten Kandidaten der Demokraten, Exvizepräsident Joe Biden, als zu weich im Umgang mit China zu brandmarken und ihm das Label \"Beijing Biden\" anzuheften. Die Demokraten wiederum kritisieren, Trump sei im Umgang mit China zu gutgläubig gewesen und habe sich vom Präsidenten Xi Jinping an der Nase herumführen lassen.\nSo oder so: Amerika definiert sich gegenüber China. Es ist der größte Gegner.\nChinas Führung weiß nur zu gut, dass Wahljahre in den USA in der Regel mit besonders harscher Kritik an Peking einhergehen. Anders als bei früheren Urnengängen trägt die Regierung in diesem Jahr jedoch nicht dazu bei, den Konflikt zu entschärfen.\nIm Gegenteil. Die Welt erlebt die Geburtsstunde der \"Wolf Warriors\". Die Wolfskrieger sind eigentlich eine in China sehr beliebte Actionfilmreihe, in der Elitesoldaten gegen Drogenbarone in Südostasien kämpfen oder ihre Landsleute mit viel Ballerei aus einem afrikanischen Krisengebiet retten. Bei den realen Wolf Warriors handelt es sich allerdings vor allem um junge chinesische Diplomaten, die mit brachialer Rhetorik gegen die USA zu Felde ziehen dürfen.\nAnführer des Rudels ist Außenamtssprecher Lijian Zhao, der kürzlich auf Twitter die Frage stellte, ob das Coronavirus nicht eher in einem US-Labor entstanden sei und dann von Soldaten nach China eingeschleppt wurde. Xu Hong, Chinas Botschafter in den Niederlanden, warf Trump vor, \"voller Rassismus\" zu sein. Und Hu Zhaoming, ein Sprecher der Kommunistischen Partei, schrieb auf Twitter: \"Mr. President hat recht. Einigen Leuten sollte tatsächlich Desinfektionsmittel injiziert werden, oder sie sollten es wenigstens gurgeln. Auf diese Weise werden sie in Zukunft weder das Virus noch Lügen und Hass verbreiten.\"\nDer Tausch höflicher diplomatischer Formeln gegen brachiale Tiraden sorgt im Ausland für Kopfschütteln. Chinas Staatsmedien feiern dagegen die neue Art der Rotzlöffelpolitik. Die zunehmend nationalistischeren Töne helfen auch der chinesischen Führung, von ihren eigenen Fehlern bei der Bekämpfung des Coronavirus abzulenken.\nWurde ausufernde Kritik an den USA zu Beginn des Handelskonflikts vor zwei Jahren noch streng zensiert, hat sich auch das komplett geändert: Die USA würden gegen China \"Krieg\" führen, zitiert die parteinahe Zeitung Global Times Xin Qiang, den Vizechef des Zentrums für Amerikanistik an der Fudan-Universität. \"Rationale Gegenmaßnahmen und eine härtere Reaktion\" seien deshalb erforderlich. Sein Kollege Ni Feng warnt, dass der Konflikt zur \"neuen Normalität\" werden könnte.\nAnders als in den USA herrscht unter chinesischen Experten viel größere Skepsis über die Zukunft des Handelsabkommens. \"Der Handelskrieg wird definitiv zurückkommen\", ist die Pekinger Ökonomin Ye Tan überzeugt. Trump wolle den Druck auf China erhöhen, weshalb sich auch chinesische Technologiefirmen auf weiteren Gegenwind einstellen müssten. Huawei hat es besonders eilig. Seit der Konzern ins Visier der US-Behörden geraten ist, werden Überstunden geschoben. Gearbeitet wird an Plänen, wie Geräte in der Produktion ohne Komponenten aus den USA auskommen könnten.\nDass die Entkopplung voll im Gange ist, bestätigt Max Zenglein vom Chinainstitut Merics in Berlin: \"Der Prozess der wirtschaftlichen Entflechtung hat definitiv bereits begonnen.\" Am deutlichsten zeichne sich die Dynamik im Hightechsektor ab: Es sei davon auszugehen, dass die USA weitere Exportrestriktionen einführten, während China alles daransetzen werde, weniger von ausländischer Technologie abhängig zu sein.\nNeue Erkenntnisse darüber, wie die chinesische Führung sich gegenüber Washington positionieren will, könnte der Volkskongress bringen. Das wichtigste politische Ritual des Jahres hat an diesem Freitag begonnen. Der dort vorgelegte Jahresbericht von Premierminister Li Keqiang dürfte sich kaum des Vokabulars der Wolf Warriors bedienen. Doch in Brüssel und Berlin, wo gerade die Planungen für den EU-China-Gipfel laufen, wird man Li genau zuhören.\nIm Gespräch bleiben – das ist erst einmal das Ziel. Anfang Juni will EU-Kommissionschefin Ursula von der Leyen mit Chinas Präsident Xi Jinping virtuell jenen Gipfel nachholen, der für März geplant war. Für September plant Bundeskanzlerin Angela Merkel im Rahmen der deutschen Ratspräsidentschaft, zu einem Gipfel mit Xi und allen EU-Staats- und Regierungschefs zu laden. \"In Brüssel herrscht die heimliche Sehnsucht, dass man aus den Spannungen zwischen den USA und China Kapital schlagen kann\", sagt Merics-Direktor Mikko Huotari.\nObwohl die Europäer Grund zu Kritik an China hätten und sich hinter vorgehaltener Hand durchaus negativ über mangelnde Transparenz äußern, bringt die EU China derzeit Wohlwollen entgegen. Die Botschafter der EU-Staaten haben in einem Beitrag für chinesische Medien erst Anfang des Monats die Interessen der beiden Blöcke betont.\nDas Kalkül in Brüssel – und auch in Berlin – ist offensichtlich: In der wohl schlimmsten weltweiten Rezession aller Zeiten wird China das Land sein, dessen Wirtschaft sich als Erstes erholt. Der Internationale Währungsfonds (IWF) prognostiziert zwar einen Einbruch des Bruttoinlandsprodukts von 7,5 Prozent für die Euro-Zone, aber einen Zuwachs von 1,2 Prozent für China. \"Europäische Unternehmen werden nach China schauen, um Krümel vom Wachstum abzubekommen\", sagt Huotari.\nEs könnten tatsächlich nur Krümel werden. Denn China ist nicht bereit, seinen Markt zu öffnen. Das zeigt der extrem zähe Fortschritt bei den Verhandlungen um ein Investitionsabkommen mit der EU. In Brüssel hoffen die Strategen, dass die Pandemie und das Vorgehen der USA wiederum China so stark unter Druck setzen, dass es zu Konzessionen gegenüber Europa bereit ist. \"China ist in der Defensive\", sagt der Vorsitzende des Handelsausschusses im Europäischen Parlament Bernd Lange (SPD).\nHoffnung ist also durchaus vorhanden, aber sonst? Im Europäischen Auswärtigen Dienst werden längst Szenarien durchgespielt, in denen Trump wiedergewählt wird. Auf Arbeitsebene fordern die Experten gleichzeitig eine neue Chinastrategie für die EU, obwohl die bisherige noch gar nicht abgearbeitet ist. Aber von ganz oben kommt wenig Orientierung. \"In der EU-Kommission herrscht geopolitisch Verwirrung\", sagt ein Insider. Von der Leyen hat noch nicht durchblicken lassen, wie sie sich zu China positioniert. \"Wir tappen im Dunkeln\", sagt auch der Europaabgeordnete Lange.\nErschwerend kommt hinzu: Die Lage in Berlin ist ähnlich. Einerseits ist gerade innerhalb der Union eine Renaissance der wehrhaften Industriepolitik zu erleben, in der Begriffe wie Souveränität und Warnungen vor dem technologischen Ausverkauf à la Kuka wieder in Mode kommen. Andererseits gilt die Bundeskanzlerin als notorische Chinafreundin. Manche glauben gar, ihr Interesse an Pekings ökonomischem Aufstieg grenze an Bewunderung.\nIn der Causa Huawei und 5G jedenfalls will sich die Kanzlerin nicht der harten Linie vieler Fraktionskollegen beugen. Gleichzeitig verhinderte Wirtschaftsminister Peter Altmaier (CDU) jedoch einen chinesischen Einstieg ins deutsche Stromnetz.\nWo ist da die Linie? \"Es muss eine Chinastrategie der EU geben, die von Berlin aus maßgeblich mitbestimmt wird\", fordert etwa der SPD-Außenpolitiker Nils Schmid. Klingt plausibel. Nur müsste Berlin dazu erst einmal selbst wissen, was es eigentlich will.",
     "twitter-history": "[{       \"id\": 1265029634254614538,       \"url\": \"https://twitter.com/LukasSustala/status/1265029634254614538\",       \"date\": \"2020-05-25 21:19:02+00:00\",       \"text\": \"Handelsstreit: Einfach. Völlig. Crazy. https://t.co/0sfNjAVXM1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 185688074,              \"url\": \"http://lab.neos.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354338359578140673/EVLjvSt0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/185688074/1616444601\",              \"username\": \"LukasSustala\",              \"name\": \"Lukas Sustala\",              \"description\": \"Direktor @neoslab_eu. Prior: Ökonom/stv. Direktor @AgendaAustria, Ex-EiC @NZZat, Journalist @NZZ, @derStandardat. 📈👨u200d💻📷 Vienna. ❤️=🗂. Threema: M9RS6K5F.\",              \"verified\": false,              \"created_date\": \"2010-09-01 16:01:48+00:00\",              \"location\": \"Wien\",              \"followers\": 5979,              \"friends\": 1570,              \"tweets\": 33372,              \"liked_tweets\": 35690,              \"lists_member\": 307,              \"media_shared\": 3141       }}]"
}