{
     "url": "https://www.zeit.de/wissen/gesundheit/2020-08/coronavirus-krise-alter-bewaeltigung-alltag-pandemie",
     "date": "2020-08-30T12:24:55+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Lernen von den Krisenerprobten",
     "article": "Von wegen hilflos: Viele Ältere kommen in der Corona-Krise gut klar. So sehr, dass wir Jüngeren uns davon etwas abschauen können. Vier Menschen über 80 Jahren geben Rat.\nDie Älteren sind besonders stark betroffen von der Corona-Krise, weil das Virus sie stärker gefährdet? Ja und nein: Ältere Menschen haben zwar ein höheres Risiko, schwer an Covid-19 zu erkranken. Doch wehrlose Opfer sind sie in dieser Pandemie nicht, im Gegenteil, sie wissen sich besser zu helfen, als viele Jüngere es sich vorstellen können. Gerade die über 80-Jährigen haben schon einige Krisen hinter sich – und dabei seelische Stärken und Zuversicht erworben, um gut klarzukommen. Repräsentative Umfragen und erste Berechnungen von Soziologen weisen inzwischen sogar darauf hin: Die Jüngeren leiden im Schnitt psychisch stärker unter der Corona-Krise und haben daher ein höheres Risiko, Ängste und Depressionen zu entwickeln, als die Älteren (Preprint, Röhr et al., 2020). Mit welchen Strategien schützen Ältere sich? Und was können wir womöglich von ihnen lernen?\nZEIT ONLINE hat vier Menschen zwischen 81 und 90 Jahren befragt. Alle vier engagieren sich in der Hamburger Zeitzeugenbörse, einer Vereinigung, deren Mitglieder ehrenamtlich Schulen besuchen und heutigen Schülerinnen und Schülern aus der eigenen Jugend im Nazideutschland und im Zweiten Weltkrieg berichten. Die beiden Männer leben mit ihren Ehefrauen zusammen, die beiden Frauen allein.\n\"Zu sagen, dass es mir prima ginge, wäre nicht aufrichtig, aber meine Frau und ich kommen sehr gut klar. So wenig Austausch wie im Moment ist für einen Rheinländer wie mich wirklich hart. Ich mache immer noch Produktentwicklung für einige Kunden, die fehlen mir. Ich bin so ein Geschichtenerzähler, das war ich schon früher als Marketingleiter. Ich habe viele Märchen geschrieben, denn ich konnte keine Kinder bekommen, weil ich mit elf Jahren vom Pferd getreten wurde und einen Beckenbruch hatte; das Vergnügen ist mir aber zum Glück geblieben. \nMeiner Frau hab ich schon immer Märchen erzählt und sie ist dabei in meinen Armen eingeschlafen. Sie ist Malerin; ich wollte immer, dass sie Bilder zu meinen Geschichten malt, aber sie sagte immer: Wenn du 80 bist, dann male ich die Bilder, und jetzt bin ich über 80, und wir planen gerade, welche Märchen sie illustriert. Wir sind sehr zukunftsgewandt, das hilft uns jetzt in dieser Zeit. Und mein Vater ist mir ein Vorbild, der war von 1941 bis 1944 als Sozialdemokrat im KZ und musste hinterher zu einem Strafbataillon und mit den Händen Minen suchen, und das hat er alles überlebt.   \nMeine Mutter ist mir auch ein Vorbild in schwierigen Phasen; sie ist von drei Russen 1945 stundenlang vergewaltigt worden und der vierte Russe hat die ganze Zeit seine Hände um meinen Hals gehalten. Ich spreche heute in Schulen über diese Zeit. Auch wenn es mir die Tränen in die Augen treibt, wenn ich von meiner Schwester erzähle; sie ist 1944 von einem Militär-LKW tödlich überfahren worden. Aber ich kriege heute so viel Positives von den Schülerinnen und Schülern zurück, die sagen: Das war so authentisch. Okay, ich konnte jetzt länger nicht in die Schulen kommen wegen Corona. Aber ich habe gerade mit einem Lehrer ein Video gedreht, geht ja auch, und es war meine Idee, das sehen die Schülern jetzt nach den Ferien. \nIch bin früher sehr viel gereist, in Pakistan haben sie auf mich geschossen, auf den Philippinen wollten uns welche in einen Hinterhalt locken, nur zweimal in meinem Leben habe ich das Flugzeug nicht gekriegt, und diese beiden Maschinen sind abgestürzt. Man braucht auch Glück, um 81 zu werden.\nWir sind in Deutschland in der Pandemie wirklich mit einem blauen Auge davongekommen; worüber sich manche da aufregen, dass sie ein wenig das Verhalten ändern müssen, das finde ich Pillepalle, man kann doch weiß Gott etwas unternehmen, ich hab zum Beispiel eine Weile lang jeden Tag einen angerufen, mit dem ich lange nicht gesprochen hatte.\nGelassenheit kommt aus der Erfahrung, aus gelebtem Leben, ich kann die Jungen am Ballermann verstehen, die wollen leben, aber wenn man nach dem Zweiten Weltkrieg fast verhungert ist, wenn man das alles mitgemacht hat … das nützt den Jungen aber nichts, man muss den Jungen Mut machen, das Ganze geht ja auch wieder vorbei. Ich habe den Eindruck, die meisten sind ganz vernünftig, ein paar Idioten verfälschen das Bild, man sollte die Jungen nicht zusammenscheißen.\"\n\"Mir tun alle jene leid, die noch berufstätig sind, vor allem die Selbstständigen; ich mache immer noch ein- bis zweimal im Monat in Hamburg einen Poetry-Slam, vermutlich bin ich der Älteste in Deutschland, der das macht, und das fehlt mir; aber wenn ich an die Leute denke, die diese Bühne betreiben, wie die das überstehen sollen? Ich bin in Rente und sehr privilegiert. Mit meinen anderen Hamburger Zeitzeugen, mit denen ich sonst in Schulen gehe, habe ich in der Phase der harten Kontaktsperre eine kleine Zeitung zusammengestellt, die enthielt Erzählungen und Unsinn und Fotos und Karikaturen. Und ich habe da eine Glosse geschrieben über das Hamstern von Klopapier, das war mein \"Ersatz\" für die ausgefallenen Poetry-Slam-Abende. \nUnd es gab auch den glücklichen Umstand, dass ich ein Buch geschrieben hatte, eine Roman-Doku über die Jahre 1933-1946 und ich hatte mir schon vor der Corona-Krise überlegt, daraus könnte ich doch eigentlich ein Hörbuch machen und jetzt mache ich das mit dem Lokalsender Tide zusammen. Da ist ein Techniker von denen gekommen und hat mir Sachen auf das Laptop gespielt und dann habe ich über Skype mit Schülern über mein Buch gesprochen, die konnten Fragen stellen und das ist alles mitgeschnitten worden und im Herbst soll daraus jetzt ein Podcast werden. Ich hab viele Kontakte über das Internet, das Kontakthalten hatte für mich in den letzten Monaten oberste Priorität; ich hab deutlich mehr mit dem Laptop gemacht in dieser Zeit und mir auch viele neue Dinge angeeignet. Zum Beispiel Skype oder Audacity und Dateien schicken per WeTransfer.\nDa es jetzt gerade etwas ruhig ist in der Sommerpause bei den Hamburger Zeitzeugen, bin ich in punkto Kreativität schon wieder auf dem nächsten Dampfer: Ich wollte schon immer einen Krimi schreiben. Damit habe ich jetzt angefangen.\"\n\"In den ersten Tagen der Corona-Pandemie ist mir besonders aufgefallen, wie still es auf einmal war. Wenn mir draußen beim Spazieren doch mal jemand entgegengekommen ist, hat der sofort die Seite gewechselt. Ich kam mir vor wie eine Aussätzige. Nun kommt hinzu, dass ich alleine lebe. Nur mit meinen Bekannten und Freunden zu telefonieren, hat mir irgendwann nicht mehr gereicht. Ich musste auch mal mit einem Gesicht sprechen. Wenn ich unterwegs war, habe ich mit jedem gequatscht, der bereit war, mit mir zu reden: von Nachbarn aus dem Viertel bis zu den Obdachlosen vor der Sparkasse. Das ist sonst gar nicht meine Art. Im Supermarkt habe ich die Verkäufer zum Beispiel öfter mal um Hilfe gebeten, um irgendwelchen Gesprächsstoff zu haben. Das war für mich am Anfang eine ganz neue Erfahrung, aber inzwischen ist es mir in Fleisch und Blut übergegangen. Ich grübele nicht mehr so viel allein vor mich hin. \nEin solches Gefühl des Ausgeschlossenseins habe ich übrigens schon einmal gespürt – und zwar in meiner Kindheit. Ich war zwölf Jahre alt, als es eine große Welle der Kinderlähmung gab. Es war ein ganz heißer Sommer und wir durften nicht schwimmen gehen. Es gab früher ja kaum Impfstoffe. Und ich habe selbst erlebt, was die Kinderlähmung mit einer Mitschülerin gemacht hat, und mich deswegen an die Vorschriften gehalten. An Scharlach wäre ich selbst beinahe gestorben. Durch diese Erfahrungen ist mir bei Corona schnell klar gewesen, dass ich mich anstecken könnte. Ich hatte am Anfang auch Angst. Aber das Gefühl, dass andere für mich da sind, wenn es mir schlecht gehen sollte, hat mich sehr beruhigt.\"\n\"Ich bin nicht besonders bibelfest, aber seit der Corona-Pandemie muss ich öfter an die Geschichte der Arche Noah denken. Die Sintflut, so heißt es doch in der Bibel, ging um die ganze Welt. Und Corona ist auch überall. Ich hoffe, dass das Virus die Menschen nachdenklicher macht und sie beginnen, wieder bewusster zu leben. Mir ist aufgefallen, dass viele sehr vernünftig handeln, auch die Jungen. Sie achten zum Beispiel darauf, eine Maske zu tragen. \nIch singe normalerweise in zwei Chören, mache Gymnastik, das fehlt mir sehr, gehe in Schulen und gebe hin und wieder Interviews als Zeitzeugin des Zweiten Weltkriegs. Was mir jetzt hilft, wo ich gerade nicht so viele Termine habe, ist meinen Tag zu strukturieren: Um eins esse ich zu Mittag, dann lege ich mich aufs Sofa mit einem Rätsel. Das Rätseln ist mir sehr wichtig, weil es mich von negativen Gedanken abhält. Da muss ich das beantworten, was gefragt wird, und ich kann nicht darüber nachdenken, was mich ärgert oder was ich nicht gut finde. Falls ich einschlafe dabei, werde ich immer kurz vor drei wach, mache mir eine Tasse Kaffee und schaue erst einmal meine Lieblingsserie im Fernsehen an. \nUnd dann habe ich ja meinen Garten mit vier Futterstellen für Vögel. Meistens kommen Spatzen, aber auch Meisen und Rotkehlchen oder mal ein Buntspecht. Das Futter mache ich selber. Ich schütte vier Pakete Haferflocken in einen Eimer und gieße etwas Sonnenblumenöl darüber. Dann schneide ich Rosinen klein und vermische alles. Damit komme ich eine Woche aus. Ich stelle auch immer zwei Schalen mit Wasser auf. Darin baden die Vögel und sie planschen herum. Das genieße ich sehr. Und ich finde es auch wichtig. Ich würde mir wünschen, dass durch Corona wieder mehr Menschen die Natur bewusst erleben, weil es einem guttut.\"",
     "twitter-history": "[{       \"id\": 1300464762615222278,       \"url\": \"https://twitter.com/for_bestagers/status/1300464762615222278\",       \"date\": \"2020-08-31 16:05:35+00:00\",       \"text\": \"Krisenerprobt und gelassener als manch einer vermutet. 4 Ü80J. erzählen in der ZEIT wie Sie mit so manches im Leben &amp; jetzt in der Krise umgehen. #generationsbotschafterin #50plus https://t.co/3HuhlixeUp\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2195424659,              \"url\": \"http://www.generationsbotschafterin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377597786321997826/pyzIKego_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2195424659/1614592049\",              \"username\": \"for_bestagers\",              \"name\": \"Ulrike Krämer GenerationsBotschafterin\",              \"description\": \"Generationen besser verbinden: ZukunftsArbeitswelt, Altersfragen, Kommunikation, Familie, Bildung. Mehr Miteinander  generationsbotschafterin.de\",              \"verified\": false,              \"created_date\": \"2013-11-25 12:05:10+00:00\",              \"location\": \"Hamburg\",              \"followers\": 1052,              \"friends\": 1349,              \"tweets\": 34269,              \"liked_tweets\": 22407,              \"lists_member\": 558,              \"media_shared\": 2127       }}, {       \"id\": 1300347173796708352,       \"url\": \"https://twitter.com/a_miethner/status/1300347173796708352\",       \"date\": \"2020-08-31 08:18:20+00:00\",       \"text\": \"Lernen von den Krisenerprobten https://t.co/91KF5lvLBu via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 803181668483891201,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1268769880733614086/TPMIF1Rb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/803181668483891201/1591332351\",              \"username\": \"a_miethner\",              \"name\": \"Alexandra Miethner\",              \"description\": \"Psychologie. Gesunde Arbeit. Genuss. Sisu. Und noch viel mehr. Dazu twittere ich.Dipl.-PsychologinLibrocubicularistin\",              \"verified\": false,              \"created_date\": \"2016-11-28 10:20:06+00:00\",              \"location\": \"Rhein-Sieg-Kreis, Deutschland\",              \"followers\": 54,              \"friends\": 184,              \"tweets\": 1800,              \"liked_tweets\": 514,              \"lists_member\": 3,              \"media_shared\": 238       }}, {       \"id\": 1300296719704502272,       \"url\": \"https://twitter.com/carobeese/status/1300296719704502272\",       \"date\": \"2020-08-31 04:57:50+00:00\",       \"text\": \"Lesenswert: Vier Senioren 80+ erzählen, wie sie die Corona-Krise erleben. Voller Verständnis für „die Jugend“, ohne Moralkeule, einfach nur Anekdoten. 👇🏻„Lernen von den Krisenerprobten“ https://t.co/bd2NJRnwiA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17705794,              \"url\": \"http://carobeese.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257275187902451713/XaeR4BQ8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17705794/1588592461\",              \"username\": \"carobeese\",              \"name\": \"Caro Beese\",              \"description\": \"Founder & COO der @finletter und @FintechWeekDE GmbH +++ macht gerade Twitterpause 👋🏻\",              \"verified\": false,              \"created_date\": \"2008-11-28 11:01:43+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 7809,              \"friends\": 364,              \"tweets\": 31096,              \"liked_tweets\": 31918,              \"lists_member\": 587,              \"media_shared\": 1648       }}, {       \"id\": 1300296559729545217,       \"url\": \"https://twitter.com/altersbilder/status/1300296559729545217\",       \"date\": \"2020-08-31 04:57:12+00:00\",       \"text\": \"Lernen von den Krisenerprobten Von wegen hilflos: Viele Ältere kommen in der Corona-Krise gut klar. So sehr, dass wir Jüngeren uns davon etwas abschauen können. https://t.co/8UvtrzvAaO\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 198858626,              \"url\": \"http://www.programm-altersbilder.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1208399691/Logo_Altersbilder_normal.jpg\",              \"profile_banner\": null,              \"username\": \"altersbilder\",              \"name\": \"Altersbilder\",              \"description\": \"Hier twittert das Team Programm Altersbilder. Impressum: programm-altersbilder.de/storagefolder/…\",              \"verified\": false,              \"created_date\": \"2010-10-05 12:46:17+00:00\",              \"location\": \"\",              \"followers\": 2445,              \"friends\": 1128,              \"tweets\": 10955,              \"liked_tweets\": 287,              \"lists_member\": 74,              \"media_shared\": 129       }}, {       \"id\": 1300142452305788928,       \"url\": \"https://twitter.com/pfuetz/status/1300142452305788928\",       \"date\": \"2020-08-30 18:44:50+00:00\",       \"text\": \"https://t.co/4GXR2mLMXK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 21782072,              \"url\": \"http://blogs.pfuetzner.de/matthias\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1092275101/image_normal.jpg\",              \"profile_banner\": null,              \"username\": \"pfuetz\",              \"name\": \"Matthias Pfützner\",              \"description\": \"Senior Cloud Solution Architect at Red Hat since 2013, before that 14 years Sun/Oracle (2/1998-8/2012). PirateParty member since Sept. 2009, now „PolGF“ Hessen.\",              \"verified\": false,              \"created_date\": \"2009-02-24 18:51:24+00:00\",              \"location\": \"Oberursel, Germany\",              \"followers\": 857,              \"friends\": 1545,              \"tweets\": 36254,              \"liked_tweets\": 36621,              \"lists_member\": 48,              \"media_shared\": 728       }}, {       \"id\": 1300116881517486080,       \"url\": \"https://twitter.com/widersitz/status/1300116881517486080\",       \"date\": \"2020-08-30 17:03:14+00:00\",       \"text\": \"https://t.co/kyyOLxDIZ4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1300058516615573504,       \"url\": \"https://twitter.com/lemanshots/status/1300058516615573504\",       \"date\": \"2020-08-30 13:11:18+00:00\",       \"text\": \"Lernen von den Krisenerprobten.Von wegen hilflos: Viele Ältere kommen in der Corona-Krise gut klar. So sehr, dass wir Jüngeren uns davon etwas abschauen können. Vier Menschen über 80 Jahren geben Rat. https://t.co/BOReMs4Q8o via @zeitonline\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1089830286,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/502135548064964608/P7qRo8-M_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"lemanshots\",              \"name\": \"Josephine\",              \"description\": \"Rechtsanwältin in München. Art-Lover. Food-Lover.\",              \"verified\": false,              \"created_date\": \"2013-01-14 18:51:37+00:00\",              \"location\": \"\",              \"followers\": 4102,              \"friends\": 3210,              \"tweets\": 54006,              \"liked_tweets\": 129761,              \"lists_member\": 75,              \"media_shared\": 3260       }}, {       \"id\": 1300043117182189570,       \"url\": \"https://twitter.com/Hoergeraete/status/1300043117182189570\",       \"date\": \"2020-08-30 12:10:07+00:00\",       \"text\": \"Coronavirus: Lernen von den Krisenerprobten: https://t.co/H2hAqliMiQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 93672550,              \"url\": \"http://www.hoerberatung.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981870105960251392/ehzw-uLp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/93672550/1436633238\",              \"username\": \"Hoergeraete\",              \"name\": \"Die Hörberatung\",              \"description\": \"Die Hörberatung - Hörakustik Tina Imreh, die Hörgeräte-Spezialisten Sie finden uns in der Mauthalle am Hallplatz 2, in Zirndorf und Oberasbach\",              \"verified\": false,              \"created_date\": \"2009-11-30 17:20:31+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 139,              \"friends\": 294,              \"tweets\": 5922,              \"liked_tweets\": 1,              \"lists_member\": 3,              \"media_shared\": 2901       }}, {       \"id\": 1300032854731223040,       \"url\": \"https://twitter.com/Birgit_1973/status/1300032854731223040\",       \"date\": \"2020-08-30 11:29:20+00:00\",       \"text\": \"Leben in #Corona-Zeiten: Was die Jüngeren von den Älteren lernen können. @zeitonline hat 4 Senior*innen befragt. Eine davon,die 90-j. Lisa Schomburg, wünscht sich, dass durch Corona wieder mehr Menschen diexa0Natur bewusst erleben,weil es einem guttut.❤️https://t.co/Xq8vop7NcO\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1235648598508998656,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371932986359308292/Q37nEYYV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1235648598508998656/1598217247\",              \"username\": \"Birgit_1973\",              \"name\": \"Birgit Engelhardt 😷\",              \"description\": \"Journalismus, Medien, Politik, Umwelt-/Klimaschutz, Fotografie, Sport, Musik\",              \"verified\": false,              \"created_date\": \"2020-03-05 19:30:02+00:00\",              \"location\": \"Germany\",              \"followers\": 768,              \"friends\": 993,              \"tweets\": 3538,              \"liked_tweets\": 14204,              \"lists_member\": 2,              \"media_shared\": 180       }}, {       \"id\": 1300020515567022080,       \"url\": \"https://twitter.com/juergerber/status/1300020515567022080\",       \"date\": \"2020-08-30 10:40:18+00:00\",       \"text\": \"Von wegen hilflos: Viele Ältere kommen in der Corona-Krise gut klar. So sehr, dass wir Jüngeren uns davon etwas abschauen können. Vier Menschen über 80 Jahren geben Rat.https://t.co/4srsktcMj8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2420308525,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374565054436286464/Po6kvp91_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2420308525/1398894593\",              \"username\": \"juergerber\",              \"name\": \"Juerg Gerber\",              \"description\": \"Agricultural Economist, ETH Zurich, Switzerland.   Zwar schon etwas älter, aber immer noch unreif... et encore un peu rêveur... un promeneur solitaire...\",              \"verified\": false,              \"created_date\": \"2014-03-31 09:51:57+00:00\",              \"location\": \"Switzerland\",              \"followers\": 1206,              \"friends\": 3371,              \"tweets\": 55258,              \"liked_tweets\": 55093,              \"lists_member\": 127,              \"media_shared\": 2416       }}, {       \"id\": 1300019618069831682,       \"url\": \"https://twitter.com/ChiefExecGrey/status/1300019618069831682\",       \"date\": \"2020-08-30 10:36:44+00:00\",       \"text\": \"In Zeiten von Berufsinfluenzern, Besserwissern und Geschichtsignoranten kein Wunder. https://t.co/6ZRPsnQAvi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 949071761206898688,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338179348189356032/AuX9lYGT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/949071761206898688/1612122366\",              \"username\": \"ChiefExecGrey\",              \"name\": \"Dr. M. A. Grey (#MonkeyHunter) 🇺🇸🗽🇬🇧🇩🇪\",              \"description\": \"Polit-Expert, strategist, diplomatic status#USA #correspondent #CEO, #DE-Alien #democrat #zerotolerance4radicals #patriot #boardmemberPhD Hrvrd\",              \"verified\": false,              \"created_date\": \"2018-01-05 00:15:15+00:00\",              \"location\": \"#US #Boston (+DE atm, UK,CN)\",              \"followers\": 65,              \"friends\": 74,              \"tweets\": 4720,              \"liked_tweets\": 1278,              \"lists_member\": 0,              \"media_shared\": 373       }}, {       \"id\": 1300018751086133251,       \"url\": \"https://twitter.com/Satire_huch/status/1300018751086133251\",       \"date\": \"2020-08-30 10:33:18+00:00\",       \"text\": \"@Satire_huchs account is temporarily unavailable because it violates the Twitter Media Policy. Learn more.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1295657673334165504,              \"url\": null,              \"profile_pic\": \"\",              \"profile_banner\": null,              \"username\": \"Satire_huch\",              \"name\": \"\",              \"description\": \"@Satire_huchs account is temporarily unavailable because it violates the Twitter Media Policy. Learn more.\",              \"verified\": false,              \"created_date\": \"2020-08-18 09:46:03+00:00\",              \"location\": \"\",              \"followers\": 737,              \"friends\": 966,              \"tweets\": 17120,              \"liked_tweets\": 23711,              \"lists_member\": 1,              \"media_shared\": 5528       }}, {       \"id\": 1300017964763295746,       \"url\": \"https://twitter.com/zon_aufmacher/status/1300017964763295746\",       \"date\": \"2020-08-30 10:30:10+00:00\",       \"text\": \"Coronavirus: Lernen von den KrisenerprobtenVon wegen hilflos: Viele Ältere kommen in der Corona-Krise gut klar. So sehr, dass wir Jüngeren uns davon etwas abschauen können. Vier Menschen über 80 Jahren geben Rat.https://t.co/HihW71Pnsk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1300016665141424129,       \"url\": \"https://twitter.com/zeitonline_wis/status/1300016665141424129\",       \"date\": \"2020-08-30 10:25:00+00:00\",       \"text\": \"Man muss den Jungen Mut machen, das Ganze geht auch wieder vorbei. Manfred, Claus, Ingeborg und Lisa: Vier krisenerprobte Menschen über 80 Jahren erzählen, wie sie gut durch die #Corona-#Pandemie kommen und was sie stärkt. Ihr Rat kann helfen. #Covid19 https://t.co/ftf7FiaKm6\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60461,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}, {       \"id\": 1300016663744729088,       \"url\": \"https://twitter.com/zeitonline/status/1300016663744729088\",       \"date\": \"2020-08-30 10:25:00+00:00\",       \"text\": \"Nach vorne schauen, bewusster leben, in Kontakt bleiben, Neues lernen: Vier Menschen zwischen 81 und 90 Jahren erzählen, wie gut sie durch die #Pandemie kommen. Ihr Rat in #Corona-Zeiten hilft: Denn sie haben schon viel größere Krisen bewältigt. #Covid19 https://t.co/DCVqi8pcsC\",       \"replies\": 6,       \"retweets\": 5,       \"likes\": 26,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}