{
     "url": "https://www.zeit.de/sport/2020-03/kandidatenturnier-ding-liren-maxime-vachier-lagrave",
     "date": "2020-03-19T06:36:02+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die Kraft der Plötzlichkeit",
     "article": "Wegen des Virus durfte sich Maxime Vachier-Lagrave erst in letzter Sekunde ans Schachbrett setzen – und bezwingt gleich einen der Favoriten des Kandidatenturniers.\nAcht Kandidaten treten an mit nur einem Ziel: Erster zu werden und somit das Recht zu erringen, den Weltmeister Magnus Carlsen zum Kampf um die Schachkrone herausfordern zu dürfen. Alle acht sind ausgewiesene Großmeister, die sich auf unterschiedlichen Wegen zur Teilnahme an diesem Turnier qualifiziert haben. Jeder von ihnen könnte siegen, theoretisch.\nPraktisch sieht es etwas anders aus. Die deutsche Zeitschrift Schach hat in ihrer Märzausgabe 64 internationale Experten gefragt: \"Wer fordert Magnus Carlsen?\" In die Beantwortung dieser Frage gehen neben den objektiven Turniererfolgen auch zugemessene Eigenschaften ein wie Ideenreichtum, Durchschlagskraft, Zähigkeit, Bekanntheit, Potenzial und nicht zuletzt Sympathie.\nDas Ergebnis der Umfrage lässt an Deutlichkeit nichts zu wünschen übrig: Der Italoamerikaner Fabiano Caruana bekommt 35 Stimmen, der Chinese Ding Liren 17. Keiner der anderen sechs Kandidaten wird mehr als viermal genannt. Damit wäre ja dann eigentlich alles klar. Wozu noch spielen?\nKaum wird nun aber gespielt, ist die Umfrage schon Makulatur. Denn der Zweitfavorit Ding Liren vertut sich in der ersten Runde in guter Stellung und verliert mit Weiß gegen seinen Landsmann Wang Hao – wohl niemand hatte das erwartet. Und dann, am Mittwoch, in der zweiten Runde mit den schwarzen Steinen, wird Ding im Mittelspiel vom Franzosen Maxime Vachier-Lagrave geradezu überfahren. \nDer deutsche Großmeister Niclas Huschenbeth zeigt in seinem Kommentarvideo den Sieg von Maxime Vachier-Lagrave gegen Ding Liren.\nMit zwei Niederlagen in ein Turnier von 14 Runden zu starten – das ist hart, sehr hart. Danach muss man sein Nervenkostüm erst einmal konsolidieren, das Selbstvertrauen zurückgewinnen, bevor die Aufholjagd beginnen kann, und ob es dann am Ende noch zu einem Gesamtsieg reichen wird, scheint fraglich zu sein. Das verlangte eine Bärenstärke, die bis jetzt ja gerade schmerzlich fehlt.\nDing Liren, 27, ist kein Mann, dem seine Bärenstärke anzusehen wäre. Ein schmales Hemd, schüchtern, bescheiden, geradezu zurückgenommen. Aber vor zwei Jahren  brachte er das Kunststück fertig, 100 Partien in Folge ungeschlagen zu bleiben. Als erster Spieler aus China überhaupt trat er 2018 in Berlin beim Kandidatenturnier an und wurde ungeschlagen Vierter. Vergangenen August gewann er das Superturnier im amerikanischen St. Louis, in dem er Magnus Carlsen im Stechen bezwang, was bis dahin noch niemandem gelungen war.\nSieht man Ding jetzt in Jekaterinburg, ist sein Spiel kaum wiederzuerkennen. Was ist los, Ding Liren?\nDer Einbruch könnte mit den widrigen Umständen dieses Turniers zu tun haben. Virusbedingt treten die acht Spieler unter sehr unterschiedlichen Voraussetzungen an. Ding wurde Anfang Februar in seiner Heimatstadt Wenzhou im Südosten Chinas vom Corona-Ausbruch überrascht. Über die 9-Millionen-Metropole wurde eine Ausgangssperre verhängt, und er saß mit seinen Eltern tagelang in der gemeinsamen Wohnung fest. \"Heute bin ich die Treppe runtergegangen und ums Haus gegangen, aber nicht auf die Straße\", zitierte ihn damals die amerikanische Schachwebseite chess.com. \"Um auf die Straße zu gehen, musst du die Hausverwaltung informieren, und deine Temperatur wird gemessen.\" An ein Trainingslager mit Sekundanten war nicht mehr zu denken. Alles musste online geschehen. Homeoffice.\nAuch die Anreise nach Jekaterinburg verlief anders als gedacht. Russland sperrte die Grenze zu China; die Ausnahmegenehmigung für Ding wurde an die Bedingung einer zweiwöchigen Quarantäne geknüpft. Er verbrachte sie in einer Datscha in der Nähe von Moskau. Das alles, bevor es überhaupt losging.\nVor zwei Jahren in Berlin sagte mir Ding, das Wichtigste zu Beginn eines Turniers sei für ihn, guter Stimmung zu sein. Wen wunderte es, wenn sie sich in Jekaterinburg nicht recht einstellen will, bei aller Hartgesottenheit und Disziplin.\nAm Mittwoch in der zweiten Runde sitzt Ding nun der Mann gegenüber, der damals die 101. Partie gegen ihn gewann und seine Serie beendet hat: Maxime Vachier-Lagrave. Der 29-jährige Franzose hat zwei Wochen vor Turnierbeginn überhaupt erst erfahren, dass er in Jekaterinburg starten kann. Im vergangenen Jahr hatte er brillant gespielt, die Qualifikation aber knapp verpasst oder auch verpatzt. Seine Vorbereitung auf das Kandidatenturnier, an dem er erstmals teilnimmt, bestand in Nichtvorbereitung. \"Ich habe keine zwei Monate damit verbracht, Sachen zu studieren, und bin deshalb vielleicht auch unverbraucht\", sagt er nach seinem Sieg über Ding. \"Ich habe auch fast zwei Monate nicht gespielt. Ich fühle mich einfach frisch.\"\nWas denn eigentlich besser sei, wird er auf der ins Netz übertragenen Pressekonferenz gefragt, ein frischer Kopf oder Spielpraxis? \"Wenn man immer spielt, muss man das Gehirn nicht trainieren wieder Schach zu spielen. Aber hin und wieder ist eine Pause sehr willkommen! Ich hatte die gerade. Glücklicherweise ist es mir gelungen, hier in guter Verfassung anzukommen.\"\nMaxime Vachier-Lagrave rückte nach für den Aserbaidschaner Teymur Räcäbov, der wegen der Corona-Umstände seine Teilnahme kurzfristig abgesagt hatte. In der Umfrage der Zeitschrift Schach hatte Räcäbov null Nennungen bekommen. Keiner der 64 Schachexperten wollte ihm einen Turniersieg zutrauen. Auch Maxime Vachier-Lagrave bekam null Stimmen. Weil er nicht auf der Liste stand. Auf der Liste haben ihn jetzt alle.",
     "twitter-history": "[{       \"id\": 1240720478232293376,       \"url\": \"https://twitter.com/anna_annie12/status/1240720478232293376\",       \"date\": \"2020-03-19 19:23:08+00:00\",       \"text\": \"Kandidatenturnier: Die Kraft der Plötzlichkeit |xa0ZEIT ONLINE https://t.co/GxURVA4ICn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 38177107,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1131136971521298433/MEzP3OTI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/38177107/1501308149\",              \"username\": \"anna_annie12\",              \"name\": \"Anna Annie 🌸🧜u200d♀️⚡️\",              \"description\": \"Let the wind blow through your heart 🇨🇦🧚u200d♀️ 🔺Zoe🔻\",              \"verified\": false,              \"created_date\": \"2009-05-06 13:29:31+00:00\",              \"location\": \"World *** 🇨🇦🏂🧜u200d♀️⚡️\",              \"followers\": 1417,              \"friends\": 887,              \"tweets\": 211974,              \"liked_tweets\": 174483,              \"lists_member\": 237,              \"media_shared\": 16926       }}, {       \"id\": 1240700850374201345,       \"url\": \"https://twitter.com/EuroSavant/status/1240700850374201345\",       \"date\": \"2020-03-19 18:05:08+00:00\",       \"text\": \"Hungry for sports? Its now #chess or nothing, baby! Follow the action as #Chinas own @DingLiren struggles 2gain top internatnl competitiveness after being stuck at home 4weeks in #Wenzhou in quarantine - &amp; then 2 more weeks just2 enter Russia 2compete! https://t.co/ys9YMlDicg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 19902293,              \"url\": \"http://www.eurosavant.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1090270651758362624/pRmEfvui_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19902293/1548774186\",              \"username\": \"EuroSavant\",              \"name\": \"𝕰𝖚𝖗𝖔𝕾𝖆𝖛𝖆𝖓𝖙\",              \"description\": \"Commentary on the European non-English-language press\",              \"verified\": false,              \"created_date\": \"2009-02-02 11:24:07+00:00\",              \"location\": \"\",              \"followers\": 487,              \"friends\": 200,              \"tweets\": 37705,              \"liked_tweets\": 33,              \"lists_member\": 99,              \"media_shared\": 427       }}, {       \"id\": 1240512356628692992,       \"url\": \"https://twitter.com/zeitonlinesport/status/1240512356628692992\",       \"date\": \"2020-03-19 05:36:08+00:00\",       \"text\": \"Den Namen Maxime Vachier-Lagrave könnte man sich merken. So lief der 2. Tag des #Kandidatenturniers im Schach. https://t.co/6e89Q9Qv5j\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190942,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}, {       \"id\": 1240512355328561152,       \"url\": \"https://twitter.com/zeitonline/status/1240512355328561152\",       \"date\": \"2020-03-19 05:36:07+00:00\",       \"text\": \"Der Franzose Maxime Vachier-Lagrave ist erst zwei Wochen vor Turnierbeginn nachgerückt. Und nun gewinnt er. So lief der 2. Tag des #Kandidatenturniers im Schach. https://t.co/P6jgRWye69\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}