{
     "url": "https://www.zeit.de/2020/29/gerd-mueller-bundesentwicklungsminister-lieferkettengesetz-entwicklungspolitik",
     "date": "2020-07-12T07:05:22+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Peinlich erfolgreich",
     "article": "Bundesentwicklungsminister Gerd Müller wird oft zum Ziel von Spott, selbst in seiner eigenen Partei. Dabei bewirkt er mehr, als es auf den ersten Blick scheint.\nGerd Müller zählt zu jenen Politikern, die vor allem dann auffallen, wenn ihnen etwas Peinliches passiert. Anfang dieses Jahres sitzt Müller in der Talkshow von Sandra Maischberger. Müller ist eingeladen, um über die Ausbeutung von Arbeitern in Billiglohnländern zu sprechen. Er erzählt von Näherinnen in Bangladesch, die Jeans für den deutschen Markt herstellen und einen Stundenlohn von 15 Cent erhalten. Von Kindern in Marokko, die Leder für Taschen und Schuhe gerben und dabei in einer Brühe aus giftigen Chemikalien stehen. Maischberger, die die Beine übereinandergeschlagen hat und an diesem Tag Stilettos aus schwarzem Wildleder trägt, hört Müller aufmerksam zu. Da grapscht er ihr plötzlich ans Bein. \"Ich schau mir mal Ihre Schuhe an\", sagt Müller und streicht über ihre Stiefel. Maischberger guckt irritiert. Am nächsten Tag steht in der Presse: \"Minister greift Moderatorin an die Füße!\"\nEin paar Jahre zuvor, bei einem Kongress der Unionsparteien. Der CSU-Mann Müller, damals bereits seit drei Jahren Entwicklungsminister, berichtet den Unionskollegen von seinen Erfahrungen in Afrika: \"Wenn ein afrikanischer Mann 100 Dollar verdient – Preisfrage: Wie viel davon bringt er nach Hause?\" Müller antwortet selbst: \"30 Dollar!\" Und er verrät auch gleich, wofür \"der afrikanische Mann\" den Rest des Geldes ausgibt: \"Alkohol, Drogen, Suff – und Frauen natürlich!\" Eigentlich, sagt Müller später, habe er nur dafür plädieren wollen, bei der wirtschaftlichen Entwicklung Afrikas auch auf die Frauen zu setzen, die erfahrungsgemäß mehr Geld in die Bildung der Kinder investierten. Doch da ist der Shitstorm längst im Gang. Müller trendet bei Twitter und läuft in der heute-show.\nOder 2015, in Washington, D. C. Da spricht Müller auf dem \"Earth Day\", einer Konferenz, bei der es um globale Gerechtigkeit geht. Der UN-Generalsekretär ist gekommen, der Weltbankchef, die Direktorin des Internationalen Währungsfonds. Müller soll Deutschland vertreten. Doch er benimmt sich nicht wie ein Staatsmann, sondern wie ein DJ auf dem Ballermann. \"What a party!\", grölt er und schleudert Floskeln in die Menge: Mehr Gerechtigkeit! Weniger Hunger! Er ruft: \"I love you all!\" Sein bayerischer Akzent ist unüberhörbar, sein Englisch ungelenk. Der Auftritt geht auf YouTube viral. \"Mutig oder einfach nur peinlich?\", fragt Bild. \"Müller blamiert sich\", schreibt der stern. \nGerd Müller, 64 Jahre alt, Bauernsohn aus dem Allgäu, Vorstandsmitglied der CSU und seit sieben Jahren Bundesminister, ist in der Regierung zuständig für Entwicklungspolitik und damit für Themen wie Klimawandel und Migration. Aber wenn man ihn reden hört, mit seiner lauten, polternden Stimme, wirkt er wie aus der Zeit gefallen. Müller ist fast so viel in der Welt unterwegs wie der Außenminister. Aber er agiert nicht mit diplomatischer Noblesse, sondern mit bayerischer Wurstigkeit.\nMan könnte daraus schließen, dass es sich bei Müller um eine Fehlbesetzung handelt. Doch vermutlich läge man damit falsch. Denn trotz der Blamagen ist es ihm gelungen, den beschränkten Einfluss seines Amtes zu vergrößern. Für gewöhnlich steht der Entwicklungsminister in der Hackordnung des Kabinetts an allerletzter Stelle. Er soll das Gewissen der Regierung beruhigen und mit seinem kleinen Budget möglichst wenig Ärger machen. Bei Müller ist das anders. Er hat den Etat seines Hauses um Milliarden aufgestockt. Und er will die Wirtschaft zu mehr Verantwortung zwingen.\nAnfang des Jahres eilt Müller durch den stillgelegten Flughafen Berlin-Tempelhof, vorbei an Kleiderständern und Tischen voller Jacken und Jeans. Bässe wummern durch die Halle, dünne Mädchen machen Selfies für Instagram und trinken Smoothies aus Mandelmilch. Müller ist zu Besuch auf einer Messe für fair produzierte Mode. Ein paar Fotografen sind gekommen, Müller stellt sich für sie vor einen Messestand, wedelt mit Stoffbeuteln und T-Shirts, hebt den Daumen, grinst in die Kamera. Er wirbt für den \"Grünen Knopf\", ein staatliches Textilsiegel, das sein Ministerium seit 2019 vergibt – an Firmen, die Umwelt- und Arbeitsschutzstandards einhalten: keine Kinderarbeit, keine Hungerlöhne, keine giftigen Chemikalien. Handelsketten wie Aldi und Tchibo nutzen das Siegel bereits, kürzlich hat die Hotelkette Dorint angekündigt, auf Handtücher und Bettwäsche mit dem \"Grünen Knopf\" umzusteigen. \nEs gibt Branchenkenner, die halten das Siegel für nicht streng genug. Aber dass Müller es überhaupt eingeführt und zudem Nachbesserungen in Aussicht gestellt hat, dafür bekommt er auf der Messe viel Lob. \nNächste Woche nun will Müller einen Schritt weiter gehen. Weil das Siegel zwar Orientierung schafft auf dem globalen Textilienmarkt – aber nicht ausreicht, um die Katastrophen zu vermeiden, die sich dort ereignen. 2013 zum Beispiel, kurz vor Müllers Amtsantritt. \nDamals stürzte in Dhaka, der Hauptstadt von Bangladesch, eine Textilfabrik namens Rana Plaza ein. 1135 Menschen starben. Die Kleider, die sie nähten, konnte man in Europa kaufen, in den Läden von Mango, Primark, Benetton oder KiK. Konzerne wie diese verstecken sich für gewöhnlich hinter komplexen Lieferketten. Sie wälzen die Verantwortung auf Subunternehmer ab. \nMüller ließ deshalb in seinem Ministerium einen eigenen Stab einrichten, der seither versucht, ein juristisches Rätsel zu knacken: Wie lassen sich global vernetzte Konzerne mit nationalem Recht einhegen? Das Ziel: ein Lieferkettengesetz, mit dem sich deutsche Firmen auch dann vor deutschen Gerichten verantworten müssen, wenn nicht sie selbst, sondern ihre Zulieferer gegen Sozial- oder Umweltstandards verstoßen. \nWie genau ein solches Gesetz aussehen könnte, darüber gibt es in der Regierung heftigen Streit. Diskutiert wird etwa, die Produktion mithilfe speziell geschulter Kontrolleure zu überprüfen und geschädigten Arbeitern das Recht auf Schadensersatz einzuräumen. Nächste Woche nun will Müller gemeinsam mit SPD-Arbeitsminister Hubertus Heil vor die Presse treten, um seine Pläne zu erläutern (siehe Kasten). Und sollte tatsächlich ein Gesetz daraus werden, dann wäre das zwar kein Allheilmittel gegen die Ausbeutung von Billiglöhnern. Aber dennoch eine kleine Sensation. Denn Müller hat mächtige Gegner: das Wirtschaftsministerium, die Arbeitgeber- und Handelsverbände.\nSie befürchten, dass ein Lieferkettengesetz ihnen Nachteile auf dem Weltmarkt beschert. Und sie fragen sich, wie sie prüfen sollen, ob ein Fabrikbetreiber in Bangladesch sich auch dann noch an die vereinbarten Standards hält, wenn gerade kein Kontrolleur unterwegs ist. \nDavon beeindrucken lässt Müller sich offenbar nicht. \"Ich war erstaunt, wie polternd er in den Saal kam und den Damen und Herren aus der Textilbranche die Leviten gelesen hat\", sagt ein Gewerkschafter, der in den Verhandlungen saß, die der Gesetzesinitiative vorausgingen. \"Der hat in einem Ton mit denen geredet, da wäre ich an deren Stelle nicht sitzen geblieben. Aber er hatte ja recht.\" \nDie Pläne\nIm Koalitionsvertrag haben Union und SPD vereinbart, ein Lieferkettengesetz zu erarbeiten, das deutsche Unternehmen haftbar macht für Verstöße ihrer Zulieferer im Ausland, etwa gegen Umwelt- und Menschenrechtsstandards. Federführend sind das Entwicklungs- und das Arbeitsministerium, gelten soll es für Unternehmen ab 500 Mitarbeitern.\nDie Selbstverpflichtung\nDie Firmen hatten zunächst die Chance, sich freiwillig zur Einhaltung der Standards zu verpflichten, haben diese aber laut einer Erhebung des Entwicklungsministeriums kaum genutzt. Kommende Woche endet eine zweite Befragung. Fällt sie ähnlich aus (was wahrscheinlich ist), würden umgehend Eckpunkte für das Gesetz vorgelegt, heißt es aus dem Ministerium.\nDie Kritiker\nGrößter Kritiker des Vorhabensinnerhalb der Regierung ist das CDU-geführte Bundeswirtschaftsministerium. Die CDU selbst aber hatte Ende 2019 gefordert, \"gesetzliche Regelungen\" zu schaffen, um Unternehmen in die Pflicht zu nehmen. Die Grünen halten das Vorhaben für \"zahnlos\". Arbeitgeberverbände kritisieren es als \"schädlich\".\nMüller ist gläubiger Katholik. Er arbeitete auf dem Bauernhof seiner Eltern, sein Abitur machte er auf dem zweiten Bildungsweg. Für Entwicklungspolitik habe er sich schon in der Jungen Union interessiert, erzählen Wegbegleiter. Damals in den Achtzigerjahren, als viele Kirchen Partnerschaften mit afrikanischen Gemeinden schlossen. \nAuf der Modemesse in Berlin, neben einem Stand, der für Schuhe aus veganem Leder wirbt, trifft Müller zufällig die grüne Bundestagsabgeordnete Renate Künast. Die beiden umarmen sich. Es gibt Leute in Müllers Partei, die sagen, er wäre bei den Grünen besser aufgehoben. Was auch daran liegt, dass Müller wie ein Fundi klingt. Ende Mai etwa verkündete er im Bundestag, nach der Corona-Pandemie dürfe es \"kein Zurück zu einer Normalisierung der Globalisierung\" geben: \"Wenn alle Menschen so leben und wirtschaften wollten wie wir, bräuchten wir drei Erden.\" Im Fernsehen sagt er Sätze wie: \"Wer Kaffee für zwei Euro kauft, fördert Sklavenarbeit.\" \nIm Ausland hat Müller sich damit Respekt verschafft. In seiner Partei hat er sich Feinde gemacht. \"Herzjesumarxist\" nennen ihn dort manche, und als nach der Bundestagswahl 2017 die Ministerposten neu verteilt wurden, sollte Müller eigentlich leer ausgehen. So erzählen es CSU-Politiker in Bayern und Berlin. Schließlich aber habe der damalige Parteivorsitzende Horst Seehofer eingesehen, dass Müller Unterstützer hat, die eine Partei wie die CSU nicht ignorieren kann: Siemens-Chef Joe Kaeser zum Beispiel, ein Befürworter von Müllers Investitionspolitik in Afrika. Einmal, als Kaeser gemeinsam mit Müller ein Kooperationsabkommen mit westafrikanischen Staaten unterzeichnete, sagte er: \"Die EU könnte sich ein Beispiel nehmen am Bundesentwicklungsministerium.\" \nAuch Kardinal Reinhard Marx, der damalige Vorsitzende der Deutschen Bischofskonferenz, soll bei Seehofer für Müller geworben haben. Marx will sich dazu nicht äußern, aber sein Sprecher sagt, in der Tat wisse der Kardinal \"den Minister sehr zu schätzen\". Und schließlich bekam Müller Rückendeckung von Angela Merkel, die mit ihm die Überzeugung teilt, dass man die Fluchtursachen bekämpfen muss, wenn man die Zahl der Flüchtlinge steuern will. Während sich die CSU-Schwergewichte Horst Seehofer und Markus Söder für Grenzschließungen verkämpften und sich über die \"Anti-Abschiebe-Industrie\" beklagten, reiste Müller in den Nahen Osten und nach Afrika. Eröffnete Schulen. Finanzierte Krankenhäuser und Flüchtlingslager. \"Die Kanzlerin weiß schon, was sie an ihm hat\", sagt Ex-CSU-Chef Theo Waigel, der sowohl Müller als auch Seehofer einst gefördert hat. \nUnd noch etwas habe den wackelnden Minister an der Macht gehalten, sagt Waigel: seine Auslandserfahrung. Die zählt viel bei den Christsozialen, deren außenpolitisch wenig versierte Führungsriege notorisch fürchtet, sie könnte in Berlin als Provinzverein verspottet werden. Theo Waigel sagt über Müller: \"Aus dem Bauernbub hat sich ein Mensch entwickelt, dem man draußen in der Welt abnimmt, dass er Empathie für die Menschen hat.\" Müller hat das machtpolitische Kunststück vollbracht, sich in seiner Partei ins Abseits zu manövrieren – und zugleich unersetzlich zu machen. \nHeute haben Söder und Seehofer den Versuch, die AfD rechts zu überholen, offiziell für gescheitert erklärt. Und der Herzjesumarxist Gerd Müller steht plötzlich als Gewinner da. Er verkörpert, wonach die CSU-Spitze neuerdings strebt: eine Politik, die konservativ ist – und zugleich von Humanität und ökologischem Bewusstsein geprägt. Nicht auf politische Korrektheit getrimmt wie bei den Grünen, aber glaubwürdig. Nun wirkt Müller nicht peinlich, sondern bodenständig. Nicht wurstig, sondern unbeirrt. \nAnfang Januar fährt Müller ins Kloster Seeon am Chiemsee, zur traditionellen Klausur der CSU-Landesgruppe. Kurz zuvor hatte Parteichef Markus Söder eine kleine Bombe gezündet. Er hatte gefordert, das Bundeskabinett zu verjüngen, es brauche \"frische Kräfte\" und \"neuen Schwung\". Nun rätselt die versammelte Presse, auf wen Söder gezielt haben könnte. Auf Müller, der kurz vor der Rente steht? \nMüller sitzt im Gewölbekeller, in der hintersten Ecke der Klosterklause. Macht er sich Sorgen um seinen Job? Er sagt: \"Keep cool.\" Fragt man ihn, warum er nicht bei den anderen CSUlern sitzt, die an diesem Abend zusammen Bier trinken und ihre Seilschaften pflegen, sagt Müller, er beschäftige sich lieber mit Themen, die ihm wichtig seien. Dann redet er fast zwei Stunden lang. Über ein Flüchtlingslager in Kenia, das er vor ein paar Jahren besucht hat. Über ein Krankenhaus im Irak. Er isst sein Wurstbrot. Trinkt sein Bier. Und verabschiedet sich ins Bett. Sein Ministeramt hat er bis heute. \nMüller vermag es, Probleme wie den Klimawandel und die Fluchtmigration zu Themen seiner Partei zu machen. Und zu Themen seines Ressorts. Vielleicht könnte er seinem Nischenministerium sogar zu mehr Bedeutung verhelfen. Wenn es nur jemand mitbekäme. Denn es zählt zu den Konstanten in Müllers Ministerleben, dass immer, wenn er etwas Wichtiges tut, andere Politiker etwas vermeintlich Wichtigeres tun.\nEnde 2019 etwa hatte Müller schon einmal eine Kampagne für sein Lieferkettengesetz geplant. Gemeinsam mit Arbeitsminister Hubertus Heil hatte er zu einer Pressereise nach Äthiopien geladen, einem wichtigen Standort für die Textilindustrie. Er hatte Fabrikbesuche anberaumt und Gespräche mit Näherinnen. Doch bevor der Minister samt Pressetross überhaupt gelandet war, sickerte eine Nachricht aus Berlin durch: Die SPD hatte Saskia Esken und Norbert Walter-Borjans an die Parteispitze gewählt, damals erklärte Gegner der großen Koalition. Die Regierung drohte zu zerbrechen. Keiner der Journalisten an Bord interessierte sich mehr für die äthiopischen Näherinnen und für Müllers Gesetz. Alle stürzten sich auf Hubertus Heil, um mit ihm über die SPD zu reden. \"Komplett sinnlos\" sei die Reise gewesen, erinnert sich einer von Müllers Mitarbeitern. \nÄhnlich erging es Müller bei einer seiner letzten Reisen nach Afrika. Er war im Norden Nigerias unterwegs, einer Region, aus der besonders viele Menschen nach Europa fliehen, vor der Terrorgruppe Boko Haram. Müller eröffnete dort eine Berufsschule, er sagte, es wäre schön, wenn die jungen Männer in Nigeria keine Boko-Haram-Kämpfer würden, sondern Schreiner oder Elektriker. Er nahm sogar ein paar Videos auf – vergeblich. Am selben Tag hatte sich ein FDP-Mann namens Thomas Kemmerich mit den Stimmen der AfD zum Ministerpräsidenten von Thüringen wählen lassen. Die Nachrichten waren voll davon. Von Gerd Müllers Reise nach Afrika bekam keiner etwas mit.\nNun, da Müller nach jahrelangem Ringen sein Lieferkettengesetz auf den Weg bringen will, kommt ihm die Corona-Pandemie dazwischen. Gut möglich also, dass nächste Woche, wenn Müller die Eckpunkte vorstellt, kaum jemand etwas davon mitbekommt. Es sei denn, es passiert wieder etwas Peinliches.",
     "twitter-history": "[{       \"id\": 1285917946695557121,       \"url\": \"https://twitter.com/UJF_tweet/status/1285917946695557121\",       \"date\": \"2020-07-22 12:41:44+00:00\",       \"text\": \"Wie ich mir die @CSU @csu_bt wünschen würde: mehr Müllers, weniger Scheuers und Dobrindts. Eigentlich gar keine mehr. @BMZ_Bund https://t.co/hQiBq34OL8\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 16185460,              \"url\": \"https://wp.ujf.biz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341102017553555456/3QTTAhLq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16185460/1611062363\",              \"username\": \"UJF_tweet\",              \"name\": \"Ulf J. Froitzheim\",              \"description\": \"Freier Wirtschaftsjournalist, Mitglied der DJV-Kommission Urheberrecht\",              \"verified\": false,              \"created_date\": \"2008-09-08 15:02:33+00:00\",              \"location\": \"Oberbayern\",              \"followers\": 1007,              \"friends\": 1005,              \"tweets\": 23309,              \"liked_tweets\": 41651,              \"lists_member\": 34,              \"media_shared\": 1142       }}, {       \"id\": 1282284368980058114,       \"url\": \"https://twitter.com/hess_daniel/status/1282284368980058114\",       \"date\": \"2020-07-12 12:03:11+00:00\",       \"text\": \"Bundesentwicklungsminister wirbt für Lieferkettengesetz. „Wer Kaffee für zwei Euro kauft fördert Sklaverei“ - Gerd Müller: Im Abseits und zugleich unersetzlich |xa0ZEIT ONLINEhttps://t.co/8m0sxZyNzdvia @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 84310495,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/484363367/P1050117_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hess_daniel\",              \"name\": \"Daniel Hess\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-10-22 12:17:43+00:00\",              \"location\": \"\",              \"followers\": 14,              \"friends\": 16,              \"tweets\": 21,              \"liked_tweets\": 11,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1282198156940279808,       \"url\": \"https://twitter.com/simsalaibims/status/1282198156940279808\",       \"date\": \"2020-07-12 06:20:37+00:00\",       \"text\": \"@jaspervonlegat @BMZ_Bund https://t.co/x87GcvAofp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3113995547,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/966418176916512769/zI7azCad_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3113995547/1519029468\",              \"username\": \"simsalaibims\",              \"name\": \"Simsalaibims\",              \"description\": \"🇪🇺\",              \"verified\": false,              \"created_date\": \"2015-03-25 09:03:00+00:00\",              \"location\": \"\",              \"followers\": 17,              \"friends\": 226,              \"tweets\": 285,              \"liked_tweets\": 2299,              \"lists_member\": 0,              \"media_shared\": 45       }}, {       \"id\": 1282187241390047234,       \"url\": \"https://twitter.com/BernhardQ/status/1282187241390047234\",       \"date\": \"2020-07-12 05:37:14+00:00\",       \"text\": \"https://t.co/n64wilUjRv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 320129807,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318169858119503875/6WKGYAbN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/320129807/1596101070\",              \"username\": \"BernhardQ\",              \"name\": \"Bernhard Quirbach😷🏡\",              \"description\": \"Maschinenbauing., Biologe, irgendwas mit Verfahrenstechnik im Bereich Pharma/Lebensmittel. #Algae #Biology #Engineering #processing Elternteil\",              \"verified\": false,              \"created_date\": \"2011-06-19 10:49:09+00:00\",              \"location\": \"Görlitz\",              \"followers\": 613,              \"friends\": 2748,              \"tweets\": 24474,              \"liked_tweets\": 191758,              \"lists_member\": 24,              \"media_shared\": 833       }}, {       \"id\": 1282183662860107777,       \"url\": \"https://twitter.com/joerghof/status/1282183662860107777\",       \"date\": \"2020-07-12 05:23:01+00:00\",       \"text\": \"Gerd Müller: Peinlich erfolgreich https://t.co/6shopXmMKD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 307456331,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1168072114890391552/6vT9Qza5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/307456331/1398196709\",              \"username\": \"joerghof\",              \"name\": \"Jörg Hof\",              \"description\": \"Human | Stay Positive | Be kind to unkind people. They need it the most | 🇪🇺\",              \"verified\": false,              \"created_date\": \"2011-05-29 17:30:19+00:00\",              \"location\": \"Deutschland\",              \"followers\": 525,              \"friends\": 1095,              \"tweets\": 14762,              \"liked_tweets\": 5123,              \"lists_member\": 30,              \"media_shared\": 706       }}, {       \"id\": 1282183379375529985,       \"url\": \"https://twitter.com/FWWinterberg/status/1282183379375529985\",       \"date\": \"2020-07-12 05:21:54+00:00\",       \"text\": \"Gerd Müller: Peinlich erfolgreich |xa0ZEIT ONLINEhttps://t.co/TtcW5UuTVxvia u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17046,              \"friends\": 17083,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1282180451596148737,       \"url\": \"https://twitter.com/zon_aufmacher/status/1282180451596148737\",       \"date\": \"2020-07-12 05:10:16+00:00\",       \"text\": \"Gerd Müller: Peinlich erfolgreichBundesentwicklungsminister Gerd Müller wird oft zum Ziel von Spott, selbst in seiner eigenen Partei. Dabei bewirkt er mehr, als es auf den ersten Blick scheint.https://t.co/zoM3cZcxgr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1282179257603629056,       \"url\": \"https://twitter.com/zeitonline_wir/status/1282179257603629056\",       \"date\": \"2020-07-12 05:05:31+00:00\",       \"text\": \"Müller ist fast so viel in der Welt unterwegs wie der Außenminister. Aber er agiert nicht mit diplomatischer Noblesse, sondern mit bayerischer Wurstigkeit. Als Enwicklungsminister eine Fehlbesetzung? Vermutlich läge man damit falsch. #Abo https://t.co/zsn2fwpap7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1282179256303460352,       \"url\": \"https://twitter.com/zeitonline/status/1282179256303460352\",       \"date\": \"2020-07-12 05:05:31+00:00\",       \"text\": \"Für gewöhnlich steht der #Entwicklungsminister in der Hackordnung des Kabinetts an allerletzter Stelle. Er soll das Gewissen der #Regierung beruhigen und mit seinem kleinen Budget möglichst wenig Ärger machen. Bei Müller ist das anders.  #Abo https://t.co/dym0VVhFXF\",       \"replies\": 6,       \"retweets\": 10,       \"likes\": 47,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1281936966163079168,       \"url\": \"https://twitter.com/kvgruene_wt/status/1281936966163079168\",       \"date\": \"2020-07-11 13:02:44+00:00\",       \"text\": \"https://t.co/9gw6MMKXNj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2197999214,              \"url\": \"http://www.gruene-wt.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000747988406/51a8ec14fabdb828bc526a6391561b58_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2197999214/1400056938\",              \"username\": \"kvgruene_wt\",              \"name\": \"KV Grüne Waldshut\",              \"description\": \"Kreisverband der Grünen/Bündnis 90 im Landkreis Waldshut. Es twittern Hans-Joachim und Norbert\",              \"verified\": false,              \"created_date\": \"2013-11-16 16:15:34+00:00\",              \"location\": \"Waldshut-Tiengen\",              \"followers\": 360,              \"friends\": 914,              \"tweets\": 25896,              \"liked_tweets\": 1305,              \"lists_member\": 51,              \"media_shared\": 267       }}, {       \"id\": 1281531198389596161,       \"url\": \"https://twitter.com/kathihartwig/status/1281531198389596161\",       \"date\": \"2020-07-10 10:10:22+00:00\",       \"text\": \"Minister Müller wird oft zum Ziel von Spott, selbst in seiner eigenen Partei. Dabei bewirkt er mehr, als es auf den ersten Blick scheint. So wahr. Interessanter @DIEZEIT Artikel zur Debatte rund um ein dringend benötigtes #Lieferkettengesetz. https://t.co/o7r5dNwuaA @BMZ_Bund\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3432487667,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354066816763621376/DG5bhWPR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3432487667/1497512511\",              \"username\": \"kathihartwig\",              \"name\": \"Katharina Hartwig\",              \"description\": \"Works and lives in #Rwanda#UniMainz/@Dartmouth/@da_vienna alumni | Worked @UNAIDS @IPC_org @AuswaertigesAmt | @RwandOpp NGO member | Works at @starfricarwanda\",              \"verified\": false,              \"created_date\": \"2015-08-20 07:03:57+00:00\",              \"location\": \"Kigali, Rwanda\",              \"followers\": 188,              \"friends\": 178,              \"tweets\": 281,              \"liked_tweets\": 1014,              \"lists_member\": 4,              \"media_shared\": 65       }}]"
}