{
     "url": "https://www.zeit.de/2020/45/hass-internet-frauen-soziale-medien-aminata-toure-claudia-neumann",
     "date": "2020-11-02T18:37:26+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Gleich unter die Gürtellinie",
     "article": "Frauen müssen in sozialen Medien Unmengen von Hass ertragen. Müssen sie? Ein Gespräch über organisierte männliche Gewalt und den Kampf dagegen\nHohe Räume, tiefe, stilvoll abgewetzte Ledersessel, in den Vitrinen kostbare Spirituosen, in der Luft der Zigarrenrauch vom Vorabend. Die Lebensstern-Bar in Berlin-Tiergarten ist nachts ein Ort für alte weiße Männer. Weil es morgens dort sehr ruhig ist, sitzen hier an einem späten Dienstagvormittag vier Frauen, um über ein Thema zu sprechen, das viele Jahreals ihr Privatproblem abgetan wurde, inzwischen aber vermehrt die Gerichte beschäftigt und gerade auch im Bundestag diskutiert wird: den Hass im Netz, der vor allem Frauen trifft. Alle in der Runde erleben ihn fast täglich: Aminata Touré, Grünen-Politikerin und Vizepräsidentin des Landtags von Schleswig-Holstein,die Fußballkommentatorin ClaudiaNeumann, die Schauspielerin Taneshia Abt und Anna-Lena von Hodenberg,die Geschäftsführerin von HateAid, einer Beratungsstelle, die Betroffene von digitaler Gewalt unterstützt. \nDIE ZEIT: Gab es in den vergangenen Jahren einen Moment, in dem Ihnen klar wurde, hier wird eine Grenze überschritten, das ist keine harsche, wütende Kritik, sondern blanker Hass?\nAminata Touré: Als mein erster Tweet ein bisschen viral ging, wusste ich, dass da was kommen wird. An Gegenwind ist man als Politikerin ja gewöhnt. Ich werde regelmäßig am Telefon angebrüllt. Inhaltliche Auseinandersetzung kann sehr hart sein. Aber wenn du morgens dein Handy anmachst und liest, dass jemand deine Daseinsberechtigung abstreitet, einfach nur, weil du eine junge schwarze Frau bist, die ihren Mund aufmacht, bist du erst mal in Schockstarre. Auf so was kann man sich in der Theorie nicht vorbereiten. \nZEIT: Worum ging es in diesem Tweet?\nTouré: Um meine Themen Migration, Antirassismus, Gleichstellungspolitik. Im Detail weiß ich das nicht mehr, und das ist auch nicht das Entscheidende. Der Hass richtete sich vor allem gegen meine Person. Ich habe meinen Mitarbeiterinnen erst mal gesagt: Habt da ein Auge drauf, ich will nicht jede Beleidigung lesen. Und dann schnell gemerkt, dass das nicht der richtige Umgang damit ist.\nClaudia Neumann: Mein Fall liegt ein bisschen anders. Es geht ja nur um Fußball. Auch mir war schon vorher klar, dass ich im Kreuzfeuer stehen würde, als ich 2016 als erste Frau die Europameisterschaft in Frankreich kommentiert habe. Fußballkommentatoren werden immer gebasht. Meine männlichen Kollegen kennen das nur zu gut. Und bei mir ging’s halt gleich unter die Gürtellinie. Aber da ich selbst nicht in den sozialen Medien aktiv bin, konnte ich das am Anfang von mir fernhalten. 2018, während der WM in Russland, ging das nicht mehr. Ich weiß noch genau, wie ich im Hotelzimmer in Moskau saß, nichts ahnend das heute-journal schaute, und der nicht endende Shitstorm gegen meine Person war plötzlich eine Nachricht. \nZEIT: Damals hat Ihr Sender in zwei Fällen Anzeige wegen Beleidigung und \"öffentlicher Aufforderung zu Straftaten\" gestellt. Ihnen wurde unter anderem eine Vergewaltigung angedroht.\nAnna-Lena von Hodenberg: Deshalb möchte ich Claudia hier vehement widersprechen. In deinem Fall geht es nicht nur um Fußball. Es geht darum, dass eine Frau sich erdreistet, in einer Männerdomäne eine exponierte Stellung einzunehmen. Natürlich werden deine Kollegen hart angegriffen, aber nicht weil sie Männer sind. Denen droht auch niemand mit sexueller Gewalt, um sie wieder gefügig machen.\nTaneshia Abt: Es ist schon beängstigend, was in Männern vorgeht, sobald sich eine Frau im Internet zeigt. Viele empfinden das als Einladung, in den Kommentarspalten ihre übelsten Fantasien auszuleben. Ich habe mal in einer zehntägigen Live-Installation der Schaubühne eine Bardame namens Cherry Blossom gespielt. Unsere Figuren hatten alle einen eigenen Facebook-Account, das war Teil des Konzeptes. Meiner wurde vom ersten Tag an von Dickpics nur so geflutet, die kamen aus der ganzen Welt.\nZEIT: Dickpics ist ein stehender Begriff für Bilder von nackten Penissen, die in erniedrigender Absicht an Frauen verschickt werden. Bekommen Sie die auch privat?\nAbt: Schon, aber nicht in dieser Frequenz. Ich versuche das mit Humor zu nehmen. Mein erstes Dickpic habe ich gleich an Freunde weitergeschickt: Schaut mal, eine verschimmelte Currywurst aus meinem Postfach, haha. Tief in einem drin sieht es natürlich anders aus. Man fühlt sich gedemütigt und sexualisiert. Diese Posts kommen ja nicht zu regulären office hours, sondern 24/7, beim Abendessen, im Urlaub, immer.\nZEIT: Wie ist das bei den anderen? \nTouré: Ich möchte das nicht vertiefen, weil ich die Gefahr sehe, dass Leute sich animiert fühlen. Schlimm sind ja auch die Drohungen, die damit einhergehen. Und die bekomme ich auf allen Kanälen.\nZEIT: Die amerikanische Psychologin Kate Manne beobachtet im Internet seit Jahren eine Art antifeministischen Backlash. Wie in den Fünfzigerjahren würden hier Frauen, die eine dezidierte Meinung vertreten, von Männern abgestraft, die das für ihr angestammtes Recht halten. Deckt sich das mit Ihrer Erfahrung?\nVon Hodenberg: Absolut. Es geht bei diesen Hassnachrichten immer darum, die Frau wieder zum Objekt zu machen, ihr einen eigenen Willen, eine eigene Haltung abzusprechen: Ich kann dich nehmen, ich kann aus dir machen, was ich will. Das beginnt bei \"Geh mir was kochen\" und steigert sich in verbalen Gewaltorgien. So versuchen Männer im Internet, verlorenes Terrain zurückzuerobern. Wir betreuen bei HateAid zurzeit 424 Klientinnen und Klienten, 212 davon sind weiblich und 169 männlich, der Rest ist anonym. Auch Männer, die sich für Gleichberechtigung starkmachen, erleben im Netz täglich Dinge, die in der analogen Welt nicht mehr möglich sind, weil Frauen hart dafür gekämpft haben.\nZEIT: Was bieten Sie Ihren Klientinnen und Klienten genau an? \nVon Hodenberg: Wir unterstützen sie psychologisch, wir machen Sicherheitsberatung, wenn wir sehen, dass persönliche Daten gehackt wurden. Wir entwickeln mit den Betroffenen Strategien, um mit dem Hass umzugehen. Und wir begleiten und finanzieren Gerichtsverfahren. \nZEIT :Laut einer Statistik des Bundeskriminalamtes stammen 77 Prozent aller Hassposts aus dem rechtsextremen Spektrum. 9 Prozent sind linksextrem motiviert, 14 Prozent lassen sich keiner konkreten Ideologie zuordnen. Passt das zu der Backlash-Theorie?\nTouré: Antifeminismus ist ein Teil der rechtsextremen Ideologie. Bei mir sind 99 Prozent aller Hasskommentare eine ganz miese Kombination aus Rassismus und Sexismus. Zuerst heißt es, geh zurück nach Afrika, dann wird der Körper diffamiert. Diese Typen, es sind zu 99,9 Prozent Männer, ertragen es einfach nicht, dass ich einen Raum besetze, der ihrer Meinung nach für weiße Männer reserviert ist.\nZEIT: Einige Psychologen betrachten die Verfasser solcher Hassnachrichten als einsame Männer, die mit ihrer Rolle in der modernen Welt nicht klarkommen. \nTouré: An der Theorie des lonely wolf stimmt nur, dass er allein agiert. Die Radikalisierung findet in bestimmten Gruppen und Foren statt. Es geht hier um organisierte Gewalt. \nVon Hodenberg: Wir wissen aus Untersuchungen, dass die im Netz organisierte Rechte strategisch bestimmte Personen angreift, vor allem Frauen, die sich in der Politik für Themen wie Klima, Migration oder Gleichstellung engagieren. So schafft sie bewusst eine Atmosphäre, die viele abschreckt.\nZEIT: Geht das so einfach? \nAbt: Also ich überlege inzwischen dreimal, bevor ich etwas poste. In meinem Fall ist natürlich klar, dass ich mich für die Rechte von People of Colour einsetze, aber im Netz etwas zurückhaltender. Ein anderes aktuelles Beispiel: Corona. Ich könnte mich auf Instagram über diese Leute total aufregen, die sich weigern, in Geschäften und Restaurants einen Mund-Nasen-Schutz zu tragen; meine Eltern gehören zur Corona-Risikogruppe. Trotzdem versuche ich aggressive Auseinandersetzungen zu umgehen und poste dann lieber ein paar Fotos vom roten Teppich oder einer Premierenparty. Mir fehlt einfach die Courage, den Gegenwind auszuhalten. Ich will nicht, dass ein Hasspost meinen Tag bestimmt. \nTouré: Ich kenne diesen Reflex auch. Es gibt Tage, da brauche ich meine ganze Kraft für die parlamentarische Arbeit. Ich denke, dieser oder jener Tweet wäre zwar jetzt wichtig und richtig, aber ich setz den nicht ab, weil ich mich nicht mit den Reaktionen auseinandersetzen kann. Wenn ich twittere, kommen in der Regel beleidigende Kommentare oder Direktnachrichten. Und das macht was mit einem. Es macht auch was mit jungen Frauen, die sich überlegen, in die Politik zu gehen. Oder Fußballereignisse zu kommentieren.\nVon Hodenberg: Eine Studie von Amnesty International hat schon im März 2018 gezeigt, wie hoch die Selbstzensur im Netz geworden ist, international. Im vergangenen Oktober hat der Bayerische Rundfunk eine Umfrage unter den weiblichen deutschen Bundestagsabgeordneten gemacht, die ergab, dass elf Prozent der Frauen dort zweifeln, ob sie ihren Job weiter machen sollen, wegen dieser Hassnachrichten.\nNeumann: Die Arbeit drangeben, wegen dieser Trolle? Das käme für mich nie infrage. Ich bin seit fast 30 Jahren Journalistin, Sportreporterin und Fußballkommentatorin. Nicht zufällig, sondern weil ich dafür qualifiziert bin. Wer das nicht verstehen will, hat das Problem, nicht ich. Deshalb habe ich für mich beschlossen: Ich schau mir nicht an, was im Netz über mich geschrieben wird. \nZEIT: Haben die anderen auch schon mal darüber nachgedacht, sich aus den sozialen Netzwerken zurückzuziehen?\nTouré: Niemals! Das wäre das Schlimmste! Dann würde ich mir ja die Logik der Täter zu eigen machen, die nicht wollen, dass ich den Mund aufmache. \nAbt:I ch versuche mich immer wieder zu fragen: Wie viel Energie möchte ich da investieren? Die sozialen Netzwerke können eine Sogwirkung haben. Aber in gesunden Dosen sind das ja spannende Plattformen.\nNeumann: Theoretisch sehe ich das natürlich genauso. Die sozialen Netzwerke sind tolle Errungenschaften, wenn man sie vernünftig nutzen würde. In meinem Bereich finde ich da aber wenig inhaltliche Auseinandersetzung. Deshalb überlasse ich dieses Feld gerne dem Multimedia-Team des ZDF. Wenn ich ein großes Spiel kommentiere, wie die Bundesliga-Eröffnung Bayern gegen Schalke, arbeiten da drei zusätzliche Leute, um die schlimmsten Sachen zu löschen. \nVon Hodenberg: Hast du selbst schon mal Anzeige erstattet?\nNeumann: Nein, das hat bisher immer das ZDF für mich gemacht. 2018, als die Wogen besonders hochschlugen, hat man versucht, mich persönlich zu diesem Schritt zu bewegen. Aber das fand ich nicht glaubwürdig: Ich kann schlecht überall erzählen, ich lese den Dreck nicht, und dann zur Polizei rennen.\nTouré: Ich bringe inzwischen alles zur Anzeige. Als Landtagsabgeordnete und als Vizepräsidentin habe ich einen kurzen Draht zum Landeskriminalamt. Die haben mir eine E-Mail-Adresse gegeben, an die ich einfach alles weiterleiten kann. \nNeumann: Bringt das was? Meine Verfahren hat die Staatsanwaltschaft Mainz nach anderthalb Jahren eingestellt.\nTouré: Es bringt schon deshalb was, weil ich es nicht auf mir sitzen lasse. Oft mache ich mir die Mühe, den Leuten, die mich online angehen, zurückzuschreiben: \"Vielen Dank für die Nachricht, die liegt jetzt beim LKA.\" Einige kriegen dann Angst: \"Können Sie das bitte wieder zurücknehmen? Das war nicht so gemeint.\" Aber das kommt nicht infrage. Die haben drei Sekunden gebraucht, um mir diese Hassnachricht zu schicken. Ich habe das gelesen, ich habe mich aufgeregt, ich habe einen Strafantrag ausgefüllt, abgeschickt und dann in meinen persönlichen Hassnachrichten-Ordner verschoben, damit ich sie wiederfinde. Ich nehme überhaupt nichts zurück. Die meisten Strafanzeigen sind aber noch in Bearbeitung. \nZEIT: Sie bekommen nie eine Antwort?\nTouré: Doch, aber die Verfahren dauern schon lange. Man muss den Täter oft erst ausfindig machen.\nVon Hodenberg: Bis vor Kurzem gab es so gut wie keine Strafverfolgung im Netz. Die meisten Verfahren wurden eingestellt, auch bei dem Großteil aller Bundestagsabgeordneten. Das ist der Grund, warum ich vor drei Jahren HateAid gegründet habe: Wir müssen ein Bewusstsein für die Problematik schaffen, in der Gesellschaft, aber auch in der Justiz und bei der Polizei. Opfer psychischer Gewalt haben kein blaues Auge und werden dann gerne beschwichtigt, nach dem Motto: \"Sie haben ja sicherlich auch ordentlich ausgeteilt.\" Oder: \"Ihre Privatadresse wurde veröffentlicht? Wir sehen da keine akute Gefährdungslage. Rufen Sie uns an, wenn jemand bei Ihnen vor der Tür steht.\"\nTouré: Es ist ein Riesenproblem, dass die Leute, die an den Schaltstellen sitzen und in der Politik, oft ältere Männer sind, die keine Vorstellung von der Internet-Realität jüngerer Frauen haben. Viele meiner männlichen Parlamentskollegen sind völlig ahnungslos. In Schleswig-Holstein ist es immer noch Usus, dass auf den Stimmzetteln die Privatadressen der Kandidaten und Kandidatinnen angegeben werden. Einer hat mal erzählt, für ihn sei das ein Zeichen von Bürger- und Bürgerinnennähe. Ich bin auch für Bürger*innennähe. Aber es kann gefährlich sein, wenn bekannt wird, wo Politiker*innen wohnen.\nAbt: Veröffentlichte Privatadressen finde ich am beängstigendsten! Ich war Teil des Teams der funk-Doku Lösch dich: So organisiert ist der Hass im Internet. Damals wurde innerhalb dieses Projekts der E-Mail-Account meines Kollegen Tarik Tesfu gehackt und seine Wohnadresse auf Twitter veröffentlicht, mit dem Aufruf, ihm dort mal zu besuchen. Ich frage mich: Was, wenn das mir passiert? \nVon Hodenberg: Wenn ich dir einen Rat geben darf: Lass so was nie auf sich beruhen, mach es wie Aminata, und bring alles zur Anzeige. Sonst ändert sich nie was.\nAbt: Alles? Auch Bodyshaming? Es gibt diesen Typen, der mich und viele Kolleginnen mit unterirdischen Kommentaren verfolgt. Ist das ein Straftatbestand?\nVon Hodenberg: Man muss unterscheiden. Mord zum Beispiel ist ein Straftatbestand, da ermittelt die Staatsanwaltschaft im öffentlichen Interesse, Beschimpfungen aus rassistischen Gründen, Holocaust-Leugnung, das Verbreiten verfassungsfeindlicher Symbole werden immer verfolgt. Beleidigung, Bedrohung, Verleumdung und Nötigung gehören ins Zivilrecht. Das heißt, wenn du gegen den Täter vorgehen willst, brauchst du einen Anwalt. Und wenn du den Prozess verlierst, musst du auch den Anwalt der Gegenseite bezahlen. Und hier kommt HateAid ins Spiel. Wir wissen, dass viele Frauen Sorge haben, auf 4000 Euro sitzen zu bleiben, weil ein Gericht ein Dickpic oder eine Vergewaltigungsandrohung nicht als Nötigung anerkennt. Deshalb übernehmen wir die Prozesskosten für unsere Klientinnen. Im Gegenzug zahlen sie uns den gegebenenfalls erstrittenen Schadensersatz. \nZEIT: Wie viele Verfahren haben Sie in den vergangenen Jahren gewonnen? \nVon Hodenberg: Wir haben in über 150 Fällen die Prozesskostenfinanzierung übernommen, aber zur Anzahl der \"erfolgreichen\" Verfahren haben wir noch keine repräsentativen Zahlen. Die meisten laufen noch, das ist Teil des Problems. Alles ist viel zu langwierig. Wir haben auch die Klage von Renate Künast gegen Facebook begleitet. Die war für uns ein Erfolg. Weil sie eine längstüberfällige Debatte angestoßen und die deutschen Gerichte endlich für dieses Thema sensibilisiert hat. \nZEIT: In der ersten Instanz hat das Berliner Amtsgericht entschieden, alle 22 gegenRenate Künast vorgebrachten Beleidigungen seien durch die Meinungsfreiheit gedeckt, auch \"Drecksfotze\" und Päderasten-Schlampe\".\nVon Hodenberg: Aber schon in der zweiten Instanz hat das Landgericht sein Urteil in sechs Punkten revidiert, in der dritten Instanz wurden vom Kammergericht dann noch mal sechs Beleidigungen als solche anerkannt. Das Gericht hat außerdem verfügt, dass Facebook die Nutzerdaten der Täter herausgeben darf, damit Frau Künast den Täter zivilrechtlich belangen kann. \nNeumann: Und Facebook hat das tatsächlich gemacht?\nVon Hodenberg: Weil dieser Fall solche Wellen geschlagen hat: ausnahmsweise ja. Ansonsten gibt Facebook die Daten nur verlässlich heraus, wenn Gefahr im Verzug ist, also eine Morddrohung oder Ähnliches im Raum steht. Denn grundsätzlich berufen die sich darauf, als Unternehmen mit Sitz in Irland an irische Datenschutzbestimmungen gebunden zu sein. Das ist natürlich ein Joke. Trotzdem kriegen wir im Falle einer Straftat Identitäten raus, mithilfe von Anwälten, die sich in den sozialen Medien auskennen, und Polizisten, die Umfeld-Recherchen machen. \nZEIT: Wolfgang Schäuble hat sich Anfang des Jahres für eine Klarnamenpflicht im Internet ausgesprochen: \"Die Regeln und Werte, die in der analogen Welt gelten, müssen auch in der digitalen Welt gelten. Dazu passt Anonymität nicht.\" Was halten Sie davon?\nTouré: Ich wüsste nicht, was das bringen soll. Man muss auch im Netz anonym unterwegs sein können. Wichtig ist, dass man die Personen im Falle einer Straftat nachverfolgen kann. \nVon Hodenberg: Ich würde mir wünschen, dass eine IP-Adresse wie ein Autokennzeichen funktioniert. Es ist nicht für jeden ersichtlich, wer der Halter ist, aber im Bedarfsfall kann man den schnell ermitteln.\nZEIT: Das kürzlich von der großen Koalition beschlossene, aber noch nicht in Kraft getretene Gesetz zur Bekämpfung von Rechtsextremismus und Hasskriminalität im Netz will dem Bundeskriminalamt erlauben, Passwörter anzufordern. Viele Datenschützer sehen das kritisch, auch die Grünen.\nTouré: Ja, unsere grüne Bundestagsfraktion hat dagegen gestimmt, weil sie massive verfassungsrechtliche Bedenken hat. Die grüne Bundestagsfraktion schlägt ein zweistufiges Verfahren vor: Die Nutzerdaten werden gespeichert, aber erst bei einer nachgewiesenen Straftat herausgegeben – und nicht schon bei einem Anfangsverdacht. Darüber hinaus sehe ich auch die einzelnen Userinnen und User in der Verantwortung. Das Internet ist ein großartiger Raum, in dem gerade Frauen sich positionieren können. Die Frage muss sein: Wie können wir diesen Raum behaupten und verteidigen?\nZEIT: Was schlagen Sie vor? Dass die Leute mit den Hassern diskutieren?\nVon Hodenberg: Auf keinen Fall diskutieren, zumindest nicht mit den ideologisch völlig gefestigten. Damit täte man denen nur einen Gefallen. Stattdessen Grenzen aufzeigen, klarmachen: Wir wollen so ein Verhalten hier nicht. Ich nenne das digitale Zivilcourage.\nTouré: Warum hat man im Internet den Eindruck, Sexisten und Rassisten hätten die absolute Mehrheit? Weil sie die anderen Nutzer und Nutzerinnen vertreiben und oft unwidersprochen ihre Agenda setzen können. Dagegen müssen wir uns wehren. Erst einmal rechtlich, aber auch in den Kommentarspalten. Ich freue mich immer sehr, wenn Freunde und Freundinnen dort Widerspruch formulieren.\nAbt: Ich saß mal neben einer Gruppe besoffener Fußballfans in der U-Bahn, die sich laut darüber unterhielten, welche sexuellen Fantasien sie in Bezug auf mich im Kopf haben. Eine wirklich unangenehme Situation. Ich hätte mir so gewünscht, dass ein paar Mitfahrer Blickkontakt mit mir aufnehmen, das Handy in der Hand, um mir zu signalisieren, notfalls die Polizei rufen zu können. Damit ich weiß: Wenn die Situation eskaliert, bin ich safe. Ich erwarte gar nicht, dass jemand für mich den großen Larry macht. Mir reicht es, wenn man mir zu verstehen gibt: Wir sind auch noch da. Im realen Leben und auch im Netz. ",
     "twitter-history": "[{       \"id\": 1323318337179471876,       \"url\": \"https://twitter.com/zeitonline/status/1323318337179471876\",       \"date\": \"2020-11-02 17:37:32+00:00\",       \"text\": \"Warum hat man im Internet den Eindruck, Sexisten und Rassisten hätten die absolute Mehrheit? #Hatespeech #Frauenhass #Abo https://t.co/vD1MvZjKhu\",       \"replies\": 31,       \"retweets\": 8,       \"likes\": 61,       \"quotes\": 3,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1321771338739175425,       \"url\": \"https://twitter.com/zeitonline/status/1321771338739175425\",       \"date\": \"2020-10-29 11:10:19+00:00\",       \"text\": \"Warum hat man im Internet den Eindruck, Sexisten und Rassisten hätten die absolute Mehrheit? #Hatespeech #Frauenhass #Abo https://t.co/qXRmBZeZGt\",       \"replies\": 22,       \"retweets\": 6,       \"likes\": 39,       \"quotes\": 4,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1321763748219179008,       \"url\": \"https://twitter.com/DIEZEIT/status/1321763748219179008\",       \"date\": \"2020-10-29 10:40:09+00:00\",       \"text\": \"Frauen müssen in sozialen Medien Unmengen von Hass ertragen. Müssen sie? Vier engagierte Frauen sprechen über organisierte männliche Gewalt und ihren Kampf dagegen. #red https://t.co/6UyGuTENEw #Abo\",       \"replies\": 9,       \"retweets\": 4,       \"likes\": 21,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416390,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}]"
}