{
     "url": "https://www.zeit.de/2020/19/kreuzfahrten-coronavirus-tourismus-reedereien",
     "date": "2020-05-02T13:02:53+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Schluss mit Sonnendeck",
     "article": "Kaum eine Branche ist zuletzt so gewachsen wie die Kreuzfahrt.Jetzt fehlen die Gäste, und die Reedereien suchen verzweifelt nach Auswegen.\nWie es der Kreuzfahrtbranche in Corona-Zeiten geht, lässt sich an Wasserhähnen erzählen. Auf jedem Schiff sind Tausende installiert: in Kabinen, in Küchen, in Sportclubs. Mehr als 400 Urlaubsschiffe gibt es weltweit, die meisten dümpeln in diesen Tagen ohne Gäste umher, das ergibt mehr als eine Million unbenutzter Hähne. Wie die Schiffe sind die Hähne dafür gemacht, immer in Betrieb zu sein. Sonst gibt es Probleme mit der Hygiene in den Leitungen. Deshalb müssen Mitarbeiter die Hähne nun auf- und zudrehen. Schiff für Schiff. Kabine für Kabine. Woche für Woche. Bis Corona vorbei ist. Bis die Grenzen wieder öffnen. Bis wieder Gäste an Bord dürfen. Bis es wieder so ist wie früher, als der Kreuzfahrtboom märchenhaft erschien.\nLeider weiß niemand, ob das jemals wieder so sein wird. Die Kreuzfahrtbranche leidet extrem unter dem Virus. Die Umsätze sind auf null gesunken, keiner fährt mehr in den Urlaub. Gleichzeitig kostet es gewaltige Summen, die Schiffe betriebsbereit zu halten. Die Firmen verlieren zusammen Millionen Euro jeden Tag.\nDie Krise trifft Hamburg hart. Gut acht Milliarden Euro Umsatz beschert der Tourismus der Stadt sonst pro Jahr, eine halbe Milliarde Euro davon bringt die Kreuzfahrt. Im vergangenen Jahr kamen etwa 810.000 Passagiere in die Stadt, viele übernachteten auch hier, kauften Musical-Tickets oder Krabbenbrötchen. Nun fehlen sie. Ebenso wie das Dröhnen der Schiffshörner, das bei den zuletzt mehr als 200 Anläufen von Kreuzfahrtschiffen oft in der Stadt zu hören war. \nDie Not ist groß, in Hunderten Unternehmen. Reisebüros wie China Tours Hamburg oder der Nordamerika-Spezialist CRD International sind bereits zahlungsunfähig, auch der Flensburger Schiffbauer FSG hat Insolvenz beantragt. Die Meyer-Werft in Papenburg fürchtet, dass sehr lange keine Schiffe mehr bestellt werden, weil sich die Reedereien das nicht mehr leisten können. \nIn Hamburg haben zwei der größten deutschen Kreuzfahrt-Reedereien ihren Sitz: Hapag-Lloyd Cruises und Tui Cruises betreiben zusammen zwölf Schiffe. Im Vertrieb sind viele Mitarbeiter jetzt in Kurzarbeit. In den Buchungsabteilungen dagegen schieben sie Überstunden, wegen all der Absagen. Und in den Krisenstäben arbeiten die Kollegen sogar mal nachts, denn die Krisenagenda ist straff: Passagiere aus Übersee zurückholen, Schiffe über die Meere zurück in die Heimat lotsen, die Crews nach Hause bringen.\nFür Gabi Haupt war der 12. März der schlimmste Tag: Da verkündete US-Präsident Donald Trump die Schließung der Grenzen für Europäer. Sie sei nach dem Aufwachen direkt zur Arbeit gefahren, sagt die 61-Jährige. Ohne Dusche. Haupt ist als Managerin bei Hapag-Lloyd Cruises für die Europa zuständig, eines der deutschen Luxusschiffe. Der 5-Sterne-Kreuzer lag auf seiner vierwöchigen Reise gerade vor Hawaii, das Motto der Tour: \"Eintauchen in die unbekannte Südseewelt\". Haupt war klar, dass die 330 Gäste an Bord, viele vermögend und älter als 60, möglichst schnell heimfliegen mussten. Am 21. März wollte die Europa eigentlich in San Francisco einlaufen, aber der Hafen war dicht. Die Europa nahm Kurs auf Acapulco in Mexiko, doch auch dieser Hafen schloss. Lufthansa strich die reservierten Heimflüge. \nSchließlich durfte das Schiff im mexikanischen Puerto Vallarta einlaufen, die Stimmung im Hafen war feindselig. \"Die wollten unsere Gäste nicht auf der Pier haben.\" Haupt charterte Flugzeuge. In Deutschland wurden die Gäste in Limousinen bis vor ihre Haustür chauffiert. Österreicher mussten an der Grenze aussteigen und zu Fuß in Autos auf der anderen Seite wechseln, erzählt Haupt. \"Manche haben erst da die Dimension von Corona begriffen.\"\nFür die Reisemanagerin Haupt kamen die Einschläge völlig unerwartet. Die Kreuzfahrtbranche wächst seit Jahren. Etwa 2,5 Millionen Deutsche haben im vergangenen Jahr Urlaub auf See gemacht. Nur die Amerikaner sind noch verrückter nach Kreuzfahrten. Manche Reeder träumten von 4,5 Millionen deutschen Passagieren bis 2025. Kreuzfahrten waren der große Gewinnbringer, die Schiffe konnten gar nicht so viele Menschen aufnehmen, wie mitfahren wollten.\nWie lukrativ das Geschäft ist, lässt sich im Geschäftsbericht der Tui AG nachlesen, ihr gehört Hapag-Lloyd Cruises komplett und Tui Cruises zur Hälfte: Bei Tui Cruises lässt demnach jeder Gast pro Tag im Schnitt 174 Euro an Bord. Ein Insider sagt: Jedes der sieben Schiffe der Flotte fahre bis zu 50 Millionen Euro Gewinn im Jahr ein. Bei dem exklusiven Anbieter Hapag-Lloyd Cruises waren die Umsätze noch traumhafter: Ein Passagier gibt im Schnitt 641 Euro aus, pro Tag.\nDennis Tetzlaff ist einer der Leiter des Krisenstabs bei Tui Cruises. Der 35-Jährige ist nautischer Flottendirektor, er hat in den vergangenen Wochen 18.000 Kunden heimgeholt. Ihn kann nur noch wenig beunruhigen, aber Anfang April verlor er die Fassung. Die Mein Schiff 6 war in Piräus eingelaufen. Hinter ihr lag eine Fahrt an Malaysias Küste entlang, vorbei an geschlossenen Häfen, und nach dem Ausfliegen der Gäste von Bangkok aus eine lange Rückfahrt nach Europa. Die Mein Schiff 6 war langsam gefahren, das spart Treibstoff.\nGut 600 der 1.000 Besatzungsmitglieder waren noch an Bord, vor allem die Service-Mitarbeiter hatten Piräus herbeigesehnt, sie wollten endlich auschecken und heimfliegen. Doch Griechenland stellte sich quer. Nur der Müll durfte an Land, sonst nichts. \"Das tut einem in der Seele weh\", sagt Tetzlaff. Er musste lernen, dass die Regeln der Seefahrt außer Kraft gesetzt sind. Die Crew musste weiterfahren. Später habe der griechische Tourismus-Minister sein Bedauern ausgedrückt, heißt es intern. Die Bestürzung bleibt. \nÜber eines ist Krisenmanager Tetzlaff aber froh: \"Weder Gäste noch Crew haben sich mit Corona infiziert.\" Auch Hapag-Lloyd Cruises und die Reederei Aida aus Rostock blieben verschont. Der Kreuzfahrtverband Clia sagt auf Nachfrage, es habe bei deutschen Mitgliedern \"nur wenige Einzelfälle an Covid-19-Erkrankungen an Bord\" gegeben. Einige deutsche Schiffe traf es aber, wie die Artania der Bonner Reederei Phoenix Reisen, bekannt aus der ARD-Dokuserie Verrückt nach Meer. Im März musste die Artania vor der Westküste Australiens in Quarantäne, weil zahlreiche Menschen an Bord infiziert waren. Mehr als 20 Erkrankte kamen ins Krankenhaus, drei starben. Momentan ist das Schiff auf dem Weg nach Bali und Manila, um Mitarbeiter abzusetzen. Viele Crewmitglieder auf Kreuzfahrtschiffen stammen aus Indonesien und von den Philippinen, sie arbeiten häufig mit Zeitverträgen, auch sie und ihre Familien bringt die Krise nun in Existenznot. \nWeltweit bekannt wurde der Fall der Diamond Princess. Als der Luxusliner der US-Reederei Princess Cruises im Januar in Hongkong einlief, ging ein sich etwas matt fühlender Gast von Bord. Bei ihm wurde eine Corona-Infektion erkannt. Einige Tage später im Hafen von Yokohama wurde klar: Mindestens zehn Passagiere sind infiziert. Japans Gesundheitsbehörde stellte das Schiff unter Quarantäne und verfügte, dass die gut 3.700 Passagiere und Crewmitglieder an Bord bleiben müssen. Erst nach 17 Tagen wurde die Isolation abgebrochen, die Bilanz war verheerend: Nahezu jeder Fünfte war infiziert oder erkrankt, mehr als 700 Menschen. 13 sind inzwischen gestorben. \nWissenschaftler veröffentlichten eine Studie dazu: Die Reproduktionsrate des Virus, also die Zahl, wie viele Menschen ein Infizierter ansteckt, sei auf der Diamond Princess viermal so hoch gewesen wie in der chinesischen Stadt Wuhan, dem Epizentrum der Pandemie. Das Schiff hatte sich in einen schwimmenden Brutkasten verwandelt. Die Bilanz der Forscher: Es wären wohl nur 70 Menschen erkrankt, wenn man sie alle an Land isoliert hätte. Ein Schiff mit Infizierten unter Quarantäne zu stellen kann also ein tödlicher Fehler sein. \n\"Die Bilder der Diamond Princess prägen, was Kunden momentan über Kreuzfahrten denken\", sagt Burkhard Rieke, Präsident der Deutschen Fachgesellschaft für Reisemedizin. Viele haben Angst. Und die entscheidende Frage für die Reedereien ist, wie lange diese Angst bestehen bleibt.\nUm einen Koloss wie Mein Schiff 6 betriebsbereit zu halten, sei jeden Monat eine knapp siebenstellige Summe nötig, heißt es in der Branche. Carnival Corporation, der US-Mutterkonzern von Aida, beziffert die Betriebskosten sogar auf bis zu drei Millionen Dollar im Monat pro Schiff. Gleichzeitig fehlen die Umsätze – hochgerechnet betragen sie bei Tui Cruises gut 90 Millionen Euro jeden Monat. Das Vertrackte daran: Containerfrachter können ihre Motoren zeitweilig abstellen, so geschehen in der Finanzkrise. Bei Kreuzfahrtschiffen mit ihren Brauereien, Wellnesstempeln, Theatern, Kinos oder Klimaanlagen geht das nicht so leicht. Teile der umfangreichen Elektronik an Bord müssen weiterlaufen.\nDas gilt auch für die Schiffe, die im Hamburger Hafen zwischenparken. Im Mai werden voraussichtlich sechs Kreuzfahrtschiffe im Hafen liegen, mit bis zu 80 Crewmitgliedern an Bord. Am Terminal Steinwerder sind zwei Aida-Schiffe bereits seit Wochen vertäut. In der Werft Blohm+Voss liegt die Hanseatic Nature zur Reparatur, im Mai kommt ein Schwesterschiff dazu. Auch die Europa und die Europa 2 sollen bald einlaufen. Alle werden wohl einige ihrer Motoren laufen lassen. Noch ist unklar, wie sehr das die Luft verpestet.\nWelche Reedereien werden die Krise überleben? Darüber diskutiert die Branche intensiv, besonders in Hamburg. Hier fahren Schiffe seit Jahrhunderten Geld ein, hier sitzen Menschen oft an der Elbe zum Schiffegucken. Fans stehen an den Landungsbrücken und winken, wenn sich die Queen Mary 2 vorbeischiebt. Bis zu eine Million Besucher drängeln sich beim Hafengeburtstag. \nJetzt liegen die drei älteren und das erst kürzlich mitten im Boom errichtete provisorische vierte Kreuzfahrt-Terminal da wie ausgestorben. Für Mai sind mehr als 30 Schiffsanläufe im Hafen abgesagt. Der Hafengeburtstag fällt dieses Jahr aus, was auch Hoteliers und Gastronomen schmerzt. \nWann könnte es wieder losgehen? Fast alle Häfen der Welt sind geschlossen, in Deutschland gilt bis zum 3. Mai eine weltweite Reisewarnung für Touristen. Schiffsreisen sind de facto unmöglich, und laut dem Bundesaußenminister soll das vorerst so bleiben. \"Eine normale Urlaubssaison mit vollen Strandbars und vollen Berghütten wird es diesen Sommer nicht geben können\", sagt Heiko Maas. Und natürlich meint er damit auch Bars oder Swimmingpools an Bord. Ein Kreuzfahrt-Manager sagt: \"Die machen uns wahrscheinlich den ganzen Sommer platt.\"\nDoch gleichzeitig gilt: \"Wenn nur ein Mensch an Bord erkrankt, kann sich das rasend schnell verbreiten\", sagt Christian Ottomann, Gründer der Schiffsarztbörse. Wie auf der Diamond Princess.\nMit Hochdruck entwickeln Reedereien daher Konzepte, um die Ansteckungsgefahr auf Schiffen zu senken. Keine Selbstbedienung mehr am Buffet? Crewmitglieder nur noch mit Maske? Nur noch halb so viele Passagiere an Bord? Die Krankenstationen ausbauen? Gäste über 70 Jahre nur mit einem Gesundheitszeugnis an Bord lassen? Risikopatienten komplett abweisen? In jedem Fall wird das Risiko künftig mitschwimmen. \"Wir werden keine Corona-freien Zonen schaffen können\", sagt ein Topmanager.\nDoch womöglich wird das vielen Kunden egal sein. Die Reisebuchungen für 2021 hätten bei einigen Kreuzfahrtanbietern um neun Prozent zugelegt, schreibt die Schweizer Bank UBS in einem Bericht von Ende März. Der Wunsch nach einer Schiffsreise sei \"überraschend unverwüstlich\". Die Anbieter erzählen Ähnliches: \"Wir sind mit den Buchungen für 2021 zufrieden\", heißt es von Hapag-Lloyd Cruises.\nUnd bis dahin? Kürzlich hat eine Reederei den Hamburger Behörden – ganz im Vertrauen – eine alternative Verwendung der Geisterschiffe nahegelegt: Sie könnten doch als Pflegeheime dienen. In Corona-Zeiten könne man die Alten da schön isolieren. Es ist ein Vorschlag, der viel über die Verzweiflung in der Branche verrät.",
     "twitter-history": "[{       \"id\": 1256955190562996227,       \"url\": \"https://twitter.com/ZEIT_HH/status/1256955190562996227\",       \"date\": \"2020-05-03 14:34:05+00:00\",       \"text\": \"Kreuzfahrten: Schluss mit Sonnendeck (Z+) https://t.co/OmMYHDskq5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2421853447,              \"url\": \"http://www.zeit.de/hamburg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740214647693971456/zoY0m_UA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2421853447/1396443753\",              \"username\": \"ZEIT_HH\",              \"name\": \"ZEIT Hamburg\",              \"description\": \"Hier twittert die Hamburg-Redaktion der ZEIT. Unseren täglichen Newsletter „Elbvertiefung“ können Sie unter zeit.de/elbvertiefung kostenlos abonnieren.\",              \"verified\": false,              \"created_date\": \"2014-04-01 09:36:36+00:00\",              \"location\": \"Hamburg\",              \"followers\": 24573,              \"friends\": 272,              \"tweets\": 3762,              \"liked_tweets\": 543,              \"lists_member\": 228,              \"media_shared\": 557       }}, {       \"id\": 1256569798911279105,       \"url\": \"https://twitter.com/NordhausenFrank/status/1256569798911279105\",       \"date\": \"2020-05-02 13:02:40+00:00\",       \"text\": \"Kreufahrten: Schluss mit Sonnendeck https://t.co/9RqJJnGwYE via @zeitonline\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2158613570,              \"url\": \"http://franknordhausen.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000663950036/6ef23f806086bbb4c0fc5122501b41ab_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2158613570/1433617885\",              \"username\": \"NordhausenFrank\",              \"name\": \"Frank Nordhausen\",              \"description\": \"Journalist, Author, Foreign Correspondent. Formerly based in Istanbul, now Nikosia. Views expressed are my own and retweets are not endorsements.\",              \"verified\": false,              \"created_date\": \"2013-10-27 10:25:48+00:00\",              \"location\": \"Nikosia\",              \"followers\": 12738,              \"friends\": 3202,              \"tweets\": 139458,              \"liked_tweets\": 23884,              \"lists_member\": 417,              \"media_shared\": 575       }}, {       \"id\": 1256546884040167424,       \"url\": \"https://twitter.com/zeitonline/status/1256546884040167424\",       \"date\": \"2020-05-02 11:31:37+00:00\",       \"text\": \"Die Kreuzfahrtbranche leidet extrem unter dem #Coronavirus. Die Umsätze sind auf null gesunken, keiner fährt mehr in den Urlaub. #Abo https://t.co/01QlR0nkMA\",       \"replies\": 51,       \"retweets\": 4,       \"likes\": 56,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1256541287664271360,       \"url\": \"https://twitter.com/schwarzmaler20/status/1256541287664271360\",       \"date\": \"2020-05-02 11:09:23+00:00\",       \"text\": \"Deshalb müssen Mitarbeiter die Hähne nun auf- und zudrehen. Schiff für Schiff. Kabine für Kabine. Woche für Woche. https://t.co/SwO4utmXeb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 271471968,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1154503065845850121/CCXNpqXV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/271471968/1603390327\",              \"username\": \"schwarzmaler20\",              \"name\": \"Andreas Henicke\",              \"description\": \"Ein Schwab wird erst mit vierzig gscheit. Dies ist mein privater Account.\",              \"verified\": false,              \"created_date\": \"2011-03-24 15:38:05+00:00\",              \"location\": \"\",              \"followers\": 476,              \"friends\": 1266,              \"tweets\": 55665,              \"liked_tweets\": 84853,              \"lists_member\": 56,              \"media_shared\": 2864       }}, {       \"id\": 1256540209044488193,       \"url\": \"https://twitter.com/zon_aufmacher/status/1256540209044488193\",       \"date\": \"2020-05-02 11:05:05+00:00\",       \"text\": \"Kreuzfahrten: Schluss mit SonnendeckKaum eine Branche ist zuletzt so gewachsen wie die Kreuzfahrt.  Jetzt fehlen die Gäste, und die Reedereien suchen verzweifelt nach Auswegen.https://t.co/HYLiCFi4T1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1256539678452387840,       \"url\": \"https://twitter.com/zeitonline_wir/status/1256539678452387840\",       \"date\": \"2020-05-02 11:02:59+00:00\",       \"text\": \"Die Kreuzfahrtbranche leidet extrem unter dem #Coronavirus. Keiner fährt mehr in den Urlaub. Die Reedereien suchen verzweifelt nach Auswegen. #Abo https://t.co/w4qiGFCTOc\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}