{
     "url": "https://www.zeit.de/wissen/gesundheit/2021-02/corona-impfungen-termin-alte-menschen-medizinisches-personal-erfahrungen",
     "date": "2021-02-09T16:07:00+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Ich bin geimpft, meine Großmutter wartet weiter\"",
     "article": "Wie leicht kriegt man einen Termin und wie fühlt sich der Piks an? Leserinnen und Leser berichten von überlasteten Hotlines, guter Beratung und ihren Impfreaktionen.\nNach 144 Anrufen ist es Susanne Lipka noch immer nicht gelungen, einen Impftermin für ihre über 80-jährigen Schwiegereltern zu vereinbaren. \"Alles lief ganz easy ab\", berichtet hingegen eine andere Leserin, die für ihre 91-jährige Mutter ohne große Probleme einen Termin im Impfzentrum Nürnberg vereinbaren konnte. Die Antwort auf die Frage, wie gut es mit der Organisation der Impfungen läuft, hängt also stark davon ab, wen man fragt. \nWir wollten von unseren Leserinnen und Leser wissen, welche Erfahrungen sie bei der Terminvergabe und der Impfung selbst gemacht haben. Mehrere Hundert Zuschriften haben uns erreicht, sie berichten von ständig überlasteten Hotlines, wenig Unterstützung bei der Anreise, aber auch von freundlicher Beratung am Telefon und perfekter Organisation im Impfzentrum. Eine Auswahl dieser vielfältigen Stimmen haben wir in diesem Artikel zusammengefasst. \nIch arbeite im Rettungsdienst und wollte so schnell wie möglich geimpft werden. Schließlich will ich für meine Patienten keine Gefahr darstellen. Bis ich dann Ende Januar zu einem Termin kam, hat es dann aber doch ganz schön gedauert: Zunächst versuchte ich es über die 116117, dann online. Aber ich bekam keinen Termin. Ein Kollege gab mir den Tipp, dass ich die Postleitzahl ändern müsse, dann bekäme ich auch Termine in weiter weg gelegenen Impfzentren angezeigt. So habe ich einen Termin in der Nähe von Straßburg bekommen. Aus Konstanz waren das für mich fast drei Stunden Fahrtweg. Ich hab es aber trotzdem gemacht. Im Impfzentrum wurde ich dann verdutzt angeschaut, weil ich ja noch sehr jung bin. Ansonsten war es aber eine sehr angenehme Erfahrung. Ich war erstaunt, dass ich von der Injektion praktisch nichts gespürt habe. Das Geheimnis der medizinischen Fachangestellten: die Nadel schnell im 90-Grad-Winkel einführen. Das nehme ich auf jeden Fall für meine Praxis im Rettungsdienst mit. Carlo, 23, Rettungssanitäter\nIm Saarland, wo meine über 90-jährige Mutter lebt, startete die Anmeldung für einen Impftermin am 24. Dezember um zwölf Uhr. Ich saß um Punkt zwölf vor dem PC und hatte eine halbe Stunde später einen Termin – am 29. Dezember. Als wir im Impfzentrum ankamen, wurden wir freundlich empfangen. Mir fiel nur auf, wie leer das Zentrum war. Meine Mutter hat die Impfung gut überstanden – auch nach der zweiten Impfung hatte sie keinerlei Nebenwirkungen. Seit meine Mutter geimpft ist, fühlt sich die Situation insgesamt deutlich leichter an. \nIch habe hier in Baden-Württemberg dann mit Nachbarn und Bekannten gesprochen. Alle – ausnahmslos alle – sind am Buchen eines Termins gescheitert. In meinem erweiterten Bekanntenkreis ist meine Mutter bis heute die Einzige, die voll geimpft ist. Fazit: Wenn man mal in dem System drin ist, läuft alles wie am Schnürchen, aber man muss eben reinkommen. Ich bin jedenfalls sehr glücklich, nicht jeden Tag ins Internet zu müssen oder vergeblich die Hotline anzurufen, um doch einen Termin zu bekommen. Caroline Boos, Stuttgart\nNach dem Start der Impfkampagne haben wir erfahren, dass ein Impfteam auch bald in das Seniorenwohn- und Pflegeheim kommen würde, in dem ich arbeite. Ich meldete mich freiwillig, ging dann aber leer aus, weil die Bewohnerinnen und Bewohner bevorzugt wurden und nur die Reste für die Pflegekräfte vorgesehen waren. Also versuchte ich einen Termin in einem Impfzentrum zu bekommen. Immer dienstags ab acht Uhr gab es neue Termin. Woche für Woche versuchte ich es online und auch telefonisch. Als es zu Lieferengpässen kam, fiel die Terminvergabe zwei Wochen in Folge aus. Doch dann kam in der vergangenen Woche das Impfteam noch mal in unser Pflegeheim. Diesmal gab es die Möglichkeit, dass ich vor Ort geimpft wurde. In vier bis fünf Wochen bekomme ich dann die zweite Dosis.\nFür meine Großmutter ist das nicht so einfach. Sie lebt allein in Nordfriesland auf dem Land, hat weder Internetanschluss noch Smartphone. Das zuständige Impfzentrum und die nächstgrößere Stadt sind 30 Kilometer entfernt. Ohne Hilfe wäre sie nicht in der Lage gewesen einen Impftermin zu reservieren. Mein Vater, meine Tante und ich versuchen ihr immer wieder dienstags pünktlich um acht Uhr einen Termin zu besorgen. Doch unsere Versuche waren bisher vergebens. Die Landesregierung hatte da mittlerweile immerhin ein Einsehen: Seit letzter Woche benachrichtigt sie die über 80-Jährigen auf dem Postweg, zunächst jedoch nur die über 88-Jährigen. Ich rechne damit, dass meine Großmutter Ende Februar dran ist. Dann hat das Warten endlich ein Ende. Lasse Hansen, 26, Altenpfleger \nIch gehöre zur Gruppe der bereits Geimpften, weil ich in der Kinderonkologie arbeite. Den Termin habe ich mir in der Impfabteilung unserer Klinik besorgt. Die erste Impfung war Anfang Januar, die zweite Ende Januar. Das lief super organisiert, im ersten Raum musste ich den Ausweis vorlegen und eine Einwilligung unterschreiben, im zweiten Raum war die Aufklärung über die Impfung und im dritten Raum war die Nachbeobachtung. Nach der ersten Impfung hatte ich 24 Stunden lang milde Kopfschmerzen und der Impfarm schmerzte etwas, nach der zweiten Impfung war es nur noch der Schmerz im Impfarm, der aber auch nach zwei Tagen weg war. Ich bin sehr erleichtert, jetzt geimpft zu sein, weil ich immer in Sorge war, dass ich unbemerkt unsere kleinen Krebspatienten infizieren könnte. Meinem Mann, der ebenfalls in einem Krankenhaus arbeitet, geht es genauso.\nBei meinen Angehörigen merke ich, wie schwer es ist, privat an einen Termin zu kommen. Da muss man ewig in der Warteschlange hängen und selbst dann lässt sich nicht immer ein Termin organisieren, der in der Nähe des Wohnortes ist. Eleisa, 51, Kinderonkologin\nIch habe für meine Eltern, die beide 81 Jahre alt sind, einen Impftermin vereinbart – und es ging einfacher, als ich dachte. In Niedersachsen, wo meine Eltern leben, sollte Ende Januar die Terminvergabe starten. Doch am Tag vorher hieß es, dass wegen der Impfstoffknappheit nur Plätze auf Wartelisten vergeben würden. Ich rief trotzdem direkt morgens an und landete in einer Warteschleife. Nachdem ich mir zehn Minuten die Warteansagen angehört hatte, wurde ich verbunden. Zu meiner Überraschung wurde mir direkt für beide Eltern ein Impftermin angeboten. Zwar liegt das Impfzentrum 55 Kilometer vom Wohnort meiner Eltern entfernt, aber ich habe sofort zugesagt. Weil meine Eltern im Winter nicht mehr Auto fahren und sie auch sonst niemand fahren kann, habe ich jetzt ein Taxi bestellt. Die Kosten dafür sind mir egal, es scheint aber sogar so zu sein, dass das Land Niedersachsen die Fahrtkosten erstattet. Nächste Woche werden die beiden geimpft. Ich bin sehr erleichtert. Suchsdorferin\nMeine Großmutter wird im Mai 86. Sie lebt allein und ich versuche schon seit Wochen einen Impftermin für sie zu bekommen. Auf der Homepage des für sie zuständigen Impfzentrums in Garmisch stand, dass Termine telefonisch vergeben werden. Als ich dann aber einen Mitarbeiter am Telefon hatte, sagte der mir, dass er nur registrieren könne. Die Formulierung auf der Homepage war einfach falsch. Also habe ich sie registrieren lassen. Seitdem wartet meine Oma vergeblich auf einen Termin. Auf der Internetseite des Impfzentrums steht, dass \"ab nächster Woche\" Termine vergeben werden. Das steht da allerdings auch schon eine Weile. Und so verschiebt sich die \"nächste Woche\" immer wieder um eine Woche. Bei der Registrierung konnte mir der nette Herr am Telefon leider auch nicht sagen, ob wir  per Post, per SMS oder per E-Mail über einen Termin informiert werden. Wir sind sehr enttäuscht. Anonym",
     "twitter-history": "[{       \"id\": 1359213802307411974,       \"url\": \"https://twitter.com/xooreal/status/1359213802307411974\",       \"date\": \"2021-02-09 18:53:18+00:00\",       \"text\": \"Corona-Impfungen: Ich bin geimpft, meine Großmutter wartet weiter https://t.co/9mGr6yuIJ8 https://t.co/WR8rgdc3Dr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 176737847,              \"url\": \"https://www.seniorplus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1099699884/23253_100000891503522_5528_q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/176737847/1433782894\",              \"username\": \"xooreal\",              \"name\": \"Axel Buddenbaum\",              \"description\": \"Immer eine Meinung, manchmal eine Meldung!\",              \"verified\": false,              \"created_date\": \"2010-08-10 09:03:46+00:00\",              \"location\": \"Grasberg, Deutschland\",              \"followers\": 34,              \"friends\": 106,              \"tweets\": 9113,              \"liked_tweets\": 17,              \"lists_member\": 3,              \"media_shared\": 709       }}, {       \"id\": 1359204421960368129,       \"url\": \"https://twitter.com/zeitonline/status/1359204421960368129\",       \"date\": \"2021-02-09 18:16:01+00:00\",       \"text\": \"Wie leicht kriegt man einen #Impftermin und wie fühlt sich der Piks an? Ärztinnen, Pfleger und Angehörige berichten von überlasteten Hotlines, guter Beratung und ihren Reaktionen auf die #Corona-#Impfung. https://t.co/xKnrsnx9Vf\",       \"replies\": 6,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1359197658766843910,       \"url\": \"https://twitter.com/Cyberfelidae/status/1359197658766843910\",       \"date\": \"2021-02-09 17:49:09+00:00\",       \"text\": \"Corona-Impfungen: Ich bin geimpft, meine Großmutter wartet weiter |xa0ZEIT ONLINEhttps://t.co/9EFYwY2qB5via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1198321794488381440,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377009083795001346/u6MYdjEj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1198321794488381440/1617139009\",              \"username\": \"Cyberfelidae\",              \"name\": \"Martha🖤❤️@Cyberfelidae 🖤🌹🖤\",              \"description\": \"❗️Antirassistin ❗️Feministin❗️Demokratin❗️ Atheistin❗️FreePress❗️FreeThemAll❗️ Gegen Antisemitismus❗️Antifaschistin❗️\",              \"verified\": false,              \"created_date\": \"2019-11-23 19:27:26+00:00\",              \"location\": \"Hier und da!\",              \"followers\": 1706,              \"friends\": 1158,              \"tweets\": 41220,              \"liked_tweets\": 66455,              \"lists_member\": 2,              \"media_shared\": 2238       }}, {       \"id\": 1359160621611298825,       \"url\": \"https://twitter.com/JanxWord/status/1359160621611298825\",       \"date\": \"2021-02-09 15:21:58+00:00\",       \"text\": \"Ohne Hilfe wäre meine Großmutter nicht in der Lage gewesen einen Impftermin zu reservieren, schreibt uns ein Altenpfleger. Er selbst ist inzwischen gegen #Corona geimpft. https://t.co/qVTAeC6HcR\",       \"replies\": 7,       \"retweets\": 6,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 597492458,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1138154661641408513/xpaE_ihP_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/597492458/1601051531\",              \"username\": \"JanxWord\",              \"name\": \"Janis Dietz\",              \"description\": \"Social-Media-Redakteur @zeitonline, vorher @stimmeonline und @unihh, Nordlicht und Naturfreund\",              \"verified\": false,              \"created_date\": \"2012-06-02 15:18:22+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 205,              \"friends\": 482,              \"tweets\": 149,              \"liked_tweets\": 723,              \"lists_member\": 9,              \"media_shared\": 24       }}, {       \"id\": 1359156872985665537,       \"url\": \"https://twitter.com/zeitonlineleser/status/1359156872985665537\",       \"date\": \"2021-02-09 15:07:05+00:00\",       \"text\": \"Wenn man mal in dem System drin ist, läuft alles wie am Schnürchen, aber man muss eben reinkommen – Leserinnen und Leser berichten über ihre Erfahrungen mit der #Corona-#Impfung. https://t.co/3Arv6QBTcK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 388920034,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565299242573824/hlvGNEYJ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonlineleser\",              \"name\": \"ZEIT ONLINE Community\",              \"description\": \"Für die Community von ZEIT ONLINE twittern hier Julia Meyer (@tschinskij), Ann-Kristin Tlusty (@nouvelle_wagnis) und Janis Dietz (@JanxWord).\",              \"verified\": true,              \"created_date\": \"2011-10-11 15:18:32+00:00\",              \"location\": \"Berlin.\",              \"followers\": 5013,              \"friends\": 373,              \"tweets\": 1424,              \"liked_tweets\": 420,              \"lists_member\": 85,              \"media_shared\": 110       }}]"
}