{
     "url": "https://www.compact-online.de/warum-die-querdenker-demo-am-29-08-fuer-uns-ueberlebenswichtig-ist/",
     "date": "2020-08-28T13:37:25+02:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Warum die Querdenker-Demo am 29.08. für uns überlebenswichtig ist\t\t\t",
     "article": "Verhängt Berlin ein Demo-Verbot gegen Querdenker, weil der nächste Lockdown bereits beschlossen Sache ist?\nIn einem Interview mit Kla.tv verriet der Kulturveranstalter Thomas Bayer aus Osthessen, dass im nicht-öffentlichen Teil einer Gemeinderatssitzung (Ende Juni 2020) der Bürgermeister den zweiten Lockdown als bereits beschlossene Sache verkündet habe. Der solle Ende August in Kraft treten. Bayers Informant sei ein Gemeinderat aus Hessen gewesen.\nDieser neue Lockdown soll länger dauern, ungefähr vier bis sechs Monate und noch weitaus schärfere Maßnahmen und Regeln zur Folge haben als der erste Lockdown in diesem Frühjahr. Was Thomas Bayer im Interview berichtet, klingt glaubwürdig, auch wenn er die Quelle nicht preisgeben kann, aber er steht mit Namen und Gesicht zu seinen Aussagen. Die Glaubwürdigkeit seiner Behauptung bekommt nun neue Nahrung, da ein zweiter Zeuge im Kern dasselbe behauptet: Eine 64-jährige Frau, die anonym bleiben möchte.\nSie arbeitete als Physiotherapeutin in einem großen Pflege-und Altenheim und wurde vor den Chef zitiert, weil sie von Kollegen gemeldet worden war. Bei dementen Patienten hatte sie gelegentlich ihre Maske abgenommen, wenn die ihre Anweisungen nicht verstehen konnten. Das leuchtete dem Chef zwar ein, er kündigte ihr aber trotzdem mit der Begründung, dass er das nicht durchgehen lassen könne, zumal da ein zweiter Lockdown zum Ende August mit noch schärferen Regeln bereits beschlossen Sache sei.\nNach meiner Einschätzung könnte es durchaus möglich sein, dass aufgrund der längst eingetretenen Corona-Müdigkeit beim Volk ein neuer Virus aus der Hexenküche der Biowaffenlabore losgelassen wird, um die Bevölkerung entsprechend dem Plan einzuschüchtern. Dazu ist es nötig, weitere Demonstrationen zu unterbinden, was mit Hilfe passender neuer Verordnungen des Seuchenschutzgesetzes leicht möglich ist. Denn das Volk soll nicht aufwachen, nicht miteinander kooperieren und sich nicht untereinander vernetzen, sondern sich weiterhin gegenseitig überwachen.\nIn den Kirchen stehen am Eingang vor den Gottesdiensten schon Hilfskräfte, die das Eintragen von Name und Telefonnummer auf die Liste überwachen, damit bei einer Corona-Testung wegen eines Verdachtsfalles die wichtigen persönlichen Kontaktdaten zur Rückverfolgung der Kontakte gleich dem Staat zur Verfügung stehen. Bei Gaststätten aller Art dasselbe Verfahren, aber oft schon zusätzlich zur Liste bereits eine digitale Registrierung mit Hilfe eines ausgelegten QR-Codes. So gerät Jeder früher oder später in die Testmaschinerie des Staates. Wer einmal drin ist, kommt nie wieder heraus und wird immer wieder überwacht, denn es werden alle Ergebnisse dem Gesundheitsamt und damit dem RKI gemeldet – auch bei negativer Testung.\nDie Tests können nun bis zu 85 Prozent falsch positiv sein, so dass eine Corona-Pandemie problemlos weitergeschrieben werden kann. Je mehr man testet, umso mehr Coronafälle hat man dann auch. Üblich ist der Test aus der Charité, der von Drosten entwickelt wurde. Der Bericht eines auswertenden Labors offenbart nun die Manipulation des Ergebnisses, nachzulesen auf der Webseite von Dr. med. Wolfgang Wodarg, Lungenfacharzt, Epidemiologe und jahrelanger Leiter eines Gesundheitsamtes vor seiner Pensionierung.\nDas Labor teilte seinen Kunden mit, dass ab sofort das Test-Urteil „positiv“ lautet, sobald einer der Faktoren auf den PCR- Test positiv ansprechen würde. Es werden zwei Genabschnitte getestet: einmal ein Gen-Abschnitt des Covid-19 Virus, aber auch ein Genabschnitt von den zahlreichen sonstigen üblichen Coronaviren. Das bedeutet, dass der Test auch dann als positiv gewertet wird, wenn gar kein Covid-19-Virus vorhanden ist, von der unvermeidbaren Fehlerquote der Labore einmal abgesehen. Außerdem werden gemäß einer neuen Verordnung nach internationalem Standard auch alle Toten, die mit Corona und nicht an Corona gestorben sind, sondern an Herz-Kreislauf-Erkrankungen wie Herzinfarkt, Schlaganfall und auch an Krebs, als Corona-Tote in der Statistik geführt. (Fortsetzung des Artikels unter dem Werbebanner.)\nWie im Schatten von Coroa-Krise, Klimahysterie, EU und Hate Speech ein totalitärer Staat aufgebaut wird. Geheime Dokumente aus dem Innenministerium belegen, dass die Bundesregierung in der Corona-Krise gezielt die Bevölkerung in Angst und Schrecken versetzt hat, um so massive Grundrechtseinschränkungen durchsetzen zu können. Seit Beginn des Jahres 2020 wurden die Bürger gezielt von Politik und Medien mit apokalyptischen Horrorszenarien konfrontiert. Die tägliche Veröffentlichung der Corona-Todeszahlen glich einer Kriegsberichterstattung. Doch in der Zwischenzeit sprechen immer mehr Wissenschaftler, Mediziner und Sicherheitsexperten von einem »Fehlalarm«. Eine entscheidende Frage ist daher: Handelt es sich um einen bewusst ausgelösten Fehlalarm? Und wenn ja, welche politischen und/oder finanziellen Interessen verbergen sich dahinter? Hier bestellen.\nDie Demo wurde von der Polizei aufgelöst, da keine Genehmigung beziehungsweise Anmeldung für die Kundgebung vorlag. Auch die Banner mussten vom Zaun der Schule entfernt werden. \nHintergrund des Protests war ein vom Schulleiter Gens verfasstes Schreiben, in dem er eine Maskenpflicht für Kinder aus Gewissensgründen ablehnte. Wörtlich heißt es dort: „Ich halte diese Maskenpflicht, gerade für Grundschüler, einerseits für unverhältnismäßig, da wir wochenlang im Westhavelland keine Corona-Fälle hatten. Andererseits sehe ich es als gesundheitlich bedenklich an, da, gerade bei so einer Hitze wie in diesen Tagen, die Kinder sofort unter der Maske schwitzen, die Maske feucht wird und so auch erst zu einer Brutstätte für Bakterien werden kann. Zudem halte ich die Maske grundsätzlich nicht als ausreichendes Mittel, mögliche Viren-Übertragungen zu verhindern.“\nSo steht immer ein erheblicher Bodensatz an Corona-Fällen für die Statistik zur Verfügung, und die Fallzahlen können mit wenigen positiv Getesteten schnell und leicht nach oben gedrückt werden, um einen erneuten Lockdown begründen zu können. Mit diesen Methoden kann man jede neue Pandemie erfinden und dann auch unbegrenzt fortschreiben, denn die häufigsten Todesursachen in Deutschland und Europa sind Herz-Kreislauf-Erkrankungen und Krebs. Von den wegen Corona freigehaltenen Betten im Krankenhaus sind nur wenige Prozent belegt, da die in der Statistik angeführten „Fälle“ fast ausschließlich nur positiv Getestete sind, im Regelfall ohne Symptome.\nDie Krankenhäuser sollen angeblich 500 Euro Staatsbeihilfe täglich pro Corona-Bett erhalten und haben kein Interesse, diesen Zustand zu ändern, denn ein unbelegtes Bett bringt mehr als ein belegtes, da man sich das medizinische Personal dafür spart und es woanders gewinnbringender einsetzen kann. Das Geld rollt ja trotzdem. Hinter der ganzen Sache steckt ein perfider Plan, denn mit Hilfe eines ständigen empfindlichen Drucks sollen Weihnachtsmärkte und Weihnachten wieder nur überwiegend digital erlebbar sein, Karneval ausfallen und sämtliche Feiern, auch Familienfeiern, radikal beschnitten werden.\nDie Wirtschaft soll wieder heruntergefahren werden, damit der angestrebte wirtschaftliche Crash zustande kommt und die neue Weltwährung endlich eingeführt werden kann. Bill Gates hat längst deutlich gemacht, dass mit der Impfung ein digitaler Impfausweis verbunden sein wird, der durch Injektion beschreibbarer und lesbarer Nanoteilchen im Körper eingepflanzt werden soll. Dadurch wird die totale Überwachung der Menschheit möglich zusammen mit dem RFID-Chip zwischen Daumen und Zeigefinger und mit dem 5-G Mobilfunknetz, das die Wohnung und die umgebende Region perfekt kontrolliert.\nEs ist sicher kein Zufall, dass sich bereits Allianzen gebildet haben, die Gesetzentwürfe zur Überwachung (Tracing) und zur Durchnummerierung der Menschheit (ID2020) mit reichlichen finanziellen Mitteln fördern wollen. Zu den Mitgliedern der Allianzen und Geldgebern für diese Projekte gehören die Rockfeller-Foundation und Bill & Melinda Gates. Präsident Trump hat diese Gesetzentwürfe gestoppt, aber bei einer Wahlniederlage werden diese bestimmt wieder aktiviert.\nVor der schnell zusammengeschusterten Impfung kann man nur warnen, denn diese nimmt eine genetische Manipulation im Körper vor. Auch die neue russische Impfung ist eine m-RNAImpfung, die nicht abgeschwächte Viren wie bisher in den Körper bringt, um eine Antikörper-Bildung auszulösen. Stattdessen wird ein Teilabschnitt des Erbgutes vom Covid-19-Virus mit Hilfe eines zweiten Virus als Vektor (Adenoviren) in die Zelle verbracht, um ein Protein der Virushülle (Spikeprotein) des Covid-19-Virus von der menschlichen Zelle herstellen zu lassen. Daraufhin soll dann die Antikörperbildung gegen das Covid-19-Virus erfolgen.\nAuch die besten Wissenschaftler können heute nicht sagen, wie das Immunsystem langfristig auf diese Manipulation reagieren wird. Es kann durchaus mit Allergien oder Autoimmunerkrankungen oder hässlichen Ausschlägen, die nie wieder verschwinden, gerechnet werden. Normalerweise kann man erst nach fünf bis zehn Jahren Aussagen über die Unbedenklichkeit einer Impfung treffen. Wenn unmittelbar nach der m-RNS-Impfung kein Fieber auftritt, dann ist das kein Kriterium. Bei der Impfung gegen Schweinegrippe 2009 traten jedenfalls schlimme Nebenwirkungen auf, allein aufgrund der Adjuvantien wie Aluminiumhydroxid, die Autoimmunkrankheiten auslösten, die zum Zerfall von Nervenzellen führten und die niemand in den Griff bekam.\nWehret den Anfängen. Es geht mehr als nur um Corona: Das ist nur der Einstieg in die geplante Totalüberwachung, Versklavung und Reduzierung der Menschheit. Die Demonstrationen sind überlebenswichtig, um unsere bürgerlichen und demokratischen Rechte nach unserem geltenden deutschen Grundgesetz zu erhalten und um unsere Souveränität wieder zu gewinnen. Daher auch bei Schwierigkeiten und Rückschlägen nicht nachlassen, haltet zusammen, wir sind ein Volk!\nCover COMPACT 09/2020\nJetzt bestellen: „Q wie Querdenker: Stürzt die Freiheitsbewegung die Corona-Diktatur?“ ist das Titelthema der COMPACT-Ausgabe September 2020.\nAus dem Inhaltsverzeichnis: Revolution der Herzen: Stürzen Querdenker die Corona-Diktatur? Von J. Elsässer *** Das System wankt: Die Lügen sind zu offensichtlich. Von O. Janich *** Gesichter der Freiheitsbewegung: Christ, Buddhist, Schamane *** «Bin bereit, die Konsequenzen zu tragen»: Weltmeister Thomas Berthold im Gespräch *** Corona-Rebellen und Patrioten: Warum die Rechte jetzt nicht verschlafen darf. Von Martin Sellner *** Q und seine Cyberkrieger: Das Geheimnis von Trumps Orakel *** Europa wacht auf – wann folgen wir? Ron Paul über die Querdenker in Berlin.",
     "twitter-history": "[{       \"id\": 1299645140747812864,       \"url\": \"https://twitter.com/widder1204/status/1299645140747812864\",       \"date\": \"2020-08-29 09:48:42+00:00\",       \"text\": \"Warum%20die%20Querdenker-Demo%20am%2029.08.%20für%20uns%20überlebenswichtig%20ist https://t.co/piyWsZbfoi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 314,              \"friends\": 637,              \"tweets\": 35493,              \"liked_tweets\": 450,              \"lists_member\": 4,              \"media_shared\": 7179       }}, {       \"id\": 1299314092293922817,       \"url\": \"https://twitter.com/kryptopolitik/status/1299314092293922817\",       \"date\": \"2020-08-28 11:53:14+00:00\",       \"text\": \"Compact: Warum die Querdenker-Demo am 29.08. für uns überlebenswichtig ist https://t.co/DSU8MEWNt0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1299313515572981761,       \"url\": \"https://twitter.com/HolgerEwald1/status/1299313515572981761\",       \"date\": \"2020-08-28 11:50:56+00:00\",       \"text\": \"Warum%20die%20Querdenker-Demo%20am%2029.08.%20für%20uns%20überlebenswichtig%20ist https://t.co/iJpxvspVRg\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1299311402436288512,       \"url\": \"https://twitter.com/Korrektheiten/status/1299311402436288512\",       \"date\": \"2020-08-28 11:42:33+00:00\",       \"text\": \"Compact: Warum die Querdenker-Demo am 29.08. für uns überlebenswichtig ist: Verhängt Berlin ein Demo-Verbot gegen Querdenker, weil der nächste Lockdown bereits beschlossen Sache ist? In einem Interview mit https://t.co/wOsmq6tH4C verriet der… https://t.co/MHoTqNlxt1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209375,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}, {       \"id\": 1299311054053421056,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1299311054053421056\",       \"date\": \"2020-08-28 11:41:09+00:00\",       \"text\": \"Verhängt #Berlin ein Demo-Verbot gegen #querdenker, weil der nächste #lockdown bereits beschlossen Sache ist? #b2908  https://t.co/QMD9t2bUeN\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 25,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}]"
}