{"url": "https://www.zeit.de/politik/deutschland/2020-09/volker-wissing-generalsekretaer-fdp-parteitag-wirtschaft", "date": "2020-09-19T08:04:19+02:00", "source": "zeit.de", "label": "real", "header": "Kein Mann für Experimente", "article": "Die FDP will ihr Wirtschaftsprofil schärfen. Dafür kommt ein neuer Generalsekretär: Volker Wissing. Er hat Erfahrung mit einer Ampelkoalition – das könnte nützlich sein.\nAuf den ersten Blick wirkt Volker Wissing nicht wie einer, der draufhaut. Er präsentiert sich distanziert, freundlich und äußert sich stets sehr sachlich. Anders als zum Beispiel Parteichef Christian Lindner, der für Interviewfotos gern auch mal die Hemdsärmel hochkrempelt oder in weißen Turnschuhen posiert, setzt Wissing stets auf die Klassiker – dunklen Anzug und Krawatte. Aus pragmatischen Gründen, wie er sagt: Er habe viele Termine\n am Tag und ihm fehle schlicht die Zeit zum Umziehen. Der 50 Jahre alte Pfälzer tritt extrem korrekt auf, fast wie \nein Finanzbeamter. Eher zurückhaltend und abwägend, aber nicht wie ein typischer Generalsekretär, zu dessen Job es ja in der Regel auch gehört, aufzufallen. Auf dem heutigen Bundesparteitag soll Wissing offiziell ins Amt gewählt werden.\nAuf den Juristen wartet eine Mammutaufgabe: Er soll das Profil der strauchelnden Partei für den Bundestagswahlkampf schärfen – mit seiner Finanz- und Wirtschaftsfachkenntnis. Die Lage der Liberalen ist (mal wieder) nicht gut: Mehrere Wahlen gingen zuletzt verloren, in Umfragen liegt die FDP gefährlich nah an der Fünfprozentmarke und muss wie 2013 fürchten, den Wiedereinzug in den Bundestag zu verpassen. Dazu haben auch die Negativschlagzeilen über den Liberalen Thomas Kemmerich beigetragen, der sich in Thüringen mit Stimmen der AfD zum Ministerpräsidenten wählen ließ.Christian Lindner, der Wahlkampfstar des Jahres 2017, wirkt angespannt und ideenlos.\nNun muss Lindners glücklose Generalsekretärin Linda Teuteberg nach nur gut einem Jahr im Amt gehen. Sie sollte die FDP empathischer machen, als junge, kämpferische Frau aus dem Osten das Image des kühlen Männervereins verbessern. Auf ihren Posten rückt der nüchterne rheinland-pfälzische Wirtschaftsminister Volker Wissing – laut offizieller Begründung, weil sich die Lage im Land durch Corona verändert habe und die Zeit eine andere inhaltliche Schwerpunktsetzung erfordere.  \nUm Deutschland in den kommenden Jahren aus der \"Wirtschafts-, Gesundheits-, Job- und Chancenkrise\" zu führen, wie es im Leitantrag für den Bundesparteitag heißt, braucht es laut Parteichef Lindner \"wirtschaftspolitische Substanz\" und \"Regierungsfähigkeit\". Dafür steht Wissing. Es wird auf dem Parteitag wohl mit großer Mehrheit bestätigt werden.\nDenn der Familienvater verkörpert für die FDP eine gewisse Sicherheit. Er ist kein Mann für Experimente, sondern eher einer für die Stammwählerschaft. Seit Jahren wird er in der Partei für seine Fachkenntnis geschätzt und ist ein klassischer Wirtschaftsliberaler, der den Mittelstand als \"Motor der Wirtschaft\" sieht und \"Steuererhöhungen als Bremse der wirtschaftlichen Erholung\" verteufelt. Wissing fordert, nach der Corona-Krise die staatlichen Eingriffe in Unternehmen möglichst schnell wieder zurückzufahren, und zeigt offen seine Skepsis gegenüber staatlich getriebenem Wirtschaftshandeln. Das kommt auch sehr deutlich im Leitantrag für den Parteitag zum Ausdruck, den Wissing mitverfasst hat: Darin wird eine \"Wirtschaftswunder-Strategie\" propagiert, mit der die \n\"Kräfte der sozialen Marktwirtschaft\" revitalisiert werden sollen.  \nDie FDP will also in der Corona-Krise weiter auf die Freiheit der Wirtschaft setzen, während andere Parteien sich wieder mehr auf den starken Staat verlassen. Wissing begründet das mit dem Markenkern der FDP: dem Schutz der individuellen \nEntscheidungsfreiheit, aus dem sich auch das Prinzip \"Privat vor \nStaat\" ableite. Aus liberaler Sicht müssten Einschränkungen der individuellen Entscheidungsfreiheit \nauf \"das absolut notwendige Mindestmaß beschränkt bleiben\", sagte er der Süddeutschen Zeitung vor dem Parteitag. \nWissing stammt aus Landau in der Pfalz, er wuchs auf dem \nLand auf, seine Eltern bewirtschafteten ein Weingut und erzogen ihn sehr\n liberal, wie er sagt. Noch heute prägt den 50-Jährigen eine Liebe zum \nländlichen Raum, der Vater einer Tochter ist gern draußen, mag die \nGartenarbeit und hackt das Holz für den heimischen Kachelofen selbst. \nAls Hobbykoch backt er Brot auf traditionelle Weise. Wissing ist \nein anderer Typ als Parteichef Lindner, der für seine brillante \nRhetorik, seine Sportwagenliebe, aber auch eine gewisse Schneidigkeit \nberühmt ist. Die FDP, die sich vor der Bundestagswahl gern breiter \naufstellen will, will auch das offenbar für sich nutzen.\nDa Wissing aktuell stellvertretender Ministerpräsident in einer Ampelkoalition in Rheinland-Pfalz ist, wurde seine Nominierung allgemein als Signal an SPD und Grüne gewertet. \nAuch sonst bringt Wissing große politische Erfahrung mit: Zwischen 2004 und 2013 war Wissing Bundestagsabgeordneter und \ngalt als Finanzexperte der Bundestagsfraktion. Er ist dem liberal-konservativen Wirtschaftsflügel der Partei zuzuordnen. Zudem leitet Wissing den FDP-Bundesfachausschuss für Finanzen, Steuern und Haushalt, womit er der Partei bereits Impulse in diesen Sachfragen gibt. \nBeobachter waren sich einig, dass es nur eine Frage der Zeit sein würde, bis Wissing in die Bundespolitik zurückkehrt. Mit dem Ausscheiden der FDP aus dem Bund blieb der Finanzexperte Teil der engeren Parteiführung in Berlin, widmete sich aber verstärkt der Landespolitik und führte die Liberalen in Rheinland-Pfalz zurück in den Landtag. Gespräche über seine Rückkehr in die Bundespolitik gab es offenbar mehrere. 2017 lehnte Wissing, der auch bei den Jamaika-Sondierungen in Berlin dabei war, noch ein Angebot von Christian Lindner ab und entschied sich, zunächst in der Landespolitik zu bleiben.\nSeit 2016 ist Wissing Minister für Wirtschaft, Verkehr, Landwirtschaft und Weinbau in Rheinland-Pfalz sowie stellvertretender Ministerpräsident in der Regierung von \nSPD-Politikerin Malu Dreyer. Ämter, die er noch bis zur Landtagswahl im \nMärz 2021 ausführen will – aus dem einfachen Grund, weil er es den \nMenschen zugesagt habe, so Wissing. Im rot-gelb-grünen Kabinett in Mainz\n wird er geschätzt, gilt als inhaltlich qualifiziert und guter Redner. \nIn Wirtschafts- und Finanzfragen kennt er sich aus, wirkt verbindlich \nund argumentiert sachlich.   \nIn der Ampelkoalition mit SPD und Grünen gehe es harmonisch zu, das betonen die drei Parteien immer wieder. Der FDP kommt dabei zugute, dass Wissing die politische Arbeit als Akt der Kompromissfindung sieht – so ganz anders als etwa Rainer Brüderle, einer seiner FDP-Vorgänger in dem Amt, der eine Zusammenarbeit mit den Grünen stets kategorisch ausgeschlossen hatte. Wissing wird auch auf Twitter nicht müde, immer wieder darauf hinzuweisen, dass Demokratie für ihn die ständige Suche nach Mehrheiten ist: \"Demokratie ist ein Inklusions-, kein Ausgrenzungsprojekt\", schreibt er.\nGroße Erfolge hat die Regierungskonstellation\n in Rheinland-Pfalz allerdings bislang nicht vorzuweisen. Jeder Partner in dem \nDreierbund pflegt seine Projekte, mit denen er bei den eigenen \nAnhängern punkten kann. Es gilt leben und leben lassen ohne \ngroßartigen Streit oder Diskussionen.\nAmpelkoalitionsgedanken gibt es bei den Liberalen inzwischen auch auf Bundesebene. Man schließe keine Option aus, um zu regieren, heißt es aus Parteikreisen. Eine erneute Koalitionsabsage könnte die FDP nach dem Jamaika-Debakel von 2017 vor ihren Anhängern nämlich kaum vertreten. Das wäre existenzbedrohend.\nKurz nachdem Lindner Wissing als neuen Generalsekretär präsentiert hatte, twitterte dieser eines seiner Ziele: \"Die CDU nach so langer Zeit abzulösen, könnte ein wichtiges Signal des Aufbruchs für unser Land sein.\" Eine eindeutige Botschaft: Die FDP steht der Union nicht automatisch als Koalitionspartner – oder Mehrheitsbeschaffer wie in alten Zeiten – zur Verfügung. Allerdings schätzt die Parteiführung Armin Laschet sehr, mit dem die FDP gemeinsam in Nordrhein-Westfalen regiert. Sollte er den CDU-Vorsitz übernehmen, sähe es vielleicht anders aus. \nFür Wissings Geschmack hat sich die CDU unter Kanzlerin Angela Merkel zu stark von der sozialen Marktwirtschaft abgewendet. Außerdem beunruhige ihn die Nähe von CDU und CSU zu den Grünen, sagte er. Klingt nicht nach einem neuen Versuch für Jamaika. Allerdings müssten sich die Liberalen auch in einer Ampel mit den Grünen arrangieren. Und wenn die CDU sich im Streit um den Vorsitz verheddert, kann auch das\n Flirten mit dem wirtschaftsliberalen SPD-Kanzlerkandidaten Olaf Scholz \nnicht schaden, so eine andere Vermutung der FDP-Strategen.\nDie FDP hat ihrem Parteichef Christian Lindner viel zu verdanken: Sie hat sich in der Zeit der außerparlamentarischen Opposition erneuert, sie ist jünger geworden und spricht auch jüngere Wählerinnen und Wähler an, wie gerade erst die Kommunalwahlen in Nordrhein-Westfalen zeigten. Ein Potenzial, das die Partei ausbauen will. \nDoch das allein reicht nicht. Die Liberalen brauchen ihre Stammwähler zurück, die sich momentan, wie Umfragen zeigen, teilweise zur CDU hingezogen fühlen. Diese könnten mit klassischer Wirtschaftspolitik wieder erreicht werden – und dem soliden Volker Wissing, so offenbar die Hoffnung. ", "twitter-history": "[{       \"id\": 1307202846224527361,       \"url\": \"https://twitter.com/gnutiez/status/1307202846224527361\",       \"date\": \"2020-09-19 06:20:19+00:00\",       \"text\": \"https://t.co/bwIFk1QayBzeitonline hat einen Teaser geändert. Volker Wissing: Kein Mann für ExperimenteDistanz: 9 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/CGF5e9kwyd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134163,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111281       }}, {       \"id\": 1307198838462185472,       \"url\": \"https://twitter.com/zeitonline_pol/status/1307198838462185472\",       \"date\": \"2020-09-19 06:04:24+00:00\",       \"text\": \"Die Wirtschaftspolitik soll wieder zum Kernthema der #FDP werden. Christian #Lindner holt dafür Volker #Wissing als neuen Generalsekretär. Wer ist der Mann? https://t.co/ywE8UErJPV\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1307198837187129344,       \"url\": \"https://twitter.com/zeitonline/status/1307198837187129344\",       \"date\": \"2020-09-19 06:04:24+00:00\",       \"text\": \"#FDP-Parteitag: Wer ist Volker @Wissing, der neue Generalsekretär der Partei? https://t.co/GfRCxe1V6p\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"}