{
     "url": "https://www.zeit.de/2020/29/fahim-amir-philosophie-antikapitalismus-drogenkonsum",
     "date": "2020-07-14T12:08:54+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Ich will nicht der Diskurskasper sein\"\n",
     "article": "Aufwühlen, unterbrechen, Probleme machen: Fahim Amir war der \"Pinkel-Afghane\". Nun lässt er als radikaler Philosoph aufhorchen.\nFür einen Verrückten hat Fahim Amir ein erstaunlich schlichtes Arbeitszimmer. Ein Klapptisch, eine Sitzbank, ein Kasterl, auf dem Boden ein roter Teppich, an der Wand ein Spiegel, viel mehr ist da nicht. Das Schreibkammerl, wie Amir es nennt, es ist die Antithese zu dem, was er auf diesen spartanisch eingerichteten zwölf Quadratmetern nahe dem Wiener Naschmarkt produziert: radikale Philosophie im Stroboskop-Modus, zwischen Disko und Diskurs, eine Prise Marx, eine Prise Modedrogen. \n\"Offiziell bin ich Philosoph\", sagt Amir und knibbelt die Zigarette aus dem Aschenbecher, die schon zum zweiten Mal verglüht ist. \"Mich interessiert aber nicht Philosophie an sich. Ich will die kapitalistische Gegenwart zum Stottern bringen.\"\nÜber zehn Jahre lang ist der Wiener wie eine Flipperkugel durch die Kunstszene gerast, überall, wo er anstieß, blinkte und schepperte es. Jetzt konzentriert er sich auf eine neue Rolle: als Autor, der von den Rändern der Philosophie aus mitten ins Herz der Debatten zielt. Sein Erstling Schwein und Zeit landet Ende 2018 auf der Sachbuchbestenliste der ZEIT, auf der Buchmesse Frankfurt wird er ausgezeichnet. Ein bemerkenswertes Debüt, das in der Corona-Krise plötzlich zu einem der Bücher der Stunde avanciert: Schwein und Zeit wird ins Englische übersetzt, das profil bittet Amir um seine Thesen zu Corona, Stermann & Grissemann laden ihn ein – weil der 42-Jährige beschrieben hat, was der Welt erst in den letzten Monaten dämmert: Tiere sind politisch. \"Nur ein Verrückter würde das behaupten\", sagt Amir. \"Dieser Verrückte bin ich.\" \nWer Fahim Amir im Skype-Interview bei Willkommen Österreich sieht, erkennt nicht viel mehr als seinen Kopf. Aber der allein geht schon als Erscheinung durch: dünn rasierter, schwarzer Schnäuzer, die grauen Haare im verwilderten Pompadour, auf der Nase eine schwarz-goldene Cazal, berühmt geworden durch die Hip-Hop-Legenden Run DMC; wenn er einen Punkt betont, schieben sich schwarze, buschige Augenbrauen über das Gestell. So schnell, wie Amir denkt, hibbelt er auf seinem Stuhl hin und her, wenn er sich dabei auch noch im Gesicht herumzupft, fühlt man sich an Slavoj Žižek erinnert, den Thesen-Schnellkochtopf aus Slowenien. Denken sieht bei Amir aus wie Sport, aber ein Sport, der Spaß macht.\nWie Žižek vermischt Amir in seinem Werk Pop und Philosophie, wie Žižek versteht er sich als Marxist, aber als \"magical Marxist\", der Unerhörtes schreibt, wie in Schwein und Zeit, wo er Tiere in die Rolle von Revolutionären hievt und damit alle vor den Kopf stößt: die Rechten sowieso, aber auch Linke, die Tiere nur als Opfer begreifen wollen. Bei Amir beherrschen Tauben als letzte Punks die Städte, Bienen dienen als erbarmungslose Helfershelfer der Kolonialisten, und Schweine sabotieren das industrielle Massentöten in den Fleischfabriken. Die Corona-Pandemie nennt er die \"Rache des Schuppentiers\", das geschafft habe, woran Gewerkschaften seit Jahrhunderten scheitern: die Profitmaschine lahmzulegen.\nSabotieren, stören, stressen: So lässt sich Amirs Wirken umschreiben. Aber verrückt, das soll nur noch sein Denken sein. Das war früher anders. Von 2008 bis 2011 war er Teil der Performance-Gruppe Dolce & Afghaner, mit der er \"Diskurs-Molotowcocktails\" schmeißen wollte, wie er heute sagt. \"Ungustiös\" war das Wort, das Heinz-Christian Strache damals dazu einfiel. Sein normales Betriebstempo: zehn Gedanken pro Minute. \nAmir zögert eine Weile, als er über die Zeit reden soll, für einen Moment verknappt er seine sonst schier endlosen Nebensätze zu Hauptsätzen, plötzlich häuft er Punkte an, keine Kommas wie üblich. Er hat andere Dinge gemacht, die er für wichtiger hält, die Geschichte soll ihm nicht nachhängen. Aber sie ist zu gut, um sie nicht zu erzählen, und während er sie doch erzählt, beschleunigt er wieder auf sein normales Betriebstempo, zehn Gedanken pro Minute.\nIm Jahr 2011 kleistern Amir und seine Partnerin Djana Covic für einen Plakatwettbewerb die Stadt mit ihrem Gegenentwurf zum FPÖ-Spruch \"Daham statt Islam\" zu: Fahim Amir im Attila-der-Hunnenkönig-Kostüm, im Hintergrund pinkeln zwei Frauen in den Teich vor der Karlskirche, dazu der Slogan \"Hamam statt Daham\". Es dauert Wochen, bis der Boulevard die Sache aufgreift, dann röhrt die Erregungsmaschine innerhalb von Stunden von null auf hundert: Heinz-Christian Strache schimpft auf seiner Facebook-Seite über das \"ungustiöse Plakat\", die Krone schreibt über die \"Pinkel-Afghanen\", Amir erhält Mails mit Morddrohungen. Ausgemacht hätten sie ihm nichts: \"Nicht, weil ich so ein harter Typ bin. Aber wenn man sein Gesicht auf so ein Plakat druckt, muss man dafür geradestehen.\"\nDie Provokation war ohnehin gewollt; dass sie ein Vorrecht der Rechten geworden ist, hält Amir für ein Versäumnis der Linken. Mitunter mischen Dolce & Afghaner auch die eigenen Reihen auf: Während der \"Uni brennt\"-Proteste 2009 rollen sie im gelben Hummer mit dem Aufdruck \"Wer hier ist, ist von hier\" durch die Stadt, ihre Alternative zu den immer gleichen \"Kein Mensch ist illegal\"-Slogans auf linken Demos. Bei den Migranten-Kids auf der Favoritenstraße kommt das gut an, auf der Studentendemo fühlen sie sich beäugt wie BWLer, die sich in ein autonomes Zentrum verirrt haben. \nIn dieser Zeit lehrt Amir als Professor an der Akademie für Bildende Künste und etabliert sich in der Szene als Garant für Spektakel. Mit fünf Mitstreitern bespielt er 2006 bis 2009 nahe dem Karlsplatz das Tschocherl \"Schnapsloch\", geöffnet meist nur freitags, alles zwei Euro, wobei es außer Wodka und Dosenbier eh nix gibt. Mit Proll Positions gründet er eine Art Performance-Verlag, Dutzende Bücher veröffentlicht er als Herausgeber, allesamt mit leeren Seiten, der Titel zählt. Lotte Tobisch macht mit, Bedenke das Ende – Und gehen S’ doch lieber gleich nach Hause heißt ihr Buch. Ferris MC von Deichkind steuert God Hates Flags zum Programm bei, Amir selbst 1000 Tote auf Urlaub, eine Anspielung auf ein berühmtes Zitat von Eugen Leviné: \"Wir Kommunisten sind alle Tote auf Urlaub.\" \nDas Philosophische ist immer politisch bei Amir, auch wenn im deutschsprachigen Raum schon mal belächelt wird, wer über kopulierende Kakerlaken auf Kokain unterm Berghain fantasiert. Pop und Politik, das geht in den USA schon viel eher zusammen, sagt die Linzer Kulturwissenschaftlerin Julia Grillmayr. Sie hat Amir im Januar auf ihr \"Klärschlammsymposium\" eingeladen, einen Abend mit Texten über die Grenze zwischen Natur und Technik. Er endete mit einem manifestähnlichen Plädoyer Amirs, der sich mit ein paar Anhängern der klassischen Ökologiebewegung anlegte, erinnert sich Grillmayr: \"Als Diskutant ist er ja wie eine Actionfigur.\" \nAber bei allem Tamtam: Alles sei fundiert, sagt Grillmayr, sein Buch \"ein Muss\" in der Fachwelt. Es ist dieser Teil seines Wirkens, den Amir ungern hinter dem \"Pinkel-Afghanen\" verschwinden sehen würde: die Arbeit als künstlerischer Forscher, als Vortragender, als Gastprofessor in Wien, in Linz, in São Paulo. Wer sich bei anderen Menschen umhört, die mit Amir zusammengearbeitet haben, hört Charakterisierungen wie \"Workaholic\" und \"Perfektionist\". Der Mann, der sich als \"verrückt\" bezeichnet, er hat eben auch eine Aufsteigerkarriere hingelegt. \nGeboren ist Fahim Amir in Teheran, 1978, am Beginn der Islamischen Revolution. Seine Eltern stammen aus Afghanistan, sein Vater arbeitet als Professor für Indogermanistik im Iran, seine Mutter studiert Medizin, nun wollen sie bloß nach Hause, aber dann marschieren die Sowjets ein. Österreich ist das erste Land, das die Familie aufnehmen will, eigentlich soll es nur eine Durchgangsstation sein, aber es wird die neue Heimat. Afghanen gelten damals noch nicht als wandelnde Integrationsprobleme, sondern als Freiheitskämpfer. \"Keiner wusste was über Afghanistan\", sagt Amir. \"Wir waren höchstens die aus Rambo III.\"\nAm Gymnasium ist Amir als einziges Kind ohne österreichischen Elternteil ein Sonderfall, einige Lehrer wollen ihn aussortieren. \"Nicht jeder ist für die Matura gemacht\", an diesen Satz erinnert er sich noch. Wer keine Akademiker-Eltern hat, gibt an dieser Stelle vielleicht auf. Amirs Vater setzt den Sohn mit zwölf in die Universitätsbibliothek, damit er sich auf ein Englisch-Referat vorbereiten kann. Heute deutet Amir das als eine Art Erweckungserlebnis. \"Da habe ich mich sofort wohlgefühlt.\" Die Matura macht er mit 17, zwei Jahre studiert er Medizin, bis er merkt, dass ihm Kunst und Philosophie mehr Spaß machen. 2002 macht er seinen Abschluss, 2006 wird er Doktor der Philosophie.\nZur lupenreinen Wohlfühl-Integrationsgeschichte taugt Amirs Leben nicht: \"Wenn man als Kind im Geschichtsunterricht hört, das Rot in der österreichischen Flagge steht für Moslem-Blut, das ist hart.\" Auf sein Grätzel aber kann er sich verlassen: Auf dem Weg zur Schule hängt ein Plakat von Jörg Haider, nach zwei Wochen schon sieht es grauslich aus: \"Jeder hat es angespuckt.\" \nAmir fühlt sich als Wiener mit afghanischen Eltern. Er kocht gern afghanisch, spricht Paschtu, \"aber begrifflich denken kann ich nur auf Deutsch\". Auf Fotos trägt er manchmal einen Kamiz, zum Interview in seinem Schreibkammerl empfängt er im Fred-Perry-Pullover, eine Bügelfalte in der Hose, die seriösere Variante. \nEr will sich jetzt sein Publikum erschreiben, das neue Buch ist in Arbeit, dafür hat er die Lehre an der Uni erst einmal beendet. Man könnte das alles als Teil eines Rollenwandels interpretieren, vom Aktionisten zum öffentlichen Intellektuellen, nächster Halt: Talkshow, als eine Art Richard David Precht mit Street-Credibility. Aber Amir geht das zu weit: \"Ich will nicht der Diskurskasper sein.\"\n2018 Vorschusslorbeeren\nFür das Manuskript von Schwein und Zeit erhält Fahim Amir den Karl-Marx-Preis – und kann sich vom Preisgeld \"seinen ersten schönen italienischen Anzug\" kaufen.\n2000 Sinnlose Besetzung\nVor der Angelobung der Regierung Schüssel besetzen Aktivisten dieÖVP-Zentrale, darunter auch Amir. Verschwendete Energie, findet erheute: \"Warum soll man dem Klassenfeind vorwerfen, wofür er da ist?\"\nDafür meint er es zu ernst, auch wenn man dazu genauer hinschauen muss, zum Beispiel auf seinen linken Arm. Auf Paschtu hat er sich die Namen von sechs Antifaschistinnen tätowieren lassen, deren Leben ihn beeindruckt haben. Eine lächerliche Geste, wie er sagt. \"Aber eine Geste.\" Was er in Schwein und Zeit schreibt, lebt er auch, er ist Vegetarier, seit er 16 ist, als junger Mann verteilt er Flyer auf der Wiener Mahü, fährt zum World Economic Forum und skandiert Parolen: \"Esst die Reichen, keine Tierleichen.\" Als 2009 die Uni brennt, sitzt er als Vertreter der IG LektorInnen für die prekären Wissenschaftler auf einem Podium mit Sigi Maurer, damals noch Ultralinke. Heute sei die Linke in Österreich \"planlos\", sagt Amir: \"Aber das würde uns die Freiheit geben, aus allen Rohren zu feuern. Egal, ob Kindergärtnerinnen sich organisieren oder ein situationistisches Plakat machen.\" Oder man schreibt verrückte Bücher. ",
     "twitter-history": "[{       \"id\": 1283000170561634312,       \"url\": \"https://twitter.com/binarydee/status/1283000170561634312\",       \"date\": \"2020-07-14 11:27:32+00:00\",       \"text\": \"magical marxist https://t.co/FQ3Sa6liIb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2883924627,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1279111281409232902/2edhqQig_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2883924627/1608311903\",              \"username\": \"binarydee\",              \"name\": \"Fernando Johansson 🕳\",              \"description\": \"🕳 make techno black again\",              \"verified\": false,              \"created_date\": \"2014-11-19 12:13:26+00:00\",              \"location\": \"Nordkapp, Norge\",              \"followers\": 145,              \"friends\": 952,              \"tweets\": 18297,              \"liked_tweets\": 37887,              \"lists_member\": 0,              \"media_shared\": 408       }}, {       \"id\": 1282668112807170048,       \"url\": \"https://twitter.com/wandelderarbeit/status/1282668112807170048\",       \"date\": \"2020-07-13 13:28:03+00:00\",       \"text\": \"Wo er anstieß, blinke und schepperte es – in der Wiener Kunstszene ist Fahim Amir bekannt. Ich will nicht der Diskurskasper sein, sagt Fahim Amir und lässt nun als radikaler Philosoph aufhorchen. #Philosophie https://t.co/JbcjAlMZXM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}, {       \"id\": 1282538669090406405,       \"url\": \"https://twitter.com/FWWinterberg/status/1282538669090406405\",       \"date\": \"2020-07-13 04:53:41+00:00\",       \"text\": \"Fahim Amir: Ich will nicht der Diskurskasper sein | ZEIT Arbeithttps://t.co/VI4d0h2pmBvia u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17047,              \"friends\": 17083,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}