{
     "url": "https://www.compact-online.de/liberte-toujours-auf-der-soli-demo-fuer-die-identitaeren-in-paris/",
     "date": "2021-02-22T14:44:08+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Liberté toujours: Auf der Soli-Demo für die Identitären in Paris\t\t\t",
     "article": "Am vergangenen Wochenende fand in Paris eine Solidaritätsdemonstration für die vom Verbot bedrohte Génération Identitaire statt. Unser Reisereporter Johannes Scharf, der für COMPACT schon aus London, Brasilen und von den Kanarischen Inseln berichtete, war dabei.\n_ von Johannes Scharf\n„Ihr wollt wohl auch nach Paris“, spreche ich zwei junge Männer an, die um 6:45 Uhr in Saarbrücken mit mir aus dem Zug steigen. Sie tragen Sneakers von New Balance und Windbreaker der englischen Marke Fred Perry, haben akkurate Seitenscheitel trotz Corona . Für mich ist die Sache klar. „Was ist in Paris?“, entgegnet einer der beiden mit forschendem Blick. Ich muss lachen und fordere ihn auf, mich nicht für dumm zu verkaufen. Keine Chance: „Wir bleiben hier in Saarbrücken“, kommt es mit Nachdruck zurück.\nAls wir dann vor dem Bahnhof jedoch gemeinsam von denselben Personen begrüßt werden, entschuldigen sich die beiden Burschen bei mir. Dabei haben sie alles richtig gemacht: Niemand ist dazu verpflichtet, jemandem, den er nicht kennt, Auskunft über seine Reisepläne zu geben.\nPatrioten unter der französischen Trikolore. | Foto: Johannes Scharf\nAuf mehrere Autos aufgeteilt geht es dann über die Grenze. Zwar gehört der freie Personenverkehr zu den vier Grundfreiheiten, auf die man in der Europäischen Union bislang mächtig stolz war, doch seit knapp einem Jahr ist alles anders. Wir wollen das Risiko, gefilzt und schikaniert zu werden, minimieren und fahren eine Weile über Land.\nDoch weshalb wollen wir alle nach Paris? Weshalb nehmen so viele junge Menschen das Risiko auf sich, horrende Geldstrafen aufgebrummt zu bekommen? In manchen Autos sitzen nicht nur Personen aus zwei Haushalten. So wurde eine Gruppe aus Bayern nachts beim Grenzübergang in Richtung Mülhausen (Mulhouse) gestoppt. Obwohl alle drei Insassen negative Corona-Tests vorweisen konnten, setzte es insgesamt 1.500 Euro Strafe, weil sie sich auf drei Haushalte verteilten.\nWehrhafte Streiter für die Freiheit. | Foto: Johannes Scharf\nDie Antwort lautet: Freiheit hat ihren Preis! In Frankreich soll die Génération Identitaire verboten werden, obgleich sie bereits – wie ihr österreichisches Pendant, die Identitäre Bewegung – von mehreren Vorwürfen freigesprochen wurde. Frankreichs Innenminister Gérald Darmanin hat das Verfahren zur Auflösung der patriotischen Jugendorganisation Mitte Februar angestoßen und der Gruppe nur zehn Tage Zeit gegeben, auf diese Ungeheuerlichkeit zu reagieren. Gegen das geplante Verbot gehen wir in Paris auf die Straße. Für die Freiheit, für Europa und gegen den Großen Austausch!\nGekommen sind etwa 1.500 Patrioten aus Frankreich und dem europäischen Ausland. Marine Le Pen, die das geplante Verbot zuvor als Angriff auf die Grundrechte verurteilt hat, ist nicht zu sehen. Die Schilder und Spruchbänder sind sehr ansprechend gestaltet. Sie zeigen französische Heldinnen und Helden, etwa Jeanne d’Arc oder Charles de Gaulle, darunter die Frage: „Hättet ihr sie auch aufgelöst?“ Auf dem größten Transparent prangt in riesigen Lettern eines der drei Schlagworte der Französischen Revolution: Liberté!\nDer eigentliche Höhepunkt unseres Blitzbesuchs in Paris ist allerdings das klandestine Treffen, das die Franzosen, die auch unsere Übernachtung im Hostel bezahlen, für die ausländischen Unterstützer organisiert haben. Abends verlassen wir in kleinen Gruppen unsere Unterkunft und nähern uns auf verschiedenen Wegen einem Lokal, das geschlossen ist und nur als Referenzpunkt dient. Uns wird mitgeteilt, dass wir im Abstand von fünf Minuten in Dreiergruppen einen Hinterhof betreten und dort an einer Holztüre klopfen sollen.\nWiderstand: Gegen Maulkorb und Verbotswillkür. | Foto. Johannes Scharf\nAls wir den Hof betreten, sehen wir besagte Holztüre schon einen Spaltbreit offen stehen. Heraus schaut freundlich das runde Gesicht eines Franzosen, der uns bedeutet, schnell näher zu kommen und hineinzuschlüpfen. B. weist uns den Weg zu einer Wendeltreppe und sagt, wir müssten die Handy-Taschenlampe einschalten, da es kein Licht gebe. So steigen wir also hinunter ins Ungewisse und stolpern am Fuß der Treppe über Planen und Bauschutt. Doch als wir den Teppich oder Vorhang zurückziehen, der eine Öffnung in dem Gemäuer verdeckt, liegt vor unseren Augen ein schöner Gewölbekeller.\nErdnussflips, belegte Baguettes und zahlreiche Fässchen Bier warten dort auf uns. Wir sind die ersten Gäste, doch der Raum füllt sich nach und nach mit Franzosen, Belgiern, Deutschen, Österreichern und Dänen, sodass die Stühle bald herausgetragen werden müssen, um mehr Platz zu schaffen. „Ein richtiges Superspreader-Event“, scherze ich, als wir gemeinsam in die Schale mit den Snacks greifen. B. nickt und sagt: „Ich habe schon einige niesen sehen.“ „So lange keiner erstickt“, entgegne ich ihm mit einem Augenzwinkern. Darauf stoßen wir an.\n\nÜberall um uns herum wird politisiert, werden angeregte Gespräche geführt. Martin Sellner plaudert reihum mit allen Aktivisten, ein kräftiger Bielefelder schmust mit einer zierlichen Französin, mehrere hochgewachsene Dänen schmettern ein lautes „Skål!“. Eigentlich wollen wir gar nicht mehr weg, doch ab etwa 23:00 Uhr müssen wir wieder zeitversetzt in Dreiergruppen aufbrechen und zu unserem Hostel zurückschleichen. Am nächsten Tag besichtigen wir noch den Eiffelturm, dann geht es zurück nach Deutschland.\nWie die französischen Identitären setzen sich auch die Querdenker in Deutschland und Österreich für Freiheit und Grundrechte ein. Patrioten, Freigeister und Alternative stehen in einer Front gegen die Corona-Diktatur. Mit COMPACT-Spezial Die Querdenker – Liebe und Revolution haben wir ein umfassendes Porträt der neuen Demokratiebewegung vorgelegt. Erfahren Sie alles über die Köpfe, Aktivisten, Ideen und Strategien der Corona-Rebellen. Reichhaltig und opulent bebildert. Eine echte Liebeserklärung! Zur Bestellung klicken Sie hier oder auf das Banner unten.",
     "twitter-history": "[{       \"id\": 1364201192730017794,       \"url\": \"https://twitter.com/widder1204/status/1364201192730017794\",       \"date\": \"2021-02-23 13:11:24+00:00\",       \"text\": \"Liberté%20toujours:%20Auf%20der%20Soli-Demo%20für%20die%20Identitären%20in%20Paris https://t.co/cvc7C6VBAQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 314,              \"friends\": 637,              \"tweets\": 35493,              \"liked_tweets\": 450,              \"lists_member\": 4,              \"media_shared\": 7179       }}, {       \"id\": 1363904278285402113,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1363904278285402113\",       \"date\": \"2021-02-22 17:31:34+00:00\",       \"text\": \"Mit Jeanne d’Arc für die Freiheit: Genießen Sie den launigen Aktionsbericht von Johannes Scharf aus #Paris. Über junge Patrioten, Geheimtreffen im Kellergewölbe und Schmusen im Lockdown. Und wo war überhaupt Marine Le Pen? #GenerationIdentitaire https://t.co/HFpGpmXEQe\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 24,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}]"
}