{
     "url": "https://www.zeit.de/entdecken/reisen/2020-05/berlin-mitte-stadtfuehrungen-online-coronavirus-lockdown-sehenswuerdigkeiten",
     "date": "2020-05-14T11:51:04+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Stadt vom Sofa",
     "article": "Sebastian Bonfiglioli ist Guide. Normalerweise folgen ihm Touristen durch Berlin, nun folgen sie seinem Livestream. Eine Stadtführung am Bildschirm – funktioniert das?\nWeit zu verreisen, ist gerade nicht möglich. Dabei ist das Bedürfnis,\n den Alltag hinter sich zu lassen, in diesem Jahr besonders groß. Unser Schwerpunkt \"Kleine Ferien\"\n handelt davon, wie man sein Fernweh trotzdem lindert. Zum Beispiel mit einer Stadtführung, für die man nicht einmal sein Zuhause verlassen muss. \nSebastian Bonfiglioli ist eine Ausnahme. Während die allermeisten Stadtführer zurzeit keine Aufträge und kein Einkommen haben, steht Bonfiglioli vor dem Mendelssohn-Haus in Berlin-Mitte und erzählt eine Anekdote aus dem Leben der Mendelssohn-Bartholdy-Geschwister. \"Felix und Fanny waren musikalische Wunderkinder – mit dem Unterschied, dass Felix ein Mann war\", erzählt Bonfignoli. Als Felix Mendelssohn Bartholdy eines Tages für Queen Victoria spielte und diese bat, ihr Lieblingsstück von ihm zu spielen, musste Felix passen: Das Stück hatte Fanny komponiert und bloß unter seinem Namen veröffentlicht.\nSebastian Bonfiglioli, Spanier, 31 Jahre alt, trägt eine braune Lederjacke mit breitem Kragen und läuft so selbstverständlich durch Berlin, als gehöre die Stadt ihm. Etwa drei Dutzend Menschen folgen ihm, mal mehr, mal weniger. Immer wieder kommen welche hinzu, andere setzen sich ab. Wenn die Vögel zu laut zwitschern, der Wind zu sehr rauscht, kann es sein, dass sich die Reisegruppe auf einen Schlag halbiert. Denn Bonfigliolis Zuschauer sind nicht wirklich in Berlin-Mitte. Wegen Kontaktbeschränkungen sitzen sie zu Hause vor ihren Bildschirmen und beobachten den Instagram-Livestream des Stadtführers.\nDie Einzige, die mit Bonfignoli unterwegs ist, ist seine Frau Sarah: Sie läuft mit dem Smartphone neben ihm her und filmt, hochkant, immer nah am Gesicht des Guides, denn in Deutschland darf man Menschen nicht ohne ihre Zustimmung filmen. Deshalb sehen die Zuschauer vor allem ihn. Auf den Plätzen und vor Sehenswürdigkeiten schwenkt die Kamera trotzdem umher. Zu Zeiten von Corona ist kaum einer da, dessen Zustimmung man einholen müsste.\nBerlin-Mitte ist so etwas wie das touristische Herz der Stadt. Hier ist alles, weswegen Besucher herkommen: Brandenburger Tor, Reichstag, Fernsehturm. Aber hat eine Stadt ein Herz, wenn gar nichts mehr pulsiert? Wer eine Stadttour macht, will ja nicht nur ihre Geschichte kennenlernen, er will sie fühlen, die Dynamik spüren. Und die anderen aus der Gruppe kennenlernen. Nicht selten geht die Gruppe nach der Tour noch gemeinsam ein Bier trinken. Aber genau das ist derzeit unmöglich. Die meisten Stadtführer sitzen deswegen zu Hause und beziehen Hilfen vom Staat. Es gibt nur eine Handvoll, die noch arbeitet. So wie Bonfiglioli.\nNormalerweise würde er eine Gruppe von etwa 20 Touristen anführen, immer aufpassen, dass niemand in den Menschenmengen verloren geht. Er würde vor Sehenswürdigkeiten stehen bleiben, warten, bis sich um ihn herum eine Traube gebildet hat, und erklären, was es mit den Orten auf sich hat. Er würde auch die naivsten Fragen beantworten, zum Beispiel: \"Hat Hitler die Berliner Mauer gebaut?\"\nBonfignolis heutige Tour handelt von Musik und Politik und davon, wie die beiden Bereiche sich im Laufe der Jahrhunderte gegenseitig beeinflusst haben. Er führt seine Gäste vom Bankhaus Mendelssohn über den Gendarmenmarkt, den Bebelplatz, vorbei am Gorki Theater, ein Stück Unter den Linden entlang, die Friedrichstraße bis vors Gebäude des Berliner Ensembles. Die Tour hat er selbst entwickelt. Beim Sprechen klingt er lebhaft, als freue er sich, sein Wissen zu teilen. Jedes Mal, wenn er einen Gedanken beendet hat, schnalzt er mit der Zunge.\nDie Cafés um den Gendarmenmarkt sind geschlossen, rot-weiß gestreiftes Absperrband flattert um die Stühle und Tische davor. Ab dem 15. Mai macht in Berlin zwar die Gastronomie unter Auflagen auf. Aber am Tag der Führung ist es still. Nur der Wind bringt etwas Bewegung auf die sonst beinahe regungslosen Plätzen. Umso unangenehmer ist es, wenn plötzlich ein Auto vorbeirauscht. Auch ein Vogelzwitschern verzerrt Bonfligliolis Mikrofon zu einem Krächzen. Während Randaspekte durch die Technik verstärkt werden, geht die Hauptsache ein wenig unter: Berlin. \nDer Bebelplatz mit seinen Prachtbauten wirkt so leer, glatt und verloren wie eine Filmkulisse, während die Crew gerade Mittagspause macht. Im Hochkantformat geht eine Stadt verloren. Und ein Beruf. Stadtführer sind es gewohnt, vor Menschengruppen zu stehen, auf Nachfragen zu reagieren, Funfacts einfließen zu lassen – und die Touristen in kleine Gespräche zu verwickeln, damit sie später ein bisschen Trinkgeld geben.\nEr halte es für unwahrscheinlich, dass sich Stadtführungen am Bildschirm durchsetzen werden, sagt Matthew Robinson. Der Präsident des Bündnisses der Berliner Stadtführer spricht für langjährige Guides, die offline Touren anbieten. \"Ich sehe virtuelle Stadtführungen nicht als Bedrohung\", sagt er. \"Die Leute werden sich nicht damit abfinden wollen, andere dabei zu \nbeobachten, wie sie Dinge tun, die sie selbst gern tun würden.\" Robinson arbeitet nur mit Profis. Wer im Bündnis Berliner Stadtführer Mitglied werden will, muss mindestens 200 Führungen gemacht und zwei Jahre Erfahrung haben. \"Ich weiß nicht, ob wir Leute aufnehmen würden, die nur Onlinetouren geben\", sagt er. Für Robinson ist eine Reise eine Art Pilgerfahrt: Sie zählt nur, wenn man wirklich vor Ort war.\n\"Wenn der Lockdown vorbei ist, werden die virtuellen Touren wieder verschwinden\", glaubt auch Wouter Bernhardt, der seit 2015 durch Berlin führt. Seit er nicht mehr arbeiten kann, macht er mit Freunden einen Podcast über Tourguides in Berlin. Er kennt die Branche und ihre Nöte. Wie geht es weiter, wenn der Tourismus weiter beschränkt bleiben sollte? \"Das könnte das Ende unseres Berufs sein\", sagt Bernhardt. Die Nachfrage würde zwar irgendwann wieder einsetzen. Bis dahin hätten aber viele Stadtführer aufgehört – notgedrungen, weil sie sich eine andere Arbeit gesucht hätten, um Geld zu verdienen. \nAuf seiner Tour durch Berlin-Mitte hat Sebastian Bonfiglioli in einer knappen Stunde 40 Euro verdient – der Pauschalbetrag des Anbieters – seine Frau Sarah bekommt nichts. Manchmal tauschen sie auch, dann führt sie durch Berlin und er filmt. Zusätzlich können die Zuschauer über die Anbieter-Website Trinkgeld geben. Sarah erzählt, dass sie bei ihrer letzten Onlinetour 45 Euro an Trinkgeld eingenommen habe. Leben kann man davon nicht. Aber es sei immer noch besser als sich zu Hause zu langweilen, sagen die beiden. \nInsgesamt haben 66 Menschen in Bonfigliolis Führung reingeschaut. Am Ende sehen nur noch 27 seinem Livestream zu. Erst jetzt klärt er auf, dass er auf das Trinkgeld angewiesen ist. \"Es ist schwer, die Aufmerksamkeit der Leute aufrechtzuerhalten\", sagt er später. \"Wenn sie persönlich mit dir unterwegs sind, kannst du Small Talk machen, fragen, woher sie kommen, eine Bindung aufbauen. Wenn sie nur am Bildschirm sitzen, nicht.\" \nAber vielleicht ist eine Bindung am Bildschirm einfach zu viel verlangt. Matthew Robinson vom Bündnis der Berliner Stadtführer empfindet die virtuellen Touren eher als Werbung. Sie könnten den Zuschauern Lust machen, einen Ort tatsächlich zu besuchen – wann immer das wieder möglich sein wird. Sein Verein will deshalb auch bald Onlinetouren anbieten. Als Vorgeschmack auf das echte Berlin.",
     "twitter-history": "[{       \"id\": 1373910830769610753,       \"url\": \"https://twitter.com/gendarmenmkt/status/1373910830769610753\",       \"date\": \"2021-03-22 08:14:02+00:00\",       \"text\": \"Berlin: Stadt vom Sofa - ZEIT ONLINE https://t.co/r5aHCD0qGi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 3290226017,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600713242269360129/axfuLxku_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3290226017/1432055865\",              \"username\": \"gendarmenmkt\",              \"name\": \"Gendarmenmarkt\",              \"description\": \"Entstanden ab 1688 nach Plänen von Johann Arnold Nering als Teil der Friedrichstadt in Berlin.#Gendarmenmarkt\",              \"verified\": false,              \"created_date\": \"2015-05-19 16:57:22+00:00\",              \"location\": \" Gendarmenmarkt, 10117 Berlin \",              \"followers\": 119,              \"friends\": 46,              \"tweets\": 3330,              \"liked_tweets\": 829,              \"lists_member\": 11,              \"media_shared\": 2620       }}, {       \"id\": 1338791415027879936,       \"url\": \"https://twitter.com/gendarmenmkt/status/1338791415027879936\",       \"date\": \"2020-12-15 10:22:01+00:00\",       \"text\": \"Berlin: Stadt vom Sofa - ZEIT ONLINE https://t.co/gD3vQxG1f5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 3290226017,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600713242269360129/axfuLxku_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3290226017/1432055865\",              \"username\": \"gendarmenmkt\",              \"name\": \"Gendarmenmarkt\",              \"description\": \"Entstanden ab 1688 nach Plänen von Johann Arnold Nering als Teil der Friedrichstadt in Berlin.#Gendarmenmarkt\",              \"verified\": false,              \"created_date\": \"2015-05-19 16:57:22+00:00\",              \"location\": \" Gendarmenmarkt, 10117 Berlin \",              \"followers\": 119,              \"friends\": 46,              \"tweets\": 3330,              \"liked_tweets\": 829,              \"lists_member\": 11,              \"media_shared\": 2620       }}, {       \"id\": 1264198469293682688,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1264198469293682688\",       \"date\": \"2020-05-23 14:16:17+00:00\",       \"text\": \"Berlin: Stadt vom Sofa https://t.co/clIyoZjMci\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1260995423017357317,       \"url\": \"https://twitter.com/zeitonline/status/1260995423017357317\",       \"date\": \"2020-05-14 18:08:31+00:00\",       \"text\": \"Vorn der Stadtführer, dahinter die Touristentraube. Weil das gerade nicht geht, werden manche Guides kreativ. #KleineFerien #Städtereisen #Corona https://t.co/PZkEabQpsB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1260879912413491201,       \"url\": \"https://twitter.com/gendarmenmkt/status/1260879912413491201\",       \"date\": \"2020-05-14 10:29:31+00:00\",       \"text\": \"Berlin: Stadt vom Sofa - ZEIT ONLINE https://t.co/mnSe0DaqC6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 3290226017,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600713242269360129/axfuLxku_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3290226017/1432055865\",              \"username\": \"gendarmenmkt\",              \"name\": \"Gendarmenmarkt\",              \"description\": \"Entstanden ab 1688 nach Plänen von Johann Arnold Nering als Teil der Friedrichstadt in Berlin.#Gendarmenmarkt\",              \"verified\": false,              \"created_date\": \"2015-05-19 16:57:22+00:00\",              \"location\": \" Gendarmenmarkt, 10117 Berlin \",              \"followers\": 119,              \"friends\": 46,              \"tweets\": 3330,              \"liked_tweets\": 829,              \"lists_member\": 11,              \"media_shared\": 2620       }}, {       \"id\": 1260870252918906885,       \"url\": \"https://twitter.com/zeitonline_ent/status/1260870252918906885\",       \"date\": \"2020-05-14 09:51:08+00:00\",       \"text\": \"Eine virtuelle Stadttour, bei der man zu Hause auf dem Sofa sitzt: Kann das Spaß machen? #KleineFerien #Städtereisen #Corona https://t.co/cJmvqBvAo2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5165,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}]"
}