{"url": "https://www.zeit.de/wirtschaft/2021-02/gita-gopinath-corona-hilfe-konjunkturpaket-steuer-digitalkonzerne", "date": "2021-02-03T07:58:11+01:00", "source": "zeit.de", "label": "real", "header": "\"Deutschland könnte trotz Schuldenbremse die Staatsausgaben erhöhen\"", "article": "Der Internationale Währungsfonds fordert höhere Steuern, um die Staatsschulden in den Griff zu bekommen. Chefökonomin Gita Gopinath hat auch Ratschläge für Deutschland.\nDer Internationale Währungsfonds (IWF) schaltet sich in die Debatte über den Umgang mit den Kosten der Pandemie ein. In vielen Staaten haben Hilfsmaßnahmen für die Wirtschaft und sinkende Steuereinnahmen große Löcher in die Haushalte gerissen. Im Interview spricht Chefökonomin Gita Gopinath über Weg aus der Krise.\nZEIT ONLINE: Frau Gopinath, die zweite Welle trifft die\nWirtschaft hart. Wann wird es wieder besser? \nGita Gopinath: Wir sind in einer Art Wettrennen: Auf der\neinen Seite verbreitet sich das Virus auch durch die Mutationen wieder\nschneller. Auf der anderen Seite werden immer mehr Menschen geimpft. Für die\nwirtschaftliche Entwicklung wird entscheidend sein, wie dieses Rennen ausgeht.\n\nZEIT ONLINE: Und wie wird es Ihrer Meinung nach ausgehen?\nGopinath: Wir rechnen damit, dass es in den Industrieländern im Sommer erhebliche Fortschritte beim Impfen geben wird. Wenn das so kommen sollte, dann wird das Wirtschaftswachstum im zweiten Halbjahr deutlich anziehen. Nach unseren Prognosen wird die weltweite Wirtschaftsleistung in diesem Jahr um 5,5 Prozent zulegen. Das ist im historischen Vergleich ein sehr hoher Wert.\nZEIT ONLINE: Dafür ging es im vergangenen Jahr aber auch kräftig abwärts. \nGopinath: Ja. Aber wir erwarten, dass die US-amerikanische Wirtschaft das Niveau von vor Ausbruch der Pandemie in der zweiten Hälfte dieses Jahres übertreffen wird, die europäische im kommenden Jahr. Wenn wir die Sache mit dem Impfen hinbekommen, dann können wir mit weniger Blessuren aus dieser Krise kommen, als es nach solchen tiefen Rezessionen üblich ist.\nZEIT ONLINE: Weshalb liegen die US-Amerikaner beim Wachstum vor den Europäern? \nGopinath: In einigen europäischen Staaten sind die Eindämmungsmaßnahmen schärfer ausgestaltet, das bremst die wirtschaftliche Erholung vor allem im Dienstleistungssektor. Außerdem spielt der Tourismus in einigen Ländern auf dem europäischen Kontinent eine wichtige Rolle. Es wird aber länger dauern, bis das Reisegeschäft wieder zurückkommt. Deshalb erreicht der Aufschwung Europa mit etwa einem Quartal Verspätung. Das schlägt sich in den Wachstumszahlen nieder. Wir rechnen für den Euroraum mit einem Anstieg der Wirtschaftsleistung von 4,2 Prozent in diesem Jahr.\nZEIT ONLINE: Wird diese Krise die Machtverschiebung in der Weltwirtschaft hin zu Ländern wie China beschleunigen? \nGopinath: Die chinesische Wirtschaft hat ihr Vorkrisenniveau bereits wieder erreicht. Sie ist im vergangenen Jahr nicht geschrumpft und wird unseren Prognosen zufolge in diesem Jahr um 8,1 Prozent wachsen. Dadurch erhöht sich rechnerisch ihr Anteil an der globalen Wirtschaftsleistung. Ob sich daraus eine dauerhafte Verschiebung der Kräfte ergibt, lässt sich meiner Meinung nach aber noch nicht sagen.\nZEIT ONLINE: Was können die Regierungen tun, damit die wirtschaftliche Erholung nicht abbricht? \nGopinath: Impfen! Das ist im Moment das Allerwichtigste. Wir haben wirksame Impfstoffe, bei der Verteilung geht es aber vielerorts noch zu langsam voran. Und in den ärmeren Weltregionen wird teilweise überhaupt nicht geimpft. Das muss sich dringend ändern, sonst werden wir das Virus nicht besiegen.\nZEIT ONLINE: Im Moment scheint aber jedes Land für seine eigenen Bürger so viel Impfstoff wie möglich sichern zu wollen. \nGopinath: Ein solcher Impfnationalismus hilft niemandem. Wenn ein Teil der Welt nicht geimpft wird, dann erhöht sich das Risiko neuer Mutationen, gegen die auch die Geimpften dann möglicherweise nicht ausreichend geschützt sind. Diese Krise ist erst vorbei, wenn sie für alle vorbei ist.\nZEIT ONLINE: Was müsste geschehen?\nGopinath: Wir haben Covax … \nZEIT ONLINE: … eine Initiative unter dem Dach der Weltgesundheitsorganisationen, die allen Ländern den Zugang zu Corona-Impfstoffen sichern soll. \nGopinath: Das ist eine gute Sache. Diese Initiative muss finanziell besser ausgestattet werden – und wir müssen uns auch um logistische Fragen kümmern, damit die Impfstoffe bei den Menschen ankommen. Es ist aber auch wichtig, dass sich die Regierungen stärker um einen Ausbau der Kapazitäten für die Impfstoffproduktion kümmern. Da wurden die Prioritäten nicht richtig gesetzt.\nZEIT ONLINE: Viele Länder haben milliardenschwere Rettungsprogramme aufgelegt. Hat das der Wirtschaft geholfen? \nGopinath: Auf jeden Fall. Und unsere Botschaft jetzt ist: Zieht euch nicht zurück, macht weiter.\nZEIT ONLINE: Wenn Joe Biden jetzt ein zweites Hilfspaket verabschieden will, dann hat er Ihre Zustimmung? \nGopinath: Wir kennen noch nicht alle Details der geplanten Maßnahmen. Lassen Sie es mich so formulieren: Es ist wichtig, die Haushalte und die Unternehmen zu unterstützen, damit sie durch diese schwere Zeit kommen. Aber die Hilfen müssen zielgerichtet sein, also diejenigen erreichen, die sie wirklich benötigen. Das gilt aber nicht nur für die USA, sondern für alle Länder, die sich finanzpolitische Stützungsprogramme leisten können.\nZEIT ONLINE: Kann sich Deutschland solche Programme leisten? \nGopinath: (Lacht) Wenn es auf der Welt ein Land gibt, das sich so etwas leisten kann, dann ist das Deutschland. Ich bin froh, dass die deutsche Regierung das auch so sieht und jetzt bei den Hilfsmaßnahmen noch einmal nachgelegt hat, zum Beispiel durch die Verlängerung des Kurzarbeitergelds.\nZEIT ONLINE: Es gibt in Deutschland eine Debatte über die Aussetzung der Schuldenbremse im Grundgesetz, ausgelöst durch einen Meinungsbeitrag von Kanzleramtschef Helge Braun. Was halten Sie davon? \nGopinath: Die deutsche Regierung konnte in dieser Krise trotz Schuldenbremse die Staatsausgaben erhöhen. Das zeigt, dass die Regelung über ein gewisses Maß an Flexibilität verfügt.\nZEIT ONLINE: Die Gegner sagen:Wenn es sie nicht mehr gäbe, dann wäre die Flexibilität noch größer. \nGopinath: Wir haben immer gesagt: Deutschland sollte im eigenen Interesse mehr Geld für Investitionen in die digitale Infrastruktur und die ökologische Transformation ausgeben. Das hat aus unserer Sicht Priorität. Dann wird man sehen, ob sich das mit den Regeln vereinbaren lässt oder ob man die Regeln anpassen muss. Unsere Prognosen zeigen, dass Deutschland im Jahr 2022 auch unter Beachtung der Schuldenbremse genug finanzpolitischen Spielraum hätte, um Geld in einer Größenordnung auszugeben, die wir uns wünschen würden, da das strukturelle Haushaltssaldo wieder einen Überschuss verzeichnen würde.\nZEIT ONLINE: Machen Ihnen die hohen Staatsschulden eigentlich keine Sorgen? \nGopinath: Die Schuldenstände erreichen in vielen Ländern historische Niveaus. Nach unseren Schätzungen werden oftmals sogar die Höchststände der Zeit nach dem Zweiten Weltkrieg übertroffen. Aber wir haben es auch mit einer historischen Krise zu tun, deshalb ist die Ausweitung der staatlichen Kreditaufnahme gerechtfertigt. Klar ist jedoch auch: Wenn die Krise vorbei ist, müssen wir die Verschuldung in den Griff bekommen.\nZEIT ONLINE: Und wie? \nGopinath: Wir gehen davon aus, dass das Wachstum anzieht und die Krisenmaßnahmen allmählich zurückgefahren werden können. Dadurch wird sich der Anteil der Schulden an der Wirtschaftsleistung aller Voraussicht nach stabilisieren lassen. In Deutschland dürfte die Schuldenquote sogar bald schon wieder sinken.\nZEIT ONLINE: Sie sagen: Die Staaten können aus ihren Schulden herauswachsen? \nGopinath: Das ist unser Kernszenario. Es kommt natürlich entscheidend auf die Zinsen an. Im Moment sind sie sehr niedrig. Wir gehen davon aus, dass das noch eine ganze Weile so bleibt, weil das niedrige Zinsniveau strukturelle Gründe hat. Es wird weltweit sehr viel gespart und wenig investiert. Dadurch sinken die Zinsen.\nZEIT ONLINE: Sie könnten auch wieder steigen, zum Beispiel weil die Inflation anzieht und dieZentralbanken mit Zinserhöhungen gegensteuern müssen. Einige Ökonomen sehen das kommen. Sie argumentieren: Sobald das Virus besiegt ist, werden die Menschen in einen Kaufrausch verfallen. Dann kommen die Firmen mit der Produktion nicht mehr nach und erhöhen die Preise für ihre Waren.\nGopinath: Wir glauben nicht daran, dass die Inflation außer Kontrolle gerät. In vielen Ländern ist die Arbeitslosigkeit gestiegen und Inflationserwartungen sind fest verankert. Wenn die Nachfrage steigen sollte, können die Firmen also zusätzliche Arbeitskräfte einstellen, um die Produktion auszuweiten.\nZEIT ONLINE: Sollten die Steuern erhöht werden, um nach der Krise die Staatshaushalte zu sanieren? \nGopinath: Ich würde sagen: Alle sollten ihren Beitrag zur Finanzierung des Gemeinwesens leisten. Da ist zum Beispiel bei der Besteuerung der digitalen Aktivitäten multinationaler Konzerne durchaus noch etwas zu tun.\nZEIT ONLINE: Wie werden die ärmeren Länder mit ihren Schulden fertig?\nGopinath: Da muss man unterscheiden. Es gibt Staaten, die sich günstig am Kapitalmarkt mit Geld versorgen können und die ebenfalls von den niedrigen Zinsen profitieren. Es gibt aber auch Länder, die bereits mit einem hohen Level an problematischen Schulden in diese Krise hineingegangen sind und die ohne Schuldenerlass in Schwierigkeiten geraten werden.", "twitter-history": "[{       \"id\": 1357013397255118851,       \"url\": \"https://twitter.com/schieritz/status/1357013397255118851\",       \"date\": \"2021-02-03 17:09:40+00:00\",       \"text\": \"Mit @GitaGopinath habe ich über die Aussichten für die Weltwirtschaft, die Schulden und die Inflation gesprochen.  https://t.co/FTGd8zvTRD\",       \"replies\": 0,       \"retweets\": 8,       \"likes\": 59,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 63423356,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/698626273346785280/ZQJDVrzj_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63423356/1554271010\",              \"username\": \"schieritz\",              \"name\": \"Mark Schieritz\",              \"description\": \"Shall I stay here at the zoo / Or should I go and change my point of view?\",              \"verified\": false,              \"created_date\": \"2009-08-06 08:56:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 8761,              \"friends\": 575,              \"tweets\": 23705,              \"liked_tweets\": 6077,              \"lists_member\": 316,              \"media_shared\": 584       }}, {       \"id\": 1356984557971587077,       \"url\": \"https://twitter.com/egghat/status/1356984557971587077\",       \"date\": \"2021-02-03 15:15:04+00:00\",       \"text\": \"ZEIT: Gita Gopinath: Alle sollten ihren Beitrag zur Finanzierung des Gemeinwesens leisten  https://t.co/Up5IEV1l3aIWF-Chefökonomin @GitaGopinath zur aktuell wichtigsten Konjunkturfördermaßnahme: Impfen! Impfen! Impfen!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 773940,              \"url\": \"http://www.diewunderbareweltderwirtschaft.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1103214862300254208/IzGnpzMP_normal.png\",              \"profile_banner\": null,              \"username\": \"egghat\",              \"name\": \"egghat ¯_(ツ)_/¯\",              \"description\": \"Econblogger, Podcaster (@mikrooekonomen). Keynesianischer Kompagnon. Zwitschert sich hier einen privat.\",              \"verified\": false,              \"created_date\": \"2007-02-15 15:36:16+00:00\",              \"location\": \"Deutschland\",              \"followers\": 6037,              \"friends\": 3875,              \"tweets\": 179808,              \"liked_tweets\": 19330,              \"lists_member\": 417,              \"media_shared\": 14878       }}, {       \"id\": 1356941040758972418,       \"url\": \"https://twitter.com/schieritz/status/1356941040758972418\",       \"date\": \"2021-02-03 12:22:09+00:00\",       \"text\": \"Gita Gopinath: Deutschland könnte trotz Schuldenbremse die Staatsausgaben erhöhen |xa0ZEIT ONLINE https://t.co/WldNn8NlEo\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 63423356,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/698626273346785280/ZQJDVrzj_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63423356/1554271010\",              \"username\": \"schieritz\",              \"name\": \"Mark Schieritz\",              \"description\": \"Shall I stay here at the zoo / Or should I go and change my point of view?\",              \"verified\": false,              \"created_date\": \"2009-08-06 08:56:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 8761,              \"friends\": 575,              \"tweets\": 23705,              \"liked_tweets\": 6077,              \"lists_member\": 316,              \"media_shared\": 584       }}, {       \"id\": 1356907884509089798,       \"url\": \"https://twitter.com/valentin_lang/status/1356907884509089798\",       \"date\": \"2021-02-03 10:10:24+00:00\",       \"text\": \"Interview mit @GitaGopinath @IMFNews ZEIT ONLINE: Kann sich Deutschland solche Programme leisten?Gopinath: (Lacht)@schieritz https://t.co/arxxMkktTE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 819252302,              \"url\": \"http://valentinlang.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1153956572269355008/1W1swRPB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/819252302/1563959662\",              \"username\": \"valentin_lang\",              \"name\": \"Valentin Lang\",              \"description\": \"Assistant Professor at Uni Mannheim.Political economy, development, global governance, inequality.\",              \"verified\": false,              \"created_date\": \"2012-09-12 10:03:24+00:00\",              \"location\": \"\",              \"followers\": 1478,              \"friends\": 875,              \"tweets\": 465,              \"liked_tweets\": 1360,              \"lists_member\": 40,              \"media_shared\": 45       }}, {       \"id\": 1356895968063586304,       \"url\": \"https://twitter.com/Petersen_econ/status/1356895968063586304\",       \"date\": \"2021-02-03 09:23:03+00:00\",       \"text\": \"Interview von @schieritz mit @GitaGopinath #IMF https://t.co/zjJ2Uu7WzS via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1550066587,              \"url\": \"https://ged-project.de/blogger/dr-thiess-petersen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/785035651720876032/G5kR4cv__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1550066587/1476002525\",              \"username\": \"Petersen_econ\",              \"name\": \"Thieß Petersen\",              \"description\": \"Economist and Senior Advisor, Bertelsmann Stiftung. Interests: #macroeconomics #globalization #trade Likes: #BVB Loves: #fcsp Opinions are my own.\",              \"verified\": false,              \"created_date\": \"2013-06-27 07:50:03+00:00\",              \"location\": \"Gütersloh, Nordrhein-Westfalen\",              \"followers\": 1518,              \"friends\": 1007,              \"tweets\": 8592,              \"liked_tweets\": 7638,              \"lists_member\": 29,              \"media_shared\": 1       }}, {       \"id\": 1356876072231587840,       \"url\": \"https://twitter.com/Dr_MLange/status/1356876072231587840\",       \"date\": \"2021-02-03 08:03:59+00:00\",       \"text\": \"👍https://t.co/5wMeoryXga\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1267396592992124929,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1267397193356451840/9Lwx_plc_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Dr_MLange\",              \"name\": \"Marion Lange\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-06-01 10:04:44+00:00\",              \"location\": \"\",              \"followers\": 5,              \"friends\": 38,              \"tweets\": 131,              \"liked_tweets\": 524,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1356860472532885505,       \"url\": \"https://twitter.com/michaelmahlke/status/1356860472532885505\",       \"date\": \"2021-02-03 07:02:00+00:00\",       \"text\": \"Alle sollten ihren Beitrag zur Finanzierung des Gemeinwesens leisten https://t.co/BoZHFTXDFe via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 184705459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1168430501922824193/fLbPnOJI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/184705459/1509447010\",              \"username\": \"michaelmahlke\",              \"name\": \"michael mahlke\",              \"description\": \"Mensch bleiben - Opfer sein ist eine Frage der Geisteshaltung - keiner von uns kommt lebend hier raus\",              \"verified\": false,              \"created_date\": \"2010-08-30 08:03:01+00:00\",              \"location\": \"\",              \"followers\": 46,              \"friends\": 93,              \"tweets\": 5014,              \"liked_tweets\": 336,              \"lists_member\": 8,              \"media_shared\": 26       }}, {       \"id\": 1356859530009837569,       \"url\": \"https://twitter.com/zeitonline_wir/status/1356859530009837569\",       \"date\": \"2021-02-03 06:58:15+00:00\",       \"text\": \".@ZEITONLINE: Was können die Regierungen tun, damit die wirtschaftliche Erholung nicht abbricht?.@GitaGopinath: Impfen! Das ist im Moment das Allerwichtigste. Interview mit der Chefökonomin des #IWF über den Weg aus der #Coronakrise   https://t.co/VT5tsz5AC4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1356859528705359874,       \"url\": \"https://twitter.com/zeitonline/status/1356859528705359874\",       \"date\": \"2021-02-03 06:58:15+00:00\",       \"text\": \"Alle sollten ihren Beitrag zur Finanzierung des Gemeinwesens leisten. Da ist zum Beispiel bei der Besteuerung der digitalen Aktivitäten multinationaler Konzerne durchaus noch etwas zu tun, sagt @GitaGopinath vom #IWF über die Folgen der #Pandemie. https://t.co/0lunAnq49f\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"}