{
     "url": "https://www.zeit.de/2021/03/corona-pandemie-ffp2-masken-soziale-kontakte-freizeit-alltag-fragebogen",
     "date": "2021-01-13T13:25:29+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wo wir gerade stehen",
     "article": "Ihre Expertise prägt die Debatte im Corona-Ausnahmezustand: eine Physikerin, eine Medizinethikerin, ein Intensivmediziner und zwei Virologinnen. Hier befragen wir sie zur Pandemie-Lage und zu ihrem Alltag in der Krise.\n1. Was war das Spannendste, was Sie zuletzt über Corona erfahren haben? \nÜber die neuen Virusvarianten aus England und Südafrika wissen wir noch zu wenig. Aber wenn sie wirklich ansteckender sind als die bisherigen, dann ist es umso wichtiger, die Fallzahlen schon vorher zügig zu senken. \n2. Wie geht es Ihnen gerade?\nDas Jahr 2021 hat soeben begonnen, aber es wird noch Monate dauern, bis alle Impfwilligen geimpft sind. Wie wollen wir bis dahin \"mit dem Virus leben\"? In unserem aktuellen Fachartikel in The Lancet haben wir den wissenschaftlichen Konsens dargelegt: Niedrige Fallzahlen sind gut für alle – für Gesundheit, Gesellschaft und Wirtschaft!\n3. Wann und wo ziehen Sie eine FFP2-Maske an?\nDerzeit besonders gerne beim Radfahren: Sie hält bestens den Schneeregen ab. Sonst natürlich überall dort, wo ich andere Menschen außer meiner Familie drinnen treffe.\n4. Haben Sie immer noch ein Desinfektionsmittel in der Tasche?\nNein, da, wo ich es brauche, gibt es Desinfektionsmittel oder Wasser und Seife. \n5. Nehmen wir an, Sie hätten nächste Woche Geburtstag. Wie viele Menschen laden Sie ein?\nMit den steigenden Fallzahlen in vieleneuropäischen Ländern und den aktuellen Regeln muss man die Feiern wohl verschieben oder online machen.\n6. Auf wessen Nähe verzichten Sie gerade?\nDerzeit darf man nur eine Person außerhalb des eigenen Haushalts treffen. Generell kann man sich selbst vor einer Ansteckung am besten schützen, wenn man sich ein oder zwei feste Partnerkontakte aussucht.\n7. Wann würden Sie wieder inden Urlaub fahren – und wohin?\nBeim Wandern, Radfahren oder Spazierengehen ist das Risiko gering, sich anzustecken. Man ist draußen und hat kaum Kontakte. Am Meer weht dazu meist ein kräftiger Wind, der Aerosole schnell wegträgt. Aber auch bei der An- und Abreise in Bahn, Bus und Flugzeug kann man sich im Prinzip anstecken. Ein Test vor dem Boarding wäre da hilfreich.\n8. Über welche vermeintliche Corona-Weisheit haben Sie sich zuletzt geärgert?\nEs gibt die Vorstellung, dass alle sich mehr Freiheiten erlauben könnten, wenn man dafür nur mehr Todesfälle in Kauf nimmt. Das Gegenteil ist der Fall: Je niedriger die Fallzahlen, desto mehr Kontakte kann jeder Einzelne haben. Bei niedriger Wocheninzidenz (zehn oder weniger) können die Gesundheitsämter schneller sein als das Virus und Infektionsketten unterbrechen, bevor die nächste Person infektiös wird. Dann nehmen sie uns einen großen Teil der Eindämmung ab, und wir haben alle mehr Freiheiten.\n9. Was macht Sie gerade optimistisch?\nCovid-19 ist keine Naturkatastrophe. Es liegt an uns allen, wie stark es sich ausbreiten kann.\n10. Wann wird das Leben wieder normal?\nDer Weg zu einer Herdenimmunität ist weit. Noch gibt es nicht genug Impfstoff für alle, die wollen. Impfungen werden erneute Wellen zumindest abdämpfen. Ob Herdenimmunität erreicht werden kann, ist aber noch unklar. Es braucht also noch einiges an Geduld.\n1. Was war das Spannendste, was Sie zuletzt über Corona erfahren haben?\nDas Auftreten der neuen Virusmutanten in Großbritannien und Südafrika, wobei hier noch viele Fragen offen sind. Es zeigt jedoch, dass eine regelmäßige Suche nach neuen Mutationen sinnvoll ist.\n2. Wie geht es Ihnen gerade?\nGespalten. Auf der einen Seite freue ich mich sehr über die Zulassung der ersten Sars-CoV-2-Impfstoffe und dass die Impfungen der Hochrisikogruppen begonnen haben. Aber die aktuellen Infektionszahlen und das Auftreten von Virusmutanten in verschiedenen Ländern (wie B.1.1.7) zeigen, dass wir weiterhin vorsichtig sein müssen.\n3. Wann und wo ziehen Sie eine FFP2-Maske an?\nIm Labor oder wenn ich einen Abstrich zur Sars-CoV-2-Diagnostik bei einem Patienten nehme.\n4. Haben Sie immer noch ein Desinfektionsmittel in der Tasche?\nJa.\n5. Nehmen wir an, Sie hätten nächste Woche Geburtstag. Wie viele Menschen laden Sie ein?\nIch würde nur mit meinem eigenen Haushalt feiern. Eine schöne Alternative ist eine Videokonferenz mit Freunden und der Familie – so hat man auch die Möglichkeit, mit Menschen in Kontakt zu bleiben, die weiter weg oder gar im Ausland wohnen.\n6. Auf wessen Nähe verzichten Sie gerade?\nAuf den persönlichen Kontakt mit den (Schwieger-)Eltern, da sie zur Risikogruppe gehören.\n7. Wann würden Sie wieder in den Urlaub fahren – und wohin?\nIch würde gern in den Sommerferien an die Nord- oder Ostsee fahren.\n8. Über welche vermeintliche Corona-Weisheit haben Sie sich zuletzt geärgert?\nDas sind eigentlich immer die gleichen \"Weisheiten\". Angefangen von den Vorurteilen gegen die PCR-Testung bis hin zu Fehlinformationen über Impfstoffe.\n9. Was macht Sie gerade optimistisch?\nDie Zulassung der Impfstoffe in Europa. Es ermöglicht uns, aktiv etwas gegen Covid-19 zu unternehmen.\n10. Wann wird das Leben wieder normal?\nEs wird sich im Laufe des Jahres – hoffentlich schon im Sommer – normalisieren. Aber völlige Normalität erwarte ich erst später, wahrscheinlich sogar erst im Laufe des Jahres 2022.\n1. Was war das Spannendste, was Sie zuletzt über Corona erfahren haben?\nEher besorgniserregend als spannend sind die neuen Sars-CoV-2-Varianten aus England und Südafrika. Wenn sie tatsächlich deutlich infektiöser sind – danach sieht es im Moment leider aus –, dann stehen wir vor neuen Herausforderungen, und die kommenden Monate werden wohl die schwierigsten der Pandemie werden.\n2. Wie geht es Ihnen gerade?\nEhrlich gesagt: Es könnte besser sein. Die nächsten Monate werden Kraft kosten – uns alle. Das Virus im Winter in Schach zu halten ist schwierig, aber es führt kein Weg daran vorbei. Je weniger Infizierte, desto besser.\n3. Wann und wo ziehen Sie eine FFP2-Maske an?\nImmer wenn ich mich in Räumen aufhalten muss, in denen ich für etwas längere Zeit auf Menschen treffe – in öffentlichen Verkehrsmitteln zum Beispiel. Auch meine Eltern und ich tragen eine FFP2-Maske, wenn ich sie in ihrer Wohnung besuche. \n4. Haben Sie immer noch ein Desinfektionsmittel in der Tasche?\nNa klar! Das wird auch nach der Pandemie einen festen Platz in meiner Tasche haben.\n5. Nehmen wir an, Sie hätten nächste Woche Geburtstag. Wie viele Menschen laden Sie ein?\nMeinen Mann und meine drei Söhne sowie meine Eltern, die mit uns in Braunschweig leben. An echte Feiern ist bei unserer aktuell hohen Inzidenz leider nicht zu denken.\n6. Auf wessen Nähe verzichtenSie gerade?\nAuf die Nähe von Freunden und Kollegen. Was aber nicht heißt, dass wir uns nicht nahe sind – wir sind uns nahe, weil wir Abstand halten. Und freuen uns auf normale Zeiten.\n7. Wann würden Sie wieder in den Urlaub fahren – und wohin?\nDieses Jahr machen wir bei hoffentlich niedriger Inzidenz Urlaub in Deutschland – im Allgäu oder am Meer.\n8. Über welche vermeintliche Corona-Weisheit haben Sie sich zuletzt geärgert?\nDass das Virus nur die über 80-Jährigen betrifft und dass es reichen würde, nur die Altenheime zu schützen. Ja, die Gefahr steigt mit dem Alter, aber 1,6 Prozent der 60- bis 69-jährigen Infizierten sterben, und 5,8 Prozent der 70- bis 79-jährigen. Das sind einfach zu viele, und bei hoher Inzidenz gelingt es bislang keinem Land, die Risikogruppen gut zu schützen.\n9. Was macht Sie gerade optimistisch?\nDass es nach einem Jahr bereits erste zugelassene Impfstoffe gibt! Jetzt benötigen wir schnell große Mengen und weitere Impfstoffe, die einfacher zu handhaben sind. Die Impfung muss für alle verfügbar werden. Ich hoffe auf eine im Laufe des Jahres weiter steigende Akzeptanz in der Bevölkerung.\n10. Wann wird das Lebenwieder normal?\nWenn wir eine Herdenimmunität erreicht haben, also hoffentlich in ungefähr einem Jahr. Beschäftigen wird uns die Pandemie allerdings noch länger, etwa weil das Virus mutiert und unsere Immunität nicht mehr optimal greift.\n1. Was war das Spannendste, was Sie zuletzt über Corona erfahren haben?\nDass der Moderna-Impfstoff für Europa zugelassen wurde und dass die \"natürliche\" Immunität nach durchgemachter Infektion wohl mindestens acht Monate richtig robust ist.\n2. Wie geht es Ihnen gerade?\nEs stimmt mich hoffnungsvoll, dass wir zwei zugelassene, gute Impfstoffe haben. Aber ich mache mir zugleich große Sorgen wegen der Infektionsdynamik, vor allem mit Blick auf die B.1.1.7-Mutation.\n3. Wann und wo ziehen Sie eine FFP2-Maske an?\nIn geschlossenen Räumen (außer zu Hause).\n4. Haben Sie immer noch ein Desinfektionsmittel in der Tasche?\nNein. Ich wasche mir viel die Hände.\n5. Nehmen wir an, Sie hätten nächste Woche Geburtstag. Wie viele Menschen laden Sie ein?\nNiemanden. Ich mache eine Zoom-Party und feiere ansonsten mit meiner Familie zu Hause.\n6. Auf wessen Nähe verzichten Sie gerade?\nAuf die von so vielen – Verwandten, Freunden, Kolleginnen und Kollegen, Studierenden ... So viel sozialer Austausch, der fehlt.\n7. Wann würden Sie wieder in den Urlaub fahren – und wohin?\nWenn es das Infektionsgeschehen erlaubt und/oder die Familie geimpft ist. Ziel: als Erstes zu den Großeltern, wenn sie, wovon ich ausgehe, dann geimpft sind.\n8. Über welche vermeintliche Corona-Weisheit haben Sie sich zuletzt geärgert?\nDie Impfkampagne ist gescheitert. Und das schon nach fünf Tagen zu erklären.\n9. Was macht Sie gerade optimistisch?\nMusik. Die Impfstoffe. Dass nach so langer, so großer Belastung in unserer Gesellschaft immer noch überall, im Großen wie im Kleinen und an ganz vielen Stellen, so viel getan wird zur Bewältigung der Krise, zur gegenseitigen Unterstützung. \n10. Wann wird das Leben wieder normal?\nIch hoffe, ab Sommer.\n1. Was war das Spannendste, was Sie zuletzt über Corona erfahren haben?\nDass wir Menschen es sind, die aufgrund der Umweltzerstörung ganz erheblich dazu beitragen, dass so eine Pandemie überhaupt entstehen kann. Auch die Art und Weise, wie wir Tierhaltung betreiben, scheint eine große Rolle zu spielen. Das war mir in dieser Form nicht bewusst.\n2. Wie geht es Ihnen gerade?\nDie Situation ist sehr angespannt. Einerseits habe ich die Hoffnung, dass wir mit der Impfung die Pandemie in den Griff bekommen. Andererseits müssen wir zurzeit wirklich viele Patienten intensivmedizinisch behandeln – auch jüngere. Für uns gibt es keine Pause. Wenn ein Patient verstirbt oder die Station nach wochenlanger Therapie verlassen kann, wird das Bett sofort wieder belegt. Das war in dieser Frequenz und Intensität selbst in der schweren Grippewelle 2018 nicht der Fall.\n3. Wann und wo ziehen Sie eine FFP2-Maske an?\nIn der Regel trage ich die FFP2-Maske den ganzen Tag – sowohl auf der Arbeit als auch außerhalb. Ich nehme sie nur ab, wenn ich mich allein in einem Raum befinde oder bei meiner Familie.\n4. Haben Sie immer noch ein Desinfektionsmittel in der Tasche?\nNein, das steht mir zum Glück an allen Ecken zur Verfügung.\n5. Nehmen wir an, Sie hätten nächste Woche Geburtstag. Wie viele Menschen laden Sie ein?\nIch halte das Feiern des Geburtstags für nicht so wichtig, sodass ich diesmal – ich hatte erst kürzlich Geburtstag – niemanden eingeladen habe. Ich denke, das kann man guten Gewissens verschieben.\n6. Auf wessen Nähe verzichtenSie gerade?\nIch sehe selbst das engere Familienumfeld deutlich weniger als vor der Pandemie, und Freunde treffe ich praktisch keine mehr außerhalb der Klinik.\n7. Wann würden Sie wieder in den Urlaub fahren – und wohin?\nIch denke, dass wir im Mai/Juni guten Gewissens wieder in den Urlaub fahren können. Zum einen sind dann vermutlich relativ viele Menschen geimpft, und zum anderen wird uns das deutlich bessere Wetter in die Karten spielen. Ich habe für den Sommer bereits Wanderurlaub in Südtirol gebucht.\n8. Über welche vermeintliche Corona-Weisheit haben Sie sich zuletzt geärgert?\nEinige neigen jetzt bei der Corona-Impfung wieder zu extremen Standpunkten – ein unnötiger Streit. Ein bisschen Gelassenheit würde hier guttun. \n9. Was macht Sie gerade optimistisch?\nDass es erstmalig in der Medizingeschichte gelungen ist, so kurzfristig einen wirksamen Impfstoff herzustellen. Das halte ich für etwas wirklich Außergewöhnliches. \n10. Wann wird das Lebenwieder normal?\nAb Mai. Auch wenn es dann weiterhin Corona-Infektionen gibt, werden diese zu den normalen Erkrankungen gehören, die wir im Krankenhaus behandeln, die aber nicht mehr den Schrecken einer Pandemie haben.",
     "twitter-history": "[{       \"id\": 1349686818917277698,       \"url\": \"https://twitter.com/71Invi/status/1349686818917277698\",       \"date\": \"2021-01-14 11:56:28+00:00\",       \"text\": \"Liebe @zeitonline warum werden solche allgemein wichtigen Artikel  hinter einer Paywall versteckt? 😞https://t.co/hD3Kg8nXkB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1259891453158920193,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321037054596231168/Ubj-urTZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1259891453158920193/1593606802\",              \"username\": \"71Invi\",              \"name\": \"invi.71\",              \"description\": \"Mutter eines autistischen Kindes. Krebsüberlebende. Nerd. Physiotherapeutin. #alleinerziehend #Autismus #NoABA #TeamSichereBildung #TeamWissenschaft\",              \"verified\": false,              \"created_date\": \"2020-05-11 17:01:57+00:00\",              \"location\": \"Gütersloh, Nordrhein-Westfalen\",              \"followers\": 480,              \"friends\": 611,              \"tweets\": 2716,              \"liked_tweets\": 32927,              \"lists_member\": 2,              \"media_shared\": 537       }}, {       \"id\": 1349652014054125568,       \"url\": \"https://twitter.com/zeitonline/status/1349652014054125568\",       \"date\": \"2021-01-14 09:38:10+00:00\",       \"text\": \"Was war das Spannendste, das Sie zuletzt über #Corona erfahren haben? Was stimmt Sie optimistisch? Wann wird das Leben wieder normal? Diese Fragen haben wir drei Wissenschaftlerinnen, einem Mediziner und einer Ethikerin gestellt. #Abo #Covid19 https://t.co/M653QH58Uo\",       \"replies\": 6,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1349637758898364416,       \"url\": \"https://twitter.com/DIEZEIT/status/1349637758898364416\",       \"date\": \"2021-01-14 08:41:31+00:00\",       \"text\": \"Ihre Expertise prägt die Corona-Debatte: eine Physikerin, eine Medizinethikerin, ein Intensivmediziner und zwei Virologinnen beantworten Fragen zur Pandemie-Lage. #red https://t.co/ArEqk1UpVd #Abo\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416389,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1349415198986268674,       \"url\": \"https://twitter.com/tobiasdorfer/status/1349415198986268674\",       \"date\": \"2021-01-13 17:57:09+00:00\",       \"text\": \"Wo stehen wir in Sachen #Coronavirus? Wann haben wir unser normales Leben zurück? Und wo ziehen Sie eine #FFP2Maske an? Lesenswerte Antworten von Fachleuten wie @ViolaPriesemann @CiesekSandra @BrinkmannLab @alena_buyx und Christian Karagiannidis https://t.co/v9Xhk8IRza #Abo 3/3\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 373851459,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1198993997450092545/a3EL4j-4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/373851459/1418649865\",              \"username\": \"tobiasdorfer\",              \"name\": \"Tobias Dorfer\",              \"description\": \"Stuttgarter in Berlin. Journalist. Leiter Social Media @zeitonline. Life is not just digital.\",              \"verified\": true,              \"created_date\": \"2011-09-15 08:49:41+00:00\",              \"location\": \"Berlin\",              \"followers\": 2862,              \"friends\": 1260,              \"tweets\": 4509,              \"liked_tweets\": 1755,              \"lists_member\": 99,              \"media_shared\": 411       }}, {       \"id\": 1349370250781974528,       \"url\": \"https://twitter.com/georgloesel/status/1349370250781974528\",       \"date\": \"2021-01-13 14:58:32+00:00\",       \"text\": \"1. So wohltuend, Fachleuten zuzuhören2. 4:1 @WieVieleFrauen #TeamProgressive #TheFutureIsFemale #DankePriesemann #DankeBrinkmann #DankeCiesek #DankeBuyx #DankeKaragiannidis@CiesekSandra @BrinkmannLab @ViolaPriesemann @alena_buyx https://t.co/JdJl2F81J0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1163528460,              \"url\": \"http://der-ge.org/bloggt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367421338718244864/zL0G3-Kt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1163528460/1557650699\",              \"username\": \"georgloesel\",              \"name\": \"heavenbuttandyarn\",              \"description\": \"#Grollbürger #KlimaDisruption #Demokratie #Zivilgesellschaft #Progressiv threema.id/K9NDJZHA #GPG: 05C6733F\",              \"verified\": false,              \"created_date\": \"2013-02-09 17:28:09+00:00\",              \"location\": \"Pdm:Germany:Europe:Earth\",              \"followers\": 1227,              \"friends\": 4994,              \"tweets\": 92723,              \"liked_tweets\": 125912,              \"lists_member\": 72,              \"media_shared\": 975       }}, {       \"id\": 1349354661199933440,       \"url\": \"https://twitter.com/HeinerMe/status/1349354661199933440\",       \"date\": \"2021-01-13 13:56:35+00:00\",       \"text\": \"Schnell lesen, bevor es wieder hinter die Paywall rutscht!https://t.co/uZYBPmdUas\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 798494408236814336,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/798614906123747328/FDMSBRzo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/798494408236814336/1605532329\",              \"username\": \"HeinerMe\",              \"name\": \"Heiner\",              \"description\": \"Radfahrer, Ingenieur, Hobby-Virologe und unfreiwilliger Bildungsexperte.Kein Gutmensch.\",              \"verified\": false,              \"created_date\": \"2016-11-15 11:54:37+00:00\",              \"location\": \"\",              \"followers\": 454,              \"friends\": 219,              \"tweets\": 5640,              \"liked_tweets\": 23957,              \"lists_member\": 7,              \"media_shared\": 166       }}, {       \"id\": 1349347719182213122,       \"url\": \"https://twitter.com/QuirinWeber/status/1349347719182213122\",       \"date\": \"2021-01-13 13:29:00+00:00\",       \"text\": \"Ihre Expertise prägt die Debatte im Corona-Ausnahmezustand: eine Physikerin, eine Medizinethikerin, ein Intensivmediziner und zwei Virologinnen. Hier äussern sie sich zur Pandemie-Lage und zu ihrem Alltag in der Krise.https://t.co/CsM9LFyfWw\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 518521626,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1013756171453390851/lCABVOy3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/518521626/1530533535\",              \"username\": \"QuirinWeber\",              \"name\": \"Quirin Weber\",              \"description\": \"Dr. phil. I, Dr. iur. (Zurich, Basel) | Former Member of the Executive Board of the Swiss Employers Association | Former Lecturer on Law/Canon Law\",              \"verified\": false,              \"created_date\": \"2012-03-08 14:01:59+00:00\",              \"location\": \"Muri (AG), Switzerland\",              \"followers\": 1672,              \"friends\": 594,              \"tweets\": 8073,              \"liked_tweets\": 37534,              \"lists_member\": 20,              \"media_shared\": 9       }}, {       \"id\": 1349346077993029633,       \"url\": \"https://twitter.com/widersitz/status/1349346077993029633\",       \"date\": \"2021-01-13 13:22:29+00:00\",       \"text\": \"Aber völlige Normalität erwarte ich erst später, wahrscheinlich sogar erst im Laufe des Jahres 2022.  Sandra Ciesek  https://t.co/uYLx6E2lz9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1349346056597811201,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1349346056597811201\",       \"date\": \"2021-01-13 13:22:24+00:00\",       \"text\": \"Corona-Pandemie: Wo wir gerade stehen https://t.co/LisAbGCBRR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1349342319510757376,       \"url\": \"https://twitter.com/tobiasdorfer/status/1349342319510757376\",       \"date\": \"2021-01-13 13:07:33+00:00\",       \"text\": \"Interessant, dass bei der Frage, wann sie wieder ein normales Leben erwarten, die Virologinnen und @ViolaPriesemann am zurückhaltendsten sind. https://t.co/v9Xhk8IRza\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 373851459,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1198993997450092545/a3EL4j-4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/373851459/1418649865\",              \"username\": \"tobiasdorfer\",              \"name\": \"Tobias Dorfer\",              \"description\": \"Stuttgarter in Berlin. Journalist. Leiter Social Media @zeitonline. Life is not just digital.\",              \"verified\": true,              \"created_date\": \"2011-09-15 08:49:41+00:00\",              \"location\": \"Berlin\",              \"followers\": 2862,              \"friends\": 1260,              \"tweets\": 4509,              \"liked_tweets\": 1755,              \"lists_member\": 99,              \"media_shared\": 411       }}, {       \"id\": 1349339378464813057,       \"url\": \"https://twitter.com/mixmax85090915/status/1349339378464813057\",       \"date\": \"2021-01-13 12:55:51+00:00\",       \"text\": \"https://t.co/IUMAwYMCS1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1348201283145125891,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350718671036043264/HzWqdqJA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1348201283145125891/1610442921\",              \"username\": \"mixmax85090915\",              \"name\": \"mixmax 🌈🌌🌏🇪🇺\",              \"description\": \"Mein 5. Twitterversuch. Soziale Medien sind sowas von anstrengend! #gegenrechtsBuch: Flucht - Eine Menschheitsgeschichte, A. KossertFilm: His House\",              \"verified\": false,              \"created_date\": \"2021-01-10 09:33:43+00:00\",              \"location\": \"\",              \"followers\": 7,              \"friends\": 173,              \"tweets\": 129,              \"liked_tweets\": 5733,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1349331154617380871,       \"url\": \"https://twitter.com/cathrin_gilbert/status/1349331154617380871\",       \"date\": \"2021-01-13 12:23:11+00:00\",       \"text\": \"Meine Kolleg*innen haben für die morgige Ausgabe der u2066@DIEZEITu2069 mehreren Expert*innen die selben persönlichen Fragen gestellt und das Ergebnis ist in der Dichte eines zum Festhalten für alle Orientierungssuchenden Corona-Pandemie:Wo wir gerade stehen https://t.co/wy3suPMJpH\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2818792193,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359403412450910209/2EDCH3Ga_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2818792193/1617176914\",              \"username\": \"cathrin_gilbert\",              \"name\": \"CathrinGilbert\",              \"description\": \"Sport, Reisen, Zuhören, Schreiben, alles intensiv, leitet das Interview-Ressort bei DIE ZEIT, vorher SPIEGEL & BILD\",              \"verified\": false,              \"created_date\": \"2014-10-09 07:41:39+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1151,              \"friends\": 567,              \"tweets\": 758,              \"liked_tweets\": 1918,              \"lists_member\": 19,              \"media_shared\": 57       }}, {       \"id\": 1349324885101846528,       \"url\": \"https://twitter.com/zeitonline_wis/status/1349324885101846528\",       \"date\": \"2021-01-13 11:58:16+00:00\",       \"text\": \"Ärger über vermeintliche Weisheiten und Gründe zum #Optimismus: So schätzen ein Mediziner, drei Wissenschaftlerinnen und eine Ethikerin die aktuelle Lage in der #Pandemie ein. #Abo #Covid-19 https://t.co/qgBlkUeu85\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60461,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}]"
}