{
     "url": "https://www.zeit.de/digital/games/2020-04/computerspiele-e-sport-coronavirus-dota-cs-overwatch",
     "date": "2020-04-07T20:21:39+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Welcher E-Sport passt zu mir?",
     "article": "Weltweit ruhen Bälle, Pucks und Darts. Wieso also nicht \"Dota\", \"Fifa\" und \"Overwatch\" einschalten? Diese Games eignen sich für Actionfans oder Strategen mit viel Zeit.\nAchraf Hakimi flitzt wieder die Seitenlinie rauf und runter.\nNatürlich nicht im Stadion, denn die Fußball-Bundesliga hat aufgrund der\nCoronavirus-Pandemie Spielpause. Sondern virtuell: Der Verteidiger von Borussia Dortmund nahm am Wochenende den Playstation-Controller in die Hand und machte\nbei der Bundesliga\nHome Challenge mit, einem von der Deutschen Fußball Liga (DFL) initiierten\nOnlineturnier, bei dem sich Profifußballer und Profigamer gemeinsam an der\nSpielkonsole in der Fußballsimulation Fifa\n20 messen konnten. \nWährend weltweit die Bälle, Pucks und Darts ruhen, könnte die\nChance für den E-Sport gekommen sein. Kontaktverbot? Kein Problem, wenn die\nSpieler und Spielerinnen auch vom heimischen Schreibtisch aus antreten können.\nWer die Bundesliga-Konferenz vermisst, kann zum Ausgleich zu jeder Tageszeit\neinen Fifa-Stream auf der Plattform Twitch.tv einschalten. Fußballvereine und Verbände, von der Bundesliga bis\nin den Amateurbereich, bauen derzeit ihr E-Sport-Engagement aus. In den USA\nzeigte der Sportsender EPSN am vergangenen Wochenende ein Benefizturnier des\nBasketballspiels NBA 2K. Die Formel 1\nhat einen\nvirtuellen Grand Prix gestartet.\nWer allerdings glaubt, die Pandemie betreffe die\nE-Sport-Szene kaum, irrt. Zwar findet E-Sport zu großen Teilen online statt, doch Offlineturniere sind wichtig für den Austausch mit Fans und für Sponsoren und Marketing. \"Wir sehen, dass viele insbesondere der\nkleineren Teams und Wirtschaftsbetriebe im E-Sport vor großen\nHerausforderungen stehen\", sagte Hans Jagnow, Präsident des Deutschen eSport-Bundes im\nGespräch mit dem Deutschlandfunk. Die Veranstalter müssen improvisieren. Das Dota-2-Turnier\nESL One Los Angeles findet nun in einem neuen Format über mehrere Wochen hinweg\nonline statt, ebenso wie die League-of-Legends-Ligen.\nDas Finale der ESL Pro League in Counter-Strike\nwar eigentlich vor Tausenden Zuschauern in Denver geplant, nun wurde es in ein\nStudio in Europa verlegt. \nWelcher E-Sport ist\nder richtige für mich?\nTrotz der erschwerten Bedingungen gilt: Der E-Sport geht,\nanders als traditionelle Sportarten, grundsätzlich weiter. Plattformen wie\nSteam und Twitch melden\ndeutlich höhere Nutzerzahlen, das Interesse an Videospielen – und dem\nZuschauen bei Videospielen – ist groß. Der\nE-Sport-Profi Fabian 'GrabbZ' Lohmann\nglaubt, dass die Pandemie\neinige Menschen dazu bringen könnte, bei E-Sport-Übertragungen einzuschalten.\nEr erwarte allerdings keine größeren Auswirkungen.\nFalls Sie derzeit\nIhren Lieblingssport vermissen und dem E-Sport eine Chance geben wollen, stellt\nsich natürlich die Frage, welcher am besten zu Ihnen passt: Muss man selbst spielen,\num es zu verstehen? Und wo und wann\nkann man den Profis am besten zugucken? Wir geben Antworten. \nEinsteigerfreundlichkeit: 🎮\n🎮 🎮 🎮\n🎮 \nEmpfohlen für:\nFußballfans mit Entzugserscheinungen und, sorry, Gelegenheitsspieler\nSpielprinzip:\nNun, es ist virtueller Fußball. Jede Mannschaft wird von einem Spieler\ngesteuert und wer am Ende die meisten Tore geschossen hat, gewinnt. Der Ball\nist auch am Bildschirm rund, allerdings dauert eine Partie nicht 90 Minuten,\nsondern im Schnitt nur etwa 15. Wer in der Halbzeit aufs Klo will, muss sich\nbeeilen.\nKomplexität:\nWer weiß, was Fußball ist, versteht auch Fifa.\n\nHype-Potenzial: Variiert wie beim richtigen Fußball zwischen Grottenkick und Clásico. Viele\nprofessionelle Fußballvereine beschäftigen inzwischen Profigamer, manchmal\nwerden diese auch von der Konkurrenz abgeworben. Im besten Fall kann man also\neinfach seinen Verein weiter unterstützen und sich bei einem Bier mit Kumpels (natürlich\nnur per Videochat) über falsche Schiedsrichterentscheidungen und zu langsame\nVerteidiger aufregen. Die gibt es nämlich auch im simulierten Fußball. \nEinschalten: In\nFifa gibt es Ligen und Turniere. Deutsche\nTeams messen sich unter anderem an Spieltagen der virtuellen Bundesliga, es\ngibt auch Weltmeisterschaften und Turniere, die über mehrere Tage laufen. Aktuelle\nSpielpläne findet man auf der Fifa-Gamepedia-Website, die Partien werden von den Veranstaltern\nmeist auf Twitch oder YouTube übertragen. \nEinsteigerfreundlichkeit: 🎮\n🎮 🎮 🎮\n\nEmpfohlen für:\nAlle, die früher auf LAN-Partys waren und bis heute Bruce-Willis-Filme lieben.\nSpielprinzip: Counter-Strike ist ein Klassiker unter\nden E-Sport-Titeln, seit rund 20 Jahren wird professionell gespielt. Zwei Teams\naus je fünf Spielern treten an, um sich gegenseitig\nauszuschalten, Geiseln zu retten oder erfolgreich eine Bombe zu detonieren. Gespielt\nwird über mehrere Runden auf unterschiedlichen Maps, also in verschiedenen virtuellen Welten, die jeweils andere\nTaktiken erfordern. Zu Beginn jeder Runde hat jeder Spieler ein Budget, mit dem\ner sich Ausrüstung (sprich Waffen) kaufen kann. Jeder Spieler hat eine besondere\nRolle im Team, etwa die des Scharfschützen. Eine Partie dauert durchschnittlich\nzwischen 40 und 60 Minuten. \nKomplexität: Gegner\nfinden, Gegner erschießen, Runde gewinnen: Das Spielprinzip von CS ist entsprechend leicht zu verstehen.\nAllerdings kann es anfangs verwirrend sein, während einer Partie die schnell\nwechselnden Ich-Perspektiven der einzelnen Spieler zu verfolgen. Wer eine Weile\nzuguckt, versteht aber recht schnell im Groben, worauf es ankommt.\nHype-Potenzial:\nBei manchen Counter-Strike-Übertragungen kann man\nden Energydrink förmlich durch den Bildschirm riechen – es ist laut, männlich und selbst die einseitigste Partie wird hochgejazzt. Das kann bisweilen etwas anstrengend sein, aber wenn zwei seit Jahren rivalisierende Teams\naufeinandertreffen, erreicht das durchaus die Intensität eines guten Derbys. \nEinschalten: Counter-Strike findet gewöhnlich im Turniermodus statt, einen Überblick über vergangene und kommende Events und Links gibt es auf Liquidpedia oder HLTV.\nEinsteigerfreundlichkeit: 🎮\n\nEmpfohlen für:\nAlle, die wirklich sehr viel Zeit haben.\nSpielprinzip:\nZwei Teams aus je fünf Spielern müssen in einer grob symmetrischen Spielwelt versuchen,\ndie gegnerische Basis zu zerstören. Dazu wählt jeder Spieler vor dem Beginn\neine Spielfigur, seinen sogenannten Helden aus. Im Verlauf der Partie müssen er oder sie nicht nur die gegnerischen Helden ins Jenseits befördern, sondern auch neutrale\nGeschöpfe, um Gold zu sammeln. Gespielt wird meist in Serien von drei Partien,\neine einzelne Partie kann dabei zwischen 20 und 70 Minuten dauern. \nKomplexität: Dota ist anspruchsvoll. Den Spielern stehen anfangs mehr als 110\nHelden zur Auswahl, die jeweils verschiedene Fähigkeiten mitbringen: Manche\nsind stärker im Nahkampf, andere sind fragile Zauberer. Zudem werden die Helden\nim Verlauf des Spiels immer mächtiger und können zusätzlich dutzende\nAusrüstungsgegenstände kaufen, die wiederum spezielle Eigenschaften haben. So\nergeben sich nahezu endlos viele taktische Kombinationen im Zusammenspiel mit\nden Teamkollegen. Dota ist notorisch\nschwierig für Anfänger, und wer es nicht selbst spielt, dürfte kaum verstehen,\nwas genau auf dem Bildschirm eigentlich gerade passiert. \nHype-Potenzial:\nHoch, solange mans versteht. Wenn im Finale eines Turniers eine Aktion nach mehreren Stunden Spielzeit\nüber mehrere Millionen\nEuro Preisgeld entscheidet, ist das wie ein Elfmeter in der Nachspielzeit\neines WM-Finales. Mindestens.\nEinschalten:\nBislang bestand eine Dota-2-Saison,\nvergleichbar mit Tennis, aus Minor- und Major-Turnieren, auf denen die Teams\nPunkte sammeln konnten, um sich für die Weltmeisterschaft The International zu\nqualifizieren. Durch die Corona-Krise könnte sich das ändern, wenn verschiedene\nRegionen ein Ligensystem einführen. Die Übertragungen gibt es fast ausschließlich auf Twitch, wo viele Profispieler regelmäßig ihr Training streamen. Spielpläne\nund Tabellen findet man auf Liquidpedia.  \nEinsteigerfreundlichkeit: 🎮 🎮\n\nEmpfohlen für: Menschen,\ndie es komplex, aber nicht zu komplex mögen. \nSpielprinzip: Ähnlich\nwie bei Dota, denn beide Titel haben\nden gleichen Ursprung. Zwei Teams aus je fünf Spielern wählen unterschiedliche\nHelden (hier heißen sie Champions) aus und versuchen dann, zunächst einzelne\nTürme auf dem Spielfeld und dann die gegnerische Basis einzunehmen.\nKomplexität: Ebenfalls\nsehr hoch, aber League of Legends\n(LoL) ist etwas einsteigerfreundlicher als Dota.\nIndividuelle Scharmützel sind häufiger als Teamfights mit allen zehn Spielern, dadurch\nlässt sich das Geschehen leichter verfolgen und vor allem verstehen. Die\nSpielmechanik ist etwas weniger komplex, die Grafik dafür ein bisschen\ncomicmäßiger und das Entwicklerstudio Riot legt insgesamt mehr Wert auf Einsteiger.\nIn jedem Fall hilft es, das Spiel einige Dutzend (besser Hundert) Stunden\nselbst gespielt zu haben, um es wirklich zu verstehen.\nHype-Potenzial:\nHoch, auch wenn man online leider nicht mitbekommt, wie eine Halle\neuphorisierter Menschen jubeln kann, wenn\nsüdkoreanische Jugendliche in die Tasten hauen. In Deutschland stellt übrigens\nder Fußballverein Schalke 04 seit einigen Jahren ein eigenes Profiteam. \nEinschalten: League of Legends findet in\nverschiedenen kontinentalen Ligen statt, etwa der nordamerikanischen LCS oder\nder europäischen LEC, die jeweils offiziell vom Entwickler Riot Games\nausgerichtet werden. Die besten Teams der Saison qualifizieren sich außerdem für die jährliche Weltmeisterschaft. Es gibt also fast jede\nWoche Spiele zu gucken, den besten Überblick über Rankings und Termine bieten die offizielle Website und Leaguepedia. Offizielle Streams findet man auf Twitch.\n\nEinsteigerfreundlichkeit: 🎮 🎮\n🎮 \nEmpfohlen für: Alle,\ndie auf Comicfilme und schnelle Action stehen.\nSpielprinzip: Overwatch ist, wie Counter-Strike, ein Teamshooter. Allerdings gibt es nicht nur\nunterschiedliche Waffen, sondern komplett unterschiedliche Charaktere, die man\nsogar während der laufenden Partie wechseln kann. Auch endet eine Map nicht, wenn alle sechs Spieler eines\nTeams tot sind. Sie stehen nämlich immer wieder auf, bis das Ziel erreicht ist,\netwa wenn ein Team alle Kontrollpunkte eingenommen hat. Die sehr\nunterschiedlichen Spielfiguren könnten einer Comicserie entsprungen sein, was\nes leichter macht, seine persönlichen Favoriten zu finden.\nKomplexität: Aufgrund\nder unterschiedlichen Spielklassen und Kombinationen höher als bei Counter-Strike, aber nicht so hoch wie\nbei League of Legends oder Dota. Vor allem aber ist Overwatch beim Gameplay deutlich schneller:\nIn Übertragungen wird häufig zwischen den Perspektiven gewechselt, die Figuren\nspringen und teleportieren durch die Welt, sodass die Orientierung für die\nZuschauenden nicht immer einfach ist. Gute Spielzüge können in diesem Chaos\nschon mal untergehen. Aber wofür gibt es Wiederholungen?\nHype-Potenzial:\nDer Entwickler Blizzard will mit der Overwatch\nLeague eine weltweite Liga mit klingenden Teams namens Toronto Defiant und\nDallas Fuel etablieren, die mit ihren Städten verbunden sind. Vorbild sind die\nUS-amerikanischen Sportligen mit ihren Franchises. So erinnern dann auch die\nSpieltage der Overwatch League teilweise\nan die Liveübertragungen im American Football: Alles ist sehr professionell, sehr\nglatt geschliffen, sehr US-amerikanisch. \nEinschalten:\nFür die aktuelle Saison hat Blizzard einen Deal mit YouTube ausgehandelt. Die\nMatches der Overwatch League werden\ndeshalb exklusiv im YouTube-Kanal übertragen. Alle Informationen und Kalender\ngibt es auf der offiziellen Website. \nEinsteigerfreundlichkeit: 🎮 🎮\n🎮 \nEmpfohlen für: Craftbier-trinkende\nWrestlingfans\nSpielprinzip: Super Smash Bros. ist eine\nKampfspielserie für Nintendo-Konsolen, der jüngste Teil, Super Smash Bros. Ultimate, erschien 2018. Zwei Spieler treten\nmit jeweils einem Charakter aus dem Nintendo-Universum in einem\nzweidimensionalen Ring gegeneinander an und müssen den Gegner vermöbeln. Die Runde gewinnt,\nwer seinem Gegner alle Leben abnimmt oder bei Gleichstand am Ende der Zeit\n(meist acht Minuten) am wenigsten Schaden genommen hat. \nKomplexität: Wie\nbei allen Games, gilt auch bei Super Smash\nBros.: Leicht zu lernen, schwer zu meistern. Jede Spielfigur verfügt über\nSpezialangriffe sowie offensive und defensive Fähigkeiten, die Profispieler in\nrasanter Geschwindigkeit und irrwitzigen Combos einsetzen. Zu verstehen,\nweshalb eine Aktion nun besonders gut war, benötigt Zeit.\nHype-Potenzial:\nImmens. Super Smash Bros. hat zwar bei Weitem nicht die höchsten Preisgelder im E-Sport, aber dafür eine der\neingeschworensten und treuesten Fanszenen, die immer wieder kleinere, regionale\nTurniere auf die Beine stellen. Das Spiel ist für emotionale und adrenalingeladene Partien bekannt – und so manche legendäre Memes.\n\nEinschalten: In\ndiesem Jahr sollte unter anderem die neue Smash\nWorld Tour mit 25 Events rund um die Welt stattfinden. Aufgrund der\nCorona-Krise wurde sie zunächst auf Juni verschoben. Übertragungen finden fast\nimmer auf Twitch statt, eine Übersicht über kommende Turniere gibt es auf reddit\noder auf smash.gg.",
     "twitter-history": "[{       \"id\": 1248582798933463040,       \"url\": \"https://twitter.com/game_verband/status/1248582798933463040\",       \"date\": \"2020-04-10 12:05:11+00:00\",       \"text\": \"Die Bälle, Pucks &amp; Darts ruhen weltweit, doch trotzdem möchte man ein Live-Spiel sehen? Warum dann nicht mal eins aus dem #Esport? @eikekuehl gibt eine Übersicht, welcher Titel für wen geeignet ist via @zeitonline https://t.co/GBbMUIc5bP #stayhomeplaytogether https://t.co/7Zl0DlkHrj\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 3221428419,              \"url\": \"http://www.game.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300693221241237505/XUb__ggg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3221428419/1609752617\",              \"username\": \"game_verband\",              \"name\": \"game_eV\",              \"description\": \"game – Verband der deutschen Games-Branche\",              \"verified\": false,              \"created_date\": \"2015-04-29 13:59:52+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 8112,              \"friends\": 2310,              \"tweets\": 5653,              \"liked_tweets\": 3197,              \"lists_member\": 156,              \"media_shared\": 2661       }}, {       \"id\": 1248507333946286080,       \"url\": \"https://twitter.com/hanssteup/status/1248507333946286080\",       \"date\": \"2020-04-10 07:05:19+00:00\",       \"text\": \"Computerspiele: Welcher E-Sport passt zu mir? https://t.co/IPeBL5r2oK / zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 43682950,              \"url\": \"http://steup.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/459357119955759104/TBK8VKEy_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/43682950/1398353923\",              \"username\": \"hanssteup\",              \"name\": \"Hans Steup\",              \"description\": \"Klicke auf Folgen und verpasse nie das Neueste zu TechTools, einfacher arbeiten, besser knipsen, filmen und schreiben. Mehr auf: XING.to/HansSteup\",              \"verified\": false,              \"created_date\": \"2009-05-31 12:45:41+00:00\",              \"location\": \"Berlin, Germany, Deutschland\",              \"followers\": 3309,              \"friends\": 2252,              \"tweets\": 106746,              \"liked_tweets\": 167,              \"lists_member\": 138,              \"media_shared\": 3859       }}, {       \"id\": 1248178464995368960,       \"url\": \"https://twitter.com/rdeecke/status/1248178464995368960\",       \"date\": \"2020-04-09 09:18:30+00:00\",       \"text\": \"Welcher E-Sport passt zu mir? https://t.co/PXEpgIRBNU via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 196206018,              \"url\": \"http://robertdeecke.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/969604019139334149/3_raKmTC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/196206018/1520006489\",              \"username\": \"rdeecke\",              \"name\": \"Robert Deecke\",              \"description\": \"UX-Architect, Business Value & User Value tinyurl.com/XingRD tinyurl.com/LinkedRD Healthcare Futurist 🇪🇺\",              \"verified\": false,              \"created_date\": \"2010-09-28 15:43:37+00:00\",              \"location\": \"Hamburg, Berlin\",              \"followers\": 272,              \"friends\": 429,              \"tweets\": 44656,              \"liked_tweets\": 11050,              \"lists_member\": 83,              \"media_shared\": 1288       }}, {       \"id\": 1247631084453593090,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1247631084453593090\",       \"date\": \"2020-04-07 21:03:25+00:00\",       \"text\": \"https://t.co/GWEA7Qtr6L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1247601553936187392,       \"url\": \"https://twitter.com/Frank_Walle/status/1247601553936187392\",       \"date\": \"2020-04-07 19:06:04+00:00\",       \"text\": \"Computerspiele: Welcher E-Sport passt zu mir? https://t.co/V1MSEEB9yL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1247590398542909445,       \"url\": \"https://twitter.com/zeitonline_dig/status/1247590398542909445\",       \"date\": \"2020-04-07 18:21:44+00:00\",       \"text\": \"Sind Sie eher der Fifa-, Dota- oder Super Smash Bros.-Typ? Da die traditionelle Sportwelt aufgrund von #Covid19 stillsteht, könnte die große Chance des #eSport gekommen sein. Wir sagen, worum es bei den wichtigsten Games geht.  https://t.co/a4br3rN9XI\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72845405,              \"url\": \"http://www.zeit.de/digital/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600646429774843904/DGWn8taN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_dig\",              \"name\": \"ZEIT ONLINE Digital\",              \"description\": \"Alles digital. Wir sind: @mlaaff, @frauhegemann und @JakobStruller\",              \"verified\": true,              \"created_date\": \"2009-09-09 12:57:28+00:00\",              \"location\": \"Berlin\",              \"followers\": 70305,              \"friends\": 21,              \"tweets\": 6350,              \"liked_tweets\": 29,              \"lists_member\": 1507,              \"media_shared\": 52       }}, {       \"id\": 1247590397079105537,       \"url\": \"https://twitter.com/zeitonline/status/1247590397079105537\",       \"date\": \"2020-04-07 18:21:44+00:00\",       \"text\": \"Die Sportwelt steht aufgrund des #Coronavirus und #Covid19 still. Die ganze Sportwelt? Nein, der #eSport geht weiter. Wir erklären die wichtigsten Titel.  https://t.co/5WoP1hIecp\",       \"replies\": 5,       \"retweets\": 1,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}