{
     "url": "https://www.zeit.de/zeit-wissen/2020/06/sitzen-koerperhaltung-wirbelsaeule-gesundheit-medizin",
     "date": "2020-11-11T11:59:39+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Hock dich halt hin",
     "article": "Seitdem der Mensch Platz genommen hat, maßregelt ihn die Medizin. Aber Sitzen macht Spaß, und Stühle sind eine wunderbare Erfindung.\nViele Menschen sitzen zu viel, bewegen sich zu wenig und der Rücken leidet. Während Stehpulte und Spezialhocker im Homeoffice boomen und mancher beim Sport Ausgleich sucht, blickt ZEIT Wissen-Autorin Hella Kemper in die Geschichte des sitzenden Menschen. Und dem geht es vielleicht gar nicht so schlecht, wie vielfach behauptet wird.\nAnfang September erreichte mich ein Foto, aufgenommen auf einem Dachboden. Durch ein großes Fenster scheint die Sonne herein. Tische sind bedeckt von Papier, Bücher stapeln sich. Ein Stuhl mit lindgrünem Polster und ein Korbsessel stehen sich schräg gegenüber. Das Foto ist in der bayerischen Abgeschiedenheit aufgenommen, in die sich der Schriftsteller Michael Krüger zurückgezogen hat, seit er an Leukämie erkrankt ist. In seinem Gedicht\nWettervorhersage\nschreibt Krüger: \"Irgendwann werden wir wieder im Freien sitzen.\"\n\nUnbesetzte Stühle sind eine Leerstelle, ein Schmerz, jemand fehlt. Denn Sitzen ist ein sozialer Akt. Die sitzende Gesellschaft erschließt sich die Welt nicht räumlich, sondern intellektuell. Seit der Mensch sesshaft geworden ist, \"wurde aus der geografischen eine geistige Mobilität\", sagt der Kunsthistoriker Mateo Kries, der das Vitra Design Museum in Weil am Rhein leitet. \"Die Entwicklung des Stuhls ist eine evolutionäre\", sagt er, eine Anpassung an neue Anforderungen. Deshalb gebe es nicht den einen perfekten Stuhl. Und möglicherweise erforscht deshalb die Wissenschaft keine andere Körperhaltung genauer als die sitzende.\n\nOhne den Stuhl wären viele kulturelle Leistungen wohl nicht zustande gekommen: nicht Schillers\nGlocke,\nkein\nMensch ärgere Dich nicht-Spiel, kein MP3-Format. \"Deshalb ist der Stuhl die Königsdisziplin der Designer\", sagt Kries. Kein Möbel stellt mehr Anforderungen an seinen Macher. Der Architekt Mies van der Rohe soll gesagt haben, es sei schwerer, einen guten Stuhl zu entwerfen, als einen Wolkenkratzer. Fordert solcher Anspruch Orthopäden, Krankenkassen und Gesundheitsindustrie heraus, das sitzende Volk zu maßregeln? Oder geht es in Wahrheit auch beim Sitzen um eine Optimierung der Arbeitskraft? Dann sollte man es mit Astrid Lindgren halten: \"Man muss ja noch Zeit haben, einfach dazusitzen und vor sich hin zu schauen.\"\n\nDas Sitzen auf Stühlen ist eine junge Angewohnheit des Menschen. Die \nGeschichte der Menschheit ist zwei Millionen Jahre alt, die des Stuhls \nweniger als 500. \"Das Sitzen musste erst erfunden werden\", schreibt der \nKulturwissenschaftler Hajo Eickhoff in seiner Sitz-Geschichte\nHimmelsthron und Schaukelstuhl.\nBevor gesessen wurde, hockten und kauerten die Menschen. Die \nerste Sitzende war die gebärende Frau. Der erste Stuhl der königliche \nThron. Das Abendland hat ihn profanisiert. Auf ihm hocken wir heute, \nwenn wir aufs WC gehen. Die Sesshaftwerdung des Menschen war zunächst \ndie Bindung an einen Ort, an das Haus. Das Territorium wurde nicht mehr \ndurchstreift, sondern besetzt. Die Häuser im Mittelalter kannten als \nMöbel nur die Truhe. Als Tisch diente eine ausgehängte Tür. Die \nMahlzeiten wurden im Stehen eingenommen. Erst die Mönche im 14. \nJahrhundert nahmen im Chorgestühl Platz: Die begrenzte Sitzfläche sollte\n sie disziplinieren.\n\nDann wurden die Kirchen mit Bänken ausgestattet – und die standen bald auch in den Bildungsstätten des Abendlandes, in Schulen, Universitäten und im Theater. Im Sitzen sollte der Mensch kultiviert werden. Aus Vorstehern wurden \"Vorsitzende\". Gelehrte waren \"Lehrstuhlinhaber\". Die Karriere der Sitzberufe begann. Bücher wurden geführt und geschrieben – das gehende Auge schaut in die Weite, das sitzende in die Nähe. Das Sitzen schuf eine neue Hierarchie der Sinne. Der Mensch begann sitzend, seinen Körper zu vergessen. Und die Wissenschaft begann sich zu sorgen.\n\nEiner der Ersten war der Mediziner Hermann von Meyer, der sich 1867 über die Mechanik des Sitzens, \"mit besonderer Rücksicht auf die Schulbankfrage\", Gedanken machte. Der Orthopäde Franz Staffel präsentierte ein paar Jahre später den Kreuzlehnstuhl mit einer kurzen Rückenlehne, die auf die Lendenwirbelsäule \"einen federnden Gegendruck\" ausüben sollte, um eine aufrechte Sitzhaltung im Hohlkreuz zu unterstützen. 1884 veröffentlichte Staffel seine Abhandlung über die\nHygiene des Sitzens,\nein Plädoyer für eine straffe, rechtwinklige Sitzhaltung – der Anfang allen Sitzbashings.\n\nUnmengen von Holzleim hat der Bopparder Tischler Michael Thonet gebraucht, um einen Stuhl zu perfektionieren, der so gar nicht Staffels Vorstellungen von einem gesunden Stuhl entsprach, den sich aber jeder leisten konnte. Thonets Idee im Jahr 1859: Stühle wie Gehstöcke und Wagenräder zu produzieren mithilfe der Bugholz-Technik. Dafür wurden die zugeschnittenen Teile unter Druck befeuchtet und so lange in Leim gekocht, bis sie sich in die perfekte Form biegen ließen und einen Stuhl ohne ein einziges gedrechseltes Teil ergaben. Der Thonet-Sessel Nr. 14 war leicht, preiswert und zerlegbar und der erste Stuhl, der industriell produziert werden konnte. Mehr als 50 Millionen Mal sollte er sich bis 1930 verkaufen und zur Ikone der bürgerlichen Gesellschaft werden. Nr. 14 demokratisierte das Sitzen und verkörpert für den Stuhlkenner Hajo Eickhoff gar die Idee des modernen Europas. Sitzen wurde alltäglich und der Stuhl zur Wiege des guten Gedankens.\n\nDenn der sitzende Mensch faltet sich zusammen, er verschließt sich, was die Emotionen begrenzt und das ordnende Denken begünstigt. Eickhoff nennt es sedieren. Etymologisch ist das deutsche Wort \"sitzen\" mit dem lateinischen\nsedere\nverwandt, das lateinische\nsedare\nwiederum bedeutet beruhigen, beschwichtigen, stillen. Homo sedativus bewegt sich in geistigen und imaginierten Welten. Das Sitzen schafft Übersicht, der Stuhl ist das Gerüst gegen Chaos – auch in Corona-Zeiten. Wer sitzt, hält Abstand.\n\nDoch kaum ist der Mensch zur Ruhe gekommen, verfolgt ihn die Wissenschaft mit Verve: Homo sedativus sitzt zu viel und zu lange, sitzt schief und verkehrt und auf den falschen Stühlen. Empfohlen werden zunächst Sitzbälle, die die Berufsgenossenschaft wiederum verbietet, teure Stehtische, Kniehocker oder der Stitz, also Stehsitz. Wer Sitzhilfen googelt, findet Antidekubituskissen, Aufstehhilfen mit Fernbedienung, Sitzringe, Lordose- und Arthrodesenkissen. Wer würde da noch sitzen wollen?\n\nSechzig Jahre nach Staffels Abhandlung über die\nHygiene des Sitzens\nberichten Forscher, dass Londoner Busfahrer, die ständig sitzen, häufiger am Herzinfarkt sterben als die Schaffner, die im gleichen Fahrzeug herumgehen, um das Fahrgeld zu kassieren – die erste von vielen Studien, die alle zeigen werden: Wer viel sitzt, hat ein größeres Risiko, an Diabetes oder einem Herz-Kreislauf-Leiden zu erkranken. Mögliche Ursache: Die größte Stoffwechselmasse des Menschen, seine mehr als 650 Muskeln, schaltet beim Sitzen auf Stand-by. Die Studien können das Sitzverhalten allerdings nicht als direkte Ursache für den Anstieg des Risikos belegen – sie stellen Korrelationen fest, aber nicht unbedingt Kausalitäten. Viele Risiken könnten auch mit Übergewicht zu tun haben. Doch seitdem das Sitzen als eigenständiger kardiovaskulärer Risikofaktor ausgemacht ist, versetzt die Botschaft \"Sitzen ist das neue Rauchen\" die sitzende Gesellschaft mit immer neuen Studien in Unruhe. So wie 2014, als eine Studie das Sitzen sogar für Darmkrebs, Gebärmutterhalskrebs und in geringerem Maße für Lungenkrebs verantwortlich machte.\n\nUnd es kommt noch schlimmer: Viel sitzen, so Forscher der Universität Regensburg, sei selbst für diejenigen nachteilig, die sich ansonsten intensiv bewegen. Einen Ausgleichseffekt gebe es nicht. Dem widerspricht ein Forscherteam um den norwegischen Mediziner Ulf Ekelund. Ihnen zufolge lässt sich das Sitzen kompensieren: acht Stunden sitzen, eine Stunde bewegen.\n\nAngesichts der widersprüchlichen Ergebnisse sind Empfehlungen wenig hilfreich: Die einen raten zu einigen Minuten Sitzunterbrechung pro Stunde. Andere schlagen vor, Warnschilder auf Stühle zu kleben, die denen auf Zigarettenschachteln ähneln. Einig sind sich die meisten Forscher in einem Punkt: Weniger ungesund ist das dynamische Sitzen – also Stühle wechseln, Sitzhaltung verändern, so oft wie möglich aufstehen. Im\nNew Scientist\nbeschrieben jetzt die amerikanischen Forscher Herman Pontzer und David Raichlen, was sie sich bei den afrikanischen Hadza abgeguckt haben: das Hocken. Dabei habe irgendein Muskel immer etwas zu tun. Aktiv ausruhen, das ist die nächste Zauberformel. \nDie Quellenangaben zum Artikel finden Sie hier.",
     "twitter-history": "[{       \"id\": 1326633582807355393,       \"url\": \"https://twitter.com/HelgesWelt/status/1326633582807355393\",       \"date\": \"2020-11-11 21:11:08+00:00\",       \"text\": \"Die Häuser im Mittelalter kannten als Möbel nur die Truhe. Als Tisch diente eine ausgehängte Tür. Die Mahlzeiten wurden im Stehen eingenommen.https://t.co/YoQQ47HqQU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1281705151712157697,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1281716443277660161/DiiZ2mMB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1281705151712157697/1594419421\",              \"username\": \"HelgesWelt\",              \"name\": \"Helge Klein (non-IT)\",              \"description\": \"Persönliches Konto von @HelgeKlein. Wenig IT, dafür vieles was die Welt (oder wenigstens mich) bewegt.\",              \"verified\": false,              \"created_date\": \"2020-07-10 21:45:32+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 8,              \"tweets\": 512,              \"liked_tweets\": 180,              \"lists_member\": 0,              \"media_shared\": 12       }}, {       \"id\": 1326619908436799488,       \"url\": \"https://twitter.com/zeitonline/status/1326619908436799488\",       \"date\": \"2020-11-11 20:16:48+00:00\",       \"text\": \"Stehen Sie doch mal auf, während Sie diese Geschichte über das Sitzen lesen. Oder Sie hocken sich einfach hin. #Gesundheit #Abo https://t.co/psar8uV5iC\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1326510499375116288,       \"url\": \"https://twitter.com/MedizinischRssA/status/1326510499375116288\",       \"date\": \"2020-11-11 13:02:03+00:00\",       \"text\": \"Zeit: Sitzen und Gesundheit: Hock dich halt hin https://t.co/JYjUoRYwt5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 615166225,              \"url\": \"http://www.medisuch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2408617274/h5u14hg154aub44th409_normal.gif\",              \"profile_banner\": null,              \"username\": \"MedizinischRssA\",              \"name\": \"Medizinisch Rss Agg\",              \"description\": \"medizinischer Nachrichtenaggregierer für Nachrichten, die es nur als RSS-Feed gibt. Herausgeber: IQTG.de\",              \"verified\": false,              \"created_date\": \"2012-06-22 13:21:39+00:00\",              \"location\": \"Deutschland\",              \"followers\": 67,              \"friends\": 3,              \"tweets\": 21256,              \"liked_tweets\": 0,              \"lists_member\": 5,              \"media_shared\": 2       }}, {       \"id\": 1326479720230350849,       \"url\": \"https://twitter.com/zeitonline_wis/status/1326479720230350849\",       \"date\": \"2020-11-11 10:59:44+00:00\",       \"text\": \"Fast alle von uns sitzen zu viel, und das ist ungesund! Stimmt das in seiner Absolutheit so überhaupt? Ein Blick in die Evolution des sitzenden Menschens #Rückenschmerzen #Ergonomie #Abo https://t.co/hlwH5mMGpr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 121098001,              \"url\": \"http://www.zeit.de/wissen/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564967330451456/BNA2XGik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wis\",              \"name\": \"ZEIT ONLINE WISSEN\",              \"description\": \"Wir sind: @NeuerTag, @svensonst, @maria_mastreads, @JaSimmank @flor8i @ClaWuest @corinnaschoeps\",              \"verified\": true,              \"created_date\": \"2010-03-08 12:31:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 60461,              \"friends\": 90,              \"tweets\": 11115,              \"liked_tweets\": 176,              \"lists_member\": 906,              \"media_shared\": 142       }}]"
}