{"url": "https://www.zeit.de/2020/42/fluechtlingshelfer-petar-rosandic-rapper-balkanroute-andreas-gabalier", "date": "2020-10-07T16:57:10+02:00", "source": "zeit.de", "label": "real", "header": "Der Rapper auf der Balkanroute", "article": "Petar Rosandić war Rapper, wurde von Norbert Hofer gedisst und von Andreas Gabalier verklagt. Heute ist er Flüchtlingshelfer auf der Balkanroute.\nDas hier ist vielleicht nicht die Hölle, aber Fegefeuer könnte hinkommen. Die alte Fabrikhalle an der bosnisch-kroatischen Grenze ist voller Zelte, es riecht nach Mann und Schimmel, und Petar Rosandić verteilt mit ernstem Gesicht Sandwiches aus einem weißen Transporter. Hier leben Flüchtlinge im Niemandsland: Das Camp ist illegal, die Menschen sind nicht registriert. Viele warten seit Monaten auf ihre Chance, den Grenzübertritt in die EU zu schaffen. Ihr Überleben hängt von privater Hilfe ab. Von den bosnischen \"Flüchtlingsmamas\". Und von Menschen wie Rosandić. Es ist Anfang März 2020, Corona erscheint noch als ein italienisches Problem. Und Rosandić weiß nicht, dass das sein vorerst letzter Besuch im Lager sein wird.\nPetar Rosandić ist Journalist und Rapper. Unter dem Künstlernamen Kid Pex hat der 36-jährige Wiener Alben herausgebracht, landete Hits am Balkan, wurde für seine Songs von FPÖ-Chef Norbert Hofer gedisst und von Andreas Gabalier verklagt. Früher tourte Rosandić als Rapper am Balkan. Heute fährt er mit einem weißen Transporter als Flüchtlingshelfer die Balkanroute entlang. Gemeinsam mit seinen Mitstreitern hält er die Erinnerung an einen Hotspot der Flüchtlingsbewegung wach, bei dem gerne vergessen wird, dass es immer noch ein Hotspot ist. \nEin halbes Jahr nachdem er das letzte Mal an der bosnisch-kroatischen Grenze war, sitzt Rosandić in einem Wiener Café und erzählt davon, was seither passiert ist. Rosandić ist ein gemütlicher Mann: ein bisschen Bart, ein bisschen Bauch, ein abgerissenes T-Shirt. \"Die Situation in Bosnien war schon im März aussichtslos, seitdem ist es noch schlimmer geworden\", sagt er. Die Themen sind hart, seine Stimme ist ruhig. Vielleicht muss man so distanziert über dieses menschliche Elend reden können, wenn man so nahe dran ist wie Rosandić. \nRosandić war nicht immer Flüchtlingshelfer – und er war auch nicht immer so ruhig. \"Mein Rap war am Anfang sehr aggressives Zeug: Battle, Straße, der Tschusche hat’s geschafft\", sagt Rosandić. Aber da war er auch noch jünger. Heute ist er mit dem Kopf oft auf der Balkanroute, und das macht ihm zu schaffen. Vor allem das Gefühl, dem Leid immer nur hinterherlaufen zu können. Schon 2013 nimmt Rosandić einen Solidaritätssong für die Asylwerber in der Wiener Votivkirche auf, 2015 fährt er während der Flüchtlingskrise mit einem Transporter ins ungarische Camp Röszke. Damals sind das noch einzelne Hilfsaktionen. Seit dem vergangenen Jahr hat er sich der Hilfe für Menschen auf der Flucht ganz verschrieben.\nIm Sommer 2019 erzählt ihm die Flüchtlingshelferin Brigitte Holzinger vom Flüchtlingscamp Vučjak. Das Lager auf einer ehemaligen Mülldeponie in Bosnien gilt damals als \"Schande Europas\", so wie heute Moria als \"Schande Europas\" gilt. Vielleicht liegt es daran, dass sich die Öffentlichkeit immer nur auf einen Schandfleck gleichzeitig konzentrieren kann. Im September 2019 fahren Rosandić und Holzinger gemeinsam mit anderen Helfern das erste Mal mit einem Transporter voller gesammelter Spenden nach Bosnien, Rosandić sitzt am Steuer. Auf der Rückfahrt ist Stille im Bus. Heute sagt er: \"Wir konnten nicht glauben, dass so etwas in Europa möglich ist.\"\nUm Rosandić und Holzinger bildet sich kurz darauf die Hilfsorganisation SOS Balkanroute. Es folgen weitere Touren nach Vučjak. Im Dezember 2019 wird das Lager geschlossen. Die Medien interessieren sich nicht mehr für Bosnien, aber die Flüchtlinge verlassen es nicht. Sie warten in neuen legalen und illegalen Camps nahe der Grenze, wie jenem in der alten Fabrik. Rosandić starrt in seinen Kaffee und erzählt von einem verrückten Jahr mit gelegentlichen Höhen und vielen Tiefen. Zehn Transporte gab es zwischen Herbst und Frühjahr, bevor Corona Europa zum Erliegen brachte. Nach jeder Fahrt sagt sich Rosandić, dass es seine letzte gewesen sei. Es ist eine auszehrende Arbeit, die er neben seinen Vollzeitjob als Journalist macht. Und doch sitzt er immer wieder hinterm Steuer, kann es nicht lassen, niemand aus der Gruppe kann das. \nRosandić weiß, wie sich Flüchtlinge fühlen, weil er selbst einer war. Im Jahr 1991 flieht seine Familie aus seiner Geburtsstadt Zagreb vor den beginnenden Balkankriegen. Mit neun Jahren kommt er erst nach Mailand, später nach Wien. Es folgt eine typische Wiener Jugend: Rosandić wächst in Mariahilf auf, seine Eltern sind eher bildungsbürgerlich und finden auch in Österreich wieder gute Jobs. Er geht aufs Gymnasium, hört dort von seinen Lehrern Sätze wie \"Das kannst du da bei deinen Jugos machen, aber nicht hier\". Die Proteste gegen Schwarz-Blau politisieren ihn. Später studiert er Publizistik, wird Journalist bei Kosmo, einem Magazin, das sich gezielt an die exjugoslawische Community richtet. \nÜber seine Freunde rutscht Rosandić in den Rap. 2009 veröffentlicht er sein erstes Album Gastarbeiterlife. Er bekommt Aufmerksamkeit, wird im Radio gespielt und kann eine Zeit lang von der Musik leben. In seiner frühen Phase rappt er viel auf Kroatisch. \"Ich wollte der Gesellschaft hier eine Watschn geben\", sagt er. \"Deshalb hab ich mich auch Tschuschenrapper genannt.\"\nAls er später in Österreich verstanden werden will, wechselt er zurück ins Deutsche. Seine Texte werden politischer. Über die Jahre attackiert er immer wieder die FPÖ, was ihm Anrufe von serbischstämmigen FPÖ-Funktionären einbringt.Im Song Norbert Hofer bezeichnet er den damaligen Bundespräsidentschaftskandidaten als \"Putin der Alpen\". Hofer twittert das Lied mit dem Kommentar: \"Hass im Netz\". \nAnfang 2019 wird Rosandić von Andreas Gabalier verklagt, nachdem er in einem Song andeutete, dass der Volks-Rock-’n’-Roller erschossen gehöre. Die Staatsanwaltschaft lässt das Verfahren fallen, im Hip-Hop-Kontext sei so was nicht als ernste Drohung zu werten. Rosandić schafft es mit der Geschichte bis in die New York Times. \"Gabaliers Anwalt hat dann auch die Zivilklage fallen gelassen: Er wolle uns nicht noch mehr Plattform bieten.\" \nWenn Rosandić von diesen Vorfällen erzählt, muss er grinsen. Er kennt das Spiel mit der Öffentlichkeit. Und er weiß, dass sich die Geschichte \"Vom Rapper zum Flüchtlingshelfer\" gut erzählen lässt. In diesem Frühjahr ist er noch eher zurückhaltend, als es darum geht, für die Organisation SOS Balkanroute zu sprechen (\"Ich bin nicht wichtig, die Heldinnen sind die Frauen da unten\"). Heute merkt man, dass er seinen Frieden damit gemacht hat. \"Ich bin kein Arzt, kein Sanitäter, kein Trauma-Pädagoge\", sagt er. Dafür habe er gute Verbindungen, und die nutze er eben jetzt. \nIm Mai haben Rosandić und seine Mitstreiter von SOS Balkanroute den Ute-Bock-Preis gewonnen, im Juni trafen sie Justizministerin Alma Zadić. Sie übergaben ihr eine Dokumentation über Menschenrechtsverletzungen der kroatischen Polizei. Die Organisation hilft weiter in Bosnien, aber es ist schwieriger geworden, nicht nur aufgrund von Corona. Im Sommer eskalierte die Situation. Im Netz kursierten Videos von rechten Mobs, die auf die Jagd nach Flüchtlingen gingen. Große Schlagzeilen machte das keine mehr. \nFür Helfer wie Rosandić gibt es zum einen ganz praktische Probleme. Vor Ort fehlt es an allem: Decken, Essen, Geld. Und dann gibt es das Problem, dass sie zwar viel zu erzählen haben, aber immer weniger Zuhörer finden – auch weil immer neue Orte die Nachrichten beherrschen. Im März kochte die Situation an der türkisch-griechischen Grenze hoch. Im September schaute Europa nach Moria, nicht nach Bosnien. Ursprünglich war für den frühen Herbst eine Tour mit jemanden aus der Politik geplant. Sie wurde verschoben, Moria war dringender.\nEs wäre verständlich, wenn die Helfer auf der Balkanroute wütend wären, sich vergessen und betrogen fühlen würden. Doch darauf lässt sich Rosandić nicht ein. \"Moria ist eine Chance\", sagt er. \"Wir können gar nicht zu wenig über das Leid der Flüchtlinge in Europa reden.\" \n2010\nMit dem Album Bečko čudo erreicht Kid Pex die LP-Charts.\n2020\nDie SOS Balkanroute gewinnt den Ute-Bock-Preis, die wichtigste Auszeichnung für Flüchtlingshilfe in Österreich.\n2011\nRosandić ist als Rapper für den Austrian Newcomer Award nominiert, bekommt den Preis aber letztlich nicht.\nDas Schwierigste für alle, die an dem Projekt beteiligt sind, sei die innere Distanz, sagt Rosandić. Es hänge einem ständig das Gefühl im Nacken, dass die Menschen in Bosnien von der Hilfe abhängig seien. \"Aber das eigene Leben muss auch weitergehen.\" Nur so könne man auch über längere Zeit dabeibleiben, ohne kaputtzugehen. Deshalb arbeitet Kid Pex gerade neben seinem Brotjob und der Flüchtlingshilfe an einem neuen Album – es ist das erste seit Jahren. \"Ich leb schon ein bisschen wahnsinnig\", sagt Rosandić. \"Ich bin überall. Aber mit dem Herzen immer auf der Balkanroute.\"", "twitter-history": "[{       \"id\": 1315950316374953984,       \"url\": \"https://twitter.com/Kid_Pex/status/1315950316374953984\",       \"date\": \"2020-10-13 09:39:39+00:00\",       \"text\": \"@zeitonline: Von @norbertghofer gedisst und von @VolksRocknRolla verklagt... Die Zeit mit einem Porträt von mir. Surreal, aber verdient, oida. :) https://t.co/TolnWQePQR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2434115749,              \"url\": \"http://www.wienoida.at\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/453616754699157504/qvz3KV8v_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2434115749/1464105223\",              \"username\": \"Kid_Pex\",              \"name\": \"Kid Pex\",              \"description\": \"Tschuschenrapper, Antifaschist, Überlebenskünstler, LeidensGENOSSE, Bruder, Bratko, usw.\",              \"verified\": false,              \"created_date\": \"2014-04-08 19:27:19+00:00\",              \"location\": \"Wien oida, Beč oida\",              \"followers\": 737,              \"friends\": 259,              \"tweets\": 771,              \"liked_tweets\": 596,              \"lists_member\": 5,              \"media_shared\": 345       }}]"}