{"url": "https://www.zeit.de/wirtschaft/2020-08/staatshilfe-corona-soforthilfen-betrug", "date": "2020-08-22T10:03:12+02:00", "source": "zeit.de", "label": "real", "header": "Der Staat, dein Freund und Spender?", "article": "In der Corona-Krise mobilisierte der Staat Milliarden Euro, um Kleinunternehmer und Soloselbstständige vor dem Ruin zu bewahren. Das weckte die Fantasie von Betrügern.\nDer Mann erschien aus freien Stücken bei der Kölner Polizei, um sich \nals Betrüger anzuzeigen. Die Sache sei die: Er sei Lkw-Fahrer, schon \netwas länger arbeitslos, habe von den Coronasoforthilfen gehört – und es\n einfach mal versucht. Und siehe da: Es klappte. Er habe 9.000 Euro \nbekommen, nicht mal Unterlagen einreichen müssen. Und weil es so \nreibungslos funktionierte, habe er gleich noch einen Antrag gestellt – \nund weitere 15.000 Euro erhalten. \n\n\n\nDer Staat, dein Freund und Spender? \n\n\n\nNun, erzählte der Mann, ihn plage jetzt sein schlechtes Gewissen. \nZumal das Geld weg sei, verprasst für Drogen und Glücksspiel. Er wolle \nsich, ja, entschuldigen. \n\n\n\nAndere denken nicht mal im Traum daran. Sie nahmen das Geld, obwohl es ihnen nicht zustand, behielten es – und schweigen bis heute: Danke, Corona! Danke, Berlin! Hübscher Zuschuss für die Haushaltskasse!\nNatürlich, Finanzminister Olaf Scholz (SPD) und Wirtschaftsminister \nPeter Altmaier (CDU) haben sich das anders gedacht. Sie schenkten die \nSummen Mitte März her, als Teil des ersten Coronahilfspakets: bis zu 50 Milliarden Euro.\n Das Geld sollte Tatkraft demonstrieren, Hoffnung spenden, \nEinkommenseinbußen kompensieren und kleinen Betrieben und \nSelbstständigen helfen, den Lockdown zu überleben. Und kein \nKonjunkturpaket für Betrüger sein.\nWaren die Regierungen von Bund und Ländern naiv, als sie eine schnelle \nAusschüttung versprachen? Jedenfalls gingen sie das Risiko allzu \nbeherzter Zugriffe ein. Die zur Beantragung nötigen Unterlagen waren mal\n mehr, mal wieder umfangreich, deren Prüfung mal mehr, mal weniger \nstreng.\nViele hatten das Geld sicher nötig. Aber im Spätsommer \ndes Coronajahres 2020 muss sich der Staat schon den Vorwurf gefallen \nlassen, es den Unehrlichen viel zu leicht gemacht zu haben. Schlimmer \nnoch: Die Behörden wirken auch mit der Aufarbeitung ihrer \nPrüfversäumnisse überfordert. Es gibt keine verlässlichen Zahlen, aber \ndunkle Ahnungen: Der Schaden beträgt wohl mehrere Hunderte Millionen \nEuro.\n\n\nAuf der Suche nach der Dunkelziffer \n\n\n\nStreuverluste im Namen des \"Wumms\" (Olaf Scholz)? So einfach ist es \nnicht. Der Schaden reißt nicht nur Löcher in den Haushalt, sondern auch \nins Solidargewebe der Gesellschaft. Und er muss, das ist das Mindeste, \nein warnendes Exempel für laufende und künftige Coronaprogramme sein. Schließlich\n schüttet der Staat weitere Milliarden aus, für die Verlängerung der \nKurzarbeit etwa, ein Instrument, das ebenfalls als missbrauchsanfällig \ngilt, für Kredite – und Staatsbeteiligungen.\n\n\n\nKommt das Ausmaß der Tricks und Gaunereien\n ans Licht, wenn die Finanzbeamten die Steuerbescheide bearbeiten und \nbei den Empfängern des Geldes nachhaken? Welche Summen werden verloren \nsein, weil sie bis dahin längst verrechnet, verschoben, verpulvert oder \nversickert sind? Und: Wie konnte es so weit überhaupt kommen? \n\n\nWer diese Frage im Regierungsviertel stellt, trifft auf \nVerantwortliche, die alles noch einmal genauso machen würden. Es habe \nschnell gehen sollen und schnell gehen müssen. Es gehe nicht um die \nzweifelhaften wenigen, sondern um die hilfsbedürftigen vielen. Und ja, \nauch dieser Satz fällt: Andauernd werde an die Politik die Forderung \nnach weniger Bürokratie herangetragen – nun sehe man, dass weniger \nKontrolle auch unerwünschte Folgen haben könne. \n\n\n\nDie Behörden in den Bundesländern haben rund zwei Millionen Anträge \nauf Soforthilfe bewilligt, bislang 17,3 Milliarden Euro ausgezahlt (siehe Grafik unten).\n Das geht aus Antworten einer Anfrage der WirtschaftsWoche bei den \nWirtschaftsministerien der Bundesländer hervor. So weit, so klar. \n\n\n\nSchwieriger gestaltet sich die Suche nach den Fällen, in denen die \nSoforthilfe bei den Falschen gelandet sein könnte. Die Behörden haben \nnoch keinen genauen Überblick; jedenfalls unterscheiden sich die Zahlen \nvon Landeskriminalämtern eklatant von Zahlen der Staatsanwaltschaften. \n\n\n\nDas Landeskriminalamt in Nordrhein-Westfalen\n etwa teilt auf Anfrage mit, dass es rund 1100 Fälle gibt. Eine Anfrage \nbei den 19 Staatsanwaltschaften in NRW ergibt, dass die Behörden mehr \nals 3600 Ermittlungsverfahren im Zusammenhang mit der Coronasoforthilfe \nführen. \n\n\nGesichert ist immerhin die Zahl der Verfahren, die durch die \nAnti-Geldwäsche-Einheit des deutschen Zolls, der sogenannten Financial \nIntelligence Unit (FIU), in Gang gesetzt wurden: Die FIU teilt mit, dass\n sie in den vergangenen vier Monaten 8000 Verdachtsmeldungen mit \nCoronabezug an die Staatsanwaltschaften weitergegeben hat, davon 7000 im\n Kontext der Soforthilfe. Doch die Staatsanwaltschaften erhalten auch \nMeldungen von den Bezirksregierungen. Wie viele Verfahren kommen hinzu? \n\n\n\nDie WirtschaftsWoche hat alle 115 Staatsanwaltschaften der Republik \num Auskunft gebeten – 53 lieferten Zahlen. Aus den Antworten lässt sich \nablesen, dass der Anteil der FIU-Meldungen an den Ermittlungsverfahren \nbei rund 75 Prozent liegt. Somit läge die hochgerechnete Zahl der \ntatsächlichen Ermittlungsverfahren bei mehr als 10.000. Und selbst diese\n Zahl erscheint zu niedrig, wenn man berücksichtigt, dass allein in NRW \nbislang mehr als 3600 Verfahren aufgelaufen sind. Aber angenommen, die \nZahl 10.000 stimmte: Bei einer durchschnittlichen Schadensumme von \n10.000 Euro summierte sich der Gesamtschaden allein schon auf 100 \nMillionen Euro. Doch das ist wohl eben nur die untere Grenze. \n\n\n\nEs sind Fälle wie der aus dem Landkreis Pinneberg: Ein Mann wollte 15\n Millionen Euro erbeuten, teilte die Staatsanwaltschaft Lübeck Anfang \nAugust mit. Der Unternehmensberater soll mit fremden \nSozialversicherungsdaten in mehr als 90 Fällen Kurzarbeitergeld und \nCoronasoforthilfen beantragt haben. Er sitzt in Untersuchungshaft. \n\n\n\nKöln, ein Konferenzraum der Staatsanwaltschaft. Vor der Kamera sitzen\n Oberstaatsanwalt Lutz Niemann und Kriminalhauptkommissar Tim Holtkamp. \n\"Wir kommen gar nicht nach mit der Arbeit\", sagt Niemann. Allein in Köln\n laufen derzeit 800 Ermittlungsverfahren, täglich kommen weitere hinzu. \nDass es deutschlandweit nur etwa 10.000 Fälle geben soll, glaubt er \nnicht: \"Das ist viel zu niedrig.\" Er hat die Zahlen für den Bezirk der \nStaatsanwaltschaft Köln auf das Bundesgebiet hochgerechnet und kommt \neher auf etwa 20 000 Fälle. \"Und das hat nichts damit zu tun, dass \nKölner krimineller sind als der Rest der Republik.\" Vielmehr seien vor \nallem Banken möglicherweise anderswo weniger meldefreudig als in Köln. \n\n\n\nDie Kriminalpolizei hat eine \"Einsatzgruppe Feder\" gegründet, um die \nSoforthilfebetrüger zu jagen. \"EG Feder\" deshalb, weil das Geld \nbetriebswirtschaftliche Schäden abfedern sollte. 15 Beamte gehören zur \nEinheit, die Kommissar Holtkamp mit einer Kollegin leitet. Sie haben \nihre \"Kunden\" in Fallgruppen unterteilt. Da sind diejenigen, die kein \nGewerbe angemeldet haben – oder irgendwann mal eins hatten, von dem nur \nnoch der Gewerbeschein übrig war. Da sind die Mehrfachbeantragungen. Da \nsind die Firmen, die erst gegründet wurden, als die Regierung ihre \nCoronasoforthilfen bereits angekündigt hatte. \n\n\nWieder andere wussten, dass ihnen kein Geld zustand, weil sie schon \nim vergangenen Jahr in Finanznöten steckten – den Bezug auf den \nCoronanotfall immerhin sahen die Regeln vor. Und? \"Die Leute haben dann \nteilweise einfach das Konto eines Bekannten angegeben, um die Vorgaben \nzu umgehen\", sagt Holtkamp. Tja, und dann gibt es noch diejenigen, die \neinfach ihr Glück probierten. Könnte ja klappen.Dass es der \nStaat den Betrügern zu leicht gemacht hat, davon sind die Ermittler \nüberzeugt. \"Wir empfinden es als erschreckend. Da hat wirklich jeder \nGeld bekommen\", sagt Holtkamp. \n\n\nDie Summe, die allein in seinen Fällen unrechtmäßig ausgezahlt \nwurden, beträgt 8,3 Millionen Euro. Die Soforthilfen seien gut gemeint \ngewesen, bilanziert Staatsanwalt Niemann: \"Aber es hat einfach keine \nKontrollmechanismen gegeben. Ich weiß nicht, ob man das als \nKollateralschaden in Kauf genommen hat – oder ob man sich dieser \nThematik nicht so bewusst war.\"\n\n\n\nDie Wahrheit lautet wohl: beides. Die Regierung stand in den \nMärztagen, als die Hilfen zwischen Wirtschafts- und Finanzministerium in\n Eile konzipiert und abgestimmt wurden, unter großem Handlungsdruck. \nUnternehmen schauten in den Abgrund, die Konjunktur drohte abzustürzen, \ndie Politik wollte Entschlossenheit und Zuversicht vermitteln, die Krise\n mit Geld entschärfen. Die Frage möglicher Betrügereien spielte da kaum \neine Rolle, und als sie auftauchte, auch beim Thema Kurzarbeit, erschien\n sie den Regierenden wohl als Marginalie, frei nach dem Motto: Der Zweck\n heiligt auch den gelegentlichen Missbrauch der Mittel. \nOberstaatsanwalt Niemann sieht das anders. Man habe es mitnichten nur \nmit bedauerlichen Einzelfällen und -tätern zu tun: \"Wir haben auch \norganisierten Sozialleistungsbetrug.\" Den Ermittlern seien \"erhebliche \nDoppelungen\" bei Clans und Großfamilien aufgefallen, die den Fahndern \nauch durch das Erschleichen von Kindergeld oder Arbeitslosengeld bekannt\n sind. \"Da gab es Leute, die haben wie ein Superspreader gewirkt, in \nihrem Umfeld regelrecht für die Soforthilfen geworben\", sagt Niemann. \nWie lange sie noch am Thema Corona sitzen werden? \"Nächstes Jahr um \ndiese Zeit können wir noch mal drüber sprechen\", sagt Kommissar \nHoltkamp. Er kann noch lachen.\nNordrhein-Westfalens Ministerpräsident Armin Laschet eher nicht. Wieder \nmal steht sein Land mit mehr als 3000 Fällen als eine Hochburg der \nLaxheit da. Im April schon hatten Kriminelle die Internetseiten des \nWirtschaftsministeriums nachgebaut, auf denen die Hilfen beantragt \nwurden.\nEin schwacher Trost: Auch Berlin gilt im Nachhinein als \nzu lax, als geradezu verschwenderisch im Umgang mit den Milliarden vom \nBund. Die Polizei der Hauptstadt führt mehr als 1200 Verfahren wegen des\n Verdachts des Subventionsbetrugs im Zusammenhang mit den \nSofortmaßnahmen. Gegen rund 1400 Beschuldigte wird ermittelt. Sie sollen\n 12,4 Millionen Euro erhalten haben, die ihnen nicht zustanden.\n\n\nEin Fall landete schon vor Gericht: Der Mann hatte Anträge für fünf \nnicht existierende Firmen gestellt, wollte 80.000 Euro ergaunern – eine \nfünfstellige Summe wurde ausgezahlt. Im Juli wurde er zu einer \nBewährungsstrafe von einem Jahr und sieben Monaten verurteilt. \n\n\n\nVor Gericht erklärte der Mann, dass sich viele seiner Bekannten \nFirmen ausgedacht und Geld erschlichen hätten: \"Ich beschloss, bei der \nRally mitzumachen.\" So weit ist es also gekommen: Die Coronahilfen \nwerden mit einem Börsenhype verglichen. \n\n\n\nDer zuständige Staatssekretär im Bundeswirtschaftsministerium,\n Ulrich Nussbaum, lieferte sich in den vergangenen Wochen sogar eine \noffene Briefschlacht mit der Berliner Wirtschaftsbehörde. Ausgerechnet \nNussbaum, von 2009 bis 2014 selbst einmal Finanzsenator in Berlin, hegte\n laute Zweifel an der Austeilungspraxis des Stadtstaates. Im Wirtschaftsministerium\n war man von rund 170.000 Antragsberechtigten ausgegangen. Bewilligt \nwurden 246.000. Auch über das Verbot, das Geld für Soloselbstständige \nohne Büro zu zahlen oder gar für die private Lebensführung auszugeben, \nwurde wohl bis Anfang April nur unzureichend aufgeklärt. In Berlin wird \ndas bestritten. Es steht Zahl gegen Zahl.Man befinde sich weiter in der \n\"Phase des Informationsaustauschs\" lässt das Bundesministerium \ndiplomatisch wissen.\nSo oder so – andernorts lief es wohl besser. Wenn man den Daten des \nBayerischen Landeskriminalamts glaubt, gibt es dort deutlich weniger \nFälle: von 1300 ist die Rede. \n\n\nHubert Aiwanger von den Freien Wählern, Wirtschaftsminister des \nFreistaats, glaubt, der Schmu hätte verhindert werden können. Er habe \nvon Anfang an die Zuständigen darauf hingewiesen, dass die Anträge nicht\n einfach \"durchgewinkt werden\", sagt Aiwanger. In den \nBewilligungsstellen hätten mehr als 800 Mitarbeiter \"auch an den \nWochenenden durchgearbeitet\". Bayern sei ja gerade in der Anfangsphase \nkritisiert worden, dass das Verfahren \"zu langsam abgewickelt werde\". \nHeute zeige sich, sagt Aiwanger, das sich das \"im Endeffekt bezahlt \ngemacht\" habe. Im Gegensatz zu anderen Ländern hielten sich die \nMissbrauchs- und Betrugsverdachte in Grenzen. \n\n\n\nDas thüringische Wirtschaftsministerium wiederum nennt NRW sogar \nöffentlich als Negativbeispiel. Eine Sprecherin erklärt, dass es in \nihrem Land \"recht wenig Missbrauch\" gegeben habe. Warum? \"Ein wichtiger \nAspekt im Umgang mit den Steuermitteln war auch – und das war auch \nanders im Vergleich zu NRW –, dass wir auf die Unterschrift des \nAntragstellenden bestanden habe, statt nur ein digitales Formular \nabzusenden.\" \n\n\n\nDas NRW-Wirtschaftsministerium will dennoch keine Fehler erkennen, auch in der Rückschau nicht. Ein Sprecher des FDP-geführten\n Hauses erklärt: \"Um schnell und unbürokratisch zu helfen, hat das Land \nNordrhein-Westfalen auf ein rein digitales Antragsverfahren gesetzt.\" So\n hätten bereits in den ersten zehn Tagen rund zwei Drittel aller \nAntragsteller den Zuschuss erhalten. \"Sicherheit und Geschwindigkeit \ngenießen gleichermaßen hohe Priorität.\" \n\n\n\nSicherheit? Wirklich?\n\n\nMarko Stolle ist stellvertretender Leiter der FIU und hat einen \nunverstellten Blick auf das Thema. Mitte März erreichten seine \nMitarbeiter die ersten Meldungen im Zusammenhang mit Corona. Erst ging \nes um den Betrug mit Gesichtsmasken, die nie in Deutschland\n ankamen. Später haben Kriminelle auch Internetseiten, über die die \nLänder die Soforthilfen organisieren, kopiert, um Kontodaten \nabzugreifen. \"Was uns erstaunt hat, war die Professionalität der \nWebseitenfälschungen – wie schnell derart komplexe Mechanismen aus dem \nBoden gestampft wurden\", sagt Stolle. \n\n\n\nSeitdem steigt die Zahl der Fälle kontinuierlich. Die FIU erhielt vor\n allem von den Banken Meldungen über verdächtige Kontenbewegungen im \nZusammenhang mit Soforthilfen. Den Instituten waren hier Konten \naufgefallen, auf denen bislang keine Umsätze aus der angeblichen \nGeschäftstätigkeit eingegangen waren. Oder Minderjährige, die Hilfen \nbekommen sollten. Oder Privatkonten, auf die das Staatsgeld fürs \nUnternehmen fließen sollte. \"Das sind Mitnahmeeffekte\", sagt Stolle. \n\"Ein für solche Notfalllagen erforderliches unbürokratisches System ist \nda leider auch anfälliger für Betrug.\" \n\n\nDie FIU hat die meisten Fälle an die Strafverfolgungsbehörden weitergegeben. In einigen führte die Spur ins Ausland.Bis\n die zuständigen Stellen den Soforthilfebetrug aufgearbeitet haben, wird\n noch einige Zeit vergehen. Doch Stolle treibt schon die Sorge um, dass \ndie Betrüger auch andere Töpfe plündern werden. Öffentliche Kredite zum \nBeispiel, die weiterhin von notleidenden Unternehmen aufgenommen werden.\n \"Wer sagt denn, ob jeder KfW-Antrag\n wirklich von einem krisengeschüttelten Unternehmen beantragt wurde – \nund nicht mit den Daten, die illegal über Fake-Webseiten abgegriffen \nwurden?\", fragt Stolle.Eine abgegriffene gescannte Unterschrift eines Geschäftsführers etwa \nsei für Betrüger ein \"Datenschatz\". Kriminellen böten sich genug \nMöglichkeiten mit falschen Identitäten, die sie in der Coronazeit \nerbeutet haben. Gibt es konkrete Anhaltspunkte, dass so etwas schon \npassiert? Nein, sagt Stolle. \"Aber haben wir Anhaltspunkte, dass man \nsich vorbereitet? Ja.\"", "twitter-history": "[]"}