{"url": "https://www.zeit.de/gesellschaft/schule/2020-08/sommerschule-lernferien-grundschule-hamburg-wilhelmburg-corona-krise-climb-projekt", "date": "2020-08-04T11:57:21+02:00", "source": "zeit.de", "label": "real", "header": "Ein Container fürs Durchhalten, einer für Teamwork", "article": "Lernferien sollen vor allem benachteiligten Kindern helfen, Verpasstes aufzuholen. Eine Grundschule in Hamburg weiß, wie es geht – aber macht sich keine Illusionen.\nHira* trägt Rosa von Kopf (Blümchen in den geflochtenen Zöpfen) bis Fuß (Turnschuhe). Fragt man, was sie besonders gut kann, sagt sie: \"Basteln\", und zeigt ihre Freundschaftsarmbänder, die sie aus Wolle geknüpft hat. Heute hat die Achtjährige eine Anleitung zum Knetemachen mitgebracht – das Programm für den Nachmittag. In den vergangenen zwei Ferienwochen hat sie die Lernferien von Climb besucht, die von ihrer Grundschule angeboten werden. Die Schule, die zur Stadtteilschule Wilhelmsburg in Hamburg gehört, hat den Sozialindex eins. Die erste von sechs Stufen bedeutet: Viele Familien leben von Hartz-IV oder von sehr wenig Lohn. Viele Kinder sprechen zu Hause nicht deutsch. Für sie bietet die gemeinnützige Firma Climb ihr Programm seit sechs Jahren an.  \nIn den Frühjahrs- und den Herbstferien kommen mehr als im Sommer, weil sie da verreist sind oder doch lieber ins Freibad gehen. Das hat sich auch in diesen Ferien trotz der verpassten Schulstunden durch Corona nicht geändert. Nur 31 Kinder sind gekommen, 45 hatten sich angemeldet. Manche kommen jede Ferien, andere kommen nie. \"Eigentlich könnten mindestens 90 Prozent meiner 330 Schülerinnen und Schüler so ein Programm gebrauchen\", sagt der Schulleiter der Grundschule, Thomas Halbrock.\nDas gilt auch in normalen Zeiten. Corona hat die Nachteile dieser Kinder aber noch verstärkt. Zwar haben die Lehrerinnen und Lehrer laut Halbrock an seiner Schule schon bald Lernvideos selbst gedreht, in Videokonferenzen vorgelesen und interaktive Lerntools angeboten. Aber nur etwa die Hälfte der Wilhelmsburger Grundschulkinder hätten sie damit erreicht. Die anderen Kinder hatten keine Computer zu Hause oder höchstens eine Stunde am Tag das Smartphone der Mutter. Manche Familien würden mit drei, vier Kindern in einer kleinen Wohnung leben. Viele Kinder waren sich selbst überlassen, weil die Eltern arbeiten gehen mussten. Das könnten auch die regelmäßigen Telefonate mit den Lehrerinnen und Lehrern und die Treffen auf dem Schulhof nicht wettmachen, sagt Halbrock. \nEs gibt nicht nur externe Angebote wie Climb. In diesem Jahr haben viele Bundesländer, also auch Hamburg, wegen Corona eilig Sommerschulen auf die Beine gestellt. Für die benachteiligten Kinder (Sozialindex eins und zwei), wurden in Hamburg an mindestens 144 von 412 allgemeinbildenden Schulen Lerngruppen von der Volkshochschule organisiert. Immerhin jedes dritte Kind, das dazu eingeladen wurde, habe sich angemeldet. Mehr als 3.200 Schülerinnen und Schüler sollen das laut Schulbehörde sein. Sie haben für zwei Wochen täglich drei Stunden Unterricht von Honorarkräften erhalten. Manche Schulen mit höherem Sozialindex bieten darüber hinaus eigene Programme an.  Auch diese neu eingerichteten Programme sind wie Climb freiwillig, der Fokus liegt jedoch auf Lernstoff, vor allem in Mathe und Deutsch.\nHalbrock war vor den Ferien skeptisch, ob sich in der Wilhelmsburger Stadtteilschule, also in der weiterführenden Schule, überhaupt jemand dafür anmelden würde, und fürchtete, dass die eilig engagierten Honorarkräfte mit den Jugendlichen überfordert wären. Aber sieben Gruppen seien zustande gekommen und er habe Neuntklässler auf dem Flur beobachtet, die wirklich etwas lernen wollten. \nTrotzdem findet Schulleiter Halbrock das Angebot von Climb deutlich attraktiver als das der Stadt. Es mache den Kindern Spaß und sie profitierten auch sozial davon. \nIn den Lernferien von Climb steht nämlich die Frage, die Hira so souverän beantwortet hat, im Mittelpunkt: \"Was kannst du besonders gut?\" Die Botschaft ist nicht: Du bist hier, weil du schlecht in Rechtschreibung bist. Susan Schütz, die Hamburger Lokalkoordinatorin von Climb, sagt, viele Kinder, die das erste Mal mitmachen, antworten: \"Nichts.\" Mit ihrem Ferienprogramm wollen sie demnach gegensteuern, damit diese Überzeugung sich nicht fest- und fortsetzt und das Lernen letztendlich erschwert. \nEin wichtiger Pfeiler des Angebots ist, dass die Kinder vor allem spielerisch lernen, in kleinen Gruppen mit höchstens 15 Kindern mit jeweils drei Lehrkräften – und zwar in Containern. Die passen zum Stadtteil und zur Schule. Wilhelmsburg ist eine große Insel in der Elbe, geprägt von der Industrie rund um den Hafen. So hat sich auch die Architektur des noch ganz neuen Grundschulgebäudes an den farbigen Containern orientiert, die die großen Tanker auf der Elbe geladen haben. \nDie Kinder bei Climb sollen grundsätzliche Fähigkeiten trainieren, die sie zum Lernen und fürs soziale Miteinander brauchen – rücksichtsvoll sein, ein Projekt planen und dann auch bis zum Ende durchführen etwa. Dafür beladen sie jeden Tag ihr gemaltes Schiff mit Containern. Hira fand, dass sie heute besonders teamfähig war, weil sie den anderen das Armbandknüpfen beigebracht hat – deshalb malt sie einen lilafarbenen Container auf ihr Schiff. Wer die Matheaufgabe zu Ende gerechnet hat, obwohl er das anstrengend und langweilig fand, der lädt einen orangefarbenen Container auf sein Schiff – für Durchhaltevermögen. Nach zwei Wochen Ferienschule sollen die Kinder mit einem voll beladenen, möglichst bunten Schiff ins neue Schuljahr gehen. Und mit dem Selbstbewusstsein: Ich kann ja doch was, es macht Spaß zu lernen und es lohnt sich, sich anzustrengen. \nAber wer meldet sich an, wer kommt dann auch wirklich? Sind es die sowieso schon selbstbewussten und eifrigen Kinder wie Hira? Die, deren Eltern vielleicht arm sind, sich aber trotzdem um die Bildung ihrer Kinder kümmern und für Struktur sorgen? Hira erzählt, dass sie auch zu Hause, als die Schule wegen Corona geschlossen war, jeden Tag ihre Aufgaben gemacht und erst dann mit ihren drei Geschwistern gespielt habe.\nEs kämen auch die anderen, sagen Halbrock und Schütz. Die Eltern lassen sich überzeugen, etwa wenn die Lehrerinnen und Lehrer der Grundschule sie direkt ansprechen. Die verlässliche Betreuung von neun bis 16 Uhr und die Aussicht auf ein kostenloses Mittagessen helfen auch. Und besonders wertvoll sei, dass Nachbarn weitererzählten, dass die Kinder gern hinkommen.\nHalbrock sagt, die Lehrerinnen und Lehrer der Grundschule bestätigten ihm regelmäßig, dass die Kinder von den Lernferien profitierten. \"Sie sind bei Schulbeginn näher dran am Lernen, es ist nicht so viel Wissen verschüttet wie sonst.\" Das wirke natürlich nicht bei allen sofort. \nTamina* etwa fand die Zeit zu Hause während des Corona-Lockdowns langweilig. Viel ferngesehen habe sie, erzählt sie, mit ihren Freunden telefoniert, am Handy gespielt. Die Siebenjährige sagt, hier würden sie sowieso immer nur spielen und Süßigkeiten essen, sie kenne alles schon. Der Ausflug in den Kletterwald morgen? Da war sie schon und da macht sie lieber nicht mit. Hiras und Taminas Lehrerin Samane Nabizade erzählt, Tamina mache kaum etwas mit. Sie hat den Eindruck, dass das Mädchen Angst habe, gehänselt zu werden, wenn sie etwas noch nicht so gut beherrscht. Deshalb verweigere sie es lieber und spiele die Coole. Sie sagt aber auch gleich, was sie besonders gut kann: Handstand. \nIn zwei Wochen Ferienschule können die jugendlichen Lehrkräfte – viele sind Lehramtsstudierende, manche haben gerade erst ihr Abitur gemacht wie Nabizade – gegen diese Haltung schwer ankommen. In zwei Wochenendkursen haben sie sich vorbereitet, haben in Rollenspielen Lernspiele geübt – und trainiert, wie sie improvisieren müssen, wenn einfach kein Kind mitmachen will. \nExplizit soll es nicht darum gehen, all den Stoff in Mathe und Deutsch \naufzuholen, den die Kinder verpasst haben. Rechnen, lesen und schreiben,\n das vermitteln die ehrenamtlichen Lehrer trotzdem, aber eher als Nebeneffekt. So ist ein \nProgrammpunkt, dass die Kinder zum Abschluss des Tages einen Brief \nschreiben; im Laufe der zwei Wochen würden die Briefe länger und \nausdrucksstärker, sagt Schütz. \nDie 20-jährige Samane Nabizade lernt genauso von den Kindern wie die von ihr. Schulleiter Halbrock bezeichnet das als \"eine Win-win-Situation: Viele der Freiwilligen würden sehr viel für sich selbst und ihren späteren Beruf – vielleicht als Lehrerin – mitnehmen.\"  \nAber ist das auch in Corona-Zeiten das richtige Konzept? Müssten nicht in dieser speziellen Situation die Lehrplaninhalte gepaukt werden, die verpasst wurden, damit die Kinder den Anschluss nicht verpassen? \n\"Reines Wunschdenken\" nennt Halbrock das. Auch die Honorarkräfte von der Stadt könnten das nicht leisten. Sie bekämen zwar das Material der Klassenstufe vom Landesinstitut. \"Aber sie kennen die Kinder ja gar nicht.\" Wo der einzelne Schüler oder die Schülerin stehen, womit er oder sie kämpfen, wüssten sie nicht. \"Da sind die von Climb besser und flexibler, sie haben mehr Zeit.\" Außerdem sei der Betreuungsschlüssel unschlagbar.\nWegen Corona ist in diesem Jahr aber auch bei Climb vieles nicht möglich. Mit der Bahn die Stadt erkunden, gemeinsam kochen – wegen der Abstandsregeln gestrichen. Das Mittagessen, heute gibt es veganes Gulasch mit Spätzle, wird in Gläsern geliefert. Und die Kinder arbeiten viel allein an ihren Tischen. Inseln nennen ihre Lehrer sie, damit das Abstandhalten abenteuerlicher klingt. \nIn ein paar Tagen geht die richtige Schule wieder los, mit allen Schülern und eingedampften Abstandsregeln, wenn alles gut geht. Eine Maskenpflicht soll aber gelten. Die Lernferien der wenigen werden aber nichts daran ändern, dass viele Kinder vieles verpasst und auch einiges verlernt haben. Halbrock sagt: \"Was soll's? Wir können nicht so tun, als sei nichts gewesen.\" Die Lehrerinnen und Lehrer werden den Wissensstand noch mal testen – und da ansetzen.\nEr will gleichzeitig seine Schule auf eine zweite Welle vorbereiten und das digitale Lernen in den Fokus stellen. Damit alle vorbereitet sind, sollten sie zumindest teilweise wieder von zu Hause aus arbeiten müssen, Schüler wie Lehrer. Auch neue Endgeräte soll es für die Hamburger Schulen bald geben, sodass jede Familie eines ausleihen kann. \"Bestellt sind sie jedenfalls\", sagt Halbrock.", "twitter-history": "[{       \"id\": 1312027200154148865,       \"url\": \"https://twitter.com/luisaroesch/status/1312027200154148865\",       \"date\": \"2020-10-02 13:50:35+00:00\",       \"text\": \"climb konnte im Sommer ein Vorzeigebeispiel für #Lernferien während Corona sein. #Bildungsgerechtigkeit ist kein Corona-Thema. Sie war schon davor ein Problem und geht durch Öffnung des Regelbetriebs nicht weg. Im Herbst geht es also weiter. https://t.co/5rOiq8TXFb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1310568293456130048,              \"url\": \"http://climb.team\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310592481269108737/dqTKyBrO_normal.jpg\",              \"profile_banner\": null,              \"username\": \"luisaroesch\",              \"name\": \"Luisa Rösch\",              \"description\": \"Bildung, Klima, GerechtigkeitAuf der Suche nach Lösungen für systemischen Wandel\",              \"verified\": false,              \"created_date\": \"2020-09-28 13:14:34+00:00\",              \"location\": \"\",              \"followers\": 8,              \"friends\": 43,              \"tweets\": 38,              \"liked_tweets\": 244,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1291283629759508481,       \"url\": \"https://twitter.com/schulportal/status/1291283629759508481\",       \"date\": \"2020-08-06 08:03:02+00:00\",       \"text\": \"Die Sommerschule soll Schülerinnen und Schülern helfen, den verpassten Stoff aus den letzten Monaten nachzuholen. @zeitonline hat die Lernferien in Hamburg besucht. https://t.co/E7g9JBG0yS\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1024258954266898432,              \"url\": \"https://deutsches-schulportal.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1024259781547225088/OCrsuuL6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1024258954266898432/1546434079\",              \"username\": \"schulportal\",              \"name\": \"Das Deutsche Schulportal\",              \"description\": \"Nachrichten, Meinungen und Reportagen aus der Bildungslandschaft | Datenschutz: bit.ly/ddspDatenschutz| Impressum: bit.ly/ddspimpr\",              \"verified\": false,              \"created_date\": \"2018-07-31 11:42:19+00:00\",              \"location\": \"Germany\",              \"followers\": 3934,              \"friends\": 300,              \"tweets\": 2311,              \"liked_tweets\": 740,              \"lists_member\": 58,              \"media_shared\": 211       }}, {       \"id\": 1290918707020075008,       \"url\": \"https://twitter.com/katjahusen/status/1290918707020075008\",       \"date\": \"2020-08-05 07:52:58+00:00\",       \"text\": \"Ich feiere jeden Artikel, der sich mit der Auswirkung der Pandemie auf Kinder beschäftigt. Dieser ist wirklich toll und zeigt, wo Schule prinzipiell einen größeren Schwerpunkt braucht.Ein Container fürs Durchhalten, einer für Teamwork https://t.co/6ycrLMjUc5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 16737555,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/510041793165918208/2ZBwbvrW_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16737555/1580968650\",              \"username\": \"katjahusen\",              \"name\": \"Husen\",              \"description\": \"weiß, cis, sie/she.health care and science management, green, Hamburg, Nordkurve FCSP, bikes, cookbooks, mostly vegan, feminist, loves humans and profanity\",              \"verified\": false,              \"created_date\": \"2008-10-14 13:15:25+00:00\",              \"location\": \"\",              \"followers\": 1763,              \"friends\": 944,              \"tweets\": 33110,              \"liked_tweets\": 84599,              \"lists_member\": 39,              \"media_shared\": 406       }}, {       \"id\": 1290609478258372608,       \"url\": \"https://twitter.com/zeitonline/status/1290609478258372608\",       \"date\": \"2020-08-04 11:24:12+00:00\",       \"text\": \"Freiwillige #Lernferien sollen vor allem benachteiligten Kindern helfen, Verpasstes aufzuholen. Besuch bei einer Grundschule in Hamburg-Wilhelmsburg, die vieles versucht – sich aber keine Illusionen macht. #Sommerschule #Coronavirus https://t.co/eOYlU2GB3p\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1290594963487506432,       \"url\": \"https://twitter.com/tweet_this_feed/status/1290594963487506432\",       \"date\": \"2020-08-04 10:26:32+00:00\",       \"text\": \"Zeit Online:  Sommerschule: Ein Container fürs Durchhalten, einer für Teamwork https://t.co/L41tI9O58f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 405618092,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1623863716/Untitled-1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"tweet_this_feed\",              \"name\": \"TWEET THIS FEED\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-11-05 15:22:02+00:00\",              \"location\": \"\",              \"followers\": 80,              \"friends\": 0,              \"tweets\": 87870,              \"liked_tweets\": 0,              \"lists_member\": 27,              \"media_shared\": 66       }}, {       \"id\": 1290591435784421378,       \"url\": \"https://twitter.com/TeachisNet/status/1290591435784421378\",       \"date\": \"2020-08-04 10:12:30+00:00\",       \"text\": \"#Bildungsnews #Deutschlandhttps://t.co/3cztPz8kjU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://azure.microsoft.com/en-us/services/app-service/logic/ rel=nofollow>Microsoft Azure Logic Apps</a>\",       \"poster\": {              \"id\": 1258060285153337346,              \"url\": \"https://www.teachis.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265703245038661638/rXsi52UL_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1258060285153337346/1607536292\",              \"username\": \"TeachisNet\",              \"name\": \"TEACHIS | für Lehrer*innen\",              \"description\": \"Wir helfen #Lehrer*innen bei der #Unterrichtsplanung und den Überblick über die Noten ihrer Schüler zu behalten.\",              \"verified\": false,              \"created_date\": \"2020-05-06 15:45:26+00:00\",              \"location\": \"Linz, Österreich\",              \"followers\": 31,              \"friends\": 75,              \"tweets\": 816,              \"liked_tweets\": 275,              \"lists_member\": 1,              \"media_shared\": 26       }}, {       \"id\": 1290587641600237568,       \"url\": \"https://twitter.com/zeitonline_pol/status/1290587641600237568\",       \"date\": \"2020-08-04 09:57:26+00:00\",       \"text\": \"#Corona hat die Schwierigkeiten von benachteiligten Kindern noch verstärkt. In einer #Ferienschule in #Hamburg-Wilhelmsburg arbeiten sie an ihrem Selbstbewusstsein und ihrem Durchhaltevermögen. https://t.co/jbKVUgUept\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"}