{
     "url": "https://www.zeit.de/2020/50/frank-walter-steinmeier-corona-pandemie-bundespraesident-rechtsextremismus-islamismus",
     "date": "2020-12-02T13:02:12+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Gab es auch politische Ereignisse in diesem Jahr, die für Sie erfreulich waren, Herr Steinmeier?\"",
     "article": "Der Bundespräsident über berührende Begegnungen, ermutigendeWahlergebnisse und schwere Prüfungen in außergewöhnlichen Zeiten \nDIE ZEIT: Herr Bundespräsident, werden Sie an Weihnachten wieder in Ihrem Heimatort Brakelsiek bei Ihrer Mutter in dem von Ihrem Vater zum größten Teil selbst errichteten Haus Kasselerbraten und Sauerkraut essen und anschließend im ehemaligen Partykeller ...\nFrank-Walter Steinmeier: Den gibt’s schon lange nicht mehr!\nZEIT: ... oder in Ihrem ehemaligen Jugendzimmer übernachten?\nSteinmeier: Ich hoffe sehr, dass ich meine inzwischen 91-jährige Mutter sehen kann. Und sie wird es sich nicht nehmen lassen, unser schlesisches Traditionsessen, gebratenes Kassler mit Sauerkraut, selbst zu kochen. Wenn Reisen zur Familie möglich sind, wird mein Bruder mit seiner Frau dabei sein. Das traditionelle Weihnachtstreffen der Großfamilie ist schon abgesagt.\nZEIT: Sind Sie der Meinung, dass es den Staat nichts angeht, wie wir Weihnachten feiern?\nSteinmeier: Ich halte mich doch nicht vor allem deshalb zurück mit Kontakten, weil der Staat es befiehlt oder empfiehlt, sondern weil es vernünftig ist. Die eigene Einsicht sollte uns sagen, was zum eigenen Schutz und aus Rücksicht auf die Gesundheit anderer zu tun ist – auch an Weihnachten. Nur weil die meisten Menschen das genauso sehen und nicht jeden Tag die Grenzen austesten, kommen wir trotz einer gegenwärtig noch sehr angespannten Lage glimpflicher durch als andere Länder. \nZEIT: Wann in diesem Jahr hatten Sie zum ersten Mal das Gefühl: Jetzt wird es richtig ernst mit Corona?\nSteinmeier: 2020 war ein außergewöhnliches Jahr. Ein Jahr mit Belastungsproben für den eigenen Gefühlshaushalt, für den Zusammenhalt der Gesellschaft, eine Belastungsprobe für die Demokratie, für Europa sowie die internationalen Beziehungen. Als in Deutschland die Zahl der Infektionen und Toten im März nach oben schnellte, war mir klar: Wir werden uns nicht völlig abkoppeln können von einer Infektionsdynamik, die sich anderswo längst besorgniserregend entwickelt hatte, wie etwa in Italien. Das hatte – für jeden erlebbar – nichts mehr mit einer normalen Grippe zu tun.\nZEIT: Lassen Sie uns bei Ihrem eigenen Gefühlshaushalt bleiben. Sie sind Risikopatient, Ihre Frau noch viel mehr. 2010 haben Sie ihr eine Niere gespendet, Ihre Frau muss seither Medikamente nehmen, die eine Abstoßung des Organs verhindern, aber auch das Immunsystem unterdrücken. Gab es einen Moment, in dem Sie Angst hatten? Oder ist das vielleicht immer noch so?\nSteinmeier: Ich persönlich habe keine Angst. Aber selbstverständlich müssen wir mit Blick auf meine Frau größere Rücksicht wahren. Sie selbst ist wegen ihres besonderen Risikos seit vielen Jahren in Vorsichtsmaßnahmen geübt. Ich musste mich etwas stärker trainieren, um liebe Gewohnheiten wie Händeschütteln oder Umarmen abzulegen. Inzwischen fühlt es sich für mich aber auch normaler an.\nZEIT: Was fehlt Ihnen am meisten?\nSteinmeier: So vieles. Diese Rituale macht man ja nicht aus einer plötzlichen Eingebung heraus. Das Händeschütteln ist ein Zeichen, sich freundschaftlich auf Augenhöhe zu begegnen, und auch ein Signal des Respekts voreinander. Das Umarmen ist ein Ausdruck besonderer oder engerer Freundschaft. Wenn das fehlt, fehlt auch mir etwas. Ich hoffe sehr, dass wir zurückkehren können zu diesen unverkrampften Bezeugungen von Höflichkeit und Freundschaft. Ich selbst musste in diesem Jahr mein Amt, das von der persönlichen Begegnung, vom Gespräch, vom Treffen mit Bürgerinnen und Bürgern, von öffentlichen Veranstaltungen, Reden und Reisen ins Ausland lebt, in eine neuartige Phase der Distanz übersetzen. Wenn Sie mich also fragen, was sich für mich in diesem Jahr verändert hat: alles!\nZEIT: Sie mussten auch selbst in Quarantäne.\nSteinmeier: Ja. Im Oktober habe ich 14 Tage alleine zu Hause verbracht, mit vielen Büchern, und habe im Dachgeschoss geschlafen, gelesen und viel telefoniert.\nZEIT: Gab es auch etwas Schönes daran, oder war das einfach nur beklemmend?\nSteinmeier: Die Quarantäne war notwendig, weil sich zwei meiner Sicherheitsbeamten infiziert hatten. Damit war ich Kontaktperson ersten Grades, hatte mich selbst aber nicht infiziert. Mir geht es wie Ihnen vermutlich auch: Der Stapel der ungelesenen Bücher neben dem Bett ist immer größer als der der gelesenen. Also habe ich mir den Stapel der ungelesenen Bücher gepackt, in dem unter anderem das Buch von Laura Spinney über die Spanische Grippe lag. Sehr lesenswert – besonders weil es mehr als zwei Jahre vor Corona erschienen ist. Daneben habe ich auch an eigenen Texten gearbeitet. Beklemmend war die Quarantäne nicht, aber lieber ist mir ein Alltag, in dem ich Leute um mich herum habe, mit denen ich reden und auch mal streiten kann.\nZEIT: Sie haben gesagt, Ihre herkömmlichen Kommunikationskanäle waren blockiert. Sie mussten also auch andere Wege gehen.\nSteinmeier: \"Auch\" ist gut, ich musste gänzlich andere Wege gehen! Über Videobotschaften und soziale Medien funktionierte das besser, als ich befürchtet hatte. Und dabei habe ich einiges gelernt, nicht nur technisch, sondern auch für mich persönlich. Man spricht ganz anders, wenn man keine lebendigen Menschen vor sich hat, in deren Gesichtern sich Zustimmung, Ablehnung oder Empörung spiegelt, sondern nur Mikrofon und Kamera. Im April habe ich eine Fernsehansprache gehalten. Aber das macht man auch nicht jeden Tag. Deshalb habe ich auf andere Formate gesetzt, und die sind gar nicht so schlecht. Wenn ich zum Beispiel an die Live-Chats mit Serge Gnabry von Bayern München oder mit dem Sänger Mike Singer denke oder auch an den Auftritt des Pianisten Igor Levit hier in Schloss Bellevue. Dafür interessiert sich dann ein Publikum, das sonst vermutlich nie die Rede eines Bundespräsidenten hören würde.\nZEIT: Fühlten Sie sich unter Druck, weil Sie so wenig präsent sein konnten? Gerade in Krisenzeiten erwartet man, dass ein Staatsoberhaupt sich zu Wort meldet.\nSteinmeier: Man muss eine klare Vorstellung von seiner Rolle haben. Der Bundespräsident kann nicht der Chefkommentator oder Oberbegutachter von täglichen Regierungsentscheidungen sein. Nein, vom Bundespräsidenten erwarten die Menschen Orientierungshilfe. Er muss beurteilen, ob die Richtung stimmt, und er kann Hoffnung und Zuversicht vermitteln. Mir war wichtig, die Themen zu stärken, die in der Krise unterzugehen drohten: die Erinnerung an das Kriegsende, die Befreiung von Auschwitz, der Beginn der Nürnberger Prozesse, die Wurzeln unserer Demokratie mit der Paulskirche und Robert Blum, 30 Jahre deutsche Einheit, 65 Jahre Bundeswehr, die schrecklichen Attentate von Halle und Hanau, die Jubiläumsjahre von Beethoven und Celan, die Bedeutung der Kultur für unsere Demokratie. Besonders wichtig war mir auch die außenpolitische Dimension der Pandemie. Was sich zum Beispiel im März in Italien innerhalb kurzer Zeit an alten Ressentiments und neuen Vorurteilen aufgebaut hat ...\nZEIT: ... nachdem Deutschland zu Beginn der Pandemie zunächst keine Masken mehr liefern wollte ...\nSteinmeier: ... ja, diese Reaktionen hier und dort habe ich nicht für möglich gehalten. Dieser Entwicklung wollte ich etwas entgegensetzen. Deshalb habe ich engen Kontakt zu meinem italienischen Kollegen Sergio Mattarella gesucht und bin, sobald es ging, im September nach Mailand gereist, um mit ihm zu tun, was Präsidenten tun müssen, nämlich das Signal senden: Was immer es an Missverständnissen gab, wir lassen uns nicht durch eine Pandemie trennen. In Mailand haben wir auch mit Corona-Überlebenden gesprochen, die in deutschen Kliniken behandelt worden sind. Von den Journalisten bis zum Arzt haben alle am Tisch geweint, als einer der Patienten über das Glück seiner Wiedergeburt berichtet hat. Wie das war: der Transport, während er im Koma lag, das Aufwachen in einer fremden Umgebung, wie dann in Leipzig eine Schwester im ganzen Krankenhaus auf die Suche gegangen ist nach irgendjemand, der wenigstens radebrechend Italienisch gesprochen hat. Das war bewegend, ein Glücksmoment.\nZEIT: Einer der eher seltenen während der Pandemie.\nSteinmeier: Ja. Viele andere Menschen sind einen bitteren, einsamen Tod gestorben. Vor lauter medizinischen und hygienischen Fragen, finanziellen und wirtschaftlichen Herausforderungen gibt es in dieser Pandemie etwas, das bislang nicht sehr viel besprochen worden ist, das aber einen tiefen Eindruck auf uns alle hinterlässt: Wir alle sind jetzt seit langer Zeit wieder ernsthaft mit der Verletzlichkeit unseres Lebens konfrontiert. Wir hatten uns angewöhnt, die Autonomie unseres Daseins zu betonen, unsere Körper zu optimieren, zu kontrollieren. Nun erleben wir, dass der Kern des Daseins das Angewiesensein auf andere ist. Viele erleben das als Angriff auf ihr Selbstwertgefühl, als Verunsicherung, und bei manchen ruft das Ablehnung hervor. Um all das als Gesellschaft besser zu verarbeiten, wünsche ich mir – zu gegebener Zeit – ein öffentliches Trauergedenken für die vielen Toten der Corona-Pandemie und ihre Angehörigen, die häufig noch nicht einmal Beistand leisten konnten. \nZEIT: Sie haben die rechtsextremistischen Morde und Anschläge angesprochen. Finden Sie, dass die Antworten durch die Institutionen und durch die Zivilgesellschaft angemessen und gut waren?\nSteinmeier: Die Erschütterung war gerade nach Halle und Hanau groß. Die Erinnerung an die brutalen Morde des NSU, wo die Sicherheitsbehörden sicherlich Fehler gemacht haben, war noch sehr gegenwärtig. Zu Halle und Hanau laufen die juristischen Verfahren noch. Wir müssen jedenfalls feststellen, dass wir leider den Schutz von jüdischen Einrichtungen in unserem Lande erweitern und verstärken müssen. Ebenso wie nach Halle bin ich unmittelbar am Tag nach dem Attentat auch nach Hanau gefahren. Gemeinsam mit dem hessischen Ministerpräsidenten und dem Hanauer Oberbürgermeister bin ich dort mit den Angehörigen der Opfer im Rathaus zusammengetroffen. Keiner war in der Lage zu sprechen, so groß war der Schmerz, so sehr war er im Raum zu spüren. Es gab, glaube ich, auch bei dieser Begegnung keinen, der nicht Tränen vergossen hat.\nZEIT: Sie eingeschlossen?\nSteinmeier: Ja. Und es war nicht einfach: Wir alle mussten irgendwie mit der Situation zurechtkommen, gleich rauszugehen auf diesen übervollen zentralen Platz neben dem Rathaus, übervoll mit trauernden, erschütterten, empörten und wütenden Menschen. Ich habe es als wohltuend empfunden, dass es in Hanau eine sehr mitfühlende Stadtgesellschaft gibt, die sich nicht nur am Abend und Folgeabend dieses Attentats, sondern auch in den Wochen und Monaten danach gekümmert hat – um die Angehörigen, aber auch um die Atmosphäre in der Stadt.\nZEIT: Zu den schrecklichen Überraschungen dieses Jahres gehörte dann auch die Rückkehr des islamistischen Terrors in Europa.\nSteinmeier: Ja.\nZEIT: Teilen Sie den Befund des Juso-Vorsitzenden Kevin Kühnert, der sinngemäß gesagt hat, die politische Linke habe da einen blinden Fleck?\nSteinmeier: (lange Pause) Ich hoffe nicht, dass wir in Deutschland eine Realität zu beklagen haben, in der islamistischer Terrorismus schonender behandelt wird als Rechtsterrorismus. Für die jüngere Vergangenheit kann ich das jedenfalls nicht erkennen.\nZEIT: Kann man sagen, dass der Islamismus in gewisser Weise wirksamer ist als der Rechtsextremismus? Nach dem Mordanschlag auf die französische Satirezeitschrift Charlie Hebdo war die ZEIT eine der ganz wenigen deutschen Zeitungen, die die umstrittenen Mohammed-Karikaturen als Zeichen der Solidarität und des Eintretens für die Meinungsfreiheit gedruckt haben. Damals war das sehr umstritten. Heute müsste man noch viel mehr überlegen, ob man das tun kann, ohne verantwortungslos gegenüber den eigenen Mitarbeiterinnen und Mitarbeitern zu handeln.\nSteinmeier: Ich wünsche mir jedenfalls keine Gesellschaft, in der die Kritik und auch Satire gegenüber Religionen ausgespart werden aus Angst vor möglichen Reaktionen. Aber sind Sie denn wirklich entschieden, dass Sie heute ganz anders handeln würden? Das kann ich mir nicht vorstellen. \nZEIT: Jedenfalls würden wir uns noch schwerer damit tun als 2015. Hätten Sie sich gewünscht, dass es nach dem Mord an dem französischen Lehrer Samuel Paty mehr Unterstützung auch von offiziellen Vertretern der Politik für den französischen Präsidenten Emmanuel Macron gab, als der die Meinungsfreiheit verteidigt hat und danach erleben musste, wie in muslimisch geprägten Ländern Macron-Puppen angezündet wurden?\nSteinmeier: Ich habe den Mord an Samuel Paty öffentlich und in einem Brief an den französischen Präsidenten klar und deutlich verurteilt. Es hat seit 2015, seit Charlie Hebdo, in Europa mindestens elf größere islamistische Attentate mit vielen Toten gegeben. Deshalb hat nicht nur Emmanuel Macron jede Unterstützung verdient, sondern uns muss bewusst sein, dass islamistischer Fanatismus und Terrorismus uns alle bedroht. Spätestens mit den Morden in Nizza, Dresden und Wien in den vergangenen Wochen ist klar geworden, dass der islamistische Terror nach der Niederlage des \"Islamischen Staates\" im Nahen und Mittleren Osten auch in Europa wieder an Gefährlichkeit gewonnen hat.\nZEIT: Es heißt, Sie sprechen in diesen schwierigen Zeiten direkt mit Bürgern. Wie machen Sie das?\nSteinmeier: Ganz am Anfang haben wir Briefe herausgesucht von Menschen, die besonders berührend waren. Briefe, bei denen man merkte, da ringt jemand mit sich selbst um den richtigen Weg zwischen Verständnis für beschränkende Maßnahmen und der Last eines beschwerlicher gewordenen Lebens. Ich habe dann manchmal zum Telefonhörer gegriffen und angerufen.\nZEIT: Wirklich direkt, oder wird das vorbereitet?\nSteinmeier: Es wurde angekündigt, dass ich anrufe.\nZEIT: Weil die Leute sonst sagen würden: \"Und hier ist der Papst\"?\nSteinmeier: Oder: \"Verstehen Sie Spaß?\" Genau. Aber trotz der Vorwarnung war die Überraschung riesengroß. Das waren wirklich tolle Gespräche, von der Verkäuferin, dem Metzger über den Pfleger zum Arzt, von der Apothekerin bis hin zum Lkw-Fahrer in Duisburg und vielen, vielen andere Corona-Engagierten. Inzwischen treffe ich einige von ihnen auch persönlich. Das gibt mir die Möglichkeit, etwas von dem Respekt und dem Dank zu zeigen, den wir diesen Menschen schulden.\nZEIT: Es gibt auch Informationskanäle, die einem aufgezwungen werden. Haben Sie von den Demonstrationszügen vorvergangene Woche hier in Ihrem Amtssitz etwas mitbekommen?\nSteinmeier: Klar, die waren morgens und abends hier, ich habe die Pfiffe gegen die Änderungen des Infektionsschutzgesetzes gehört.\nZEIT: Was haben Sie gedacht, als Sie diese Ansammlung gesehen haben?\nSteinmeier: Zu einer freiheitlichen Demokratie gehört das Recht zum Protest. Und natürlich befinden sich unter den Demonstranten nicht nur Ignoranten und Leugner, sondern auch Menschen, die sich in ihrer wirtschaftlichen Existenz bedroht sehen oder die die Wirksamkeit von Maßnahmen anzweifeln. Mein Verständnis hört aber auf, wenn Antisemitismus und Extremismus sich in das Gewand des Corona-Protests hüllen. Ich zwinge mich dann, mir zu sagen: Das ist unerträglich, aber es ist nur eine kleine Minderheit.\nZEIT: Sie haben das Gesetz erwähnt, das so viele aufgebracht hat. Ist es Ihnen leichtgefallen, es zu unterschreiben, oder hatten auch Sie einen Moment lang ein ungutes Gefühl?\nSteinmeier: Nein.\nZEIT: Haben Sie selbst erlebt, dass Sie Menschen nicht mehr erreichen?\nSteinmeier: Wir hatten hier im Schloss Gespräche zwischen Menschen, die sich weitaus härtere Maßnahmen gegen die Corona-Pandemie wünschen, und solchen, die schon die geltenden rigoros ablehnen. Ich sage offen: Diese Gespräche waren herausfordernder als zu jedem anderen Thema, weil es schwer ist, auch nur die Bereitschaft zum Zuhören zu wecken oder gar Brücken zu bauen. Die Ablehnung der Corona-Maßnahmen hat bei manchen den Charakter eines säkularen Glaubensbekenntnisses angenommen, einer in sich geschlossenen Welt, in die man von außen nur noch schwer reinkommt.\nZEIT: Gab es auch politische Ereignisse in diesem Jahr, die erfreulich waren für Sie?\nSteinmeier: Aber ja! Europa hat alle Zweifler widerlegt und eine mutige Antwort auf wirtschaftliche und finanzpolitische Gefahren gefunden. Wir haben im eigenen Land ein in der Dimension vielleicht unerwartetes Maß an Solidarität und Hilfsbereitschaft erlebt. Und es ist deutlich geworden, dass Antworten der Populisten in einer wirklich ernsten Krisensituation unzureichend sind. Das Vertrauen in die Institutionen ist wieder gewachsen. Besonders freut mich, dass so schnell Fortschritte bei der Impfstoffentwicklung erzielt worden sind. Und zu den schönen Erlebnissen gehört natürlich auch der 3. November.\nZEIT: Der Tag der US-Wahl, bei der Donald Trump abgewählt wurde.\nSteinmeier: Dieser Tag ist nach meiner Überzeugung ein glückliches Ereignis für Europa. Die weitere Erosion des Multilateralismus, die Schwächung der internationalen Organisationen kann jetzt aufgehalten werden. Wir werden mit den Amerikanern wieder so sprechen können, dass uns auch Streitpunkte nicht spalten. Das ist unglaublich viel, gemessen an dem, was wir erlebt haben. Und offen gesagt: Ich weiß nicht, ob die Nato vier Jahre Trump noch überstanden hätte.\nZEIT: Und mit welchem Gefühl blicken Sie aufs nächste Jahr, in dem einige nicht ganz unwichtige Landtagswahlen bis hin zur Bundestagswahl im September stattfinden?\nSteinmeier: Sie wollen ein Gefühl?\nZEIT: Ja, bitte. Freuen Sie sich auf viele unvorhersehbare Ergebnisse, oder gehen Sie mit einer gewissen Sorge dahinein?\nSteinmeier: Es wird schon deshalb eine außergewöhnliche Wahl, weil Angela Merkel nicht mehr zur Wahl steht. Eine halbe Generation hat nur sie als Kanzlerin erlebt.\nZEIT: Und Sie, können Sie sich die Politik noch ohne Angela Merkel vorstellen?\nSteinmeier: Wie denn nicht? Unser politisches System hat in den vergangenen 70 Jahren immer wieder dafür gesorgt, dass aus Parteienstreit und Wettbewerb Regierungen entstanden und Einzelpersönlichkeiten hervorgetreten sind, die in der Lage waren, Verantwortung zu schultern und dem Land Richtung zu geben. Wie bei jeder Amtsübergabe, die man überlebt hat ... (Gelächter) ...\nZEIT: Ein schöner Versprecher, der muss bitte so stehen bleiben!\nSteinmeier: ... also – erlebt hat, ist es doch so: Man überreicht die Erfolge des eigenen Tuns in neue Hände. Aber genauso die unerledigten Aufgaben. Und das wird irgendwann nach dem 26. September 2021 auch so sein.",
     "twitter-history": "[{       \"id\": 1334399519744806912,       \"url\": \"https://twitter.com/DIEZEIT/status/1334399519744806912\",       \"date\": \"2020-12-03 07:30:12+00:00\",       \"text\": \"Was sich 2020 für Frank-Walter #Steinmeier verändert hat? Alles!, sagt der Bundespräsident im Interview. #Abo https://t.co/wfxqZtXdCv #red\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416389,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1334183841678954496,       \"url\": \"https://twitter.com/zeitonline/status/1334183841678954496\",       \"date\": \"2020-12-02 17:13:10+00:00\",       \"text\": \"Was sich 2020 für Frank-Walter #Steinmeier verändert hat? Alles!, sagt der Bundespräsident im großen Interview. https://t.co/HALpr55KnS\",       \"replies\": 17,       \"retweets\": 4,       \"likes\": 21,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1334151958307934208,       \"url\": \"https://twitter.com/mailify_de/status/1334151958307934208\",       \"date\": \"2020-12-02 15:06:28+00:00\",       \"text\": \"Frank-Walter Steinmeier: Gab es auch politische Ereignisse in diesem Jahr, die für Sie erfreulich waren, Herr Steinmeier? https://t.co/xDxS79HBfV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.sociallymap.com rel=nofollow>Sociallymap</a>\",       \"poster\": {              \"id\": 849908895862710272,              \"url\": \"https://www.mailify.com/de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981065634493665280/xbCud0sF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849908895862710272/1557749344\",              \"username\": \"mailify_de\",              \"name\": \"Mailify DE\",              \"description\": \"All-In-One-Marketing #Tool für überzeugendes #Newsletter und #SMS Marketing! Hier sprechen wir über #Webmarketing #EmailMarketing #Digital #Web #SocialMedia\",              \"verified\": false,              \"created_date\": \"2017-04-06 08:57:26+00:00\",              \"location\": \"Barcelona, Spain\",              \"followers\": 378,              \"friends\": 431,              \"tweets\": 21136,              \"liked_tweets\": 19,              \"lists_member\": 10,              \"media_shared\": 19884       }}, {       \"id\": 1334126694861590536,       \"url\": \"https://twitter.com/ChiefExecGrey/status/1334126694861590536\",       \"date\": \"2020-12-02 13:26:05+00:00\",       \"text\": \"Der altruistische, linke #Steinmeier hat keine Angst vor irgendwas - außer davor, dass er seiner Frau nicht die Hand geben kann.Seine geheuchelte Souveränität ist unglaubwürdig und passt keineswegs zur Situation.Steinmeier ist sehr weit weg vom Volk!https://t.co/iQ4GGFoZl7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 949071761206898688,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338179348189356032/AuX9lYGT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/949071761206898688/1612122366\",              \"username\": \"ChiefExecGrey\",              \"name\": \"Dr. M. A. Grey (#MonkeyHunter) 🇺🇸🗽🇬🇧🇩🇪\",              \"description\": \"Polit-Expert, strategist, diplomatic status#USA #correspondent #CEO, #DE-Alien #democrat #zerotolerance4radicals #patriot #boardmemberPhD Hrvrd\",              \"verified\": false,              \"created_date\": \"2018-01-05 00:15:15+00:00\",              \"location\": \"#US #Boston (+DE atm, UK,CN)\",              \"followers\": 65,              \"friends\": 74,              \"tweets\": 4720,              \"liked_tweets\": 1278,              \"lists_member\": 0,              \"media_shared\": 373       }}, {       \"id\": 1334117402070675457,       \"url\": \"https://twitter.com/MarlonGollnisch/status/1334117402070675457\",       \"date\": \"2020-12-02 12:49:10+00:00\",       \"text\": \"Quelle:https://t.co/Uzuq3tgwiF\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1133998320525938688,              \"url\": \"https://www.spd-eschede.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376937096162770946/t91nda39_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1133998320525938688/1615567169\",              \"username\": \"MarlonGollnisch\",              \"name\": \"ᴍᴀʀʟᴏɴ ɢᴏʟʟɴɪꜱᴄʜ 😷\",              \"description\": \"🟣Sprecher des Bündnis gegen Rechtsextremismus #Eschede🔴SPD/Ver.di ✊🌹🟢Kraftwerksbetreiber/E-Mobilist🟡Staatsdiener💘Verheiratet, drei wundervolle Kinder\",              \"verified\": false,              \"created_date\": \"2019-05-30 07:27:23+00:00\",              \"location\": \"Eschede, Deutschland\",              \"followers\": 1566,              \"friends\": 1444,              \"tweets\": 6313,              \"liked_tweets\": 12513,              \"lists_member\": 5,              \"media_shared\": 697       }}, {       \"id\": 1334116951690518528,       \"url\": \"https://twitter.com/wasserhoevel/status/1334116951690518528\",       \"date\": \"2020-12-02 12:47:22+00:00\",       \"text\": \"Gab es auch politische Ereignisse in diesem Jahr, die für Sie erfreulich waren, Herr Steinmeier? https://t.co/VD6JbEnFzj via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4319220868,              \"url\": \"https://wordpress.com/view/politicsandculturesite.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1058083792227852291/Q7AisRkm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4319220868/1541101064\",              \"username\": \"wasserhoevel\",              \"name\": \"Jakob Wasserhoevel\",              \"description\": \"Sidney Harris: Democracy is the only system that persists in asking the powers that be whether they are the powers that ought to be.\",              \"verified\": false,              \"created_date\": \"2015-11-29 15:11:28+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 486,              \"friends\": 4979,              \"tweets\": 64594,              \"liked_tweets\": 44275,              \"lists_member\": 5,              \"media_shared\": 2533       }}, {       \"id\": 1334112330997768192,       \"url\": \"https://twitter.com/_Erik_B/status/1334112330997768192\",       \"date\": \"2020-12-02 12:29:00+00:00\",       \"text\": \"https://t.co/N1AFBqddfNEin intelligenter Mann und ein interessantes Interview! :)\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1133688118547292161,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1334850807594934278/EJEo2Ay7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1133688118547292161/1559129232\",              \"username\": \"_Erik_B\",              \"name\": \"Erik\",              \"description\": \"Literally reaching for the stars\",              \"verified\": false,              \"created_date\": \"2019-05-29 10:54:45+00:00\",              \"location\": \"Dresden\",              \"followers\": 28,              \"friends\": 28,              \"tweets\": 489,              \"liked_tweets\": 8263,              \"lists_member\": 3,              \"media_shared\": 57       }}, {       \"id\": 1334109847093202946,       \"url\": \"https://twitter.com/FWWinterberg/status/1334109847093202946\",       \"date\": \"2020-12-02 12:19:08+00:00\",       \"text\": \"Gab es auch politische Ereignisse in diesem Jahr, die für Sie erfreulich waren, Herr Steinmeier? https://t.co/8JJxqn0M70 via @zeitonline\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17047,              \"friends\": 17083,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1334105606702116871,       \"url\": \"https://twitter.com/zeitonline_pol/status/1334105606702116871\",       \"date\": \"2020-12-02 12:02:17+00:00\",       \"text\": \"Was sich 2020 für den Bundespräsidenten verändert hat? Alles!, sagt Frank-Walter #Steinmeier im Interview. #Abo https://t.co/gv166uLJNo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1334100857839869953,       \"url\": \"https://twitter.com/zeitonline_pol/status/1334100857839869953\",       \"date\": \"2020-12-02 11:43:25+00:00\",       \"text\": \"Was sich 2020 für den Bundespräsidenten verändert hat? Alles!, sagt Frank-Walter #Steinmeier im großen Interview. https://t.co/gv166uLJNo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}