{"url": "https://www.zeit.de/2021/10/johannes-vogel-kevin-kuehnert-spd-fdp-gemeinsamkeiten", "date": "2021-03-06T09:59:20+01:00", "source": "zeit.de", "label": "real", "header": "Auf der Suche nach Nähe", "article": "Was verbindet Liberale und Sozialdemokraten? Mehr als man denken könnte, sagen Johannes Vogel (FDP) und Kevin Kühnert (SPD).\nDie SPD will raus aus der Großen Koalition, die FDP endlich wieder mitregieren. Auf der Suche nach Gemeinsamkeiten stellen SPD-Vize Kevin Kühnert und der FDP-Abgeordnete Johannes Vogel fest: Da könnte was zusammen gehen.\nDIE ZEIT: Es ist 39 Jahre her, dass SPD und FDP gemeinsam im Bund regierten. Was verbindet Sozialdemokraten und Liberale heute noch – oder wieder?\nJohannes Vogel: Das progressive Element, das Zukunftsoptimistische. Das Beste liegt noch vor uns – diese Haltung haben Liberale und Sozialdemokraten gemeinsam. Sie unterscheidet uns von Konservativen und Grünen. Die einen sind oft gefangen in ihrer Sehnsucht nach dem Vergangenen, die anderen in ihrer Fortschrittsskepsis. \nKevin Kühnert: Ich erlebe, dass beide Denkrichtungen nicht geprägt sind von bloßer Verzichtsethik, sondern vom Glauben, dass die Zukunft zum Besseren gestaltet werden kann – häufig mit verschiedenen Vorstellungen davon, was genau \"besser\" bedeutet. Daraus folgt fast zwangsläufig, dass der Bildung, aber auch dem technologischen Fortschritt große Bedeutung zukommt. \nZEIT: Das klingt so, als würden Union und Grüne den spaßbefreiten Weltuntergang wollen.\nKühnert: Das ist nicht mein Punkt. Angela Merkel war sicherlich eine gute Krisenmanagerin – ihre gesamte Amtszeit hat das bestimmt, von der Weltfinanzkrise über die Geflüchtetenfrage bis zur Corona-Pandemie. Aber wo sind die großen Wegmarken bei der Gestaltung der Zukunft? Beim Kampf gegen den Klimawandel, im Gesundheitswesen, bei der Altersvorsorge? Das, was da erreicht werden konnte, ist auf Druck der SPD geschehen. An relevante Reformprojekte der Kanzlerin oder der Union kann ich mich kaum erinnern.\nVogel: Die Politik hat nun schon zu lange nur in Legislaturperioden gedacht – und viel zu selten in Jahrzehnten. Jetzt klopft aber die Realität an bei Klimawandel, Rente, Digitalisierung – und zwingt uns dazu, die Probleme anzupacken. \nZEIT: Wenn wir mit Politikern von Union und Grünen sprechen, dann sagen die uns: Diese Bundestagswahl wird ein Zweikampf zwischen Schwarz und Grün. Und am Ende werden beide zusammen regieren.\nKühnert: Robert Habeck sagt aber auch seit Monaten, dass die Grünen am liebsten mit der SPD koalieren würden. Wenn er das nicht nur als taktische Beruhigungspille für die mehrheitlich rot-grün tickende Grünen-Anhängerschaft gemeint hat, muss er jegliche Dreierkonstellation – ein Linksbündnis oder die Ampel mit SPD und FDP – einem Bündnis mit der CDU vorziehen.\nVogel: Die Parteienlandschaft ist so volatil geworden. Da ist es illusorisch, zu glauben, ein halbes Jahr vor der Wahl sei irgendetwas entschieden – zumal wir noch nicht einmal wissen, wer die Union und wer die Grünen in den Wahlkampf führen wird. Mir ist es am Ende egal, mit wem ich fortschrittliche Politik umsetzen kann. Und wenn das mit der SPD inhaltlich nicht klappt, dann eben mit ihren Wählern. 2017 in NRW haben wir von der SPD so viele Wähler gewonnen, dass es für ein Zweierbündnis von CDU und FDP reichte. Ausgehandelt übrigens von Armin Laschet und Christian Lindner. \nZEIT: Lassen Sie uns über mögliche sozialliberale Inhalte sprechen. Vor einiger Zeit haben Sie, Herr Vogel, in einem Zeitungsbeitrag mehrere Ideen für eine Wiederbelebung des Sozialliberalen genannt. \"Die Erneuerung des Aufstiegsversprechens\" stand ganz oben auf Ihrer Liste. Warum?\nVogel: Weil Deutschland im Vergleich mit anderen Industrienationen bei der sozialen Mobilität weit hinterherhinkt. Wer aus prekären Verhältnissen kommt, bleibt dort viel zu oft. Die faire Chance zu erhalten, den eigenen Traum zu leben, unabhängig davon, aus welchem Elternhaus man stammt, in welchem Stadtteil man aufwächst, wie man aussieht oder woran man glaubt, ist ein Kernversprechen des Liberalismus. Und es ist zugleich einer der Gründe, warum die SPD in den Siebzigerjahren ihre Blütezeit hatte. Durch sozialliberale Bildungsreformen wurde einem Großteil ihrer Anhänger der Aufstieg ermöglicht.\nKühnert: Ich teile das Ziel, störe mich aber ein wenig am Aufstiegsbegriff. Er hatte eine Berechtigung in einer Zeit, als beispielsweise der Weg in eine akademische Laufbahn ganz überwiegend nur denen offenstand, die aus einer Akademikerfamilie kamen. Und das waren extrem wenige. Das ist mit der Zeit wahrlich nicht ideal, aber besser geworden. Wer diesen Weg gehen will, muss ihn gehen können. Ich möchte aber nicht den Eindruck vermitteln, dass ein glückliches und erfülltes Leben unterhalb eines akademischen Abschlusses kaum möglich sei. Das ist es sehr wohl – auch als Pfleger, Verkäuferin oder Müllfahrer, wenn wir die Arbeit dieser Menschen endlich mehr wertschätzen. Ich will in keiner gesellschaftlichen Atmosphäre leben, in der man die ganze Zeit von den Selbstoptimierern geschubst wird nach dem Motto: Mensch, hol doch noch mehr aus deinem Leben raus!\nVogel: Einverstanden. Als Liberaler schreibe ich niemandem den Lebenstraum vor, eine Ausbildung kann ebenso erfüllend sein wie ein Studium. Trotzdem muss sich die Politik darum kümmern, Chancen zu ermöglichen – schon vor der Schule. Also müssen wir in die Qualität von Kitas investieren. Das will ja auch die SPD. Und Bildung muss in jedem Lebensalter ermöglicht werden. Wir brauchen daher eine Art zweites Bildungssystem. Die Digitalisierung sorgt dafür, dass sich Jobs in rasender Geschwindigkeit verändern – und dafür benötigen wir neue Instrumente wie etwa ein Midlife-BAföG, damit man sich auch in der Lebensmitte weiterbilden kann.\nKühnert: Das können wir schnell abhaken. Ein Rechtsanspruch auf Qualifizierung und Weiterbildung ohne Altersgrenze – das steht auch im Sozialstaatskonzept der SPD. Im Gegensatz zur FDP bei uns aber ohne Einkommensgrenzen.\nZEIT: Als weitere Gemeinsamkeit, Herr Vogel, nannten Sie den \"bezahlbaren Wohnraum in Großstädten\". Sie unterstützen also den Mietendeckel, den Kevin Kühnerts SPD gemeinsam mit Linken und Grünen in Berlin eingeführt hat? \nVogel: Mitnichten. In Berlin hat man den antikapitalistischen Reflex bedient und in den großen Wohnkonzernen ein Feindbild gefunden. Der Berliner Mietendeckel ist nicht nur verfassungswidrig. Er verhindert neuen Wohnraum und verschärft die Wohnungsnot sogar. Die Gemeinsamkeit läge für mich im Hamburger Weg von Olaf Scholz. Der hat dort sowohl den privaten Wohnraum gefördert als auch frühzeitig in den sozialen Wohnungsbau investiert. Seine Prämisse lautete: Bauen, bauen, bauen – und da gehen wir Liberale mit. Leider findet sich jetzt der Beginn des Berliner Irrwegs im SPD-Bundestagswahlprogramm.\nKühnert: Der Berliner und der Hamburger Weg widersprechen sich nicht. Olaf Scholz konnte Dinge durchsetzen, die wir in Berlin auch gern gemacht hätten. Koalitionspartner und ein Volksentscheid haben uns aber daran gehindert, am Rande großer Freiflächen neue, bezahlbare Stadtquartiere zu schaffen. Der Mietendeckel ist ein Überbrückungsinstrument für den Neubau – deswegen ist er ja auch befristet. Wir brauchen prinzipiell wieder mehr öffentliche Kontrolle über den Wohnungsmarkt. Selbst beim besten Willen ist der Markt nicht in der Lage, in absehbarer Zeit genügend bezahlbaren Wohnraum zu schaffen. Wir brauchen deshalb mehr öffentlichen, preisgebundenen, aber auch mehr genossenschaftlichen Wohnungsbau. Dass vielerorts mehr gebaut werden muss – da hat Johannes recht. Aber den Menschen, die im Hier und Jetzt überhöhte Mieten zahlen, hilft das kurzfristig nicht. Das übersieht die FDP. \nZEIT: Ihr dritter Punkt, Herr Vogel, ist \"ein moderner Sozialstaat, der auch zum modernen Arbeitsleben passt\". Wie sähe Ihre sozialliberale Variante aus? \nVogel: Bei allen Unterschieden bei New Work oder Selbstständigen – eine Großreform müssen wir gemeinsam anpacken, egal in welcher Konstellation: Wir brauchen endlich eine demografiefeste Altersversorgung. Ab 2025 werden die geburtenstarken Jahrgänge in Rente gehen, wir müssen in der nächsten Legislaturperiode handeln. Immer weniger Einzahler und immer mehr Empfänger, das kann auf Dauer nicht funktionieren. Wir wollen daher neu denken und eine gesetzliche Aktienrente einführen. Dann würden zwei Prozentpunkte des Rentenbeitrags nicht mehr in die klassische, umlagefinanzierte Rentenkasse fließen, sondern in einen Fonds – genau wie in Schweden.\nKühnert: Ich bin Johannes dankbar, dass er mit seinem Vorstoß zumindest mal Alternativen zur Diskussion stellt. Inhaltlich bin ich dabei nicht seiner Meinung. Die Altersversorgung baut ganz maßgeblich auf Vertrauen auf. In den vergangenen fünfzehn Jahren wurde den Menschen der Weg in die kapitalgedeckte Altersvorsorge als Verheißung dargestellt. Das war er aber nicht. Die Riester-Rente ist grandios gescheitert. Wir versenken Milliarden an staatlicher Förderung und machen damit nur der Finanzindustrie die Taschen voll. Ein Aktienrentenmodell passt nicht zum berechtigten Sicherheitsbedürfnis der Leute. Zumal es ja nicht freiwillig, sondern verpflichtend sein soll.\nVogel: Aber der Handlungsbedarf ist evident. Und ein sozialer Demokrat müsste doch die Vorstellung eines Volks von Eigentümern sympathisch finden.\nKühnert: Auch wenn ich deinen Vorschlag nicht teile, hat er einen großen Vorteil: Er dreht nicht an den üblichen Stellschrauben. Bei CDU und CSU höre ich immer, man könne bei der Rente im Wesentlichen drei Dinge tun – länger arbeiten, die Beitragssätze erhöhen oder das Rentenniveau senken. Damit verhindert die Union jede weitere inhaltliche Debatte. Als Sozialdemokrat würde ich sagen, dass wir bei Rentenfragen aber vor allem über die Höhe der Löhne und die Einbeziehung aller Einkommensarten sprechen müssen. Die Rente fällt ja nicht vom Himmel, sondern ist das Ergebnis von Erwerbsarbeit. Mehr Lohn und mehr Einzahler hieße, zumindest bis zur Beitragsbemessungsgrenze, dass man wenigstens kurzfristig mehr Geld im Rentensystem hat.\nZEIT: Die \"Mega-Aufgabe der Dekarbonisierung\" ist für Sie eine weitere sozialliberale Gemeinsamkeit, Herr Vogel. Warum suchen Sie hier nicht die Nähe zu den Grünen, den Vorkämpfern beim Kampf gegen den Klimawandel?\nVogel: Was ist denn deren überzeugendes Konzept, abgesehen vom Ziel? Wir brauchen eine harte Klimaordnungspolitik mit dichtem Deckel für Emissionen und einen Zertifikatehandel, flankiert von Transformationsprojekten wie dem Ausbau der Ladepunkte für Elektromobilität, bessere transeuropäische Zugverbindungen und eine Wasserstoff-Offensive mit globalem Ansatz. Warum sollte die Kraft der Sonne in der Sahara nicht Wasserstoff für grünen Stahl in Deutschland und CO₂-neutrales Fliegen produzieren?\nKühnert: Darf man noch eine Kreuzfahrt machen? Wie viele Einfamilienhäuser dürfen noch gebaut werden? Wann ist In-vitro-Fleisch marktreif? Muss ich mein Auto verschrotten, wenn ich ein ökologisch bewusster Mensch sein will? Alles spannende Fragen, die jedoch die Verantwortung für komplexe Herausforderungen auf den Einzelnen abwälzen. Was also ist prioritär zu behandeln? Es werden massiv zu wenig erneuerbare Energien ans Netz gebracht, um die Pariser Klimaschutzziele zu erreichen. Weil einzelne Bundesländer gerade mal ein halbes Dutzend Windräder im Jahr aufstellen. Weil bei Neubauten immer noch nicht automatisch Fotovoltaik in der Gebäudehülle mitgedacht wird. Weil uns im großen Stil Stromspeicherkapazitäten fehlen, um Erzeugung und Verbrauch zeitlich entkoppeln zu können. Niemand kann sich da von Versäumnissen frei machen, auch die in elf Ländern mitregierenden Grünen nicht. \nVogel: Die Grünen konzentrieren sich auf die urbane Mobilität, übersehen die Lage auf dem Land. In Berlin ist es auch für mich eine Befreiung, kein Auto zu besitzen – auf dem Land ist es eine Katastrophe. Klimapolitik muss also nicht das Verschwinden des Individualverkehrs zum Ziel haben, sondern dass die deutsche Automobilindustrie globaler Innovationsführer bei klimaneutralen Fahrzeugen wird.\nZEIT: Aber warum sollten die Wähler beim Kampf gegen den Klimawandel SPD und FDP mehr zutrauen als einem Bündnis aus grünen Umweltschützern und heimatliebenden Konservativen?\nKühnert: Ich bin schon amüsiert, wenn ich lese, in welch fantasievoller Sprache CDU- und CSU-Politiker sich nun als Klimaschützer präsentieren. Aber geleistet haben die selbst ernannten Wahrer der Schöpfung sehr wenig. In Bayern wird der Ausbau der Windkraft von der Regierung massiv behindert – und der jetzige Wirtschaftsminister Peter Altmaier steht bei der Energiewende auf der Bremse, fragen Sie mal die Solarwirtschaft.\nZEIT: Am 14. März stehen zwei Landtagswahlen an. Wird die FDP in Baden-Württemberg in eine Regierung mit Grünen und SPD gehen und damit die CDU in die Opposition zwingen?\nVogel: Unsere Wahlkämpfer vor Ort sagen: Eine Koalition aus CDU, SPD und FDP wäre einfacher und ist das Ziel. Aber falls die Wähler einen anderen Auftrag erteilen, wird verhandelt.\nZEIT: In Rheinland-Pfalz erreicht eine Ampelkoalition zum ersten Mal bundesweit das Ende einer Legislaturperiode, frühere Bündnisse sind stets geplatzt. Was kann man aus Mainz lernen?\nVogel: Zur Wahrheit gehört, dass jene Themen, bei denen FDP und SPD sich näherstehen, eher in der Landespolitik spielen, wie etwa die Bildung. Bei den bundespolitischen Themen wird es schwierig, bei Wirtschafts- und Steuerfragen, bei der konkreten Ausgestaltung des Rentensystems oder, um auch die Außenpolitik zu erwähnen, etwa bei der Haltung gegenüber Russland.\nKühnert: Die Gemeinsamkeiten im Bund liegen nicht in allen, aber in so manchen Bereichen vor allem in den politischen Zielen. Und die Unterschiede vielfach in den Lösungswegen. Und ehrlicherweise auch im Stil des Führungspersonals.\nVogel: Ich glaube nicht, dass sich unser Führungspersonal nach dem Umgang der SPD mit Andrea Nahles von einem Sozialdemokraten Haltungsnoten geben lassen muss. \nZEIT: Was, glauben Sie, hätte wohl Hans-Dietrich Genscher zu diesem Gespräch gesagt?\nVogel: Ihm war eine unabhängige FDP immer wichtig. Er hätte sicher mit Interesse zugehört.", "twitter-history": "[{       \"id\": 1373289993389637634,       \"url\": \"https://twitter.com/zweilicht85/status/1373289993389637634\",       \"date\": \"2021-03-20 15:07:03+00:00\",       \"text\": \"@GregorKeuschnig @DenkLaut @DrKissler Die wollten letzten So, dass es eine Ampel in BaWü gibt.Und ansonsten:https://t.co/01c6ZEqGwc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1086349760,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1231967770591494144/ANyzDAgZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1086349760/1586017843\",              \"username\": \"zweilicht85\",              \"name\": \"Madox 🇪🇺\",              \"description\": \"Softwareentwicklerin, Bioinformatikerin, #Leipzig - cool-kid town (laut NYT)#EuropeanRepublic#FBPELeipzigerin und Europäerin by ❤️\",              \"verified\": false,              \"created_date\": \"2013-01-13 15:01:34+00:00\",              \"location\": \"Leipzig, Deutschland\",              \"followers\": 691,              \"friends\": 661,              \"tweets\": 20793,              \"liked_tweets\": 42581,              \"lists_member\": 3,              \"media_shared\": 239       }}, {       \"id\": 1369248682474938372,       \"url\": \"https://twitter.com/DIEZEIT/status/1369248682474938372\",       \"date\": \"2021-03-09 11:28:19+00:00\",       \"text\": \"Was verbindet #FDP und #SPD? Mehr als man denken könnte, sagen Johannes #Vogel und Kevin #Kühnert. Ein Gespräch über Zukunftsoptimismus und den Aufstieg durch Bildung #Abo #red https://t.co/HRzCOrutmG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 3,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416389,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1368859063178629124,       \"url\": \"https://twitter.com/julius_reiter/status/1368859063178629124\",       \"date\": \"2021-03-08 09:40:07+00:00\",       \"text\": \"Leseempfehlung - hier arbeiten zwei kluge Köpfe Unterschiede heraus, loten aber auch Gemeinsamkeiten aus. Gute Diskussionskultur @johannesvogel @KuehniKev  https://t.co/Fz1a2uUQP6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1715461045,              \"url\": \"http://juliusreiter.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989164711878053888/GCW-7_6d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1715461045/1486045773\",              \"username\": \"julius_reiter\",              \"name\": \"Prof. Julius Reiter\",              \"description\": \"Kanzlei Baum Reiter & Collegen / Vorstand Transparency International (D) / FOM-Professor / Liberaler #FDP Blog: digital-fairplay.de / Impressum bit.ly/1bjzmIy\",              \"verified\": false,              \"created_date\": \"2013-08-31 11:23:42+00:00\",              \"location\": \"Düsseldorf\",              \"followers\": 1013,              \"friends\": 1014,              \"tweets\": 2905,              \"liked_tweets\": 3272,              \"lists_member\": 22,              \"media_shared\": 50       }}, {       \"id\": 1368140420589486080,       \"url\": \"https://twitter.com/AJK_Kuhlmann/status/1368140420589486080\",       \"date\": \"2021-03-06 10:04:29+00:00\",       \"text\": \"Na das ist doch mal ein gutes Gespräch, das @marcbrost und @pdausend hier mit @johannesvogel und @KuehniKev geführt haben. #perspectives https://t.co/LrXNB6lvfW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1166387444,              \"url\": \"http://www.dena.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/617247927233310720/oq_HIbhH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1166387444/1390064317\",              \"username\": \"AJK_Kuhlmann\",              \"name\": \"Andreas Kuhlmann\",              \"description\": \"Deutsche Energie-Agentur (dena), Vorsitzender der Geschäftsführung, views are my own.\",              \"verified\": false,              \"created_date\": \"2013-02-10 16:40:34+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4081,              \"friends\": 680,              \"tweets\": 5757,              \"liked_tweets\": 7489,              \"lists_member\": 113,              \"media_shared\": 429       }}, {       \"id\": 1368134789786648578,       \"url\": \"https://twitter.com/kiezsprache/status/1368134789786648578\",       \"date\": \"2021-03-06 09:42:07+00:00\",       \"text\": \"„Das progressive Element, das Zukunftsoptimistische“ sollen SPD und FDP miteinander verbinden. Aha? Dabei haben die einen sich an die Zukunftsverdränger der Union gekettet – und die anderen ihren Zukunftsoptimismus an den freien Markt outgesourct 😉 https://t.co/GycMYajP4o\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 4604217213,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1106677021034401793/PPjsAB66_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4604217213/1540750674\",              \"username\": \"kiezsprache\",              \"name\": \"Marc Söderstream 🏡🧴😷🌹\",              \"description\": \"29, linksliberal, politik- und fußballinteressiert. Enttäuschter Sozialdemokrat. Avgeek. Manchmal #WWE, #F1, Trash, Metal. #noafd #aufstehen #BVB\",              \"verified\": false,              \"created_date\": \"2015-12-25 22:11:19+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 159,              \"friends\": 296,              \"tweets\": 6865,              \"liked_tweets\": 9323,              \"lists_member\": 5,              \"media_shared\": 322       }}, {       \"id\": 1368131063084707843,       \"url\": \"https://twitter.com/JannisLeon/status/1368131063084707843\",       \"date\": \"2021-03-06 09:27:18+00:00\",       \"text\": \"Es ist 39 Jahre her, dass SPD und FDP gemeinsam im Bund regierten. Was verbindet Sozialdemokraten und Liberale heute noch – oder wieder?https://t.co/0sEse570Qb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1273454910508580866,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1278833983489363969/nw4jjGdQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1273454910508580866/1592450757\",              \"username\": \"JannisLeon\",              \"name\": \"JannisLeon\",              \"description\": \"Constitutional Patriot & Old White Man to be. Right-Liberal, Individual, Critical of Religion. Long live freedom - Hans Scholl. 🇩🇪🇪🇺🏳️u200d🌈🇺🇲🇮🇱\",              \"verified\": false,              \"created_date\": \"2020-06-18 03:18:15+00:00\",              \"location\": \"\",              \"followers\": 119,              \"friends\": 453,              \"tweets\": 869,              \"liked_tweets\": 22119,              \"lists_member\": 0,              \"media_shared\": 27       }}, {       \"id\": 1368127367751884800,       \"url\": \"https://twitter.com/leiderpolitisch/status/1368127367751884800\",       \"date\": \"2021-03-06 09:12:37+00:00\",       \"text\": \"Die Politik hat nun schon zu lange nur in Legislaturperioden gedacht – und viel zu selten in Jahrzehnten. Jetzt klopft aber die Realität an bei Klimawandel, Rente, Digitalisierung – und zwingt uns dazu, die Probleme anzupacken.Sehr lesenswerter Beitraghttps://t.co/6zCSWSExbr\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1274049696240144384,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1356188589101625435/T9UhH9S9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1274049696240144384/1617120179\",              \"username\": \"leiderpolitisch\",              \"name\": \"P\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-06-19 18:41:41+00:00\",              \"location\": \"\",              \"followers\": 796,              \"friends\": 213,              \"tweets\": 4391,              \"liked_tweets\": 60181,              \"lists_member\": 4,              \"media_shared\": 509       }}, {       \"id\": 1368125822394114048,       \"url\": \"https://twitter.com/MaxWetterauer/status/1368125822394114048\",       \"date\": \"2021-03-06 09:06:29+00:00\",       \"text\": \"Ab jetzt nicht mehr hinter der Paywall: https://t.co/CLfQ1Dr8kN Danke, @DIEZEIT 🙂\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 844508366806355968,              \"url\": \"https://transfertogether.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346861306872270855/8cfRFLu7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/844508366806355968/1523277428\",              \"username\": \"MaxWetterauer\",              \"name\": \"Max Wetterauer\",              \"description\": \"Arbeits-Max ist am @transferzentrum der #PHHeidelberg wegen 📢 #WissKomm, 📱 #SocialMedia, ⚗️ #OpenScience. Freizeit-Max mag 📖Geschichte, 🎲 DSA, 🗳 Politik.\",              \"verified\": false,              \"created_date\": \"2017-03-22 11:17:39+00:00\",              \"location\": \"Homeoffice\",              \"followers\": 340,              \"friends\": 237,              \"tweets\": 760,              \"liked_tweets\": 2585,              \"lists_member\": 8,              \"media_shared\": 153       }}, {       \"id\": 1368124053907726336,       \"url\": \"https://twitter.com/zeitonline/status/1368124053907726336\",       \"date\": \"2021-03-06 08:59:27+00:00\",       \"text\": \"Wohnungsbau, Rente, Aufstieg durch Bildung: #FDP und #SPD teilen durchaus gemeinsame Ziele, finden Johannes Vogel und Kevin #Kühnert. Im Interview erklären sie, was die beiden Parteien über #Union und #Grüne hinaus verbindet. https://t.co/8SzSRwCM77\",       \"replies\": 5,       \"retweets\": 7,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338934,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1367892405693906952,       \"url\": \"https://twitter.com/NoahBoernhorst/status/1367892405693906952\",       \"date\": \"2021-03-05 17:38:58+00:00\",       \"text\": \"Ein eher außergewöhnliches, aber lesenswertes Interview mit @KuehniKev und @johannesvogel in der @DIEZEIT.https://t.co/LAhv1HpjBi https://t.co/Qi3xd9NH9x\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 1249383816407527427,              \"url\": \"https://noah-boernhorst.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319984187483500544/zmqJMvxt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1249383816407527427/1613255660\",              \"username\": \"NoahBoernhorst\",              \"name\": \"Noah Börnhorst\",              \"description\": \"19 | Sozialdemokrat | Mitglied im Ausschuss für Wohnen, Liegenschaften, Finanzen und Wirtschaft des #ratms\",              \"verified\": false,              \"created_date\": \"2020-04-12 17:08:23+00:00\",              \"location\": \"Münster, Deutschland\",              \"followers\": 210,              \"friends\": 667,              \"tweets\": 947,              \"liked_tweets\": 3010,              \"lists_member\": 4,              \"media_shared\": 92       }}, {       \"id\": 1367736530555596800,       \"url\": \"https://twitter.com/MaxWetterauer/status/1367736530555596800\",       \"date\": \"2021-03-05 07:19:34+00:00\",       \"text\": \"Leider hinter der Paywall, aber lesenswert: Interview mit @KuehniKev &amp; @johannesvogel u.a. über politische Gemeinsamkeiten, Koalitionen mit Grün und unterschiedliche Ansichten etwa beim Thema Mietendeckel. Erfrischende Ideen sind allemal dabei 👉 https://t.co/NrvJVxA5Oe\",       \"replies\": 9,       \"retweets\": 2,       \"likes\": 33,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 844508366806355968,              \"url\": \"https://transfertogether.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346861306872270855/8cfRFLu7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/844508366806355968/1523277428\",              \"username\": \"MaxWetterauer\",              \"name\": \"Max Wetterauer\",              \"description\": \"Arbeits-Max ist am @transferzentrum der #PHHeidelberg wegen 📢 #WissKomm, 📱 #SocialMedia, ⚗️ #OpenScience. Freizeit-Max mag 📖Geschichte, 🎲 DSA, 🗳 Politik.\",              \"verified\": false,              \"created_date\": \"2017-03-22 11:17:39+00:00\",              \"location\": \"Homeoffice\",              \"followers\": 340,              \"friends\": 237,              \"tweets\": 760,              \"liked_tweets\": 2585,              \"lists_member\": 8,              \"media_shared\": 153       }}, {       \"id\": 1367549985269682176,       \"url\": \"https://twitter.com/kev_adl/status/1367549985269682176\",       \"date\": \"2021-03-04 18:58:18+00:00\",       \"text\": \"Absolutes @zeitonline must-read: @johannesvogel &amp; @KuehniKev sprechen über Gemeinsamkeiten &amp; Unterschiede von Liberalen und Sozialdemokraten. Ein spannendes Gespräch, das zeigt: Politik kann Fortschritt &amp; Mut - für eine bessere Zukunft. #btw21 @fdp @spdde https://t.co/4Bo2DPLz4X\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 339429393,              \"url\": \"https://www.linkedin.com/in/kevin-adlhoch-5aab47106?trk=nav_responsive_tab_profile_pic\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321557801861304320/0_ui7FkV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/339429393/1513762130\",              \"username\": \"kev_adl\",              \"name\": \"Kevin Adlhoch\",              \"description\": \"📲 Political communication @ #storymachine | Interested in 🇪🇺 & 🇨🇳 Affairs | 🏛 Vorher: Bundestag @johannesvogel | 🎓 @FU_Berlin, @sciencespo & @univienna.\",              \"verified\": false,              \"created_date\": \"2011-07-21 02:53:38+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 613,              \"friends\": 4956,              \"tweets\": 4164,              \"liked_tweets\": 13871,              \"lists_member\": 13,              \"media_shared\": 307       }}, {       \"id\": 1367508183066017799,       \"url\": \"https://twitter.com/johannesvogel/status/1367508183066017799\",       \"date\": \"2021-03-04 16:12:12+00:00\",       \"text\": \"Die Politik hat zu lange nur in Legislaturperioden gedacht – viel zu selten in Jahrzehnten. Jetzt klopft die Realität an bei Rente, Klima &amp; Co. Was verbindet, was trennt Liberale und Sozialdemokraten hier? Doppelinterview mit @KuehniKev in @DIEZEIT:https://t.co/jgWADngVBc\",       \"replies\": 17,       \"retweets\": 13,       \"likes\": 210,       \"quotes\": 5,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 15630931,              \"url\": \"http://www.johannes-vogel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1065240146335944704/mDGJ6rNY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15630931/1542807358\",              \"username\": \"johannesvogel\",              \"name\": \"Johannes Vogel\",              \"description\": \"MdB, Generalsekretär der FDP NRW und Mitglied des FDP-Bundesvorstandes. Sprecher für Rente & Arbeitsmarkt. Es schreiben Johannes & Team. Impressum siehe Website\",              \"verified\": true,              \"created_date\": \"2008-07-28 12:19:51+00:00\",              \"location\": \"Berlin / NRW\",              \"followers\": 20976,              \"friends\": 3546,              \"tweets\": 15813,              \"liked_tweets\": 21234,              \"lists_member\": 497,              \"media_shared\": 1013       }}, {       \"id\": 1367177477056057344,       \"url\": \"https://twitter.com/ralf_kowollik/status/1367177477056057344\",       \"date\": \"2021-03-03 18:18:06+00:00\",       \"text\": \"Ich warte schon gespannt auf einen gemeinsamen Beitrag von Johannes Vogel und Janine Wissler.https://t.co/YPWuUCYfFO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 854729192226910209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290665340083593216/TKpWqYal_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/854729192226910209/1576769998\",              \"username\": \"ralf_kowollik\",              \"name\": \"🆁🅰🅻🅵 😷💉🧜🏻u200d♂️\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-04-19 16:11:34+00:00\",              \"location\": \"Germany 🇩🇪 \",              \"followers\": 209,              \"friends\": 470,              \"tweets\": 62821,              \"liked_tweets\": 20064,              \"lists_member\": 3,              \"media_shared\": 3749       }}]"}