{
     "url": "https://www.zeit.de/2020/38/pflegeheim-bewohner-lebensgeschichten",
     "date": "2020-09-14T08:27:35+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Zwölf Leben",
     "article": "Dieses Dossier erzählt von einem Altenheim. Aber nicht von Corona oder dem Pflegenotstand, sondern von den Bewohnern. 1016 Jahre voller Leid, Glück, alltäglichem Abenteuer haben sie hinter sich. Für die Nachwelt hätten sie ein paar Ratschläge\nEs ist ein Ort, an dem das Leben sich dem Ende neigt und an dem sich doch so viel mehr Leben findet als anderswo. Das Altenheim St. Markus, ein Gebäuderiegel mitten in Hamburg, vor dem Haus eine viel befahrene Straße, hinter dem Haus ein Garten mit Teich. Im Erdgeschoss gibt es einen Kiosk, einen Fußpfleger und einen Friseur. In den Stockwerken darüber: 104 Zimmer, 116 Bewohner. Wer hier einzieht, zieht nicht wieder aus.\nWenn über alte Menschen berichtet wird, geht es meist um ihre Sorgen und Nöte. In den vergangenen Wochen und Monaten noch mehr als sonst. Wieder und wieder, auch in der ZEIT, wurde beschrieben, wie die Pandemie die Altenheime bedroht, wie das Besuchsverbot die Bewohner vereinsamen lässt.\nDieser Text aber soll nicht von Krankheit und Pflegenotstand erzählen, sondern von Menschen und ihrer Sicht auf die Welt. Es sind Menschen, die weder besonders arm noch besonders reich sind, weder berühmt noch unbedeutend. Früher waren sie mal Fischverkäufer oder Sekretärinnen, Lehrer oder Hausfrauen. Heute haben sie im St. Markus, das der christlich orientierten Martha-Stiftung gehört, ihr letztes Zuhause gefunden. \nZwölf Bewohner sollen hier zu Wort kommen und von dem erzählen, wovon sie nach so vielen Jahrzehnten mehr wissen als die meisten anderen Menschen: dem Leben. Genauer gesagt: ihrem Leben.\nDie Gespräche wurden vor der Corona-Krise begonnen und nach dem Ende des Besuchsverbots fortgeführt. \nMargot-Johanna Neindorf, 99 Jahre alt\nFrau Neindorf kam Ende vergangenen Jahres ins Heim, nachdem sie auf dem Herd ein Küchentuch liegen gelassen hatte, das einen Schwelbrand in ihrer Wohnung auslöste. Während ihre Wohnung renoviert wurde, war sie in Kurzzeitpflege. Es gefiel ihr so gut, dass sie blieb.\n\"Wenn wir die Treppen in meiner Schule nach oben gingen, stand an der Wand über dem Geländer ganz groß: 'Deutsche, sprecht Deutsch! Deutscher, sprich Deutsch!' Wir durften kein Englisch lernen an der Schule. Die wollten uns dumm halten, die Nazis, uns Frauen sowieso. Wir sollten nur Kinder kriegen. Vielleicht war mir deshalb später die Arbeit so wichtig. Eigentlich war sie das Wichtigste und Schönste überhaupt. Ich habe bei der Hamburger Morgenpost gearbeitet. Die Zeitung wurde 1949 gegründet, ich war von Anfang an dabei, da war ich Ende 20. Ich habe am Empfang gesessen. Dort hat mich Heinrich Braune, der Chefredakteur, gesehen, der fand mich toll. Seitdem arbeitete ich für ihn. Manchmal kam Helmut Schmidt vorbei, die beiden kannten sich gut.\nDer Braune war in russischer Gefangenschaft gewesen, der war verrückt, schimpfte immer, rannte wie wild hin und her und diktierte mir in die Maschine. Manchmal durfte ich ihm einen Knopf annähen.\nDie erste Zeit nach dem Krieg haben wir nur zwei oder drei Tage die Woche gearbeitet, wir hatten nicht genug Papier zum Drucken. Aber wir bekamen immer Freikarten für Hagenbecks Tierpark und fürs Kino. Jeden Tag war ich im Kino. Und jeden Tag mit einem anderen Herrn. Alle Männer haben mich umgarnt, alle!\nMeinen ersten Verlobten habe ich während des Krieges im Schwimmbad kennengelernt. In Nancy, in Frankreich. Das muss 1942 gewesen sein. Ich war dort als Schreibkraft bei der Wehrmacht stationiert. Meine Güte, wie wir die ausgenommen haben, die Franzosen! Wir haben gelebt wie die Made im Speck. Wir hatten Aufschnitt, Butter, Rotwein, was man sich nur wünschen konnte – und das mitten im Krieg.\nWo war ich stehen geblieben? Ach ja. Ich war mit einer Clique im Schwimmbad, und er war auch mit einer Clique da, wir haben rumgealbert, Fangen gespielt. Ich bin auf den nassen Fliesen ausgerutscht und auf meinen Po geplumpst, hat höllisch wehgetan. Und dann kam er, Flieger in der Luftwaffe, und hat mir geholfen, wieder aufzustehen. Ganz charmant war er. Ein paar Wochen später haben wir uns verlobt. Ich war viel zu jung. Anfang 20! Ich hatte keine Ahnung vom Heiraten und von solchen Dingen. Ich wusste weder, wie die Kinder reinkommen, noch, wo sie rauskommen. So doof war ich. Über Sex hat ja niemand gesprochen damals. Ich hab dann doch noch herausgefunden, wie das geht. Und ein Jahr nach der Verlobung fand ich noch etwas heraus, nämlich dass mein Mann auch zu anderen Damen charmant war. Er hat sie reihenweise beglückt. Da war ich schon schwanger – und habe mich getrennt. Ein unehelicher Sohn, damit habe ich Schande über meine Familie gebracht. Die ersten Jahre ist er bei meiner Mutter aufgewachsen. Ich hatte ja kaum Zeit für ihn, ich habe immer gearbeitet. Heute tut mir das alles leid.\nIch habe mich später wieder verlobt – und dann sogar geheiratet. Mein Mann war grundsolide, ein Handwerker. Und wichtiger noch: Er war treu bis zum Gehtnichtmehr. Wir haben leider keine gemeinsamen Kinder bekommen, aber er hat meinen Sohn akzeptiert. Unsere Ehe hielt 50 Jahre. Na gut, wollen wir ehrlich sein, eigentlich waren es nur 49. Die 50 hat er nicht mehr geschafft.\"\nMieke van Dijk (Name geändert), 66 Jahre alt\nDas Personal nennt sie heimlich Rudi Carrell, weil ihr Deutsch so klingt wie seins. Frau van Dijk ist vor zweieinhalb Jahren eingezogen. Ihr Sohn kommt sie jeden Tag besuchen und hat ihr einen Flachbildfernseher, einen iMac und ein Smartphone besorgt.\n\"Mein Kopf arbeitet noch gut, ich bin zufrieden mit ihm. Aber mein Körper macht nicht mehr so mit. Ich habe Narkolepsie, eine Schlafkrankheit. Ich schlafe einfach ein, und manchmal werde ich wach, weil ich mir gerade einen heißen Kaffee über den Schoß gekippt habe. Neulich hatte ich ein blaues Auge, weil ich beim Einschlafen auf die Tischkante gekippt bin.\nIch bin in Holland geboren, als siebtes von neun Kindern. Wir lebten in einem Dorf mit 12.000 Einwohnern und zwölf Kirchen. Sonntags gingen wir immer in die Kirche, die Frauen trugen schwarze Kleidung und Hütchen, die Männer Hemd und Krawatte. Meine Eltern waren sehr streng, sie waren Calvinisten. Die waren gegen Genuss, gegen Fernsehen, gegen alles. Die Enge im Dorf war grausam. Als Kind hatte ich Angst vor der Hölle. Ich war so ungezogen und wusste, dass ich da landen würde. Ich hatte eine Kindheit, die geht auf keine Kuhhaut. Aber meinen Humor habe ich behalten.\nMeine große Leidenschaft war das Trommeln. Ich habe Schlagzeug gespielt und Marschtrommel. Aber zu Hause als Kind war das Trommeln natürlich verboten. Ich habe trotzdem auf allem getrommelt, auch auf einem Eichenschrank. Da habe ich die Schubladen rausgezogen, mir einen Stuhl daruntergestellt und dann mit meinen Stöcken draufgehauen. Jede Delle hat man in dem weichen Holz gesehen. Oh, da hat meine Mutter immer geschimpft!\nMitte der Siebzigerjahre, da war ich 20, habe ich Holland verlassen und kam als Au-pair zu einer deutschen Familie nach Hamburg. Das war das Elend pur. Ich musste putzen und bis in die Puppen arbeiten. Das Kind, Armin, das war so ein verzogenes Gör! Er hat immer die Mülleimer umgedreht, wenn die voll waren. Und nachts hat der Dobermann der Familie in meinem Bett geschlafen und mir kaum Platz gelassen und mich angeknurrt. Diesen Dobermann vergesse ich nie. Nicht eine schöne Stunde habe ich als Au-pair erlebt.\nEigentlich wollte ich zurück nach Holland gehen, aber dann habe ich Walter kennengelernt, er war 33 Jahre älter als ich. Er arbeitete als Polsterer und Tapezierer. Am Anfang dachten meine Geschwister, ich sei sein Sexobjekt. Sie haben gar nicht verstanden, was für ein wertvoller Mensch er war. (sie schläft kurz ein, wacht wieder auf)\nMein Mann war im Krieg gewesen, und er hatte seitdem immer so ein Hungergefühl. Und unser Sohn und ich, wir aßen einfach mit, wenn er Hunger hatte. Wir saßen zu dritt vor der Glotze, aßen und guckten Derrick. Ich verstehe nicht, wieso sich Frauen aufregen, wenn ihr Mann auseinandergeht. Denen sage ich: Futtert doch einfach mit, sonst belastet das nur die Beziehung! Wir haben alle gemeinsam zugenommen, mein Sohn, mein Mann und ich – und da gab es gar keine Probleme!\nWalter war mein Kumpel, mein Freund, mein Mann. Ach, Walterchen. Wir hatten nie viel Geld, aber wir hatten uns. Walter hatte Krebs. Unser Sohn und ich haben ihn 15 Jahre lang zu Hause gepflegt. Er starb 2003. Der Arzt hat später gesagt: Wenn Sie ihn nicht so gepflegt hätten, hätte er zehn Jahre weniger gehabt.\nHeute kümmert sich mein Sohn um mich. Diese Umkehr, dass er plötzlich erwachsen ist und ich wie ein Kind, ist schleichend passiert. Früher habe ich ihm die Windeln gewechselt und ihm seinen Brei gegeben. Heute achtet er darauf, dass mein Pulli sauber ist, er schneidet mein Fleisch klein, wenn ich es gerade nicht kann.\nIch wäre gerne gläubig. Ich habe immer in der Bibel gelesen, ich habe das irgendwie wissenschaftlich betrachtet, habe versucht, durch mein Wissen zu glauben. Eine Zeit lang hat mir das Kraft gegeben. (sie nickt kurz weg, ein paar Sekunden später wacht sie wieder auf) Aber seit Walters Krankheit kann ich das nicht mehr. Die Gläubigen argumentieren bei guten Dingen immer, es sei Gottes Wille gewesen. War es also auch Gottes Wille, dass ein Mensch Krebs kriegt?\"\nIn Deutschland liegt die durchschnittliche Lebenserwartung für Männer heute bei 79 Jahren und für Frauen bei 83. Fast alle Frauen in diesem Text haben ihre Lebensgefährten überlebt. Im Altenheim St. Markus wohnen zurzeit 92 Frauen. Und nur 24 Männer.\nJürgen Wiech, 79 Jahre alt\nIm Heim ist er eine kleine Berühmtheit. Viele Bewohner kennen ihn noch aus dem Fischladen Schlüter, in dem er jahrelang hinter der Theke stand.\n\"Die schönste Zeit in meinem Leben? So schöne Zeiten habe ich gar nicht erlebt. Ich bin im Krieg geboren, 1940. Mein Vater hat uns mitgenommen und meine Stiefmutter geheiratet. Ich war ein Jahr alt – meine leibliche Mutter habe ich nie wieder gesehen. Die Stiefmutter sah hübsch aus, hat immer Sonnenbäder genommen. Aber das war eine faule Frau! Faule Wiev, haben die Nachbarn immer gesagt, faules Weib.\nIch bin in Fallingbostel groß geworden, mit den Engländern – das war die Besatzungsmacht. Ich habe immer Fuckingbostel statt Fallingbostel gesagt. Ich konnte nicht ertragen, dass es der Besatzungsmacht besser ging als uns. Also habe ich mich mit deren Kindern geprügelt. Manchmal wurde ich dann ins Gefängnis gesteckt, in so eine Art Ausnüchterungszelle, die war im Keller. Aber nie lang. Mein Vater kam dann vorbei und hat mich abgeholt.\nNach der Schule bin ich nach Hamburg gegangen. Ich habe in einem Fischladen im Stellinger Weg gearbeitet, Schlüter hieß der, den haben zwei Schwestern betrieben, Käthe und Julia. Vor allem an Weihnachten und Silvester war viel los im Laden, alle wollten Karpfen kaufen.\"\nAuf seinem Nachttisch liegt ein Foto – Herr Wiech als junger Mann steht an der Theke des Fischladens, an der Wand hinter ihm ein Schild: \"Karpfen 8,90 DM\".\n\"Ich habe jeden Morgen um fünf oder sechs Uhr angefangen zu arbeiten. Die Rotbarschkisten standen dann schon bereit. Zwischendurch haben wir auch gern mal einen Schnaps getrunken. Ich habe überm Geschäft gewohnt, in einem Haus mit meiner Chefin Käthe zusammen. Die war ein paar Jährchen älter als ich. Das war eine Nette. Die war immer gleichmäßig nett zu jedem.\nArbeit war wichtig für mein Leben. Ich habe damit nur gute Erfahrungen gemacht. Das Schönste war, dass ich dazugehörte, das war wie eine Familie für mich. Mit einer eigenen Familie hatte das ja nie geklappt. Ich wusste nicht, ob ich das schaffe, eine Familie zu ernähren. Ich bin ein Angsthase, ich habe mich vor der Verantwortung gedrückt. Ich habe auch absichtlich keine Kinder. Kind sein war nicht schön für mich, und da habe ich mir gesagt: Das machst du nicht. Und jetzt sitz ich hier – allein. Aus heutiger Sicht hätte ich gerne Kinder gehabt.\nMir ist die Liebe meines Lebens nie wirklich begegnet ... na ja, also schon, aber ich habe das nie laut gesagt. An einem ihrer Geburtstage hat meine Chefin Käthe, die ja auch meine Nachbarin war, sich mal beschwert, dass ich sie so selten zu Hause besuche. Das hat mir fast das Herz gebrochen. Käthe mochte mich gerne. Ich mochte sie auch. Käthe, die war ... das war mein Lebenselixier.\"\nAn einem Nachmittag sitzen Herr Wiech und Frau Diercking im Gemeinschaftsraum bei Kaffee und Kirschkuchen.\nFrau Diercking: \"Der Fußpfleger ist krank, der hat erst in sechs Wochen wieder Termin.\"\nHerr Wiech: \"Hat der Urlaub?\"\nFrau Diercking: \"Der ist krahank! Yoga mache ich heute. Gibt es hier für Senioren im Sitzen. Sie auch, Herr Wiech?\"\nHerr Wiech: \"Nee!\"\nFrau Diercking: \"Warum nicht?\"\nHerr Wiech: \"Weil ich keine Lust hab.\"\nFrau Diercking: \"Heute Nacht saß ich wieder hier.\"\nHerr Wiech: \"Wieso heute Nacht?\"\nFrau Diercking: \"Meine Schlaftablette wirkt nicht. Ich brauche ’ne Holzhammer-Narkose.\"\nHerr Wiech: \"Du armes Kind.\"\nFrau Diercking stützt sich auf ihren Rollator und geht zum Fahrstuhl, weil gleich das Yoga beginnt. Herr Wiech schaut zu ihr rüber. Als sie in den Fahrstuhl steigt, sagt er: \"Die ist niedlich.\"\nIngrid Diercking, 81 Jahre alt\nDas Personal sagt, sie sei für die anderen Bewohner etwas gewöhnungsbedürftig gewesen, als sie vor einem Dreivierteljahr ins Heim kam. Frau Diercking ist sehr laut und raucht viele Zigarillos im Garten. Inzwischen mögen sie alle.\n\"Ich war ein Versehen. Meine Mutter wollte eigentlich nur zwei Kinder haben, und sie gab Papa die Schuld an mir. Ich war nicht willkommen und nicht beliebt bei ihr.\nMeinen Vater habe ich nur ein einziges Mal getroffen. Da kam er von der Front, und ich erinnere mich, dass er mich auf dem Arm hatte. Da war ich vielleicht drei. Und weil ich bis dahin ja nur meine Onkels kannte und gar nicht wusste, was ein Vater ist, habe ich zu ihm gesagt: 'Onkel!' Und er hat gesagt: 'Ich bin doch dein Papa!'\nMein Vater war in Stalingrad, der kam nicht wieder. Er wurde erschossen. Oder durch eine Bombe getötet, ich weiß es nicht. Meine Mutter hat nie über ihn geredet. Alles nur wegen Adolf. Dieses Schwein!\nBei uns zu Hause war es nie harmonisch. Meine Geschwister konnten sich besser durchsetzen als ich. Heute habe ich zu niemandem mehr Kontakt aus meiner Familie. Es ist die größte Niederlage meines Lebens, dass ich nicht mit meiner Familie zurechtkam.\nIch war mal verliebt. Im Urlaub auf Teneriffa habe ich meinen Malerfreund Willibald kennengelernt, der hatte ein Atelier. Ich war seine Geliebte, und er war mein Geliebter. Er nannte mich nicht Ingrid, sondern Inge. Aber eine richtig lange Beziehung, was zum Heiraten, das hatte ich nie.\nIch wollte auch nie Kinder haben, das ganze Geschrei ... Ich hab schwache Nerven. Meiner Mutter hat das nicht gefallen. Sie hat mich angebrüllt, weil ich keinen Nachwuchs bekam. Ich bin nicht auf ihre Beerdigung gegangen.\nFreunde habe ich nicht so viele. Ich hatte früher mal eine Freundin, Anja, aber das war nix. Die war geizig. Und eine andere Freundin hatte ich auch, aber die aß immer nur Zwiebelsuppe aus der Dose.\nIch habe erst im Alter richtig gelernt, was wichtig ist: Harmonie. Dass man sich achtet und liebt. Und nicht wehtut – so wie ich das in meiner Familie erlebt habe.\"\nHerr Wiech und Frau Diercking sind die einzigen Bewohner in diesem Text, die in ihrem Leben keine längere Partnerschaft eingegangen sind. Beide schmerzt noch heute die Einsamkeit ihrer jüngeren Jahre. Und doch sind sie jetzt im Vorteil, sie sind glücklicher als manche andere im Heim, weil sie endlich etwas gefunden haben, was sie all die Jahre vermisst haben: eine Gemeinschaft.\nWaldtraut Davids, 95 Jahre alt\nDas Personal sagt, sie sei sehr zurückhaltend; obwohl sie schon seit einem Jahr hier ist, habe sie sich noch nicht an ihr neues Leben im St. Markus gewöhnt. Denen, die wie Frau Davids sehr selbstständig waren, falle das besonders schwer.\n\"Mein Vater hatte eine Bäckerei in Hamburg, die auch während des Krieges geöffnet blieb. Bei Fliegeralarm ging mein Vater nicht mit uns in den Bunker, er blieb bei den Broten, die im Ofen waren. Wir haben Schwarzbrot gebacken, Weizenbrot, Franzbrötchen, Kuchen – je nachdem, an was für Zutaten wir kamen. In der Backstube war es immer schön warm, und es gab immer zu essen. Andere mussten damals frieren und hungern.\nEigentlich wollte ich auf die höhere Schule gehen. Aber mein Vater hat gesagt: 'Ich brauche meine Tochter im Geschäft.' Die Bleche waren schwer und heiß. Mit 17 Jahren habe ich meinen Führerschein gemacht. Der Mann, der die Brote für meinen Vater auslieferte, war eingezogen worden. Und dann habe ich mitten im Krieg mit so einem kleinen Dreirad-Auto morgens die Brötchen ausgefahren. Viele Frauen haben gearbeitet, die Männer waren ja fast alle an der Front.\nIch wollte immer studieren. Also habe ich mich, als ich volljährig war, an der Abendschule angemeldet. Ich hätte gerne Ärztin werden wollen. Aber dann, sechs Wochen vor meiner Abiturprüfung, kamen die Engländer, und der Krieg war zu Ende. Die Prüfung durfte ich nicht mehr ablegen, da war das vorbei mit meiner Bildung.\n65 Jahre lang habe ich in meiner Wohnung bei der Apostelkirche gelebt. Ich hatte verschiedene Arbeiten: Ich war Sekretärin für die Engländer – meine Chefs hießen Major Stuart und Captain Clayton –, ich war beim Verkehrsamt, ich habe mich ausbilden lassen zur Rotkreuzschwester. Später ging ich zur Kassenärztlichen Vereinigung, dort wurde ich Leiterin der Beschwerdeabteilung. Ich habe gerne und viel gearbeitet. Ich wollte immer noch mehr machen. Aber bei den Kollegen war ich nie so beliebt, weil ich immer Fehler in der Arbeit der anderen entdeckt habe.\n1947 habe ich meinen Mann geheiratet, da war ich Anfang 20. Der arbeitete für eine Reederei und ist auf Tankern durch die Welt gefahren, die haben in Übersee Öl geholt und nach Deutschland gebracht. Als ich meinen Mann kennenlernte, war es schön zwischen uns. Wir hatten drei Kinder. Ein Sohn ist gestorben. Da war er schon erwachsen. Sekundentod. Ein Kind zu verlieren ... da kommt man nicht drüber hin.\nMein Mann war immer weg, einmal sogar anderthalb Jahre am Stück. Wenn einer nie da ist, geht es nicht. Da lebt man sich auseinander. Nach 30 Jahren Ehe habe ich mich scheiden lassen. Das war in den Siebzigerjahren, da war eine Scheidung dann auch nicht mehr ganz so schlimm.\nIch habe mich noch mal verliebt. Wir hatten uns schon vor der Scheidung kennengelernt. Meine Kinder waren krank, und der Hausarzt kam vorbei. Er blieb noch zum Mittag. Es schmeckte ihm, und er kam von da an öfter zu Besuch. Anfangs waren wir nur befreundet, nach der Trennung von meinem Mann wurde dann mehr draus. Das war eine schöne Zeit! Ich konnte immer zu ihm kommen mit meinen Sorgen.\nWenn man jemanden kennt, auf den man sich verlassen kann, auch in schweren Zeiten – das ist Liebe für mich. Der Arzt und ich, wir waren lange zusammen, wir hatten auch vor, zu heiraten. Aber seine Frau hat gesagt: Wenn du mich verlässt, bring ich mich um. Und dann haben wir gesagt: Warum eigentlich heiraten? Muss ja gar nicht sein. Wir sind zusammengeblieben, bis er gestorben ist.\"\nFast alle Menschen, die ins St. Markus kommen, ziehen alleine hier ein. Es gibt aber nicht nur Einzelzimmer, es gibt auch ein paar Doppelzimmer für die, die doch nicht alleine kommen – für Ehepaare.\nMagdalena und Walter Grocholl, sie 81 Jahre alt, er 84\nDas Personal sagt über die beiden: Er ist sehr kommunikativ, sie eher zurückhaltend.\nEr: \"Wir haben uns beim Tanzen kennengelernt, im Hofbräuhaus am Dammtor.\"\nSie: \"Ich war da mit meiner Schulfreundin Erika. Ich war 16 und das erste Mal aus zum Tanzen.\"\nEr: \"Ich war 19. Ich hatte mir schon eine Flasche Wein bestellt, als die beiden reinkamen.\"\nSie: \"Er hat mich zum Tanzen aufgefordert. Und ich sag noch zu Erika nach dem ersten Tanz: Ich komm mit ihm gar nicht so zurecht.\"\nEr: \"Für mich war es von Anfang an klar: Das wird meine Frau. Ich war hin und weg. Drei Jahre später haben wir geheiratet.\"\nSie: \"Ja, 1958.\"\nEr: \"Wichtig für eine Ehe ist, dass man sich liebt. Das ist ja heute immer noch so. Wir haben uns aber auch in allen Sachen gut verstanden. Wir hatten beide das Bergsteigen im Kopf. Weißt du noch, das erste Mal Bergsteigen? Da hatte ich Halbschuhe an und du ein Sommerkleid.\"\nSie: \"Die Hamburger in den Bergen.\"\nEr: \"Danach haben wir uns erst einmal eine ordentliche Ausrüstung gekauft.\"\nSie: \"Du hast mich immer am Seil gehabt.\"\nEr: \"Ich habe dich gesichert. Jedes Jahr waren wir in den Bergen. Bis wir 80 waren. Aber seit fünf Jahren geht es nicht mehr so.\"\nSie: \"Es wurde immer schlechter.\"\nEr: \"Und jetzt sind wir hier.\"\nVor neun Monaten sind die Grocholls eingezogen. Die beiden Pflegebetten haben siezusammengeschoben, sodass sie ein Doppelbett haben. Bevor sie ins St. Markus kamen, wohnten sie nur zehn Minuten Fußweg entfernt. 53 Jahre lang.\nSie: \"Unsere Zweizimmerwohnung hat für uns beide immer gereicht. Wir hatten ja keine Kinder und wollten uns auch nicht unbedingt welche anschaffen.\"\nEr: \"Obwohl ich das heute manchmal bereue.\" \nSie: \"Ja? Ich nicht. Damals war uns das Reisen immer wichtiger, das war unser Hobby, das Unterwegssein.\" \nEr: \"Stimmt. Wir wollten unabhängig sein.\"\nSie: \"Mein Mann war Betriebselektriker. Und ich war Stenokontoristin.\"\nEr: \"Wir haben immer Sonderurlaub genommen, um zu reisen. Unter sechs Wochen sind wir nie los. Nach Mexiko, Kanada, Amerika, Nepal, Norwegen, Schweden.\"\nSie: \"Wir haben gemacht, was wir wollten.\" \nEr: \"Wir haben uns alles erfüllt.\"\nSie: \"Da ist eigentlich nichts mehr offen.\"\nHannelore und Günther Koch, sie 87 Jahre alt, er 84\nBetritt man das Zimmer der Kochs, fällt als Erstes auf, dass die beiden Betten so weit auseinanderstehen, wie es nur geht, in den gegenüberliegenden Ecken des Raumes. Herr Koch spricht einen starken Hamburger Dialekt, er singt gut und feiert gern. Frau Koch nennt Herrn Koch gerne \"du Blöder!\". Herr Koch lacht dann. Sie sitzt im Rollstuhl, er ist noch gut zu Fuß und schiebt sie überallhin. Manchmal sieht man die beiden unten im Kiosk, wie sie sich ein paar Dosen Astra-Bier kaufen. Jetzt sitzen sie in der Mitte des Raumes, nebeneinander, und erzählen.\nEr: \"Ich bin nicht ganz einfach im Umgang, ich war immer sehr kritisch. Ich lass mir nicht alles gefallen. Ich habe 40 Jahre bei Mercedes-Benz gearbeitet, in der Motorreparatur. Dort habe ich auch meine Frau kennengelernt, das muss in den Sechzigern gewesen sein.\"\nSie: \"Ich habe in der Betriebskantine gearbeitet.\"\nEr: \"Ich habe sie gefragt, ob wir mal Kaffee trinken. Dabei hat uns meine damalige Schwiegermutter gesehen, die hat auch in der Kantine gearbeitet. Ich war ja schon verheiratet.\"\nSie: \"Die hat geahnt, dass sich da mehr als nur ein Kaffee angebahnt hat. Und ich war ja auch schon verheiratet.\"\nEr: \"Dann gab es zwei Scheidungen.\"\nSie: \"Und dann haben wir geheiratet.\"\nEr: \"Am 8. 8. 88. Da waren wir schon viele Jahre zusammen.\"\nSie: \"Unsere Beziehung war einfacher, als wir noch nicht verheiratet waren.\"\nEr: \"Wieso? Verheiratet ist auch nichts anderes als einfach so zusammenleben. Und Koch ist doch ein schöner Name.\"\nSie: \"Ich kann nachts nicht schlafen, weil du so laut Fernsehen guckst.\"\nEr: \"Wir können ja Einzelzimmer nehmen.\"\nSie: \"Unsere Liebe sieht nicht mehr so aus wie am Anfang.\"\nEr: \"Was von der Liebe noch geblieben ist, das weiß ich nicht. Aber so viel kann ich sagen: Es besteht kein Grund für eine Trennung.\"\nJeden Tag schreiben sich im St. Markus neue Geschichten. Geschichten von Ehepartnern, die einander lieben und miteinander streiten, die einander pflegen, verlieren und manchmal auch vergessen. Geschichten wie die von dem Bewohner, der im vierten Stock lebte, im Flur der Dementen. Jeden Mittag besuchte ihn seine Frau. Zum Glück sah sie nicht, was eine Pflegerin beim Rundgang sah, nur kurz vor dem täglichen Besuch der Frau: Da saß eine Bewohnerin aus dem dritten Stock auf dem dementen Herrn. Er hatte schlicht vergessen, dass seine Frau gleich zu Besuch kommen würde. Vielleicht hatte er auch vergessen, dass er überhaupt verheiratet war.\nAber nicht für alle Paare bedeutet Vergesslichkeit immer Leid. Manche finden sich in ihrem Vergessen wieder. So wie die Dame im zweiten Stock, die vor ein paar Monaten ihre ehemalige Lebensgefährtin im St. Markus traf. Die beiden wohnten jahrelang zusammen, sie haben gemeinsam ein Kind großgezogen. Bis sie sich zerstritten und trennten. Wahrscheinlich hätten sie sich nie wiedergesehen, wenn sie sich nicht zufällig hier im Flur begegnet wären. Und weil sie beide an einer beginnenden Demenz erkrankt sind, haben sie einander zwar wiedererkannt und sich auch ihrer Liebe erinnert, aber haben vergessen, dass sie eigentlich zerstritten sind. Wochenlang saßen sie beieinander, hielten Händchen. Bis die eine Dame wieder nach Hause zu ihren Angehörigen gebracht wurde, sie war nur für kurze Zeit im Heim.\nIn Zeiten von Corona war es unausweichlich, dass die Geschichten des St. Markus neue Kapitel erhielten, denn dort, wo Leid auf Liebe trifft, stehen manchmal große Entscheidungen an.\nSo wie für Alex Kienscherf, der jeden Tag zweimal für drei Stunden ins St. Markus ging, um dort seine Frau Ursula zu besuchen, die an Parkinson und Demenz erkrankt ist. Die beiden kennen sich seit Kindertagen, seit 56 Jahren sind sie verheiratet. \"Wir sind zusammen gewachsen und zusammengewachsen\", sagt Alex Kienscherf. Und von einem Tag im März auf den anderen durfte er sie nicht mehr besuchen – Corona. Der Leiter des St. Markus bot ihm an, in das Gästezimmer des Hauses zu ziehen.\nIn ein Heim ziehen? Ich? Da bin ich eingeschlossen! Das seien damals seine Gedanken gewesen, sagt er. Dann schlief er eine Nacht drüber, und am nächsten Morgen stand er mit gepackten Koffern vor dem St. Markus. Eingeschlossen, sagte er, fühle er sich nur zu Hause, wo er seine Ursula nicht sehen kann.\nWie lange er bleiben würde, wusste er anfangs nicht. Und so genau weiß er das noch immer nicht. Eigentlich hätte er im Juli ausziehen können, seitdem dürfen die Bewohner wieder besucht werden. Aber Alex Kienscherf ist immer noch da.\nIngrid Böge, 82 Jahre alt\nFrau Böge ist immer fein gekleidet. Das Personal nennt sie \"die Seelsorgerin des Hauses\". Sie kümmert sich um die Außenseiter und ist die Vorsitzende des Wohnbeirats. Die Pfleger und die anderen Bewohner sitzen gern in ihrem Zimmer und hören sich ihre Ratschläge an.\n\"Mein ganzes Leben war eine Flucht. Ich bin in Greifswald geboren, dann nach Berlin gegangen, von dort weiter nach Ostpreußen, nach Salzwedel, ins Sudetenland. Das Kriegsende erlebte ich in Tschechien. Danach fuhren meine Mutter und ich auf Güterzügen nach Ost-Berlin.\nViele Väter kamen nicht aus dem Krieg zurück. Meiner schon, aber er verließ uns trotzdem. Er hatte eine andere Frau kennengelernt. Als Kind fühlte sich das an wie eine Niederlage. Ich dachte damals: 'Der liebt mich nicht.'\nIn Ost-Berlin wurden unsere Briefe kontrolliert, deshalb ließen wir sie immer zu meiner Freundin schicken, die in West-Berlin lebte, da kamen wir ja mit der S-Bahn hin. Das war die Zeit nach dem Krieg, aber vor dem Mauerbau. In einem Brief von unserer Familie, die in Hamburg lebte, stand: Versucht doch, zu uns zu kommen. Mit dem Zug nach Hamburg fahren, das ging nicht, Polizisten kontrollierten die Züge und hätten uns wahrscheinlich ins Gefängnis gesteckt. Aber es gab einen anderen Weg.\nAn einem Tag im Dezember 1960 taten wir so, als würden wir eine Freundin zu ihrem Geburtstag in West-Berlin besuchen. Wir hatten ein Geschenk dabei, als Tarnung. Und wir hatten uns mehrere Schichten Kleidung übereinandergezogen, zu einem kleinen Geburtstagsausflug hat man ja keinen großen Koffer dabei. Die Westberliner Freundin hatte uns zwei Flugtickets besorgt nach Hamburg, die konnte man damals noch ohne festen Namen kaufen. Am 15. 12. 1960 sind wir dann von Tempelhof abgeflogen, mit Pan American. Ein extrem kurzer Flug, der ist gestartet und gleich wieder gelandet. Meine Mutter war nervös. Sie hatte ja alles dagelassen, sie hatte ihre Wohnung aufgegeben, ihr ganzes Leben.\nAls ich ins St. Markus gezogen bin, habe ich oft an sie gedacht. Auch ich musste alles hinter mir lassen. Du schließt die Wohnungstür hinter dir ab und weißt, dass du nie wieder heimkommst.\nWenn ich mir erlauben darf, ein paar Ratschläge zu geben: Viele hier im Heim sind altersstarr. Böse und griesgrämig sein, das ist doch verschwendete Zeit. Auch in der Ehe habe ich mich nicht lang mit so was aufgehalten. Wenn mein Mann mal etwas Unrechtes sagte, dann fragte er am nächsten Tag: Wollen wir essen gehen? Oder er brachte mir Pralinen. Die wenige Zeit, die man jetzt noch hat, muss man gut verbringen. \nUnd man muss seine Freundschaften gut pflegen, man muss aus jungen Jahren Freunde mitnehmen ins Alter. Heute noch telefoniere ich jeden Abend mit drei Freundinnen von früher. Im Alter ist es nicht mehr leicht, Freundschaften aufzubauen. Ich hatte hier eine Freundin im Heim, die war 100. Na ja, in dem Alter muss man wohl damit rechnen, dass die Freunde eines Morgens nicht mehr aufwachen.\"\nEgal, wie alt und manchmal auch vergesslich die Bewohner des Altenheims inzwischen sind – an keine Phase des Lebens erinnern sie sich so genau und so detailliert wie an ihre Jugend. Die Zeit, in der sie Pioniererfahrungen machten: der erste Kuss, der erste Liebeskummer, der erste Arbeitstag. Für die allermeisten im St. Markus heißt das aber auch: die Zeit des Zweiten Weltkriegs.\nGerhard Groß, 91 Jahre alt\nEiniges weiß Gerhard Groß noch ganz genau, anderes verwechselt er, bringt Ereignisse, Orte und Daten durcheinander. Das macht aber nichts, denn Groß hat alles aufgeschrieben, er hat sein Leben festgehalten, in Taschenkalendern, Tagebüchern und Fotoalben.\nTagebucheintrag vom 17. Januar 1945: Es ist 12.25 Uhr. Ich stürze im Eilschritt nach unten. Der Bombenabwurf beginnt. Nun strömen auch die letzten panikartig in den Keller: Fräulein Lages, die Köchin, Hauptmann Klages, der mit seinem künstlichen Bein nur langsam gehen kann. Heulend saust der zweiteBombenteppich auf unsere Stadt. Sofort erlischt das elektrische Licht. Taschenlampen flackern auf. Alle beten laut. Viele liegen lang auf dem Boden. Ich habe mir eine Wolldecke über den Kopf gezogen. Wieder fallen Bomben. Ich halte mir jedesmal die Ohren zu und mache den Mund weit auf. Ich habe mit mir selbst genug zu tun; ich weiß nicht einmal, wer neben mir liegt. (...) Das Bombardement dauerte vierzig Minuten.\n\"Nach dem Krieg war ich für ein paar Jahre als Lehrer an der Deutschen Schule in Mailand. Da wäre ich gerne mein Leben lang geblieben. Dabei konnte ich nicht mal Italienisch, als ich an die Schule kam. Erst dort habe ich es gelernt. Jeden Tag ein bisschen. Meine Schüler haben natürlich ständig über mich gelacht, weil ich so schlecht sprach.\"\nIn seinem Regal steht ein Album mit Fotos seiner Tochter. Babyfotos in Schwarz-Weiß, darunter Groß’ Handschrift: Mucke und ich vor dem Weihnachtsbaum in unserer Wohnung in Mailand in der Via Gluck, Weihnachten 1964. Mucke in ihrem Bettchen in der Via Gluck, April 1965. Im neuen Mützchen, Freitag, 14. Mai 1965, einen Tag vor Beginn der Krankheit.\n\"Ich war mit einer Jungengruppe von der Mailänder Schule in Oberhausen, in Nordrhein-Westfalen, als Mucke, so nannten wir Franka, so krank wurde. Sie hatte die dritte Schluckimpfung bekommen und bekam auf einmal ganz hohes Fieber. Meine Frau rief mich in der Jugendherberge an, in der wir waren, und sagte: Gerhard, du musst sofort kommen, das Kind ist so krank. Ich habe noch überlegt, ob ich fliegen soll, aber damals gingen ja nicht so viele Flüge. Also bin ich mit dem Zug gefahren. Ich musste in Frankfurt am Main umsteigen, dann mit dem Nachtzug weiter bis nach Mailand. Und als ich am Morgen am Bahnhof ankam, da stand am Bahnsteig ein Kollege. Mein herzliches Beileid, sagte er zu mir. So habe ich von dem Tod meiner Tochter erfahren.\"\nIn seinen Taschenkalender hat Gerhard Groß damals notiert: 26. Juni 1965, Ankunft in Mailand 12.40 Uhr. Mucke bereits um 22.01 Uhr verstorben.\nGerhard Groß und seine Frau bekamen danach noch drei Kinder.\nWenn es eines gibt, was ein Mensch nicht verarbeiten kann, dann das: ein Kind zu verlieren. Das berichten Herr Groß und Frau Davids, aber auch andere Personen im Heim. Die allermeisten Bewohner mit Kindern erzählen voller Stolz von ihnen – so wie Eltern eben über ihre geliebten Kinder sprechen, egal, wie alt sie sind. Aber es gibt auch die Bewohner, die gar keinen Kontakt zu ihren Kindern haben. Weil die Beziehung noch nie wirklich gut war. Oder weil die Beziehung brach, als die Kinder beschlossen, ihre Eltern ins Heim zu stecken.\nÜberraschend viele, mit denen wir gesprochen haben, aber hatten gar keine Kinder: Frau Böge, Herr Wiech, Frau Diercking, das liebende Ehepaar Grocholl. Was auch überraschend war: dass viele gar nicht so konventionell gelebt und gedacht haben, wie man es vielleicht vermuten würde bei jenen, die im Deutschland der Vierziger- und Fünfzigerjahre aufgewachsen sind.\nDorothea Michaelis, 87 Jahre altDas Personal sagt über sie: Sehr belesene, schlaue Frau. Trinkt gern mal ein Glas Wein.\n\"In meiner Jugend habe ich jeden Abend im Bett gelegen und gebetet: 'Lieber Gott, lass mich aufwachen und ein Junge sein.' Ich wollte mich so anziehen wie ein Junge, so spielen wie ein Junge. Mit Steinen werfen und mich raufen. Du bist doch a Mädle, das geht doch nicht, haben sie immer gesagt. Ich war so unglücklich als Mädchen. Aber ich durfte nicht mal Hosen tragen. Ich habe das gehasst!\nMeine erste Liebe war eine heimliche Liebe. Lilo. Meine Französischlehrerin in Stuttgart. Ich war damals 19, kurz vor dem Abitur, sie war 20 Jahre älter als ich. Sie sprach perfekt Französisch, eine zierliche Frau mit einer scharf geschnittenen Nase. Ihr Mann war verschollen. Sie war allein. Es war eine unmögliche Liebe, und ich habe sie auf jede mögliche Art geliebt. Jeden Tag nach der Schule bin ich mit zu ihr, ein Jahr lang habe ich bei ihr im Wohnzimmer gesessen. Wir haben stundenlang geredet, manchmal geschmust. Jede Woche habe ich ihr leidenschaftliche Briefe geschrieben. Dann, nach einem Jahr, ist sie nach Paris gegangen, zu René, ihrer Jugendliebe, mit dem hatte sie sich verlobt. Zwei Jahre später haben wir uns noch einmal wiedergetroffen, in einem Café in Paris, ich hatte Sehnsucht. Danach habe ich sie nie wiedergesehen. Es tat zu weh. Es war eine völlig hoffnungslose Sache. Ich war für sie ein Ausrutscher, sie meine erste große Liebe.\nIch hatte keinen Lebenstraum. Dafür habe ich viel zu sehr in der Realität gelebt, mit drei Kindern und meinem Mann. Drei Kinder! Meinen Mann hatte ich im Germanistikstudium kennengelernt, wir saßen in einer Vorlesung nebeneinander. Die Kinder – das war wahnsinnig anstrengend und gleichzeitig wahnsinnig erfüllend. Sie waren das Wichtigste in meinem Leben. Sie sind es noch immer. Ein Kind zu gebären, das ist etwas Unbeschreibliches. Ich habe gedacht, ich sterbe, bis das Kind raus war. Und plötzlich ist es da. Und dann diese Widersprüchlichkeit. Diese Liebe zum Kind, viel stärker, als wenn man in jemanden verliebt ist. Aber es gab auch die anderen Momente, da war ich völlig überfordert: das schreiende Kind und die vielen durchwachten Nächte. Und mein Rolf, er war Theaterkritiker bei einer Zeitung, später auch Literaturchef der ZEIT, war den ganzen Tag und die halbe Nacht weg, traf spannende Menschen. Ich aber war den ganzen Tag zu Hause, und ich war nun wirklich keine Hausfrau und eigentlich auch keine geborene Mutter. Woher auch? Ich habe mich während meines Studiums nie groß für Kinder interessiert. Manchmal wäre ich einfach gerne abgehauen.\"\nGemeinsam bringen es die zwölf Bewohner, mit denen wir gesprochen haben, auf 1016 Jahre Leben. Darin, könnte man meinen, muss jede Menge Weisheit liegen. Was also haben die Alten vom Leben gelernt? Und was wollen sie den Jungen mit auf den Weg geben?\nDas zankende Ehepaar Koch:\nSie: \"Das Wichtigste im Leben ist die Gesundheit.\"\nEr: \"Das Wichtigste im Leben ist ein gutes Einkommen.\"\nFrau Böge: \"Was ich festgestellt habe: Man bleibt so, wie man ist. Wer in jungen Jahren schon ein Knatterbüdel ist, der bleibt das auch im Alter.\"\nFrau Michaelis: \"Wenn ich mir als junger Mensch begegnete, würde ich mir sagen: Lass alles auf dich zukommen. Wehr dich gegen nichts. Sei offen.\"\nFrau Neindorf: \"Ich habe keine Lebensweisheiten, ich halte auch nichts davon. Eine vielleicht. Seien Sie immer nett. Auch wenn es eine Überwindung ist – es zahlt sich aus.\"\nFrau Davids: \"Im Leben hat alles einen Sinn. Aber es ist gar nicht so einfach zu sagen, was der Sinn des Lebens ist.\"\nHerr Wiech: \"Das Wichtigste im Leben ist: Erstens, Sport. Zweitens, Arbeit. Drittens, mit dem Auto durch die Gegend fahren.\"\nSosehr wir auch vermeiden wollten, über das Lebensende zu reden, in all den Gesprächen mit den Bewohnern war dieses Thema natürlich doch immer präsent. Jedes Jahr sterben etwa 40 Menschen im St. Markus. Also haben wir die Bewohner gefragt, wie sie auf das schauen, was unweigerlich kommt: der Tod.\nFrau Böge, 82 Jahre alt: \"Alles ist erledigt für meinen Tod. Ich habe mein Grab bereits bezahlt, mein Mann ist dort, meine Mutter, meine Großeltern. Mein Name steht schon auf dem Stein. 'Ingrid Böge, 19. 11. 1937 –'. Das Todesdatum ist noch offen.\"\nFrau Neindorf, 99 Jahre alt: \"Der Tod steht direkt vor meiner Tür. Ich muss auch wirklich nicht noch älter werden. So wichtig bin ich nicht. Es gibt so viele junge begabte Menschen.\"\nFrau van Dijk, 66 Jahre alt: \"Ich wäre bereit, abzutreten. Ich sehne mich nach meinem Mann, nach Walterchen. Die Bewohner hier werden alle 90, manche sogar 100. Ich will auf keinen Fall 100 werden. Als ich in dieses Zimmer kam, dachte ich anfangs: Wie gut, hier gibt es ein Fenster bis zum Boden, das nur ein Gitter hat, da kannst du zur Not springen, dritter Stock. Aber jetzt komme ich nicht mal mehr auf den Stuhl, mit dem ich das Gitter überwinden könnte. Na ja, dann werde ich wohl noch weiterleben müssen.\"\nFrau Michaelis, 87 Jahre alt: \"Vor dem Tod habe ich keine Angst, da bin ich ja tot. Vor was sollte ich mich dann noch fürchten?\"\nBisher gab es keinen einzigen Corona-Fall imSt. Markus. Am 3. August 2020 starbGerhard Groß im Alter von 91 Jahren.",
     "twitter-history": "[{       \"id\": 1306297528078524424,       \"url\": \"https://twitter.com/KronesTanja/status/1306297528078524424\",       \"date\": \"2020-09-16 18:22:55+00:00\",       \"text\": \"Zwölf Leben https://t.co/v65lkkZdNz via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1294302661555171328,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294302886239895552/CjO1ljRD_normal.jpg\",              \"profile_banner\": null,              \"username\": \"KronesTanja\",              \"name\": \"Tanja Krones\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-14 15:59:52+00:00\",              \"location\": \"\",              \"followers\": 43,              \"friends\": 97,              \"tweets\": 266,              \"liked_tweets\": 181,              \"lists_member\": 1,              \"media_shared\": 40       }}, {       \"id\": 1305536376314748930,       \"url\": \"https://twitter.com/zeitonline/status/1305536376314748930\",       \"date\": \"2020-09-14 15:58:22+00:00\",       \"text\": \"Zwölf Menschen im Altersheim erzählen von 1.016 Jahren Leben – voller Leid, Glück und alltäglichem Abenteuer. Für die Nachwelt hätten sie ein paar Ratschläge. #Alter #Pflege #Abo https://t.co/WSTz5rPU90\",       \"replies\": 1,       \"retweets\": 7,       \"likes\": 27,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1305473589865410561,       \"url\": \"https://twitter.com/DIEZEIT/status/1305473589865410561\",       \"date\": \"2020-09-14 11:48:53+00:00\",       \"text\": \"1.016 Jahre voller Leid, Glück und alltäglichem Abenteuer haben die Bewohner eines Altenheimes hinter sich. Für die Nachwelt hätten sie ein paar Ratschläge. https://t.co/8ANsyc3Ro2 #Abo #red\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416389,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1305454911107330049,       \"url\": \"https://twitter.com/zeitonline/status/1305454911107330049\",       \"date\": \"2020-09-14 10:34:39+00:00\",       \"text\": \"Zwölf Menschen im Altersheim erzählen von 1.016 Jahren Leben – voller Leid, Glück und alltäglichem Abenteuer. Für die Nachwelt hätten sie ein paar Ratschläge. #Alter #Pflege https://t.co/dMyM54Jcsw  #Abo\",       \"replies\": 0,       \"retweets\": 11,       \"likes\": 37,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1305392779544145920,       \"url\": \"https://twitter.com/zeitonline_pol/status/1305392779544145920\",       \"date\": \"2020-09-14 06:27:46+00:00\",       \"text\": \"Zwölf Geschichten aus dem Altersheim, sie handeln nicht von Corona oder dem Pflegenotstand, sondern von den Bewohnern. 1.016 Jahre voller Leid, Glück, alltäglichem Abenteuer haben sie hinter sich.  #Alter #Pflege #Abo https://t.co/eIRUyQWz5m\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}