{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-06/mordfall-walter-luebcke-prozessbeginn-stephan-ernst-frankfurt",
     "date": "2020-06-16T19:57:32+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Das Schweigen ist vorerst nicht zu brechen",
     "article": "Der erste Prozesstag wegen des Mordes an Walter Lübcke wird bestimmt von diversen Anträgen und dem Versuch des Richters, die Angeklagten zu Reue zu bewegen. Ergebnislos.\nDer Vorsitzende Richter Thomas Sagebiel hört an diesem ersten Prozesstag vor allem viel zu. Vor dem Frankfurter Oberlandesgericht hat das Verfahren wegen des Mordes an Walter Lübcke und wegen des versuchten Mordes an einem irakischen Geflüchteten begonnen. Doch noch bevor überhaupt die Anklage verlesen werden kann, stellen die Verteidiger der beiden Angeklagten allerlei Anträge: Der Richter sei befangen, das Hauptverfahren müsse ausgesetzt werden, die Angeklagten seien durch die Medien vorverurteilt worden, die Ermittlungen habe man suggestiv geführt. \nErst am Nachmittag, als die Anklageschrift schließlich doch verlesen ist, kann auch der Richter mit dem grau melierten Vollbart etwas mehr sagen und wendet sich direkt an die beiden Angeklagten. \"Hören Sie nicht auf Ihre Verteidiger, hören Sie auf mich\", sagt er aus \"prozessualer Fürsorgepflicht\" an Stephan E. und Markus H. gewandt. Ein von Reue getragenes Geständnis zahle sich immer aus, wenn es etwas zu gestehen gebe. Das könne er aus seiner zehnjährigen Erfahrung beim Staatsschutzsenat und seinen 35 Jahren als Richter sagen. \nSein Appell soll sicher auch klarmachen, dass er sich die Führung des Verfahrens durch die diversen Anträge nicht aus der Hand nehmen lassen will. Denn in all den Jahren dürfte Sagebiel noch keinen Prozess unter derartigen Bedingungen geführt haben. Und das meint nicht nur die üblichen Sicherheitsvorkehrungen.\nDie Corona-Pandemie bestimmt auch dieses bundesweit beachtete Verfahren: In dem holzgetäfelten Saal 165 C in der Frankfurter Innenstadt, der nur durch eine große trübe Milchglasscheibe etwas Tageslicht abbekommt, sind Panele mit Plexiglas aufgestellt. Sie stehen zwischen den Richtern auf der Richterbank, aber auch zwischen den Anwälten und ihren Mandanten – sodass die sich etwas verrenken müssen, wenn sie vertraulich miteinander sprechen wollen. \nDer Zugang zum Saal ist zudem erheblich eingeschränkt. Nur 19 Journalistinnen und Journalisten können die Verhandlung im Saal verfolgen, auf der Pressetribüne bleiben ganze Stuhlreihen leer, um die Corona-Abstände einzuhalten. Ähnlich erschwerend sind die Bedingungen für Besucher. \nEs sind unter anderem diese Vorkehrungen des Gerichts, die die Verteidiger von Stephan E., der sich wegen des Mordes und eines Mordversuchs verantworten muss, am Vormittag monieren. Sie beantragen, die Hauptverhandlung sogleich wieder auszusetzen: Der Infektionsschutz sei völlig ungenügend, die Räumlichkeiten zu klein und schlecht belüftet, es drohe Ansteckung durch Aerosole und gar ein neuer Covid-19-Ausbruch durch mögliche Superspreader im Saal. Das bleibt vorerst erfolglos. Die Entscheidung über die meisten Anträge stellt der 5. Senat des Oberlandesgerichts zurück. \nDoch geht es bei den Anträgen nicht nur um Corona. Ein Vorstoß der Verteidiger von Stephan E. macht deutlich, wie tief der Graben zwischen den einstigen Weggefährten und heutigen Angeklagten sein muss. \nH. ist nur wegen Beihilfe zum Mord angeklagt. E. wirft seinem früheren Kameraden H. jedoch inzwischen vor, für den tödlichen Schuss auf Lübcke verantwortlich zu sein. Die Bundesanwaltschaft hält das für eine Lüge und folgt in ihrer Anklage weitgehend dem ersten, auf Video aufgezeichneten Geständnis von E., das dieser aber später widerrufen hat. \nSein damaliger Anwalt Dirk Waldschmidt habe ihn zu diesem falschen Geständnis überredet, um Markus H. zu schützen, hatte E. ausgesagt. Doch Waldschmidt streitet das ab, belastet im Gegenzug E. schwer, sagte aus, dass dieser auch ihm den Mord gestanden habe. Als Waldschmidt deswegen vernommen wurde, brachte er die Anwältin Nicole Schneiders als Beistand mit. Jetzt, im Prozess, ist Schneiders allerdings die Verteidigerin von Markus H. – sie habe dadurch intime Kenntnisse über E. erlangen können, argumentieren deshalb die Verteidiger von E. Diese könne sie jetzt gegen ihn nutzen. Daher fordern sie nun, die Anwälte von Markus H. vom Verfahren auszuschließen. Sie würden wie \"Quasi-Ankläger\" agieren, argumentieren sie.\nStephan E., gescheiteltes Haar, weißes Hemd, etwas zu großer schwarzer Anzug, wirkt blass, mitunter fast teilnahmslos. Er zeigt während des Prozesstages kaum eine Regung.\nMarkus H., dünnes Bärtchen, Halbglatze, versteckt sich anfangs vor den Fotografen unter der Kapuze seines grünen Sweatshirts. Später liest er in den Akten mit, nickt sogar manchmal, wenn die Bundesanwaltschaft Vorwürfe gegen E. vorträgt. In der Pause scherzt er mit seiner Anwältin. \nDie beiden Angeklagten selbst würdigten sich im Saal kaum eines Blickes. \nIhnen genau gegenüber sitzen nur wenige Meter entfernt die Nebenkläger: Die Witwe von Walter Lübcke und seine beiden erwachsenen Söhne sowie der irakische Geflüchtete, den Stephan E. schwer verletzt haben soll. Es ist das erste Mal, dass die Lübckes auf den mutmaßlichen Mörder ihres Mannes und Vaters treffen und Ahmad E. erneut auf den Mann, der ihn wohl mit einem Messer angegriffen hatte. \nÄußerlich regungslos verfolgt Familie Lübcke die Verhandlung. Sie wollten den Angeklagten in die Augen sehen, hatten sie vorab mitgeteilt, und mit ihrer Präsenz im Saal auch die Werte Walter Lübckes verteidigen, ein Signal senden. \nSie sehen, wie die Angeklagten in Handschellen hereingeführt werden, sie hören, wie die Bundesanwaltschaft vorträgt, dass E. aus \"völkisch-nationalistischer Grundhaltung\" den Entschluss gefasst habe, den Kasseler Regierungspräsident, ihren Mann und Vater, zu töten. Sie müssen sich die Schilderung der Tatnacht anhören, wie E. das gemeinsame Haus im nordhessischen Wolfhagen-Istha ausspioniert habe, wie er in jener Nacht an den arglosen Lübcke heranschlich, aus nächster Nähe abgedrückt haben soll.\nDie Anträge der Verteidigung vom Vormittag seien für die Nebenkläger \"schwer erträglich\", sagt der Anwalt der Lübckes, Holger Matt. Sie seien allesamt unbegründet, die Anwälte wüssten das auch. Sie fischten bloß im \"Teich der rechtsstaatlichen Prinzipien\", ohne dass die Rechte ihrer Mandanten tatsächlich verletzt seien. \nDer Appell des Richters an die Angeklagten, sich zu den Vorwürfen zu äußern, ihre \"womöglich einzige Chance\" zu nutzen, bleibt vorerst fruchtlos. Beide schweigen. Mustafa Kaplan, einer der Verteidiger von Stephan E., sagt lediglich, dass eine spätere Aussage seines Mandanten nicht ausgeschlossen sei. Björn Clemens, Anwalt von Markus H., versichert, dass sein Mandant auf ihn und nicht auf den Richter höre. Anschließend trägt er eine Erklärung vor, in der er der Bundesanwaltschaft vorhält, ein \"politisches Verfahren\" führen zu wollen.\nDer Prozess wird länger dauern. Es sind Verhandlungstermine bis in den Oktober angesetzt. Der nächste ist am Donnerstag.",
     "twitter-history": "[{       \"id\": 1272979867890573312,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1272979867890573312\",       \"date\": \"2020-06-16 19:50:25+00:00\",       \"text\": \"Mordfall Lübcke: Das Schweigen ist vorerst nicht zu brechen https://t.co/qwdtQezkEe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1272954663571202048,       \"url\": \"https://twitter.com/mstnhgn/status/1272954663571202048\",       \"date\": \"2020-06-16 18:10:16+00:00\",       \"text\": \"Am ersten Prozesstag wegen des Mordes an Walter #Lübcke und dem Angriff auf einen Iraker wendet sich  Richter Sagebiel direkt an die Angeklagten: „Hören Sie nicht auf Ihre Verteidiger, hören Sie auf mich“. Bericht aus dem Saal 165 C für @zeitonline: https://t.co/pyIrwCx6Pn\",       \"replies\": 1,       \"retweets\": 22,       \"likes\": 50,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2729667440,              \"url\": \"https://martinsteinhagen.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1117493548625035269/Sq3OIkbC_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2729667440/1408484350\",              \"username\": \"mstnhgn\",              \"name\": \"Martín Steinhagen\",              \"description\": \"Journalist | PGP: 027A 7478 8A4B F6BB AAEA E34E 6F80 8BA4 8E53 57DB | 📷 @pjuelich\",              \"verified\": true,              \"created_date\": \"2014-08-13 15:13:57+00:00\",              \"location\": \"Frankfurt am Main, Deutschland\",              \"followers\": 5945,              \"friends\": 771,              \"tweets\": 7600,              \"liked_tweets\": 7152,              \"lists_member\": 116,              \"media_shared\": 298       }}, {       \"id\": 1272951478873919488,       \"url\": \"https://twitter.com/zeitonline_pol/status/1272951478873919488\",       \"date\": \"2020-06-16 17:57:37+00:00\",       \"text\": \"Kein Geständnis, dafür diverse, für die Opfer und Hinterbliebenen schwer erträgliche Anträge der Verteidiger. Der erste Prozesstag gegen die mutmaßlichen Mörder Walter Lübckes https://t.co/nMGLOsslg6\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1272951477565358080,       \"url\": \"https://twitter.com/zeitonline/status/1272951477565358080\",       \"date\": \"2020-06-16 17:57:37+00:00\",       \"text\": \"In dem Prozess gegen die mutmaßlichen Mörder Walter Lübckes geht es auch um den Kampf der beiden einstigen Kameraden gegeneinander. Keiner von ihnen will es gewesen sein. https://t.co/N1cYCX52AE\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}