{
     "url": "https://www.zeit.de/wirtschaft/unternehmen/2020-08/krankenhaeuser-kliniken-coronavirus-behandlung-insolvenzen-hygieneregeln-pandemie",
     "date": "2020-08-17T08:51:56+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Kranke Krankenhäuser",
     "article": "Die Kliniken sind gut auf steigende Covid-Zahlen vorbereitet, heißt es. Ist das wirklich so? Die Pandemie hat die finanzielle Lage vieler Häuser verschlechtert.\nManchmal denkt Axel Fischer jetzt, dass auch er früh und lauthals hätte protestieren sollen. Stattdessen stellte der Vorsitzende der Geschäftsführung der München Klinik gGmbH seine fünf kommunalen Krankenhäuser und das Personal ab Ende Februar auf Notfallbetrieb um: die Behandlung der erwarteten schwer kranken Corona-Patientinnen und Patienten. In dem Stress der ersten Pandemie-Wochen achtete er kaum auf die Kritik mancher privater Klinikbetreiber. Die klagten gleich über eine \"Vollkatastrophe\", nachdem Bundesgesundheitsminister Jens Spahn (CDU) die Höhe der Ausgleichszahlungen bezifferte für das Freihalten von Betten. Sie warnten vor zahlreichen Insolvenzen. \"Covid-19-Gesetz läutet die Totenglocke für Kliniken\", überschrieb gar der Bundesverband der Privatkliniken eine Pressemitteilung.\n\"Mittlerweile habe ich den Eindruck, dass gerade diejenigen, die das meiste geleistet haben, jetzt finanziell die Deppen sind,\" sagt Fischer fünf Monate später. Denn das Coronavirus hat wie unter einem Brennglas verdeutlicht, dass das Gesundheitssystem viele Krankenhäuser in Deutschland selbst krank macht. Wo etwa normalerweise vor allem teure Hüftgelenksoperationen stattfinden und damit hohe Fallpauschalen abgerechnet werden können, fließen nun auch die höchsten Gelder, um Betten für Erkrankte freizuhalten. 760 Euro pro Bett und Tag. Egal, wie viele Corona-Patienten und Patientinnen tatsächlich behandelt werden.\nSogenannte Maximalversorger – das sind Kliniken, die umfassende Leistungen anbieten wie Geburtshilfe, die Versorgung kranker Kinder und älterer Menschen – erhalten dagegen im Schnitt 200 Euro weniger Pauschale. Die München Klinik, wo Ende Januar der erste deutsche Covid-19-Patient eingeliefert wurde und seither mehr als 800, ist ein solcher Maximalversorger. Geschäftsführer Fischer rechnet bis Jahresende mit einem Defizit zwischen zehn und 20 Millionen Euro, auch weil sehr hohe Kosten für Schutzausrüstung, Corona-Tests für Personal und Patientinnen und Patienten, den Sicherheitsdienst sowie ein Triage-Zelt angefallen sind. Laut Fischer würden diese Kosten aber nicht ersetzt.\nDass Kliniken Verluste schreiben, ist nicht erst seit Corona so. Aber die ungleiche finanzielle Ausstattung wird durch die Pandemie noch viel sichtbarer. Dabei hatte Gesundheitsminister Spahn im April betont, dass keine Klinik finanzielle Nachteile durch Corona haben solle. Laut dem aktuellen Krankenhaus-Rating-Report, den das RWI Leibniz-Institut für Wirtschaftsforschung seit Jahren zusammen mit dem Institut für Health Care Business verfasst, gerieten 2018 in Deutschland 29 Prozent der Krankenhäuser in die roten Zahlen. Wenn alle Geschäftsberichte für 2019 vorliegen, erwarten die Studienverfassenden sogar einen Anstieg auf 48 Prozent. Und spätestens 2025 würden mehr als 50 Prozent ein Minus machen.\nDass fast jede zweite Klinik wirtschaftlich gefährdet ist, liegt auch an der Vielzahl der Krankenhäuser in Deutschland. Mehr als 1.900 sind es. Der durchschnittliche Belegungsgrad beträgt aber nur 77 Prozent, zeigt der Rating-Report. Wenn die Deutsche Krankenhausgesellschaft dieser Tage optimistisch vermeldet, die Häuser seien gut auf eine mögliche zweite Welle der Pandemie vorbereitet, dann gilt das längst nicht für jedes. Mindestens genauso wie für die Behandlung von Schlaganfall- oder Herzinfarktpatienten gibt es auch hier Spezialkliniken. Nicht jedes Krankenhaus ist auch automatisch für die Behandlung schwerer Corona-Fälle geeignet.\nGesundheitsökonominnen, aber auch der Marburger Bund als Gewerkschaft der Klinikärztinnen und Klinikärzte, fordern seit Langem eine Reform des Gesundheitssystems. Nicht die schiere Zahl der Kliniken, die alle möglichen Leistungen anbieten, sei ausschlaggebend für eine gute Gesundheitsversorgung, sondern Spezialistentum und technische Ausstattung. Manche Häuser könnten ohne Schaden für die Gesellschaft schließen oder mit anderen zusammengelegt werden. Eine Studie der Bertelsmann Stiftung aus dem vergangenen Jahr kommt sogar zu dem Schluss, dass Deutschland mit weniger als 600 Kliniken gut gerüstet sei.\nAllerdings ist das politisch oft nur schwer umzusetzen. Viele Menschen und damit Wählerinnen und Wähler fühlen sich sicherer, wenn ein Krankenhaus in unmittelbarer Nähe steht. \nFür CSU-Landrat Alexander Anetsberger etwa wäre es undenkbar, auch nur eine der beiden Altmühltal-Kliniken in der oberbayerischen Kreisstadt Eichstätt und dem 28 Kilometer entfernten Kösching aufzugeben.\nDie zwei Häuser mit 152 respektive 181 Betten sind klein im Vergleich zur kommunalen Klinik in Ingolstadt, die über mehr als tausend Betten verfügt. Voriges Jahr machten die kleinen Krankenhäuser sieben Millionen Euro Verlust. Für 2020 wurde noch vor Corona mit einem ähnlichen Fehlbetrag gerechnet. Trotzdem: \"Der Landkreis Eichstätt ist ein Flächenlandkreis, für den die Grundversorgung und die Erfüllung des Sicherstellungsauftrags an beiden Standorten von großer Bedeutung ist,\" betont Anetsberger. \"Der Landkreis als alleiniger Träger steht für seine Kliniken ein.\" In diesem Jahr tut das auch der Bund: Zunächst mit 560, seit Juli mit 460 Euro für jedes freigehaltene Bett. In beiden Häusern wurden Abteilungen für potenzielle Corona-Patientinnen geräumt. Kösching sollte jedoch die normale Akutversorgung garantieren und Corona-Patienten nur aufnehmen, falls die Plätze in Eichstätt knapp würden.\nDie Freihaltepauschalen seien tagesgenau abgerechnet worden, versichert Geschäftsführer Marco Fürsich. Nach dem Höhepunkt der Krise sei der Regelbetrieb dann aber sehr schleppend wieder angelaufen. Deshalb würden die Ausgleichszahlungen bis Ende September nicht für leere Betten fließen, sondern durch den Vergleich der Behandlungszahlen von 2019 und 2020 ermittelt. Die Umschulung eines Teils des Personals für den möglichen Einsatz in der Intensivmedizin sei \"bislang leider nicht\" honoriert worden.\nAndere Kliniken sorgten derweil für Empörung, indem sie mitten in der Corona-Hochphase Kurzarbeit anordneten. Der Betriebsrat der Schön-Kliniken, deren Leitung das Krankenhausentlastungsgesetz als \"Vollkatastrophe\" bezeichnet hatte, zog dagegen sogar vor das Arbeitsgericht. Der Marburger Bund vermutete Mitnahme-Effekte. Schließlich untersagte das Bundesgesundheitsministerium die Kombination von Ausgleichszahlungen und Kurzarbeitergeld.\nAuch bei dem privaten Klinikbetreiber Asklepios wurde um Kurzarbeit an mehreren Standorten in Niedersachsen und Bayern gerungen. Joachim Ramming, Regionalgeschäftsführer Bayern, betont jedoch, dabei habe es sich ausschließlich um das Personal von Reha-Kliniken gehandelt.\nRamming wirft den Behörden umgekehrt Wortbruch vor. Als größte Lungenfachklinik in Bayern habe zum Beispiel der Standort in Gauting bei München seine Beatmungskapazitäten bis Ende April nahezu vervierfacht. Die Krankenhausplanungsbehörde habe dies auch genehmigt. Nun sei der Freistaat allerdings nur bereit, für vier der 26 zusätzlich geschaffenen Beatmungsplätze die Bereitstellungspauschale von je 50.000 Euro aus dem Krankenhausentlastungsgesetz zu bezahlen. Grund: Anfang Juni habe das Bundesgesundheitsministerium Umsetzungshinweise an die Bundesländer gegeben. Sie knüpften die bereits zugesagte Förderung pro neu geschaffenes Intensivbett an neue Kriterien und stellten den Förderungsumfang infrage.\nUnd so hat das Vertrauen inzwischen vielerorts gelitten. Auch weil in den meisten Bundesländern zunächst keine Auswertung geplant war, wie die Milliarden aus dem Gesetz verwendet wurden. Gesundheitsminister Spahn sieht inzwischen vor allem bei den Freihaltepauschalen die Gefahr von Missbrauch und Betrug. Es gebe das Risiko, dass Kapazitäten vor allem in jenen Bereichen zur Verfügung gestellt würden, die für die Krankenhäuser weniger lukrativ seien, sagte er Mitte Juli. Aus heutiger Sicht würde eine Entscheidung für eine derartige Pauschale nicht noch einmal getroffen. Ob und inwieweit die gesetzlich beschlossenen Maßnahmen verlängert oder angepasst würden, \"ist derzeit noch offen\", teilte das Ministerium auf Anfrage mit.\nDas ist bitter für alle Kliniken, die ihren Regelbetrieb noch nicht wieder hochfahren können. Selbst wenn keine zweite Corona-Welle droht: Wenn die Freihaltepauschalen Ende September auslaufen und keinerlei weitere Ausgleichszahlungen folgen, droht vor allem jenen Häusern ein finanzieller Abgrund, die sich weiter in großer Zahl um an Covid-19 Erkrankte kümmern und aufgrund der Hygieneregeln zudem weit weniger Patientinnen und Patienten aufnehmen können als dies für ein rentables Wirtschaften nötig wäre.\n\"Allein durch die Abstandsregelungen können wir rund 140 Betten gar nicht belegen,\" sagt Geschäftsführer Fischer von der München Klinik gGmbH. \"Das kriegt man nicht ausgeglichen.\" Er fordert einen \"Corona-Fonds für Häuser, die wirklich etwas gemacht haben\" und hat dafür die Unterstützung des Münchner Oberbürgermeisters Dieter Reiter. Der SPD-Politiker appelliert in einem Brief an Bayerns Ministerpräsidenten Markus Söder und Gesundheitsminister Spahn, über eine Anschlusslösung ab Oktober zu entscheiden. Außerdem sollten die Erfahrungen mit der Pandemie eine Reform der Gesundheitsversorgung anstoßen. Insbesondere die Fallpauschalen müssten wegen Fehlanreizen auf den Prüfstand.\nDas aber ist leichter gesagt als getan. Die Fallpauschalen galten bei der letzten Reform als Ausweg, lange Liegezeiten für Patienten zu vermeiden. Von Kopfpauschalen je Einwohner in einem Einzugsgebiet, wie es sie etwa in der Schweiz oder Spanien gibt, sind in Deutschland nur wenige überzeugt. \"Wir müssten in diesem System viel mehr nach Qualität zahlen,\" sagt Fischer. \"Dann würden viele Häuser rausfallen. Das wäre aber in Ordnung, sofern in der Region eine funktionierende Notfallversorgung vorgehalten wird\", findet er. Das Problem: Wahlen dürften sich mit so einem Plan nicht gewinnen lassen.",
     "twitter-history": "[{       \"id\": 1300730457097744384,       \"url\": \"https://twitter.com/Pant_O_mime/status/1300730457097744384\",       \"date\": \"2020-09-01 09:41:22+00:00\",       \"text\": \"@wirtz_marcus Akut war die Phase aber nie. Nicht bei uns. Und doch, sogar über etwaige Großveranstaltungen hätte diskutiert werden können. Mehr über KH auf wiki https://t.co/HFMKcT6KCq\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2502488124,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333486854532894722/2u7k1TNR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2502488124/1606762976\",              \"username\": \"Pant_O_mime\",              \"name\": \"Vasudeva\",              \"description\": \"Ich bin kein Gelehrter. Ich weiß nicht wie man spricht, ich weiß auch nicht wie man denkt. Alles, was ich weiß, ist zuzuhören.\",              \"verified\": false,              \"created_date\": \"2014-05-17 20:52:44+00:00\",              \"location\": \"\",              \"followers\": 63,              \"friends\": 299,              \"tweets\": 862,              \"liked_tweets\": 5692,              \"lists_member\": 1,              \"media_shared\": 20       }}, {       \"id\": 1296826153244798977,       \"url\": \"https://twitter.com/UgMads/status/1296826153244798977\",       \"date\": \"2020-08-21 15:07:03+00:00\",       \"text\": \"Kranke Krankenhäuser https://t.co/8mvVZI4zDv via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3002932877,              \"url\": \"http://www.mads-hausverwaltung.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/899898728584294400/cxgumSsv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3002932877/1503387577\",              \"username\": \"UgMads\",              \"name\": \"MADS Hausverwaltung\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-28 10:13:28+00:00\",              \"location\": \"Hof, Deutschland\",              \"followers\": 393,              \"friends\": 377,              \"tweets\": 51722,              \"liked_tweets\": 58463,              \"lists_member\": 1,              \"media_shared\": 15865       }}, {       \"id\": 1295616373486428160,       \"url\": \"https://twitter.com/weeem76/status/1295616373486428160\",       \"date\": \"2020-08-18 06:59:49+00:00\",       \"text\": \"@florianklenk https://t.co/4nzdM5mmWN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 631947056,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1247150146678382592/NxcsWpXN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"weeem76\",              \"name\": \"We Emm\",              \"description\": \"Zahlen. Daten. Interpretationen.\",              \"verified\": false,              \"created_date\": \"2012-07-10 12:39:19+00:00\",              \"location\": \"\",              \"followers\": 105,              \"friends\": 279,              \"tweets\": 4093,              \"liked_tweets\": 36151,              \"lists_member\": 1,              \"media_shared\": 185       }}, {       \"id\": 1295583381804253184,       \"url\": \"https://twitter.com/ProfGoeke/status/1295583381804253184\",       \"date\": \"2020-08-18 04:48:43+00:00\",       \"text\": \"Kranke Krankenhäuser https://t.co/BnBh5w5F7J via @zeitonline #coronahh #Hamburg #COVID-19\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1027631165614764033,              \"url\": \"http://www.uke.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358183321906384897/CGzFiP96_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1027631165614764033/1587195949\",              \"username\": \"ProfGoeke\",              \"name\": \"Burkhard Göke\",              \"description\": \"Vorstandsvorsitzender der Uniklinik Hamburg-Eppendorf (UKE) seit 2015, Arzt (Internist), vorher Göttingen, Marburg, Ann Arbor (MI, USA), Bern (Schweiz), München\",              \"verified\": false,              \"created_date\": \"2018-08-09 19:02:17+00:00\",              \"location\": \"Hamburg \",              \"followers\": 548,              \"friends\": 60,              \"tweets\": 769,              \"liked_tweets\": 122,              \"lists_member\": 3,              \"media_shared\": 171       }}, {       \"id\": 1295446001189298176,       \"url\": \"https://twitter.com/NLPete007/status/1295446001189298176\",       \"date\": \"2020-08-17 19:42:49+00:00\",       \"text\": \"Der #Coronahoax bringt Krankenhäuser durch Leerstand in die Pleite. Und so kann man die Massenhysterie bzgl. Versorgungsmängeln ganz hervorragend aufrecht erhalten und vor einem Zusammenbruch der stark dezimierten Krankenhäuser warnen.https://t.co/gvu7xvPDIv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 126100168,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000400235170/4d52c2dc21af327f6982b6be7c5f59ce_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NLPete007\",              \"name\": \"NLPete\",              \"description\": \"IT, Softwareentwicklung, Technik, Trends, Persönlichkeitsentwicklung, Erfolg, Geld, Reichtum, Selfhacking, Mehrphasenschlaf, Psychologie, Fitness.\",              \"verified\": false,              \"created_date\": \"2010-03-24 20:55:36+00:00\",              \"location\": \"Northern Germany\",              \"followers\": 2090,              \"friends\": 4995,              \"tweets\": 17189,              \"liked_tweets\": 28135,              \"lists_member\": 47,              \"media_shared\": 871       }}, {       \"id\": 1295437134715904005,       \"url\": \"https://twitter.com/MarcDMichel/status/1295437134715904005\",       \"date\": \"2020-08-17 19:07:35+00:00\",       \"text\": \"Die Kliniken sind gut auf steigende Covid-Zahlen vorbereitet, heißt es. Ist das wirklich so? Die Pandemie hat die finanzielle Lage vieler Häuser verschlechtert. Lesenswerter Artikel der ZEIT ONLINE.Wenn die Freihaltepauschalen En…https://t.co/bcFyQ8x86F https://t.co/8ll3oVsb1i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.linkedin.com/ rel=nofollow>LinkedIn</a>\",       \"poster\": {              \"id\": 615402364,              \"url\": \"http://www.peter-brehm.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1050278863366950912/bDfswXEX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/615402364/1539241759\",              \"username\": \"MarcDMichel\",              \"name\": \"Marc D. Michel\",              \"description\": \"President & CEO @PETERBREHM_GmbH | Stv. Vorstandsvorsitzender @BVMed Bundesverband Medizintechnologie e.V. | Alle Tweets von mir und meine Meinung.\",              \"verified\": false,              \"created_date\": \"2012-06-22 18:10:26+00:00\",              \"location\": \"Weisendorf, Deutschland\",              \"followers\": 74,              \"friends\": 81,              \"tweets\": 351,              \"liked_tweets\": 411,              \"lists_member\": 0,              \"media_shared\": 4       }}, {       \"id\": 1295360390789042176,       \"url\": \"https://twitter.com/quantumposition/status/1295360390789042176\",       \"date\": \"2020-08-17 14:02:38+00:00\",       \"text\": \"@dpa @nwnews ja nicht wahr, ein Waahnsinn, die Krankenhäuser sind alle total überfüllt mit den unglaublich vielen Corona-Erkrankten. Wirklich schlimm, wie diese Todes-Seuche grassiert. Das ist bei diesen super extrem steigenden Fallzahlen ... ach halt.. nee.. warte 🤔 https://t.co/V7dnxlIUs8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 58982469,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1256230975392137221/nQEa4_SF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/58982469/1615421998\",              \"username\": \"quantumposition\",              \"name\": \"🇺🇳I care 🏳️u200d🌈\",              \"description\": \"Peace, freedom, human rights 🏳️u200d🌈\",              \"verified\": false,              \"created_date\": \"2009-07-22 00:56:04+00:00\",              \"location\": \"\",              \"followers\": 141,              \"friends\": 199,              \"tweets\": 6873,              \"liked_tweets\": 12854,              \"lists_member\": 10,              \"media_shared\": 1164       }}, {       \"id\": 1295359661844189187,       \"url\": \"https://twitter.com/quantumposition/status/1295359661844189187\",       \"date\": \"2020-08-17 13:59:44+00:00\",       \"text\": \"@DasErste @TschenPe @spdhh @hartaberfair @Schroeder_Live klar, alle schön zu Hause bleiben. In Deutschland gibt es schließlich kein Virus. Alles klar! Ja nicht wahr, ein Waahnsinn, die Krankenhäuser sind alle totaaal überfüllt mit den unglaublich vielen Corona-Erkrankten. Schlimm!      Ach halt.. nee.. warte 🤔 https://t.co/V7dnxlIUs8\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 58982469,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1256230975392137221/nQEa4_SF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/58982469/1615421998\",              \"username\": \"quantumposition\",              \"name\": \"🇺🇳I care 🏳️u200d🌈\",              \"description\": \"Peace, freedom, human rights 🏳️u200d🌈\",              \"verified\": false,              \"created_date\": \"2009-07-22 00:56:04+00:00\",              \"location\": \"\",              \"followers\": 141,              \"friends\": 199,              \"tweets\": 6873,              \"liked_tweets\": 12854,              \"lists_member\": 10,              \"media_shared\": 1164       }}, {       \"id\": 1295358965400965123,       \"url\": \"https://twitter.com/quantumposition/status/1295358965400965123\",       \"date\": \"2020-08-17 13:56:58+00:00\",       \"text\": \"@SZ @Ulrich_Schaefer ja nicht wahr, ein Waahnsinn, die Krankenhäuser sind alle total überfüllt mit den unglaublich vielen Corona-Erkrankten. Wirklich schlimm, wie diese Seuche grassiert.             ach halt.. nee.. warte 🤔🤷🏻u200d♂️ https://t.co/V7dnxlIUs8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 58982469,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1256230975392137221/nQEa4_SF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/58982469/1615421998\",              \"username\": \"quantumposition\",              \"name\": \"🇺🇳I care 🏳️u200d🌈\",              \"description\": \"Peace, freedom, human rights 🏳️u200d🌈\",              \"verified\": false,              \"created_date\": \"2009-07-22 00:56:04+00:00\",              \"location\": \"\",              \"followers\": 141,              \"friends\": 199,              \"tweets\": 6873,              \"liked_tweets\": 12854,              \"lists_member\": 10,              \"media_shared\": 1164       }}, {       \"id\": 1295312560959434752,       \"url\": \"https://twitter.com/KolonialKing/status/1295312560959434752\",       \"date\": \"2020-08-17 10:52:34+00:00\",       \"text\": \"… und das ist der Grund, warum wir kurz vor der Insolvenz stehen.https://t.co/fsL2uj2L2l\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4456370127,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1206202324080873472/MEs504cw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4456370127/1450109481\",              \"username\": \"KolonialKing\",              \"name\": \"Kolonialwarenkönig 🏠\",              \"description\": \"Ministerpräsident von Taka-Tuka-Land\",              \"verified\": false,              \"created_date\": \"2015-12-12 06:15:07+00:00\",              \"location\": \"Südsee\",              \"followers\": 2916,              \"friends\": 96,              \"tweets\": 35082,              \"liked_tweets\": 76331,              \"lists_member\": 47,              \"media_shared\": 1714       }}, {       \"id\": 1295290405228093440,       \"url\": \"https://twitter.com/zeitonline/status/1295290405228093440\",       \"date\": \"2020-08-17 09:24:32+00:00\",       \"text\": \"Neue Zahlen zeigen: Die #Coronakrise bringt viele Kliniken und Krankenhäuser in die roten Zahlen. Manche fordern nun, Kliniken zu schließen, es gebe sowieso zu viele davon. #Gesundheitssystem #Kliniken #Coronapandemie https://t.co/C3iIxLVltX\",       \"replies\": 53,       \"retweets\": 32,       \"likes\": 40,       \"quotes\": 25,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1295282280697602050,       \"url\": \"https://twitter.com/nieselregen_com/status/1295282280697602050\",       \"date\": \"2020-08-17 08:52:15+00:00\",       \"text\": \"Da läuft etwas schief im @jensspahn-Land!Maximalversorger machen heimlich unrentable Abteilungen dicht. @asklepiosgruppe, gibt es die Gynäkologie am AK Nord - Heidberg noch? Wie lange?https://t.co/fm1lRDIQ83\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1164807099697651712,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1164807341214068736/aTRzbcv1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"nieselregen_com\",              \"name\": \"Nieselregen | HH⚓️\",              \"description\": \"Mastodon: social.anoxinon.de/@nieselregen\",              \"verified\": false,              \"created_date\": \"2019-08-23 07:50:39+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 737,              \"tweets\": 6173,              \"liked_tweets\": 29861,              \"lists_member\": 4,              \"media_shared\": 120       }}, {       \"id\": 1295271580726108160,       \"url\": \"https://twitter.com/DavidGutensohn/status/1295271580726108160\",       \"date\": \"2020-08-17 08:09:44+00:00\",       \"text\": \"Die Kliniken sind gut auf steigende #Corona-Zahlen vorbereitet, heißt es. Ist das wirklich so? Die Pandemie hat die finanzielle Lage vieler Häuser verschlechtert. Lesenswert! #twankenhaus https://t.co/BwMCTMzDNa\",       \"replies\": 2,       \"retweets\": 15,       \"likes\": 23,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6704,              \"friends\": 1997,              \"tweets\": 20109,              \"liked_tweets\": 17209,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1295266395400417280,       \"url\": \"https://twitter.com/InkenPadberg/status/1295266395400417280\",       \"date\": \"2020-08-17 07:49:08+00:00\",       \"text\": \"Kranke Krankenhäuser https://t.co/zpIcOVhLNR via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269318789864325126,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1293265718386065409/nOTruFu6_normal.jpg\",              \"profile_banner\": null,              \"username\": \"InkenPadberg\",              \"name\": \"Inken Padberg\",              \"description\": \"Biologist and medical doctor also working with data (epidemiology and public health), views are my own\",              \"verified\": false,              \"created_date\": \"2020-06-06 17:22:51+00:00\",              \"location\": \"\",              \"followers\": 72,              \"friends\": 278,              \"tweets\": 2711,              \"liked_tweets\": 5476,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1295255062294532099,       \"url\": \"https://twitter.com/brakhage/status/1295255062294532099\",       \"date\": \"2020-08-17 07:04:06+00:00\",       \"text\": \"Coronavirus: Corona-Fonds für Häuser, die wirklich etwas gemacht haben |xa0ZEIT ONLINE🤔 https://t.co/5qfHN5L61J\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 257834101,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000045704319/f5c6101684800a11df93f960f160dc28_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/257834101/1529745603\",              \"username\": \"brakhage\",              \"name\": \"Kai Brakhage\",              \"description\": \"Immer wieder erstaunt darüber, was andere Menschen so tweeten. rt bedeutet keine Zustimmung, nur Anregung darüber mal nachzudenken. fav kann dasselbe bedeuten.\",              \"verified\": false,              \"created_date\": \"2011-02-26 08:38:55+00:00\",              \"location\": \"\",              \"followers\": 564,              \"friends\": 680,              \"tweets\": 9243,              \"liked_tweets\": 13319,              \"lists_member\": 1,              \"media_shared\": 160       }}, {       \"id\": 1295252810636894208,       \"url\": \"https://twitter.com/zon_aufmacher/status/1295252810636894208\",       \"date\": \"2020-08-17 06:55:09+00:00\",       \"text\": \"Coronavirus: Kranke KrankenhäuserDie Kliniken sind gut auf steigende Covid-Zahlen vorbereitet, heißt es. Ist das wirklich so? Die Pandemie hat die finanzielle Lage vieler Häuser verschlechtert.https://t.co/tWPUDaOGpK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1295252021478555648,       \"url\": \"https://twitter.com/zeitonline_wir/status/1295252021478555648\",       \"date\": \"2020-08-17 06:52:01+00:00\",       \"text\": \"Die #Coronakrise verschärft die finanzielle Unwucht zwischen den Krankenhäusern in Deutschland. Vor allem kleinere Kliniken rutschen in die roten Zahlen. #Gesundheitssystem #Coronapandemie https://t.co/ua1Uzo8ODI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}