{
     "url": "https://www.zeit.de/2020/25/slack-profit-coronavirus-homeoffice-stewart-butterfield",
     "date": "2020-06-15T05:40:05+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Wir wollen die Menschen abhängig machen\"",
     "article": "Die Software Slack profitiert von der Corona-Pandemie. Löst sie die Grenze zwischen Arbeit und Freizeit weiter auf? Fragen an den Chef der Firma, Stewart Butterfield \nWer dieser Tage mit Stewart Butterfield per Videoschalte spricht, kann hinter ihm die Bucht von San Francisco erkennen. Wie fast alle seiner 2.100 Beschäftigten arbeitet der 47-Jährige von zu Hause aus. Dabei hilft ihm die Softwareseines eigenen Unternehmens Slack, über die Mitarbeiter einer Organisation ähnlich wie mit WhatsApp miteinander kommunizieren und gemeinsam an Projekten arbeiten können. Während der Corona-Pandemie wächst Slack schnell. Heute gehört es zu den wertvollsten Technologie-Firmen weltweit.\nDIE ZEIT: Herr Butterfield, durch Ihre Plattform weiß ich jetzt: Einige meiner Kollegen bezweifeln, dass ich humorvoll genug bin, um einen Quizabend zu moderieren. Danke auch!\nStewart Butterfield: Oh, das muss schwer für Sie sein. Wie haben Sie das herausgefunden?\nZEIT: Wir nutzen Slack im Zeitverlag, um intern zu kommunizieren. Ich habe meinen Namen ins Suchfeld eingegeben und bin auf eine Unterhaltung gestoßen, in der Kollegen über mich sprachen. Immerhin hat einer mich dort verteidigt: Jens könne auch ganz lustig sein. \nButterfield: Es ist eine Stärke von Slack, dass alle Nutzer einer Firma Gespräche und Informationen durchsuchen und finden können, die nicht in einem geschlossenen Kanal geteilt wurden.\nZEIT: Ich habe so auch Umsatztabellen gefunden und mich gewundert, dass ich sie sehen konnte. Macht Slack es zu leicht, Kollegen auszuspionieren?\nButterfield: Spionieren trifft es nicht, Sie hatten ja keinen falschen Schnurrbart angeklebt und standen auch nicht heimlich hinter einer Ecke, um die anderen zu belauschen. \nZEIT: Aber die anderen haben nichts davon mitbekommen, dass ich mitgelesen habe.\nButterfield: Weil sie sich innerhalb ihrer Firma öffentlich unterhalten haben. Kein Algorithmus kann erkennen, ob Sie diese Nachrichten kennen dürfen oder nicht. Die Nutzer müssen selbst entscheiden, was sie mit wem teilen – und dabei gibt es eine Lernkurve, wenn man Slack länger nutzt.\nZEIT: Slack erlaubt es den Verantwortlichen einer Firma aber auch, nicht öffentliche Nachrichten einzusehen. Kann mein Chef also jederzeit lesen, was ich in einem geschlossenen Kanal schreibe?\nButterfield: Nicht direkt, und wenn, dann wäre es wohl eher die Rechtsabteilung Ihrer Firma. Es gibt eine Funktion, über die sich alle Inhalte exportieren lassen. Dafür gibt es gute Gründe; manche Organisationen sind sogar verpflichtet, die Kommunikation ihrer Mitarbeiter aufzuheben – etwa die amerikanische Wertpapieraufsicht. \nÜber 122.000 Kunden zählt Slack. 12.000 Organisationen sind allein seit Ende Januar dazugekommen – so groß war das Wachstum noch nie innerhalb eines Quartals. Bei Bekanntgabe dieser Zahlen sank der Aktienkurs trotzdem. Die Anleger hatten noch mehr erwartet.\nZEIT: Und diese Funktion lässt sich nicht missbrauchen?\nButterfield: Ich verstehe, dass Sie das orwellsch finden. Aber erstens ist das nichts Neues: Womöglich speichert Ihr Arbeitgeber auch Ihre E-Mails und kann sie öffnen, wenn es dafür triftige Gründe gibt. Zweitens muss er Arbeits- und Datenschutzgesetze beachten, bevor er das tut. Und drittens schadet er sich selbst, wenn er dieses Recht missbraucht und seine Leute dann nicht mehr frei kommunizieren.\nZEIT: Viele Menschen und Firmen fürchten, dass ihre Daten von Geheimdiensten ausspioniert werden können, wenn sie auf Servern im Ausland lagern. Wo landen die Informationen, die wir Slack anvertrauen?\nButterfield: Vor allem wegen der Bedenken deutscher Nutzer können unsere Kunden entscheiden, wo Slack ihre Kommunikation speichert. Viele deutsche Kunden haben sich für unsere Server in Frankfurt entschieden. Und vergessen Sie nicht: Die Datenübertragung mit Slack ist verschlüsselt und im Vergleich zu Briefen oder Telefonaten viel schwieriger abzufangen. \nZEIT: Hat Slack sich in den vergangenen Wochen schneller verbreitet als das Coronavirus?\nButterfield: Nicht, wenn Sie das Wachstum vom ersten Erkrankten mit dem Wachstum seit unserem ersten Kunden vergleichen. Aber wir haben eine starke Dynamik beobachtet. Plötzlich stand jede Organisation vor der Frage: Wie kriegen wir es hin, dass möglichst viele Mitarbeiter von zu Hause aus arbeiten? Allein in den ersten Wochen der Pandemie ist die Zahl unserer Kunden stärker gewachsen als im ganzen Quartal zuvor. \nZEIT: Ihrer Aktie hat Corona geholfen: Sie war im März so wenig wert wie nie. Dann kam die Pandemie – und der Kurs hat sich rasant erholt. Wie dankbar sind Sie dem Virus insgeheim?\nButterfield: Mir fällt es schwer, für diese Pandemie dankbar zu sein. Ja, wir wachsen schnell. Aber unser Preismodell orientiert sich an der Zahl der Nutzer. Wenn unsere Kunden also Mitarbeiter entlassen, dann zahlen sie weniger. Das kann sich bemerkbar machen, wenn die Wirtschaft weiter kollabiert. Außerdem beschleunigt die Pandemie nur einen Wandel in der Arbeitswelt, den es auch ohne sie gegeben hätte. Haben Sie schon einmal von Frontline Foods gehört?\nZEIT: Nein, was ist das?\nButterfield: Eine Gruppe aus Hunderten Helfern, die Geld einsammeln, Essen bei Restaurants einkaufen und damit die Beschäftigten in den Krankenhäusern versorgen. Sie konnten schon 450.000 Mahlzeiten in 60 amerikanischen Städten zustellen – auch weil sie Slack nutzen; mit E-Mails hätten sie die Koordination nicht bewältigt. Slack ist wie geschaffen für Organisationen, deren Mitarbeiter weit verteilt sind. Und ich bin sicher: Wenn die Menschen wieder in ihre Büros zurückkehren, werden sie weiterslacken – sogar dann, wenn sie physisch nebeneinandersitzen.\nZEIT: Was soll das bringen, wenn man sich auch unterhalten kann?\nButterfield: In Büros verbringen die Menschen sehr viel Zeit damit, einander auf den neuesten Stand zu bringen und Dinge zu koordinieren. Das geht mit Slack viel effektiver als in unzähligen Gesprächen, Präsentationen oder Mail-Wechseln – auch weil sich Informationen damit schnell wiederfinden lassen. Wer sich einmal daran gewöhnt hat, will darauf nicht mehr verzichten.\nZEIT: Macht Slack süchtig? \nButterfield: So würde ich das nicht sagen. Wir wollen die Menschen von unserem Dienst abhängig machen – aber nicht im Sinne einer Sucht, sondern so, wie sie auch von Strom abhängig sind. Einfach weil es für sie ein effektiver Weg ist, ihre Arbeit zu erledigen.\nZEIT: Slack als Rettung? Seit ich es nutze, macht mein Smartphone ständig Klopfgeräusche, weil mir wieder irgendwer irgendwas geslackt hat. Auch in meiner Freizeit antworte ich prompt. Ist es nicht dystopisch, wie Slack die Grenze zwischen Arbeit und Privatleben auflöst? \nButterfield: Sie haben recht: Beim Instant Messaging hat man eher das Gefühl, schnell antworten zu müssen, als bei E-Mails. Aber die Menschen lernen, damit umzugehen. Wir haben etwa \"Bitte nicht stören\"-Einstellungen entwickelt. Damit können Sie Zeiten festlegen, in denen Slack Ihnen keine Benachrichtigungen schickt. \nZEIT: Zu einer typischen Slack-Nachricht gehört ein Emoji, also etwa ein lachendes oder ein weinendes Gesicht. Welche Emojis werden während der Pandemie häufiger verwendet als vorher?\nButterfield: Wir analysieren keine Nachrichten unserer Kunden, können also auch keine Trends beim Verhalten der Nutzer ermitteln. \nZEIT: Für Firmen könnte es sich aber lohnen, die Nachrichten auf Slack statistisch auszuwerten. Chefs könnten sehen, welche Teams besser oder schlechter miteinander kommunizieren, welche Mitarbeiter gut vernetzt sind, wer am schnellsten Antworten bekommt. Ist das die Zukunft?\nButterfield: Solche Datenanalysen könnten helfen, etwa wenn sie zeigen, dass Teams sehr unterschiedlich über ein und dasselbe Produkt denken und dann widerstreitende Strategien entwickeln. Aber ich bezweifle, dass man mit solchen Analysen etwas über einzelne Personen lernen kann. \nZEIT: Wenn Sie als Slack-Chef überlegen, wen Sie befördern wollen, könnten Sie sich doch ansehen, wer von Ihren Kollegen schneller Antworten und zum Beispiel mehr lachende als weinende Emojis bekommt.\nButterfield: Wir sind doch kein Fußballteam, in dem es nur elf Spieler gibt, die ihre Rollen genau kennen und ein sehr klares Ziel verfolgen! Da ergibt es Sinn, die Ballkontakte und Schritte jedes Spielers zu zählen. Bei uns nicht. Jeder ist anders.\nZEIT: Und wenn die Algorithmen besser werden?\nButterfield: Schwer zu sagen. Noch braucht es menschliche Intelligenz, um Charaktereigenschaften oder Verhalten zu ermessen. Aber ich will nicht ausschließen, dass künstliche Intelligenz dabei eines Tages helfen wird.\nZEIT: Einer Ihrer Wettbewerber ist Microsoft, das während der Pandemie Millionen Nutzer für seine Kollaborationssoftware namens Teams gewinnen konnte. Wie sehr fühlen Sie sich bedroht?\nButterfield: Teams gibt es seit etwas mehr als drei Jahren, und wir sind in dieser Zeit stetig gewachsen. Weil wir uns unterscheiden: Bei Teams dreht sich alles um Videokonferenzen, die jeder sofort kapiert. Die Vorteile von Slack bemerken die Nutzer erst nach einer Weile, wenn sie verstanden haben, wie praktisch unterschiedliche Kanäle sind, um miteinander zu kommunizieren. Trotzdem tut Microsoft alles, um uns auszubremsen. \nZEIT: Was meinen Sie genau?\nButterfield: Es attackiert unser Produkt, indem es seine Lösung teilweise kostenlos anbietet und mit seinem Office-Paket bündelt und als Alternative zu Slack bewirbt. Aber ich fürchte, dass die Wettbewerbsbehörden da nicht einschreiten. \nZEIT: Warum?\nButterfield: Früher galt Microsoft als das evil empire, heute ist es ein sehr angesehenes Unternehmen und hat sich in den vergangenen 20 Jahren bei den Regulierungsbehörden eingeschmeichelt. \nZEIT: Microsoft soll 2016 überlegt haben, Slack für acht Milliarden Dollar zu kaufen. Angeblich soll Bill Gates persönlich die Idee kassiert und dem Microsoft-CEO Satya Nadella geraten haben, Slack stattdessen mit seiner eigenen Lösung anzugreifen. Trauern Sie dem nach? \nButterfield: Dieses Angebot gab es nie! Ich bin überzeugt, dass diese Geschichte gezielt von Microsoft platziert wurde, um uns einzuschüchtern. \nZEIT: Slack ist mehr als 18 Milliarden Dollar wert. Ihren Fotodienst Flickr haben Sie schon ein Jahr nach der Gründung an Yahoo verkauft, für mehr als 20 Millionen Dollar. War das damals zu früh?\nButterfield: Ja. Aber 2005 gab es kaum Smartphones, und es war nicht vorstellbar, dass Facebook sieben Jahre später die Foto-Plattform Instagram für eine Milliarde Dollar kaufen würde. Und noch weniger, dass Instagram einmal Hunderte Millarden wert sein würde. Es ist also gut möglich, dass wir mit Slack noch viel Wachstum vor uns haben.\nZEIT: Sowohl Flickr als auch Slack sind Überbleibsel eines Online-Spiels, mit dem Sie zweimal gescheitert sind. Wie war es, sich das einzugestehen? \nButterfield: Beim zweiten Mal war es sehr emotional. Mein Team und ich hatten viel Zeit und Geld in Glitch gesteckt, so hieß das Spiel. Ich habe es als demütigend erlebt, Mitarbeiter entlassen zu müssen, die ich mit Versprechungen hergelockt hatte. \nZEIT: Viele Unternehmer verpassen den Moment, in dem sie ihre Firma ganz neu ausrichten. Wie ist es Ihnen gelungen, doch noch in eine andere Richtung zu marschieren? \nButterfield: Als ich nicht mehr an Glitch geglaubt habe, war mir klar: Ich muss die Reißleine ziehen. Auch wenn das peinlich war! Diverse Medien hatten ja über unsere großen Pläne berichtet. Aber ich war sicher, dass sich mit dem Kommunikationstool, das wir für die Spieler entwickelt hatten, noch etwas anfangen ließ. So ist daraus Slack geworden.\nZEIT: Arbeiten Sie irgendwann an Glitch weiter?\nButterfield: Flickr, Glitch und Slack sind sich ähnlich: Es sind Systeme, in denen Menschen im weitesten Sinne digitale Avatare besitzen, sich miteinander verbinden und austauschen. Slack ist quasi ein Spiel, in dem Abermillionen von Menschen miteinander spielen und in Organisationen versuchen, gemeinsam etwas zu erreichen. Wenn ich noch einmal eine Firma gründe, dann etwas ganz anderes. Etwa ein Restaurant – schon deshalb, weil ich dann immer einen Tisch bekommen würde.",
     "twitter-history": "[{       \"id\": 1272391215560962048,       \"url\": \"https://twitter.com/FWWinterberg/status/1272391215560962048\",       \"date\": \"2020-06-15 04:51:20+00:00\",       \"text\": \"Slack: Wir wollen die Menschen abhängig machen |xa0ZEIT ONLINEhttps://t.co/TOocNLbPjFvia u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17047,              \"friends\": 17083,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1272373407443812352,       \"url\": \"https://twitter.com/CSA_DVillamizar/status/1272373407443812352\",       \"date\": \"2020-06-15 03:40:34+00:00\",       \"text\": \"Were not a football team with only 11 players. - #Slack ceo Stewart Butterfield on controlling staff who #Pandemie as an opportunity and competing to #Microsoft. #Abo https://t.co/Y1br83CeJw Translated using #MicrosoftFlow\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.powerapps.com rel=nofollow>Microsoft Power Platform</a>\",       \"poster\": {              \"id\": 1325414028,              \"url\": \"https://www.linkedin.com/in/CSA-DanielVillamizar\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1148095306556477440/y-x2I_aQ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"CSA_DVillamizar\",              \"name\": \"Daniel Villamizar -Microsoft Azure MVP\",              \"description\": \"MVP, MCSD:Microsoft Azure Architect, MCSE: Cloud Platform and Infrastructure - Productivity - Mobility, MCT: Microsoft Certified Trainer, MCSA:Office 365, Itil.\",              \"verified\": false,              \"created_date\": \"2013-04-03 21:03:01+00:00\",              \"location\": \"Envigado, antioquia\",              \"followers\": 1082,              \"friends\": 734,              \"tweets\": 709836,              \"liked_tweets\": 437,              \"lists_member\": 91,              \"media_shared\": 93559       }}, {       \"id\": 1272373304251334657,       \"url\": \"https://twitter.com/zeitonline_wir/status/1272373304251334657\",       \"date\": \"2020-06-15 03:40:09+00:00\",       \"text\": \"Wir sind doch kein Fußballteam, in dem es nur elf Spieler gibt. - #Slack-Firmenchef Stewart Butterfield über Kontrolle von Mitarbeitern, die #Pandemie als Chance und die Konkurrenz zu #Microsoft. #Abo https://t.co/v5K4KzV3fG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1272373302946824194,       \"url\": \"https://twitter.com/zeitonline/status/1272373302946824194\",       \"date\": \"2020-06-15 03:40:09+00:00\",       \"text\": \"Im #Homeoffice wird das Kommunikationstool #Slack immer beliebter, dabei ist es eigentlich ein Überbleibsel aus einem gescheiterten Onlinespiel. Firmenchef Stewart Butterfield über Spione, die #Pandemie als Chance und die Konkurrenz zu #Microsoft. #Abo https://t.co/53HdJlhYEN\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}