{"url": "https://www.zeit.de/politik/ausland/2020-03/libanon-beirut-coronavirus-covid-19-social-distancing", "date": "2020-03-21T09:49:20+01:00", "source": "zeit.de", "label": "real", "header": "Corona und der Pleitegeier", "article": "Der Libanon ist bankrott, das öffentliche Gesundheitswesen marode. Die Menschen helfen sich selbst: mit selbst gebauten Beatmungsgeräten, Anis und dem Roten Kreuz.\n\"Gott gibt und Gott nimmt\", sagt Sara und zeigt gen Himmel.\nMomente später gehen in der Gasse die Lichter aus. Stromausfall. \nEigentlich sind die Menschen im Libanon angehalten, im Haus\nzu bleiben. Das soll das Virus eindämmen. Und tatsächlich habe sie den ganzen\nTag zu Hause verbracht, sagt Sara, eine 25-jährige Palästinenserin. \"Aber es\nist so eng!\" Hier in Shatila, einer der ärmsten Gegenden Beiruts, teilen sich oft\nacht oder zehn Familienmitglieder zwei Zimmer. Die meisten Gassen des Viertels\nsind so schmal, dass kein Auto hindurchpasst. Um wenigstens ein paar Stunden an\nder Luft zu sein, haben ihre Cousins sich bei Dämmerung draußen auf Plastikstühle\ngesetzt, rauchen Shisha-Pfeife. Sara hat ihren kleinen Laden geöffnet und verkauft\nab und an eine Kleinigkeit – Kräuter, Seife oder Gewürze. Zuletzt vor allem Anis.\nDer Sud soll gut gegen das Virus sein, erzählt man sich. \"Aber nur in kleinen\nDosen trinken!\", meint Sara. \nDie Leute wüssten schon, dass das Gewürz kein Heilmittel sei.\nDoch wer wolle sich nicht wappnen. Ist die Epidemie erst einmal da, ist es hier\nzu spät. \nBeirut im Libanon. Man erkennt die zerzauste Stadt am Meer\nkaum wieder. Wo sich Autos in spektakulären Staus verkeilten, sind die\nKreuzungen leer. Die Küsschen und das Schulterklopfen, die Pärchen an der\nPromenade – verschwunden. Stattdessen halten die Menschen Abstand. Ja: Man hört\nVögel singen. Bloß der Strom fällt so oft aus wie gewohnt. \nSeit hier im Februar der erste Corona-Infizierte entdeckt\nwurde, hat die Regierung das öffentliche Leben schrittweise lahmgelegt. In\nDeutschland war das Virus noch nicht recht Thema, da wurden hier schon die\nSchulen geschlossen, die Restaurants und Behörden, diesen Mittwoch schließlich\nder einzige Flughafen. Das Land ist abgeriegelt. \nNur Viertel wie Shatila stehen nicht still. Auf der\nMarktstraße rennen Kinder barfuß über Scherben und braune Rinnsale auf dem\nAsphalt. Auf einem Müllberg reißen Ziegen Fressbares aus Mülltüten. Daneben\nwerden Bananen von Handkarren verkauft. \nShatila wurde 1949 als palästinensisches Flüchtlingslager\nerrichtet, heute ist es ein Slum, in dem viele zu Hause sind: Palästinenser, Flüchtlinge\naus Syrien, verarmte Libanesen. Die Wohnungen sind klein und Trinkwasser gibt\nes nur gegen Geld in Kanistern. Abstand halten, \"soziale Distanz\"? Muss man\nsich leisten können. \nCovid-19 hat die Region früh erreicht. Was Italien für\nEuropa ist, ist für den Nahen Osten der Iran: rasant steigende Zahlen von\nInfizierten und Toten – und der wichtige Unterschied, dass das Regime in\nTeheran die Katastrophe zu vertuschen versuchte und die Opfer nun in\nMassengräbern beisetzen muss. Der Libanon, vor allem die schiitische\nBevölkerung, pflegt enge Beziehungen zum Iran. Vermutlich wurde das Virus durch\nheimkehrende Iran-Besucher ins Land gebracht. \nImmerhin hat, nach allem, was man weiß, das Virus die\nFlüchtlingslager noch nicht erreicht. Im Libanon leben weiterhin\nHunderttausende Menschen in Zelten oder Slums – vor allem Syrer und\nPalästinenser. Auf engstem Raum, Dutzende teilen sich hier eine Toilette. Hier kann\nCorona ein Massensterben auslösen. \nAuch das ist neuartig an der globalen Pandemie: Sie hat\nzuerst die Industrieländer erfasst. Nun bahnt sie sich ihren Weg in den\nglobalen Süden. Was aber hat ein fragiler Staat wie der Libanon dem Virus\nentgegenzusetzen? Können die Ärmsten noch mit Hilfe rechnen, wenn die reichen\nLänder selbst zu kämpfen haben?\nVon Saras Laden ist es keine halbe Stunde Fußweg zum Rafik Hariri Universitätskrankenhaus. Etwa sechs Millionen Menschen leben im Libanon,\ndies ist die einzige öffentliche Klinik mit Quarantänebetten. Das nationale\nBollwerk gegen Covid-19. Von der Fassade blättert die Farbe. Vom Haupteingang\nweisen grell orangene Zettel den Weg zum Corona-Trakt. Er ist vom Rest des\nKrankenhauses abgetrennt, mit eigenem Eingang. Davor stehen zwei Dutzend Männer\nund Frauen mit Mundschutz, sie warten darauf, sich testen zu lassen. Oft bis zu\nsechs Stunden. \nDas Vertrauen ins öffentliche Gesundheitswesen ist im\nLibanon gering. Warum, konnte man an einem Morgen Anfang März auf dem Klinikparkplatz\nsehen: Pflege- und Verwaltungspersonal hatte sich dort zum Protest versammelt.\nSeit Jahren hat ihnen der Staat nicht das volle Gehalt ausgezahlt. Gerade hatte\ndie Regierung den \"nationalen Gesundheitsnotstand\" verkündet, da trat die\neinzige Corona-Klinik der Nation in Streik – für viele Libanesen das gewohnte Systemversagen.\nSeit der kurzen Kundgebung geht an der Klinik allerdings alles wieder seinen\nGang. Streik, sagen sie hier, gehöre zur Routine. Die Versorgung geht weiter – gerade\njetzt. Michel Akiki, Stationsleiter im Corona-Trakt, erzählt am Telefon von seinem\nneuen Alltag: Zwölf-Stunden-Schichten, die immer länger dauern. Dann schlafen im\nKrankenhaus, selten zu Hause. \"Wir sind die Spezialeinheit an der Front\", sagt\nAkiki. Sein volles Gehalt bekommt er immer noch nicht. Trotzdem sei er stolz,\ndem Land zu dienen. \nDass auf den Staat kaum Verlass ist, wissen die Libanesen.\nWenn es hart auf hart kommt, das wissen die Libanesen, müssen sie sich selbst\nhelfen. \nBislang ist die Zahl der Corona-Infizierten überraschend\ngering, die Kurve flach. \n\"Wir wussten: Wenn wir nicht sofort handeln, haben wir keine\nChance\", sagt Dr. Schauki Aminedin. In Libanons Kampf gegen Corona ist er so\netwas wie der heimliche Feldherr. Dabei ist er weder Minister oder Virologe,\nsondern einer von mehreren Chefs der rund 12.000 freiwilligen Helfer des Libanesischen\nRoten Kreuzes (LRK), einer tragenden Säule des Gesundheitswesens: Das LRK\nbetreibt die libanesische Version des Notrufs 112, Gesundheitszentren auf\nDörfern, und die meisten Krankenwagen im Land. Sanitäter arbeiten 36 Stunden in\nder Woche – ehrenamtlich. \nSchon im Januar, erzählt Aminedin in der Rotkreuz-Zentrale\nin Beirut, habe man intern einen Krisenstab eingerichtet. Da steckte das Land\nnoch mitten in einer riesigen Protestwelle gegen Korruption und Staatsversagen\nund hatte keine arbeitsfähige Regierung. Beim LRK schrieben sie währenddessen Notfallpläne,\nkauften Schutzanzüge auf Vorrat und begannen über das Corona-Virus aufzuklären,\nauf Instagram, aber auch durch direkte Gespräche in den Flüchtlingslagern. Bald\nwaren auch das Universitätsklinikum und Beamte im Gesundheitsministerium an\nBord. Warum sie trotz politischen Streits und wirtschaftlicher Not an einem\nStrang zogen? Dr. Aminedin lacht: \"Wenn es an die Gesundheit geht, fürchten sie\nsich alle gleichermaßen.\" \nDer junge Arzt hat einen Corona-Kalender auf seinem\nSmartphone eingerichtet. Alles ist eingetragen: der erste Fall, die\nKrisentreffen, die steigenden Zahlen. An diesem Donnerstagmorgen sind es 133\nbestätigte Fälle, vier Tote. \"Das Virus ist jetzt im ganzen Land\", sagt er. Im\nkonfessionell und sozial extrem gespaltenen Libanon habe das immerhin einen\nVorteil: Kein sunnitischer Politiker aus dem Norden könne sagen, dies sei die\nKrankheit der Schiiten aus den Städten im Süden. Die christliche Bourgeoisie\nBeiruts ist ebenso betroffen wie das Proletariat der Vororte. \nDie Rotkreuz-Sanitäter sind möglichst diskret, wenn sie zu\nCorona-Verdachtsfällen fahren. Manche potenziell Infizierten verstecken sich aus\nAngst vor Stigmatisierung. Wie hoch ist also die Dunkelziffer? Aminedin ist\noptimistisch. Er sei selbst überrascht, wie umsichtig er seine Mitbürger in den\nletzten Wochen erlebt habe. Rund 3.000 Tests wurden am Universitätskrankenhaus\ninzwischen durchgeführt, kostenlos. Er vermutet, dass die Infektionsdaten\nverlässlich sind. \"Wir haben Zeit geschunden.\" \nWarum das Virus noch kein Flüchtlingslager erreicht hat?\nWeil man bislang Glück gehabt habe, meint der LRK-Leiter. Und weil der Fluch\nder sozialen Isolierung der Flüchtlinge sich derzeit womöglich als Segen\nerweist. Meist verlassen nur Tagelöhner Orte wie Shatila. Die anderen bleiben –\nauch weil Palästinenser und Syrer außerhalb ihrer Camps und Slums immer\nhäufiger angefeindet werden. Zugleich erleben die Rotkreuz-Helfer, dass die\nMenschen in den ärmsten Gemeinschaften am besten wissen, was eine Krise bedeutet\n– und wie wichtig Vorbeugung ist. \"Sie nehmen\", sagt Aminedin, \"die\nWarnungen vor der Epidemie wirklich ernst.\" \nDie Katastrophe, glaubt er, kommt bestimmt. Doch mit mehr\nZeit könne man sie vielleicht abmildern. Und hoffen, dass bis dahin Nachschub\nan medizinischen Gütern eintrifft. \nDenn dem LRK gehen langsam die Schutzanzüge aus. Die müssen\nSanitäter wie auch der Corona-verdächtige Patient bei jedem Transport\nüberziehen. Danach sind die Anzüge zu entsorgen. Im Libanon wird solche\nSchutzausrüstung nicht hergestellt, sie muss importiert werden. Aber der\ninternationale Markt ist leergekauft. \nIm Libanon stülpt sich die Corona-Pandemie zudem über eine dramatische\nFinanzkrise. Vor wenigen Wochen erklärte der libanesische Staat den Bankrott.\nIm Kampf gegen die das Virus sind die Libanesen auf Spenden angewiesen, auf die\nUnterstützung durch internationale Hilfsorganisationen. Die Spendenappelle zum Beispiel\nüber den Internationalen Verbund von Rotem Kreuz und Rotem Halbmond, sind\nangelaufen. In den kommenden Wochen wird sich zeigen, wie viel Solidarität die\nwohlhabenden Geberländer, über die die Pandemie gerade mit Wucht hinwegrollt,\nfür die ärmeren Staaten noch übrig haben. \nIm Libanon selbst wird derzeit so viel gespendet wie selten,\nvor allem an das Rote Kreuz. Es gibt neue Apps für die Nachbarschaftshilfe.\nEine Gruppe junger Ingenieure tüftelt mit Hochdruck an einem eigenen Modell für\nein Beatmungsgerät. Das Land hat nur ein paar Hundert, alle importiert. \"Wir\nhaben doch alle Angst vor dem, was kommt. Aber diese Angst darf uns nicht davon\nabhalten, alles zu tun, um die Krise zu bekämpfen\", sagt Hussein Al Haj Hassan,\n30, einer der Ingenieure, beim Gespräch über WhatsApp. Also versuchen sie,\nGeräte zu kopieren mit Bauteilen, die sie im Libanon auftreiben können. Nachdem\ner Anfang dieser Woche darüber in einem Facebook-Beitrag schrieb und um\nMithilfe und Ersatzteile bat, habe er mehr als 2.000 Nachrichten und Anrufe\nerhalten. \nIn Shatila sind sie es gewohnt, einander auszuhelfen – und\nauf Hilfe angewiesen zu sein. Sie haben das Leben ja kaum anders kennengelernt\nals im permanenten Krisenzustand. Aufgrund der schlechten Wirtschaftslage\nhatten sich die Lebensmittelpreise hier schon vor Corona innerhalb weniger\nWochen mehr als verdoppelt. Corona, meint Sara, die junge Palästinenserin, sei\ngerade zwar das größte Gesprächsthema, aber vielleicht gar nicht die größte\nKrise.", "twitter-history": "[{       \"id\": 1241740235794452480,       \"url\": \"https://twitter.com/jammoul_hamze/status/1241740235794452480\",       \"date\": \"2020-03-22 14:55:17+00:00\",       \"text\": \"تتناول @leafrehse مراسلة @zeitonline 🇩🇪 في #بيروت التجربة اللبنانية في مواجهة #كورونا بالرغم من النظام الصحي الذي يعاني حسب قولها، وتعرض لخطورة الوضع في مخيمات اللجوء والنزوح الذي وفقاً لها، قد يسبب كارثة إذا ما تفشى فيها وتتناول موضوع التضامن الاجتماعي https://t.co/V3ZTIDU562 https://t.co/lVZyypyfyx\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1230970548,              \"url\": \"http://www.libanesische-botschaft.info/index.php/en/the-embassy/diplomatic-corps/mr-hamza-jammoul\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227339191719251970/lXMoSMrM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1230970548/1612207530\",              \"username\": \"jammoul_hamze\",              \"name\": \"Hamza Jammoul حمزة جمّول 🇱🇧🇩🇪\",              \"description\": \"Deputy Ambassador of Lebanon in Germany. PHD in International Relations & Diplomacy. I tweet in 🇱🇧🇩🇪🇬🇧🇫🇷🇮🇹. RT are not endorsements. Views are my own.\",              \"verified\": false,              \"created_date\": \"2013-03-01 19:08:43+00:00\",              \"location\": \"Beirut - Berlin\",              \"followers\": 999,              \"friends\": 703,              \"tweets\": 978,              \"liked_tweets\": 1769,              \"lists_member\": 0,              \"media_shared\": 208       }}, {       \"id\": 1241452563838504962,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1241452563838504962\",       \"date\": \"2020-03-21 19:52:10+00:00\",       \"text\": \"Libanon: Corona und der Pleitegeier https://t.co/eU6VM9fF5q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1241418381024210946,       \"url\": \"https://twitter.com/leafrehse/status/1241418381024210946\",       \"date\": \"2020-03-21 17:36:21+00:00\",       \"text\": \"Das Virus erreicht die armen Länder gerade erst. Was hat ein fragiler Staat wie #Libanon ihm entgegenzusetzen? Und werden die reichen Staaten solidarisch sein? Aus #Beirut für @zeitonline Spoiler: Staat 🤪 = Eigeninitiative 💪🏽https://t.co/zuX7U5ptLO\",       \"replies\": 1,       \"retweets\": 10,       \"likes\": 34,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2978097003,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/887591547818188800/7BFZX_XD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2978097003/1500453971\",              \"username\": \"leafrehse\",              \"name\": \"Lea Frehse\",              \"description\": \"Middle East Correspondent @DieZEIT.\",              \"verified\": false,              \"created_date\": \"2015-01-14 14:27:35+00:00\",              \"location\": \"\",              \"followers\": 2061,              \"friends\": 1151,              \"tweets\": 302,              \"liked_tweets\": 4914,              \"lists_member\": 22,              \"media_shared\": 73       }}, {       \"id\": 1241370165671071746,       \"url\": \"https://twitter.com/WilhelmineHoelz/status/1241370165671071746\",       \"date\": \"2020-03-21 14:24:45+00:00\",       \"text\": \"#Libanon #Corona und der Pleitegeier https://t.co/PtdjqK8dxw via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 506311967,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/854311419524898816/RTcjOVw8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/506311967/1430229867\",              \"username\": \"WilhelmineHoelz\",              \"name\": \"(((WilhelmHolz)))\",              \"description\": \"#christian, #Yeshua, #Israel, #Refugees; lover of chocolate, gym, coffee, white wine, hummus;♥= bookmarks, Retweets≠endorsementsCARPE DIEM!\",              \"verified\": false,              \"created_date\": \"2012-02-27 19:50:39+00:00\",              \"location\": \"Vienna, Austria\",              \"followers\": 264,              \"friends\": 1047,              \"tweets\": 27776,              \"liked_tweets\": 33099,              \"lists_member\": 25,              \"media_shared\": 1433       }}, {       \"id\": 1241319461828923392,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1241319461828923392\",       \"date\": \"2020-03-21 11:03:16+00:00\",       \"text\": \"https://t.co/2g1Gbz7dOP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1241309827789467648,       \"url\": \"https://twitter.com/FuturICT/status/1241309827789467648\",       \"date\": \"2020-03-21 10:25:00+00:00\",       \"text\": \"Libanon: Corona und der Pleitegeier https://t.co/3HbxdLZu3f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 171534539,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1000262414443728896/ijOZ0lvF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/171534539/1527316707\",              \"username\": \"FuturICT\",              \"name\": \"The Eye of the Digital Storm\",              \"description\": \"The #digitalRevolution in tweets. #digitalDemocracy #informationalSelfdetermination #digitalEnlightenment #digitalEmpowerment #digitalEmancipation\",              \"verified\": false,              \"created_date\": \"2010-07-27 15:36:37+00:00\",              \"location\": \"Europe\",              \"followers\": 4085,              \"friends\": 2257,              \"tweets\": 41122,              \"liked_tweets\": 1601,              \"lists_member\": 524,              \"media_shared\": 3559       }}, {       \"id\": 1241285785246150657,       \"url\": \"https://twitter.com/zeitonline_pol/status/1241285785246150657\",       \"date\": \"2020-03-21 08:49:27+00:00\",       \"text\": \"Dass auf den Staat kaum Verlass ist, wissen die Libanesen. Wenn es hart auf hart kommt müssen sie sich selbst helfen. #Covid_19 #Coronavirus https://t.co/HCgw0E7huY\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1241285783845249024,       \"url\": \"https://twitter.com/zeitonline/status/1241285783845249024\",       \"date\": \"2020-03-21 08:49:27+00:00\",       \"text\": \"Das Vertrauen ins öffentliche Gesundheitswesen ist im #Libanon gering. Deswegen helfen sich die Menschen selbst.  #Covid_19 #Coronavirus https://t.co/0dZK6BJUKw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"}