{
     "url": "https://www.zeit.de/hamburg/2020-07/elbvertiefung-24-07-2020",
     "date": "2020-07-25T12:10:05+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Über rassismuskritische Frühbildung in Groß-Flottbek",
     "article": "Nothilfe für Studierende, Die Mietpreisbremse, die nicht bremst, 24 neue Corona-Infektionen, Verfahren gegen Justizsenatorin eingestellt, Prozess gegen Bruno D.\n\"Und, was machst du so am\nWochenende?\" \n\"Ich geh ins Kino!\"\nManchmal genügen schon kleine\nImpulse, und plötzlich wird einem bewusst, was man in letzter Zeit besonders vermisst\nhat. Bei mir war es dieser Dialog, den ich gestern in der S-Bahn mitangehört\nhabe. Stimmt ja, die Kinos sind wieder offen! Die meisten jedenfalls. Und wie\nich sie vermisst habe – die Warteschlange vorm Ticketschalter des Abatons, die\ngroße Eingangshalle des Zeise, den verwunschenen Hinterhof beim 3001, das Savoy\nmit dieser riesigen Leinwand und den Sesseln, in denen man sich so tief\nzurücklehnen kann.\nIch habe\nviele schöne Abende und auch manch schläfrigen Sonntagnachmittag in den\nHamburger Kinos verbracht. Klar, manchmal war der Film gar nicht so toll wie\ngedacht, mal quatschten die Sitznachbarn oder stopften geräuschvoll Tortillachips\nin sich hinein. Aber das waren für mich immer nur Nebensächlichkeiten. Weil ich\ndie Atmosphäre im Kino so liebe. Die Konsequenz, mit der ich mich der Welt draußen\nentziehen kann. Außerdem habe ich wahnsinnig gern Popcornduft um mich herum und\nbin ohnehin leicht schwerhörig.\nDie Filmbranche ist eine Kultursparte,\ndie besonders hart von der Krise getroffen wurde. Viele Drehs wurden\nverschoben, etliche große Filme laufen später an oder sind direkt digital\nerschienen. Es ist nicht abzusehen, wie gut die Kinos die Zeit der\nAbstandsregeln überstehen. Wie viele sie überstehen.\nDaher heute nur ein kleiner Impuls\nfür Sie: Gehen Sie doch mal wieder ins Kino! Es gibt da einige großartige\nHäuser in der Stadt, natürlich noch mehr als die oben genannten. Es wäre schön,\nwenn das so bliebe.\nFalls Sie sich fragen, was Sie anschauen\nsollen: Ein paar neue Filme laufen natürlich schon. Und einige Kinos füllen das\nProgramm gerade mit Klassikern, die man so schnell vielleicht nicht wieder auf\ngroßer Leinwand erleben kann.\n\"Die Goonies\",\n\"Blade Runner\", \"Matrix\", \"Wer die Nachtigall stört\". \"Dirty Harry\"!\nWenn jetzt nicht die Zeit für ein\nbisschen Nostalgie und Eskapismus ist, wann dann? \nUnd die Sache mit den Sitznachbarn\nhat sich vorerst ja auch irgendwie erledigt.\nDamit wünsche ich Ihnen noch einen\nschönen Tag und ein entspanntes Wochenende, ob im Kino oder anderswo – bis\nMontag! \nIhre Annika Lasarzik\nWollen Sie uns Ihre\nMeinung sagen, wissen Sie etwas, worüber wir berichten sollten? Schreiben Sie\nuns eine E-Mail an hamburg@zeit.de \nDie Mietpreisbremse hat der Senat gerade um\nweitere fünf Jahre verlängert ­– bei einer Neuvermietung bleiben Mieten auf\nzehn Prozent über der ortsüblichen Vergleichsmiete begrenzt. Das ist die\nTheorie. Doch Recherchen des NDR Magazins \"Panorama\" ergaben, dass 41 Prozent\nder hiesigen Wohnungen noch immer teurer angeboten werden als erlaubt. Wurde\neine Wohnung vorab groß modernisiert, greift die Bremse nicht. Viele Vermieter\nberufen sich offenbar auf diese Ausnahme und behaupten, alles erneuert zu\nhaben. Meistens werde die Mietpreisbremse in weniger teuren Stadtteilen\nmissachtet – etwa in Hamm, Horn und Steilshoop, berichtet der NDR.\nAuch Hamburgs Studierende leiden unter der Krise:\nNach Angaben des Studierendenwerks sind seit Mitte Juni mehr als 4500 Anträge\nauf Überbrückungshilfe eingegangen. Bis zum 20. Juli seien insgesamt 1273\nAnträge bewilligt, aber auch 730 abgelehnt worden. Mehr als die Hälfte werde\nnoch bearbeitet. Die Nothilfe beträgt 500 Euro pro Monat und kann jeweils für\nJuni, Juli und August beantragt werden. Absagen drohen zum Beispiel dann, wenn\nauf Sparkonten noch Geld liegt. Sollten noch mehr Anträge eingehen, könnte das\nvom Bund bereitgestellte Budget nicht mehr ausreichen, fürchtet Jürgen Allemeyer,\nGeschäftsführer des Studierendenwerks.\nÜber Wochen bewegte sich das Infektionsgeschehen auf\nniedrigem Niveau, jetzt verläuft die Kurve wieder etwas steiler nach oben: 24 neue Infektionen hat die\nGesundheitsbehörde seit Mittwoch bestätigt. So viele gab es zuletzt am 15. Mai.\nDie Behörde verweist auf Reiserückkehrer aus Risikogebieten, die sich jetzt\ngemeldet hätten. Viele kämen aus der Türkei und seien in Quarantäne. Insgesamt 5247 Hamburgerinnen und\nHamburger sind oder waren bislang infiziert. Rund 5000 Menschen sieht das\nRobert Koch-Institut als genesen an. 21 Infizierte werden in Hamburger\nKrankenhäusern behandelt, davon sieben auf Intensivstationen. Die Infektionen\nliegen aber noch immer unter dem Grenzwert von 50 pro 100.000 Einwohner – bei\ndessen Erreichen müsste der Senat über weitere Einschränkungen beraten. \nDie\nStaatsanwaltschaft hat das Ermittlungsverfahren\ngegen Justizsenatorin Anna Gallina und zwei weitere Grünen-Politiker wegen des\nVerdachts der Beleidigung, üblen Nachrede und Verleumdung eingestellt. Der\nGrund sind Formalien: Die Anzeige sei zu spät gestellt worden, so das Gericht. Bei\nAntragsdelikten müsse spätestens drei Monate nach Bekanntwerden der Tat\nStrafantrag gestellt werden. Dies sei versäumt worden. Gallina, ihr Stellvertreter\nund Staatsrat in der Verkehrsbehörde, Martin Bill, sowie der frühere\nFraktionschef der Grünen in Mitte, Michael Osterburg, waren im November\nangezeigt worden. \nNeues zu den Lernferien: Stand gestern nehmen 3200\nSchülerinnen und Schüler das Angebot in den Schulen wahr und holen\nUnterrichtsstoff nach • Die A7 musste in Höhe Stellingen nach einem Lkw-Unfall am Donnerstag voll\ngesperrt werden • Laut einer\nStudie, an der das UKE beteiligt war, ist der Ausbruch in der Fleischfabrik\nTönnies in NRW auf einen Mitarbeiter als \"Superspreader\" zurückzuführen • Der HSV hat die beiden Co-Trainer Dirk Bremser und\nTobias Schweinsteiger verabschiedet; dafür rückt Hannes Drews in den Stab des\nneuen Cheftrainers Daniel Thioune auf •\nVor ein paar Wochen lasen Sie bei uns ein Gespräch mit Aileen Puhlmann,\nderen Tochter rassistische Sprüche in einer Kita auf St. Pauli\nerlebte. Wie ließe sich so etwas vermeiden? Christiane Kassama leitet eine Kita\nin Groß-Flottbek, dort setzt sie auf eine rassismuskritische Frühbildung und\nsensibilisiert mit speziellen Trainings für das Thema. Damit ist Kassama immer\nnoch ziemlich allein. Hier erklärt sie, warum das so ist – und warum die\nHamburger Kitas Kinder besser vor Rassismus schützen sollten.\nZEIT ONLINE: Frau Kassama, Sie werden gebucht, um die Kitas für eine rassismuskritische\nBildungsarbeit zu sensibilisieren. Welche Reaktion erleben Sie am häufigsten,\nwenn Sie vor Erzieherinnen und Erziehern auftreten?\nChristiane Kassama: \"Boah, wir müssen sofort unsere Bilderbücher\nüberprüfen.\" Das ist meistens der erste Satz. Die Kolleginnen und Kollegen\nmerken plötzlich, was sie jeden Tag vorlesen. Vorher haben sie gedacht: Ach,\ndamit bin ich selbst groß geworden, so schlimm kann das nicht sein. Und dann\nwachen sie auf. Viele Bilderbücher transportieren unbewusst Klischees und damit\nRassismus. Kinder, die von Rassismus betroffen sind, identifizieren sich damit,\nund weiße Kinder wachsen mit dieser Einstellung unbewusst auf.\nZEIT ONLINE: Welche Bücher sind es in den Kitas, die ins Altpapier müssen?\nKassama:Jim Knopf wird leider noch oft gelesen. Jim Knopf reproduziert viele\nKlischees zum angeblich typischen Wesen und Äußeren von Schwarzen. Jim Knopf\nist so, wie sich Weiße ein lustiges, freches, schwarzes Kind vorstellen. Auch\nPippi Langstrumpf liegt als Buch fast in jeder Kita. \nZEIT ONLINE: Pippi Langstrumpf, die Heldin von Generationen Kindern, gehört entsorgt?\nKassama: Der Vater von Pippi erzählt von den Ländern, die er bereist hat. Zu jedem\nLand weiß er eine komische Eigenart. Am Ende zieht er diese Klischees lachend\nzurück, bloß das Klischee vom Kongo nicht, und deshalb bleibt hängen: Im Kongo\nlügen die Menschen. Genau das bleibt auch bei den Kindern hängen, die das\nvorgelesen kriegen. Oder in vielen Kitas gibt es auch ein Bilderbuch, das\nverschiedene Kita-Situationen zeigt. Auf den Seiten ist ein schwarzes Kind\nabgebildet, deshalb könnte man meinen: Schau, ist doch divers, ist doch gut.\nDenken viele Pädagogen auch. Aber wenn man richtig hinschaut, sieht man, dass\nder schwarze Junge unvorteilhaft dargestellt wird: mal als der Einzige, der\nnicht im Geburtstagskreis sitzen will oder darf, dann wieder als derjenige, der\ndie anderen Kinder, die sich alle brav die Hände waschen, mit Wasser bespritzt.\nSo wird Rassismus transportiert.\nZEIT ONLINE: Was ist noch zu\nbeanstanden?\nKassama: Das Liedgut. \"Drei Chinesen auf dem Kontrabass\", um ein Beispiel zu\nnennen. Oder \"Der Katzentatzentanz\", ein Lied, in dem es darum geht, dass eine\nKatze tanzen will, aber alle Tiere, die sich ihr anbieten, ablehnt, weil sie\neinen Makel findet, der Igel sei zum Beispiel zu stachelig. Am Ende kommt ein\nKater, und mit dem tanzt sie. Das Lied wird im Morgenkreis gesungen, zum Turnen\nund auf Sommerfesten. Was ist die Botschaft? Wer anders ist, ist eklig, ein\nÄrgernis, wird nicht akzeptiert.\nWährend der Schutz vor Missbrauch und Mobbing in Hamburger Kitas durchaus\nein Thema ist, wird Rassismus dabei offenbar selten mitgedacht – woran liegt\ndas? Warum Christiane Kassama Antirassismus-Trainings für Erzieherinnen und\nErzieher für notwendig hält und warum die Kita aus ihrer Sicht ein politischer\nOrt ist, lesen Sie gleich hier. \n\"Sie sehen\nsich weiter nur als Beobachter – doch Sie waren einer der Gehilfen\ndieser menschgemachten Hölle.\"\nAnne Meier-Göring,\nRichterin\nEs könnte das letzte Urteil in einem NS-Prozess sein: Nach 45 Verhandlungstagen\nwurde der frühere KZ-Wachmann Bruno D. wegen Beihilfe zum Mord an mindestens\n5230 Menschen schuldig gesprochen. Seine Strafe: zwei Jahre Jugendhaft auf\nBewährung. Die\nRichterin sah es als erwiesen an, dass der 93-Jährige in den Jahren 1944 und\n1945 mehrere Monate als Jugendlicher zur Wachmannschaft des\nKonzentrationslagers Stutthof gehört hatte. Das hatte Bruno D. auch gestanden.\nEiner Mitschuld an den NS-Verbrechen schien er sich bis zuletzt aber nicht bewusst.\nHauke Friederichs hat den Prozess von Anfang an begleitet. Auch gestern war er\nim Landgericht. Dort herrschte großer Medienandrang, wegen Corona gab es nur\nbegrenzt Plätze, die meisten Reporter verfolgten den Urteilsspruch auf\nBildschirmen außerhalb des Saals. Da der Angeklagte zur Tatzeit erst 17\nbeziehungsweise 18 war, wurde der Fall vor der Jugendstrafkammer verhandelt.\nUnd tatsächlich gab sich der Angeklagte \"uneinsichtig wie ein trotziger\nJugendstraftäter\", so Friederichs’ Beobachtung.\nKurz vor dem Urteil\nzeigte Bruno D. Reue – unklar, ob aus Taktik oder echter Einsicht. Mit welch\ndeutlichen Worten die Richterin das Urteil begründete, können Sie in diesem Text von Hauke Friederichs nachlesen,\nin dem er das historisch bedeutsame Verfahren noch einmal zusammengefasst hat.\nHAMBURG ZU HAUSE\nKontaktlos mit Buch: Welches\nWerk fasziniert, fordert, fördert? Die Hamburger Bücherhallen geben \"Digitale Empfehlungen\" ab, verlinken direkt zur\njeweiligen Ausleihe per Klick.  \nAUSGEHEN MIT ABSTAND \nParadiesparty: \"Normal\" läuft im\nSchmidts Tivoli sowieso kein Abend. Corona aber hat das Theater zu einer ganz\nneuen Show veranlasst; \"Paradiso\", eine \"Party für alle Sinne\".\nSchmidts\nTivoli, Spielbudenplatz 21–22, Sa, 16 Uhr, So, 20 Uhr, ab 33\nEuro, Tickets und weitere Termine online\nUnd zum Schluss noch etwas: Wenn Sie sich freuen, freuen wir uns auch.\nDaher Glückwunsch an alle Leser, die unseren Freudschen Tippfehler gestern\nentdeckt haben: Ja, jede achte LeHrstelle ist laut Handelskammer unbesetzt.\nBeim Azubi-Speeddating\nder Handelskammer am 22. September sind übrigens noch Plätze für Unternehmen\nfrei, am 7. August endet die Bewerbungsfrist – vielleicht werden danach ja ein\npaar Leerstellen wieder zu Lehrstellen.\nUnsere\ndreijährige Tochter erspäht am Rand der Dünen auf Föhr das Meer. \"Mami, is\ngerade Elbe oder Flug?\"\n Gehört von\nVerena Viezens\n\"Jim Knopf wird leider noch oft gelesen\" – Christiane\nKassama tritt für eine rassismuskritische Frühbildung in den Kitas ein. Damit\nist die Kita-Leiterin aus Groß-Flottbek immer noch ziemlich allein.\nDoch, auch Kinder können rassistisch handeln – Ihre Tochter wurde in\nder Kita \"Brownie\" genannt und durfte nicht mitspielen. Niemand auf St. Pauli\nverstand das Problem. Bis Aileen Puhlmann einen zornigen Text schrieb. \nDer Mörder unter uns – Das Landgericht hat den früheren\nSS-Mann (93) zu einer Strafe von zwei Jahren auf Bewährung verurteilt. Er ist der\nBeihilfe zm Mord in mehr als 5230 Fällen schuldig gesprochen worden.",
     "twitter-history": "[]"
}