{"url": "https://www.zeit.de/2020/42/stewart-brand-corona-krise-klimawandel-blauer-planet", "date": "2020-10-07T16:56:18+02:00", "source": "zeit.de", "label": "real", "header": "\"Ich bin  ein Hacker der Zivilisation\"", "article": "Der amerikanische Ökologe und Autor Stewart Brand hat die Welt schon ein paarmal verändert: Er hat das ikonische Bild vom Blauen Planeten Erde erfunden und die erste Online-Community gegründet. Nun baut er eine Riesenuhr, um unser Zeitbewusstsein neu zu formen. Im Gespräch mit dem Medienwissenschaftler Bernhard Pörksen erklärt er, mit welchen Techniken die großen Menschheitsprobleme zu lösen sind\nBernhard Pörksen: Während wir miteinander reden, sitzen Sie im Hafen von Sausalito in einem ausgemusterten Fischerboot, das Sie zu Ihrem Büro und Ihrer Bibliothek umgebaut haben. Ich sende von einem Hügel in Tübingen in Ihre Richtung. Wir haben gemailt, telefoniert, jetzt nutzen wir Zoom. Gefällt Ihnen das?\nStewart Brand: Oh ja, diese Form der kommunikativen Effektivität ist ein Positiv-Effekt der Pandemie. Wir beide müssen das Haus nicht verlassen, kein weißes Hemd anziehen und können sofort zur Sache kommen. Sehen Sie, ich bin jetzt 81. Die Uhr tickt. Meine Zeit ist kostbar.\nPörksen: Dann die entscheidende Frage gleich zu Beginn: Schafft die Corona-Krise eine bessere Welt? \nBrand: Möglich, ja. Denn jeder ist betroffen, jeder kann das Virus weitertragen. Und alle werden gebraucht, um es zu bekämpfen. Insofern handelt es sich um ein globales Schockereignis, das ein paar lehrreiche Botschaften bereithält.\nPörksen: Welche genau?\nBrand: Dass wir, wie auch im Falle des Klimawandels, eine Mischung aus fachlicher Kompetenz und praktischem Wissen brauchen, die das politische Handeln prägt. Dass wir – im globalen Maßstab – die besten Strategien vergleichen und dringend von den Erfolgen anderer lernen müssen. Und dass es nötig ist, den Unterschied zwischen Wissenschaft und Pseudowissenschaft zu begreifen. Der Glaube an die falsche Theorie und die Anwendung einer falschen Theorie können tödlich sein, ebendas wird nun deutlich.\nPörksen: Die Welt ist jetzt ein gigantisches Labor ...\nBrand: ... in dem permanent Live-Experimente der Pandemiebekämpfung durchgeführt werden. Die Zahl der Erkrankten und Toten zeigt in brutaler Eindeutigkeit, wie es um das epidemiologische Know-how und die operative Expertise von Regierungen und einzelnen Staaten bestellt ist. Wir sehen mit einem Mal, im globalen Maßstab und bezogen auf ein einzelnes verdammtes Virus, was funktioniert und was nicht. \nPörksen: Wir wissen, dass die herannahende Klimakrise teurer, gefährlicher und tödlicher wird als die aktuelle Pandemie. Was lässt sich aus der Virusbekämpfung für dieses Menschheitsproblem lernen? \nBrand: Eine ganze Menge. Wir müssen anerkennen: Die libertären Träume des Hyperindividualismus, die ich in den Sechzigerjahren selbst propagiert habe, sind ausgeträumt. Es braucht entschiedenes staatliches Handeln, internationale Kooperation, Gegenmaßnahmen aus unterschiedlichen Richtungen, die einem gemeinsamen Ziel dienen. Das Wir – als zentrale Instanz – ist keine Ansammlung von Individuen, die ihre eigene Macht feiern und glauben, sie seien nur für sich selbst verantwortlich und könnten sämtliche Risiken am besten allein bewältigen. Das andere, das neue Wir, das im Zuge der Pandemiebekämpfung gebraucht wird, konstituiert sich aus Gesellschaften, Nationen und letztlich der gesamten Menschheit, die kooperiert. Und ebendies gilt auch für die Klimakrise. \nPörksen: Und doch ist die Klimakrise – im Unterschied zu der aktuellen Weltviruskrise – eine Katastrophe, die in Zeitlupe heranschleicht. Ihr fehlt das Momentum der totalen Plötzlichkeit, das die unmittelbare Reaktion provoziert.\nBrand: Hier wirken unterschiedliche Zeithorizonte, stimmt. Und Fakt ist: Wir stecken als Zivilisation gegenwärtig in der Pubertät fest. Wir denken kurzsichtig, egoistisch und leben in dem Irrglauben, wir seien unsterblich. Die Aufgabe dieses Jahrhunderts wird es sein, dass wir uns aus dieser chaotischen, von Illusionen geprägten Phase herausarbeiten und die pathologisch kurzfristige Aufmerksamkeitsspanne unserer Zivilisation überwinden.\nPörksen: Die Rede von der Pubertät der menschlichen Zivilisation ist letztlich eine optimistische Metapher, ein Bild der Zuversicht, oder?\nBrand: Ja und nein. Natürlich endet die Pubertät unvermeidlich. Aber der Weg bis dahin ist hart, desillusionierend, mitunter gefährlich und für manche tödlich. Und wir alle erinnern uns an die superwitzigen oder supersportlichen Klassenkameraden, die in ihrer Entwicklung stehen geblieben sind – und sich nach wie vor wie Idioten gebärden. Aber es stimmt schon: Im Grundsatz bin ich Optimist.\nPörksen: Aber warum? Aus welchen Gründen? 1966 hatten Sie während eines LSD-Trips eine Vision: Wenn die Menschen ein Bild der ganzen Erde sehen könnten, dann bekämen sie ein Gespür für ihre Schönheit und Schutzbedürftigkeit. Sie haben dann als junger Mann die Nasa mit einer öffentlichkeitswirksamen Kampagne dazu gebracht, die Bilder des Blauen Planeten zu veröffentlichen. Und diese Bilder haben tatsächlich unser Bewusstsein verändert. Aber eben nicht unser Handeln. Die CO₂-Emissionen steigen, das Artensterben schreitet voran, die Meere vermüllen. Ist es nicht diese Erfahrung, die demonstriert, wie ungeheuer mächtig zerstörerische Gewohnheiten sind? Das ist doch ein Grund für Pessimismus.\nBrand: Im Gegenteil, nein. Ich will Sie daran erinnern, dass bis zum Ende der Sechzigerjahre das Bild des Atompilzes die Wahrnehmung bestimmte, eine Ikone des Dystopischen, die vom Ende der menschlichen Zivilisation kündete. Als einschneidende, globale Großereignisse erschienen die Verwüstungen des Zweiten Weltkriegs, die Bombardierung von Hiroshima und Nagasaki, die Atombombentests der USA, der UdSSR und anderer Staaten in der Phase des Kalten Krieges. In dem Moment, als die Bilder des Blauen Planeten und 1969 das berühmte Foto der aufgehenden Erde vor dem Horizont des Mondes (siehe Abbildung) veröffentlicht wurden, verschwand der Atompilz, Sinnbild und Inbegriff menschlicher Zerstörungskraft, aus dem öffentlichen Diskurs. Und es entstand ein geistiges Klima der Hoffnung und des Optimismus. \nPörksen: Und doch hat ein einziges kleines Virus in ein paar Wochen eine globale Bewusstseinsrevolution ausgelöst. Auf einmal hören ganze Staaten und Nationen auf wissenschaftliche Experten. Das heißt für mich: Bilder der Angst sind mächtiger als Bilder der Schönheit. Enttäuscht Sie das?\nBrand: Nein, wieso? Die Kombination aus Fachwissen und Umsetzungsexpertise ist eher ein Hoffnungszeichen. Und nebenbei: Die kleine Viruskugel besitzt – das sage ich als ehemaliger Fotograf – im Vergleich zur Erdkugel keine längerfristige ikonische Kraft; man sieht hier einfach ein Virus, und viele dieser Viren sehen ziemlich ähnlich und ziemlich fremdartig aus. Vielleicht werden es, wie auch schon aus der Zeit der Spanischen Grippe, die Fotos von Menschen mit Masken sein, die im öffentlichen Gedächtnis bleiben. Das Bild des Blauen Planeten ist hingegen von einzigartiger Schönheit.\nPörksen: Welche Ikone wird auf den Blauen Planeten folgen, welches Bild? Seit mehr als einem Vierteljahrhundert arbeiten Sie mit dem Informatiker Daniel Hillis, dem Musiker Brian Eno und einem Team von Technikern und Ingenieuren an einer gigantischen Uhr, die 10.000 Jahre lang laufen soll. Sie ist größer als die Freiheitsstatue. Man findet sie in einem Berg in Texas, eingesenkt in einen Schacht. Welches Ziel verfolgen Sie damit? Bewusstseinsveränderung durch eine Ikone neuen Typs? \nBrand: Das trifft es. Unsere Leitfrage lautet, wie sich langfristiges Denken trainieren und vom Stigma des Komplizierten und Mühsamen lösen lässt. Der Blaue Planet hat unser Raumbewusstsein verändert. The Clock of the Long Now, \"die Uhr des langen Jetzt\", wie wir sie nennen, soll ein neues, tieferes Zeitbewusstsein schaffen – ein langfristiges, nachhaltiges Denken, über viele Generationen und Jahrhunderte hinweg. Denn faktisch bestimmen uns, ebendas zeigt die Klimakrise, Zeiträume, in denen zwischen Ursache und Wirkung Jahre und Jahrzehnte vergehen können. Verantwortung übernehmen heißt: sich dessen bewusst zu sein und dementsprechend zu handeln.\nPörksen: Ihre Diagnose lautet also, dass wir zivilisatorisch und im Umgang mit den Menschheitskrisen in der falschen Zeitsphäre feststecken. \nBrand: Richtig, ja. Wir geben dem, was schnell geschieht, ein Übermaß an Aufmerksamkeit und reagieren auf Krisen, die langfristiges Denken und Handeln und ein Lernen in den Tiefenschichten der Kultur erfordern würden, mit tagespolitischem Aktivismus. Ich behaupte hingegen: Was schnell geschieht, ist nicht so wichtig und nicht so einflussreich, zumindest nicht auf nachhaltige Weise. Was sich hingegen langsam und auf der Ebene der Infrastruktur, der Governance, der kulturellen Veränderungen und schließlich der großen Menschheitsmythen und der biologischen Evolution vollzieht, besitzt Realität, Relevanz und Macht.\nPörksen: Diese Uhr ist nicht das einzige Projekt, an dem Sie arbeiten. Seit ein paar Jahren sorgen Sie in den USA für Aufsehen, weil Sie gemeinsam mit Ihrer Frau Ryan Phelan, dem Harvard-Genetiker George Church und der Organisation Revive & Restore daran arbeiten, ausgestorbene Tierarten wie das Wollhaarmammut wiederzubeleben. Wie soll das gehen?\nBrand: Im Prinzip folgendermaßen: Man extrahiert und rekonstruiert das Genom aus den Überresten eines Mammuts, transferiert die genetische Substanz in die Zellen eines nahen Verwandten. Das ist der Asiatische Elefant, der eine weitgehend ähnliche DNA besitzt. Gleichzeitig baut man jedoch die Genstruktur so um, dass die entstehenden Mammut-Varianten in kälteren Gegenden, in Sibirien, Nordamerika und den Wäldern Eurasiens leben können. Natürlich werden die Mammuts, die so entstehen, genetisch nicht perfekt sein. Aber das müssen sie auch nicht.\nPörksen: Das klingt für europäische Ohren wie Frankenstein-Horror oder doch zumindest wie eine Jurassic-Park-Vision. \nBrand: Frankenstein ist der Titel eines Schauerromans aus dem 19. Jahrhundert. Bei Jurassic Park handelt es sich um gut gemachtes Science-Fiction-Kino, das von der Wiederbelebung von Dinosauriern erzählt. Aber die Dinosaurier starben vor 66 Millionen Jahren aus; hier fehlt uns das Genom. Das alles ist also komplett irreal. Was George Church betreibt, ist hingegen brillante cutting edge-Wissenschaft ...\nPörksen: Er gilt als genialischer Genetiker und wird immer wieder für den Nobelpreis gehandelt ...\nBrand: ... ja. Und er belegt, was möglich und machbar ist durch die Genom-Bearbeitung und welche großartigen Werkzeuge die Biotechnologie für den Artenschutz bereithält.\nPörksen: Aber mal ganz simpel: Warum brauchen wir jetzt das Mammut? \nBrand: Sehen Sie, das Wollhaarmammut ist eine Art ökologischer Ingenieur, eine sogenannte Schlüsselart. Es handelt sich um einen riesigen, Bäume niederreißenden Grasfresser, der im Verbund mit anderen Tierarten wie Bisons, Rentieren und Wildpferden dabei helfen kann, die Folgen des Klimawandels abzufedern und die biologisch so vielfältige, so artenreiche Mammutsteppe wieder entstehen zu lassen, einst der größte Lebensraum der Erde. In der sibirischen Tundra sind in den gefrorenen Böden, die aufgrund der steigenden Erdtemperaturen langsam auftauen, gigantische Mengen klimaschädlicher Gase enthalten. Wenn sie in die Atmosphäre gelangen, werden sie den Klimawandel dramatisch verschlimmern. \nPörksen: Was wäre, wenn eines Tages die Nachricht um die Welt ginge, dass das erste Wollhaarmammut tatsächlich wieder da ist und aus dem Labor herausstolpert? Es wäre eine weltweite Sensation und ...\nBrand: ... ein fantastischer Moment, den ich selbst leider nicht mehr erleben werde, aber der sich doch noch in diesem Jahrhundert ereignen wird. Und natürlich besitzt das Mammut mit seinen Zotteln und den geschwungenen Stoßzähnen eine mythische Qualität. Es ist kein Zufall, dass dieses Tier die Menschen seit Jahrtausenden fasziniert, wie Höhlenzeichnungen in Europa und frühe Kunstwerke und wunderschöne Schnitzereien aus dem Elfenbein der Stoßzähne belegen. Ein junges Wollhaarmammut wird Menschen das Herz brechen, davon bin ich überzeugt. Sie werden es bestaunen, sich um sein Wohlergehen sorgen und in der Liebe zu diesem Tier eine neue Art der Naturbeziehung entdecken, die tiefer geht und auch andere Lebewesen umfasst. Aber sie werden eben auch verstehen, dass das Verschwinden der Tiere nicht endgültig ist, nicht hingenommen werden muss.\nPörksen: Dann geht es nicht allein um das Mammut ...\nBrand: ... sondern darum, der Umweltschutzbewegung und der Öffentlichkeit zu zeigen, welche gewaltigen Möglichkeiten moderne Technologie und Gentechnik bieten, um die Biodiversität und die genetische Vielfalt zu erhalten. Es geht um den umsichtigen, bewussten Eingriff in den Prozess der Evolution, um ausgestorbene Arten wiederzubeleben, bedrohte Arten zu schützen und den ökologischen Reichtum zu erhalten. Letztlich ist es eine Art biologisches Geoengineering, dessen Nutzen und Funktionieren wir belegen wollen. \nPörksen: In einem Ihrer Bücher heißt es gleich im ersten Satz: \"Wir sind wie Götter und müssen gut darin werden.\" Das ist eine Kampfansage an einen Umweltschutz, der defensiv ist, romantisch und verzagt. Und dem Technologie verdächtig ist. All das wollen Sie korrigieren.\nBrand: So ist es, ja. Ich frage: Warum die längst gottähnliche Macht des Menschen nicht zum Schutz von Lebewesen einsetzen, warum nicht mithilfe der Biotechnologie im Dienste des Artenschutzes intervenieren? Das Grundproblem ist doch: Die menschlichen Eingriffe in die Natur sind im Zeitalter des Anthropozäns derart tiefgreifend und zerstörerisch und vollziehen sich in einer solchen Geschwindigkeit, dass den Lebewesen die nötige Zeit fehlt, sich an die neuen Umweltbedingungen evolutionär anzupassen. Hier braucht es Anpassungserleichterungen, praktische Evolutionshilfe durch Genomanalyse, genetische Optimierung und genaues Monitoring – vom Gen bis hin zum Ökosystem. \nPörksen: Was aber bedeutet es, dass wir gut werden müssen? Schon Aristoteles unterscheidet das ethisch-moralisch Gute und das bloß Effektive, Wirksame. Worum geht es Ihnen?\nBrand: Um beides. Zum einen um die Fähigkeit, die menschliche Supermacht kenntnisreich einzusetzen, zum anderen um das verantwortliche Handeln. – Was aber ist moralisch gut, was hingegen schädlich für das Leben auf dieser Erde, für die Menschheit? Das ist nicht immer leicht zu entscheiden, schon gar nicht im Voraus, es gibt Rückschläge, Umwege, unerwünschte, aber unvorhersehbare Nebenwirkungen, Fehler in Serie. Und wir Menschen werden immer mit der Gefahr flirten, denn das macht uns lebendiger und lässt uns lernen. Was gut und was schlecht ist, mendelt sich in einem endlosen Prozess im Laufe der Geschichte und in der Auseinandersetzung mit immer neuen Fehlern und Gefahren heraus. \nPörksen: Sie arbeiten Ihr Leben lang mit Ikonen der Ermutigung – vom Blauen Planeten bis zur Uhr und zum Mammut. Ich würde sagen: Was Sie machen, ist visionäres Nudging, systemische Therapie mit globalem Anspruch. Sehen Sie sich als eine Art Therapeuten der Zivilisation? \nBrand: Nicht wirklich, nein. Denn ich bin überhaupt kein Kandidat für ein softes therapeutisches Setting, ich sehe mich eher als Hacker. Der Hacker sucht nach Abkürzungen, schnellen Resultaten und Shortcuts auf dem Weg zur Lösung konkreter Probleme. Er ist ein fauler Ingenieur, und das Nudging bietet Abkürzungen, das stimmt. Wenn es schon ein Etikett braucht, dann würde ich sagen: Ich bin ein Hacker der Zivilisation. Denn die Zivilisation ist die Zielgruppe und der Ansatzpunkt meiner Arbeit. Das ist die Ebene, auf der sich die Pandemie, das Artensterben und der Klimawandel ereignen. Hier suche ich nach Anstößen, Ikonen, Werkzeugen und einem Twist, der positive Wirkungen maximiert. \nPörksen: Aber reicht die Zeit für allmähliche Bewusstseinsveränderung? Längst schmelzen die Gletscher, die Meere sind voll mit Plastikmüll, die Wälder fangen an zu brennen, die Insekten sterben. Mein Einwand: Die Zeit wird knapp.\nBrand: Das ist so nicht richtig, nein. Es gibt kein Ende der Zeit, sie wird weitergehen, mit und ohne uns. Und Vorsicht vor Weltuntergangsprophezeiungen! Bei solchen Narrativen des Niedergangs handelt es sich um sich selbst bestätigende Storys, Auftakt und Anlass für eine endlose Litanei mit immer neuen Negativbeispielen, die sich natürlich finden lassen. Sie befördern ein resignatives Denken, das im Zweifel nur eines erreicht: Man macht die Dinge schlimmer – für sich selbst und für alle diejenigen, die einem zuhören. Und man konzentriert sich auf das unvermeidliche Ende und nicht auf eingrenzbare, lösbare Probleme, bereits sichtbare Erfolge und die Frage, was funktioniert und was nicht. Nur als Beispiel: Für den Schutz von Insekten kann man etwas tun, jetzt und sofort, nämlich die Verwendung von Pestiziden in der Landwirtschaft reduzieren. \nPörksen: Aber ist nicht gerade die Klimakrise die empirisch am besten belegte Begründung für die Verzweiflung? Seit Jahrzehnten wissen wir, was nötig wäre. Seit Jahrzehnten handeln wir nicht danach. Das Problem ist zu groß, zu komplex und zu abstrakt. Hyperobjekt hat der Ökologie-Theoretiker Timothy Morton diesen Krisentypus genannt. Wir können Hyperobjekte nicht denken, nicht fühlen, nicht sehen.\nBrand: Der einsam vor sich hin blickende Eisbär reicht nicht, stimmt. Auch die unmittelbare Erfahrung, dass der Meeresspiegel ansteigt, genügt offensichtlich nicht. Wir sehen dies beispielsweise in Miami, Florida; immer wieder werden seit einigen Jahren einzelne Straßen und Gärten an ganz gewöhnlichen Sonnentagen überflutet. Und was geschieht? Nicht viel. Menschen dichten ihre Fenster ab, pumpen ihre Keller aus. Aber bleiben vor Ort. Und doch geschieht nicht nichts. Solar- und Windenergie werden steuerlich massiv gefördert, es wird nach wie vor in die Atomenergie investiert, was ich – trotz aller Probleme – für richtig halte. Und es gibt überall auf der Welt jede Menge Anstrengungen, die Energieeffizienz zu steigern und die schädlichen Treibhausgase zu reduzieren.\nPörksen: Das alles sind Lösungen, die sehr großformatig beziehungsweise auf der Ebene von Staaten und ganzen Nationen ansetzen. Aber wie soll man als Einzelner ein Stück Selbstwirksamkeit bei der Bekämpfung des Klimawandels erfahren? Das ist doch ein wesentlicher Unterschied zur aktuellen Pandemie. Hier kann jeder sofort etwas tun, was unmittelbar hilft: die Hände waschen, eine Maske tragen, Abstand halten.\nBrand: Guter Punkt. Im Falle des Klimawandels haben wir es mit einem Zivilisationsproblem zu tun, das sich nicht lösen lässt, indem ein paar Leute keine Plastikstrohhalme mehr benützen, ihr Auto stehen lassen oder nicht mehr so oft in Urlaub fliegen. Dergleichen ist Selbstbetrug und dient primär dem virtue signalling, der Inszenierung eigener moralischer Korrektheit, die der globalen Dimension des Themas nicht gerecht wird. Das individuelle Handeln macht keinen Unterschied, der einen Unterschied macht. Für die Bekämpfung des Klimawandels braucht es die Gesamtheit der Aktivitäten, die Summe der Handlungen in aggregierter Form. Der Einzelne, aber auch die isoliert agierende Gemeinschaft, ja selbst ganze Gesellschaften oder Nationen sind, für sich genommen, vergleichsweise irrelevant. Was zählt, ist die Antwort auf die Frage: Gehen die Treibhausgas-Emissionen in der Summe zurück? Ja oder nein? \nPörksen: Die Antwort ist deprimierend. In Deutschland ist der CO₂-Ausstoß seit 1990 um mehr als 30 Prozent gesunken, weltweit seitdem jedoch um mehr als 60 Prozent gestiegen. Und doch sagen Sie: Wenn wir die Perspektive ändern und lernen, tatsächlich global zu denken und zu handeln, dann können wir auch den Klimawandel bewältigen, korrekt? \nBrand: Davon bin ich überzeugt, ja. Aber es geht hier nicht um ein Problem, das gelöst werden kann und dann verschwindet. Das wäre illusionär. Vielmehr werden wir, so gut es eben geht, mit den zerstörerischen Effekten des Klimawandels leben müssen – ganz wie ein einzelner Mensch, der mit seinem Diabetes zurechtkommen und seinen Blutzuckerspiegel regulieren muss. Was nötig wäre, ist die drastische Reduktion von Treibhausgasen im Verbund mit Geoengineering, um uns Zeit zu kaufen, die Effekte der Erderwärmung zu bremsen und Alternativen zu fossilen Brennstoffen zu suchen. Ich behaupte: Das wird so kommen; nicht schnell genug, aber doch noch rechtzeitig. \nPörksen: Die Beschwörung des nahen Weltuntergangs erscheint Ihnen als Zeitverschwendung.\nBrand: Ja, das ist sinnloses Gerede, überdies empirisch falsch. Denn wir wissen, dass sich in der langen Linie unser Leben in den vergangenen Jahrhunderten und insbesondere in den letzten Jahrzehnten beständig verbessert hat, ganz gleich, ob es um Hunger und Armut, militärische Gewalt oder Kindersterblichkeit, die Ausrottung von Krankheiten oder die Bildungschancen von Frauen geht. Und ist es nicht beglückend, dass viele meiner Freunde und ich trotz unseres hohen Alters nach wie vor wie verrückt arbeiten, Bücher schreiben, am Leben teilnehmen? \nPörksen: Nun haben wir doch viele Stunden miteinander gesprochen. Gleich klicken wir die Leitung weg. Was werden Sie jetzt tun?\nBrand: Kurz etwas essen. Und dann für den Rest des Tages an meinem neuen Buch arbeiten, The Maintenance of Everything, \"der Erhalt von allem\".\nBernhard Pörksen ist Professor für Medienwissenschaft an der Universität Tübingen. Ein Jahrzehnt lang bemühte er sich um ein Gespräch mit Stewart Brand, der immer wieder absagte. Es kam erst zustande, weil Brand davon fasziniert war, wie die Pandemie die Welt verändert. Die beiden sprachen stundenlang per Zoom und wurden mehrmals unterbrochen, einmal rief der Musiker Brian Eno an: \"I am in an interview, Brian. What’s up?\" Dann ging es weiter.", "twitter-history": "[{       \"id\": 1314842477845774338,       \"url\": \"https://twitter.com/dschoenwitz/status/1314842477845774338\",       \"date\": \"2020-10-10 08:17:29+00:00\",       \"text\": \"Wunderbar auf den Punkt gebracht von Stewart Brand: „Narrative vom Niedergang“ fördern resignatives Denken und machen dadurch im Zweifel alles schlimmer. Also: Untergangspropheten ignorieren &amp; zuversichtlich bleiben ✌️ https://t.co/WcfhpjpyyK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 175427997,              \"url\": \"http://www.danielschoenwitz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/725335580784074753/ddy5-fx0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/175427997/1606398744\",              \"username\": \"dschoenwitz\",              \"name\": \"Daniel Schönwitz 🇪🇺\",              \"description\": \"Neu: „#Afrika first!“ / Volkswirt, Journalist, Kolumnist / Wiwo, Manager Magazin, GermanBoardNews / #Politik #CorpGov #ESG / Europäer, Rheinländer, Westerwälder\",              \"verified\": false,              \"created_date\": \"2010-08-06 15:42:19+00:00\",              \"location\": \"Düsseldorf, Deutschland\",              \"followers\": 1071,              \"friends\": 1454,              \"tweets\": 2942,              \"liked_tweets\": 10004,              \"lists_member\": 59,              \"media_shared\": 134       }}, {       \"id\": 1314220321281581056,       \"url\": \"https://twitter.com/Keine553/status/1314220321281581056\",       \"date\": \"2020-10-08 15:05:16+00:00\",       \"text\": \"Wir stecken als Zivilisation in der Pubertät fest. Wir denken kurzsichtig, egoistisch und leben in dem Irrglauben, wir seien unsterblich. Die Aufgabe dieses Jhds wird sein, dass wir … die pathologisch kurzfristige Aufmerksamkeitsspanne überwinden. https://t.co/GFaiNhYDtn\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1235531404924116992,              \"url\": \"http://www.rheinspange.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1251425219253764097/iVEqwmq7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1235531404924116992/1587203925\",              \"username\": \"Keine553\",              \"name\": \"Keine-Rheinspange-553\",              \"description\": \"umweltbewegte Bürgerinitiative in #Koeln gegen die neue Autobahn 553 (#Rheinspange); pro #Verkehrswende, #Umwelt - und #Naturschutz, #MehrPlatzfuersRad\",              \"verified\": false,              \"created_date\": \"2020-03-05 11:45:42+00:00\",              \"location\": \"Köln\",              \"followers\": 839,              \"friends\": 3199,              \"tweets\": 1023,              \"liked_tweets\": 1059,              \"lists_member\": 3,              \"media_shared\": 104       }}]"}