{
     "url": "https://www.zeit.de/hamburg/2021-01/obdachlosigkeit-tote-kaelte-sozialbehoerden-hilfsangebote",
     "date": "2021-01-26T19:32:02+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Neun Tage, fünf Tote",
     "article": "In Hamburg sind fünf Obdachlose innerhalb kurzer Zeit gestorben. Der Druck auf die Stadt wächst. Wären die Todesfälle mit besseren Hilfen vermeidbar gewesen?\nSchneeregen kleckst auf den verlassenen Jungfernstieg, als der Straßensozialarbeiter Johan Graßhoff an der Brüstung der Reesendammbrücke ein Transparent befestigt: \"OPEN THE HOTELS\". Vor dem Schriftzug flackern Grabkerzen. Im Hintergrund steht das Rathaus, in dem zum selben Zeitpunkt die Bürgerschaft tagt. Zur Mahnwache sind rund 50 Personen erschienen, etwa die Hälfte davon Journalistinnen und Journalisten. Es steht eine schwerwiegende Frage im Raum: Versagt Hamburgs Corona-Politik beim Schutz der Ärmsten?  \nAllein im Januar sind auf Hamburgs Straßen fünf Obdachlose gestorben, innerhalb von neun Tagen. Wie das Straßenmagazin Hinz&Kunzt berichtet, starb an Silvester ein 48-jähriger Mann auf einer Grünfläche nahe den Landungsbrücken. Andere Obdachlose, die mit ihm dort genächtigt hatten, holten Hilfe bei der Davidwache – ihr Gefährte reagierte nicht mehr auf Ansprachen. Als die Rettungskräfte eintrafen, war der Mann schon tot. Am Neujahrstag der nächste Todesfall: Im Schanzenpark fand ein Passant einen leblosen Mann, 59 Jahre alt, zusammengekauert auf seiner Isomatte vor einem Toilettenhäuschen. In der folgenden Nacht verbrannte ein 65-Jähriger auf dem Altonaer Hauptfriedhof, offenbar beim Versuch, sich in seinem Zelt etwas zu essen zu kochen. Zwei Nächte später fand ein Passant einen Mann unter der Überdachung eines Mehrfamilienhauses an der Altonaer Virchowstraße, Sanitäter konnten nur noch den Tod des 45-Jährigen feststellen. Am Vormittag des 8. Januar schließlich der fünfte Fall: In der Davidwache schlug ein Mann Alarm, der einen Obdachlosen an der Reeperbahn gefunden hatte. Der etwa 65-Jährige lag mitten auf dem Gehweg. Polizisten und Sanitäter versuchten, ihn wiederzubeleben – erfolglos. \nSchon seit Monaten regt sich unter sozialen Trägern und Fachleuten Kritik am Umgang der Sozialbehörde mit Obdachlosen in der Pandemie. Das Winternotprogramm biete nicht genug Schutz, die Verantwortlichen beschränkten sich auf Konzepte, die angesichts der grassierenden Seuche überholt seien – das sagen inzwischen auch diejenigen, die sich bisher mit scharfem Tadel zurückgehalten haben.\nDas städtische Hamburger Winternotprogramm bietet neben Schlafplätzen in ganzjährig geöffneten Wohnheimen drei große Notschlafstellen, zwei davon mit 250 Betten, eine mit 400. In den Unterkünften gibt es Frühstück und warmes Abendessen, Sozialberatung und für jeden Nutzer einen abschließbaren Spind. Wer regelmäßig kommt, kann von einem festen Schlafplatz ausgehen. All das ist besser als der Kälteschutz in anderen Städten Deutschlands – das räumen selbst Kritikerinnen und Kritiker des Systems ein. Doch gilt das auch in der Pandemie? Richtwert für die Unterbringung in den Sammelunterkünften ist: maximal vier Personen pro Zimmer. Immer wieder berichten Obdachlose von drastischer Überbelegung. Zum Vergleich: Wer in einem Haushalt wohnt, darf über die dort lebenden hinaus nur eine weitere Person zu Hause treffen. Obdachlose Menschen dagegen sollen einen Raum 19 Stunden lang mit bis zu drei Fremden teilen.\nAm Tag der Mahnwache veröffentlicht die Sozialbehörde eine Pressemitteilung: Im Winternotprogramm seien noch Plätze frei. Alle drei Unterkünfte – Friesenstraße 22, Schmiedekoppel 29 und Kollaustraße 15 – böten Schlafplätze, Dusch- und Waschmöglichkeiten sowie warme Mahlzeiten. \"Menschen, die ohne Obdach und in einer Notsituation sind, sollten nicht zögern, dieses Hilfsangebot anzunehmen\", heißt es. Straßensozialarbeiter Johan Graßhoff ärgert dieser Appell. \"Die Sozialbehörde tut so, als seien die Menschen selbst schuld, wenn sie nicht ins Winternotprogramm gehen\", sagt er. Zuerst aber müsse die Stadt ein Angebot schaffen, das den Bedürfnissen der Obdachlosen gerecht werde – auch ihrem Bedürfnis nach Schutz vor dem Virus. In den städtischen Schlafstätten, wo hunderte oft kranke und geschwächte Obdachlose zusammenkommen und in Mehrbettzimmern einquartiert werden, sei das nicht gegeben. \"Die Konsequenz ist, dass obdachlose Menschen auf der Straße sterben\", sagt Graßhoff. \nWieso die Obdachlosen keine Hilfe fanden, wo oder ob sie überhaupt danach suchten, woran sie starben – darauf gibt es bislang kaum konkrete Antworten. Die Staatsanwaltschaft bemüht sich um Aufklärung. Der an Silvester gestorbene Obdachlose erstickte an Erbrochenem, heißt es im vorläufigen Obduktionsbericht. Der Mann, der auf dem Friedhof neben dem verkohlten Zelt gefunden wurde, starb an seinen Verbrennungen. Die Ergebnisse der übrigen Obduktionen seien spätestens im Februar zu erwarten, teilt Sprecherin Nana Frombach mit. Nur wenn es Hinweise auf Fremdverschulden gebe, werde weiter ermittelt. \nAuch die Polizei kann nichts sagen über die genauen Lebens- oder Todesumstände der fünf Männer. Lediglich der 59-Jährige, der leblos im Schanzenpark gefunden wurde, war bei Hinz&Kunzt als früherer Verkäufer bekannt. Wie Sozialarbeiter Stephan Karrenbauer berichtet, war der Kontakt zu Thomas G. schon vor Jahren abgerissen. Wussten G. und die anderen vier Männer nichts vom Erfrierungsschutz, den die Stadt Hamburg für Obdachlose bereitstellt? Lehnten sie das Angebot bewusst ab? Diese Fragen lassen sich nicht beantworten. \nEs gibt Zahlen, die dafür sprechen, dass die Hamburger Sozialbehörde den Erfrierungsschutz für Obdachlose in der Pandemie aufgestockt hat. Rund 10 Millionen Euro gibt Hamburg im Winter 2020/21 dafür aus, deutlich mehr als früher. Bei rund 1.000 Plätzen im Winternotprogramm sind das, über die Laufzeit von Anfang November bis Ende März gerechnet, mehr als 66 Euro pro Platz und Nacht. \nZu Buche schlagen auch die Kosten für die neu geschaffene Tagesaufenthaltsstätte im Konzertclub Markthalle, die die Sozialbehörde im November eröffnet hatte, um den pandemiebedingten Ausfall anderer Aufenthaltsstätten für Obdachlose abzufedern. Die Markthalle soll bis zu 200 Menschen aufnehmen, die auch am Tag Schutz vor Nässe und Kälte suchen. Denn anders als im Frühjahr müssen die Nutzerinnen und Nutzer der Sammelunterkünfte in der zweiten Corona-Welle tagsüber wieder raus auf die Straße. Am 19. Januar weitete die Sozialbehörde die Öffnungszeiten aus: Statt um 9.30 Uhr werden die Zimmer nun um 10 Uhr geräumt, Einlass ist um 15 Uhr statt wie bisher um 17 Uhr. \nAus Sicht der Behörde ist dieser Schutz ausreichend. Aber ist die lockere Belegung der Unterkünfte in Hamburg auch gewährleistet? Aktuelle Übernachtungszahlen der einzelnen Standorte gibt die Sozialbehörde auch nach mehrfacher Nachfrage von ZEIT Hamburg nicht heraus. Auch alle anderen Fragen der ZEIT zu den Todesfällen und den Maßnahmen der Stadt, um Obdachlose zu schützen und ähnliche Fälle künftig zu vermeiden, lässt die Behörde trotz mehrfacher Nachfrage unbeantwortet. Nur ein ungefährer Mittelwert zur Belegung der Unterkünfte wird kommuniziert: \"Die Auslastung des Winternotprogramms liegt derzeit bei etwa 70 Prozent, sodass weiter ausreichend freie Kapazitäten und Betten verfügbar sind\", verkündet die Behörde in einer Pressemitteilung. Wie nah diese Betten beieinanderstehen und wie viele Menschen in den Zimmern schlafen, geht daraus nicht hervor.\nDass auch in großen Unterkünften mehr getan werden kann für den Schutz obdachloser Übernachtungsgäste, zeigt die Stadtmission in Berlin. Hier werden Nutzerinnen und Nutzer präventiv auf das Virus getestet, mit Schnelltests, die der Berliner Senat zur Verfügung stellt. Wie effektiv dieser Schutz wirkt, zeigte sich bereits Anfang Dezember in einer 100 Plätze umfassenden Notunterkunft am Containerbahnhof: Der positive Antigen-Test eines Nutzers rief das Gesundheitsamt auf den Plan, das per PCR-Test elf weitere Infektionsfälle erkannte. Sämtliche negativ getesteten Nutzer wurden daraufhin aus- und in ein Hostel einquartiert, in Einzelzimmer, auf Kosten des Bezirks Friedrichshain-Kreuzberg. Die Erkrankten wurden in Quarantäne versorgt. \"Seitdem hatten wir in der Gruppe keine Infektionen mehr\", sagt Sprecherin Barbara Breuer.\nIn Hamburg gibt es präventive Corona-Tests nur für das Personal im Winternotprogramm, Obdachlose müssen erst Symptome aufweisen. Warum sich die Stadt nicht am guten Beispiel Berlins orientiert – auch diese Frage bleibt in der Behörde unbeantwortet.\nDass zu wenig Tests zur Verfügung stünden, ist laut Jonas Schmidt-Chanasit, Virologe am Bernhard-Nocht-Institut auf St. Pauli, jedenfalls keine schlüssige Erklärung. \"Es gibt prinzipiell genügend Schnelltests\", sagt der Professor, der auch den Senat berät. Knapp 40 Millionen Tests pro Monat könne allein ein Hamburger Anbieter bereitstellen, es gebe auch welche für weniger als fünf Euro pro Stück. \"Es wäre ein Einfaches, wenn die Stadt sagen würde: Wir geben dafür Gutscheine aus\", meint Schmidt-Chanasit. \nNoch effektiver könnten Obdachlose geschützt werden, wenn die Stadt Einzelzimmer bereitstellen würde – so argumentieren soziale Einrichtungen und Oppositionsparteien wie Linke und CDU schon seit Wintereinbruch. Auch hier sind andere Städte weiter als Hamburg: Berlin hat drei Hostels für den Kälteschutz angemietet, in Düsseldorf bucht die Stadt Hotelzimmer, um in den städtischen Notschlafstellen nicht mehr als zwei Obdachlose gemeinsam einquartieren zu müssen. Auch Bremen hat sein Kontingent an Hotel- und Pensionszimmern für Obdachlose in der Pandemie aufgestockt. In Hamburg sperrt sich die Sozialbehörde bis heute gegen die Forderungen. Nur in \"begründeten Einzelfällen\" besteht laut Senat ein Anspruch auf Hotelunterbringung auf Staatskosten – etwa für Obdachlose mit Kindern. \nHamburg beharrt auf Massenunterbringung, auch in der Pandemie. Hat die Sozialbehörde dafür die kleinteiligen Hilfen verstärkt, schickt sie mehr Straßensozialarbeiter los als vorher? Eine Antwort auf diese Frage bleibt ebenfalls aus. Für Obdachlose, die nicht ans Hilfssystem angebunden sind, kann die aufsuchende Sozialarbeit lebensrettend sein. Doch gerade diese Arbeit ist schwerer geworden in der Krise, berichtet Johan Graßhoff. Treffpunkte lösen sich auf, Hilfsbedürftige sind schwerer auffindbar und schwerer zu vermitteln. \"Wir befürchten, den Kontakt zu den Menschen auf der Straße zu verlieren\", sagt Graßhoff.",
     "twitter-history": "[{       \"id\": 1354581063209787392,       \"url\": \"https://twitter.com/alexgunayala/status/1354581063209787392\",       \"date\": \"2021-01-28 00:04:27+00:00\",       \"text\": \"https://t.co/aFqTXP1jYC@hamburg_de #Hamburg In unserem Stadtteil stehen dutzende Flüchtlingscontainer leer so weit das Auge reicht. #herzlos\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19101361,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320462681887985665/FEhOo7jB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19101361/1396515557\",              \"username\": \"alexgunayala\",              \"name\": \"Alex Schröder\",              \"description\": \"The opinions stated here are my own, not those of Google.\",              \"verified\": false,              \"created_date\": \"2009-01-17 04:44:44+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 135,              \"friends\": 161,              \"tweets\": 797,              \"liked_tweets\": 2101,              \"lists_member\": 12,              \"media_shared\": 29       }}, {       \"id\": 1354330852029849600,       \"url\": \"https://twitter.com/juliangeorghh/status/1354330852029849600\",       \"date\": \"2021-01-27 07:30:12+00:00\",       \"text\": \"Neun Tage, fünf Tote. Warum orientiert sich die @sozialbehoerde nicht an den guten Vorbildern aus #berlin oder #bremen? #Hamburg versagt beim Schutz der #Obdachlosen. Danke an @johan_gra für die starke Arbeit! https://t.co/BjrX6EV37g via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1318629337621475328,              \"url\": \"http://www.die-linke-hamburg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320710641238290433/zMC07nYg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1318629337621475328/1603223411\",              \"username\": \"juliangeorghh\",              \"name\": \"Julian Georg\",              \"description\": \"Landesschatzmeister 💰| geschäftsführender Landesvorstand 🚩| @DieLinke_HH | 💼#Digitalisierung des öffentlichen Sektors | 🎓 Alumnus @thehertieschool\",              \"verified\": false,              \"created_date\": \"2020-10-20 19:05:16+00:00\",              \"location\": \"Hamburg\",              \"followers\": 67,              \"friends\": 252,              \"tweets\": 51,              \"liked_tweets\": 65,              \"lists_member\": 1,              \"media_shared\": 3       }}, {       \"id\": 1354135042730176512,       \"url\": \"https://twitter.com/zeitonline/status/1354135042730176512\",       \"date\": \"2021-01-26 18:32:07+00:00\",       \"text\": \"In #Hamburg sind fünf #Obdachlose innerhalb kurzer Zeit gestorben. Der Druck auf die Stadt wächst. Wären die Todesfälle mit besseren Hilfen vermeidbar gewesen?  #Abo https://t.co/2HLxZnUylV\",       \"replies\": 3,       \"retweets\": 11,       \"likes\": 21,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}