{"url": "https://www.zeit.de/2020/25/verkehrswende-fahrrad-trend-corona-krise-schweiz", "date": "2020-06-12T17:40:12+02:00", "source": "zeit.de", "label": "real", "header": "Für den Ausflug gerne das Velo. Aber zur Arbeit?", "article": "In der Corona-Krise schwingen sich die Schweizer aufs Fahrrad. Manch ein Planer träumt bereits von der Verkehrswende. Aber was ist dran an diesem Velo-Boom?\nEs ist kein Zufall, dass eine der größten europäischen Automobil-Messen seit über 90 Jahren in Genf stattfindet. Die Stadt ist bekannt für ihre Liebe zum Auto – und notorisch verstopfte Straßen. Nun aber macht die Corona-Krise möglich, was zuvor jahrzehntelang politisch nicht durchsetzbar schien. Wer dieser Tage auf dem Quai du Mont-Blanc stadteinwärts fährt, links der weltberühmte Jet d’Eau, im Hintergrund die französischen Alpen, der muss sich nicht länger hinter qualmenden Auspuffrohren einreihen. Velofahrer haben neuerdings eine drei Meter breite Autospur nur für sich.\nGestützt auf die Notverordnung zu Covid-19 haben Stadt und Kanton Genf ihr 220 Kilometer langes Velonetz ausgebaut: Städtische Bauarbeiter reduzierten auf insgesamt sieben Kilometern die Spuren auf stark befahrenen Straßen und machten daraus breite Velowege.\nDie Genfer Regierung reagierte damit auf einen Trend, der sich in der Corona-Krise nicht nur in ihrer Stadt, sondern in der ganzen Schweiz zeigte: Die Menschen sattelten aufs Velo um. \nFür zwei Drittel der zurückgelegten Distanzen nehmen die Schweizerinnen und Schweizer das Auto, für einen Viertel den öffentlichen Verkehr, und nur sieben Prozent werden mit dem Velo oder zu Fuß zurückgelegt. Aber während des Lockdowns sind die Schweizer gut doppelt so weit mit dem Velo gefahren. Verkehrsplanerinnen und Regierungsräte hoffen nun, dass die Pendler auch nach Corona vermehrt mit dem Velo zur Arbeit fahren. Bereits ist von einer eigentlichen Verkehrswende die Rede.\nAber was ist da dran?\nIn Genf hat der handstreichartig realisierte Ausbau der mobilité douce alle überrascht. Verantwortlich dafür ist CVP-Regierungsrat Serge Dal Busco: \"Viele meiden nach der Corona-Krise den öffentlichen Verkehr. Wenn nun diese Leute vermehrt das Auto nehmen, hätte das katastrophale Auswirkungen: insbesondere für jene Arbeiter, die aufs Auto angewiesen sind.\"\nTatsächlich sind die täglichen Staus in der Genfer Innenstadt nicht länger geworden. Trotzdem ist die sieben Kilometer lange Mini-Verkehrsrevolution hochumstritten. In den Leserbriefspalten, in den Bistro-Diskussionen und in den sozialen Medien reißt sie die alten verkehrspolitischen Gräben wieder auf: \"Genf spuckt den Autofahrern ins Gesicht. Eine Schande\", schimpft etwa FDP-Nationalrat Christian Lüscher auf seiner Facebook-Seite und ruft zu politischem Widerstand auf. Eine Allianz der Genfer FDP und des Automobil Clubs der Schweiz (ACS) reichte vergangene Woche eine von 7500 Genfern unterschriebene Resolution im Kantonsparlament ein, die den sofortigen Übungsabbruch verlangt. Der Spurabbau ist auf 60 Tage befristet, kann aber verlängert werden.\nGegen ein Zurück zum alten Normal sammelten die Genfer Velolobbyisten ihrerseits 17.500 Unterschriften. Auch versammelten sie sich – trotz Verbot – am 18. Mai zu einer Fahrrad-Demo. Das wiederum provozierte den für die Sicherheit zuständigen Regierungsrat Mauro Poggia. Er polterte, fehlbare Velodemonstranten würden identifiziert und angezeigt. Worauf ihn der grüne Regierungspräsident und E-Bike-Fahrer Antonio Hodgers ausbremste: Er verwahre sich gegen eine solche juristische Hetzjagd. Verkehrsminister Dal Busco will derweil sein temporäres Notrecht-Velonetz nochmals erweitern: \"Kanton und Stadt Genf arbeiten jetzt daran, rasch öffentliche Projekte aufzulegen.\" \nAuch im Kanton Waadt, der sich bisher kaum um seine cyclistes kümmerte, sollen die Velowege ausgebaut werden. Das hat die Regierung Anfang Juni beschlossen. Aber anders als in Genf will man nicht in erster Linie die urbanen Zentren am Ufer des Genfersees erschließen, sondern deren Umland. 100 zusätzliche Kilometer Velowege soll es geben, und zwar schnell. \"Das Coronavirus hat unsere Gewohnheiten geändert\", sagte SP-Regierungspräsidentin Nuria Gorrite Anfang Juni in einer Pressekonferenz. \"Immer mehr Menschen sind bereit, ihre Fahrten mit dem Fahrrad zu unternehmen, einem schnellen, ökologischen und gesunden Transportmittel.\" Da die Hälfte der Waadtländer Pendler weniger als zehn Kilometer zurücklegen, könnten sie das doch auf zwei statt vier Rädern tun, findet die Regierung.\nDie velofaule Romandie versucht das Peloton also von hinten aufzurollen. Bloß, von einem Tag auf den anderen lässt sich kein engmaschiges Velowegnetz realisieren. Das weiß der Verkehrsplaner Karl Vogel aus eigener, leidiger Erfahrung. Vogel arbeitet seit vier Jahren daran, aus Bern die eidgenössische Velohauptstadt zu machen – und wurde dafür kürzlich mit dem Prix Velo von der Schweizer Fahrradlobby und dem Bundesamt für Straßen ausgezeichnet. \nMomentan klopfen sie dem Mann für seine Velo-Offensive auf die schmalen Schultern. Dabei galt er eben noch als der Typ, der heimlich Parkplätze vernichtet und hinterrücks Tempo 20 einführt.\nKarl Vogel kommt ohne Helm angesaust, die langen Haare wehen im Fahrtwind. Hier an der Bollwerk-Kreuzung, wo die Lorrainebrücke über die Aare führt, kann der Verkehrsplaner seine Zweiradoffensive am besten erklären. \"Mit vielen kleinen Schritten kommen wir schneller vorwärts als mit einzelnen großen Würfen. Aber das mussten wir erst lernen.\" Der Erfolg gibt Vogel recht: In den vergangenen fünf Jahren hat der Veloverkehr in Bern um rund 50 Prozent zugenommen.\nScharenweise flitzen die Velofahrer an diesem Dienstagmittag zwischen gelben Linien und roten Flächen übers Bollwerk. Wer links abbiegen will, muss nicht mehr zwischen den Autos hindurch auf die zweite Spur schlängeln, sondern darf sich rechts in der Querstraße vor den wartenden Autos platzieren. Eine simple Lösung, die Bern von Kopenhagen abgeschaut hat. \"Ideal ist das nicht. Besser wäre es, wenn die Velos wie in den Niederlanden einen baulich abgetrennten Weg hätten.\" Das werde man hier in zwei oder drei Jahren so umsetzen.\nSolche Ad-hoc-Lösungen wie vor der Lorrainebrücke sind in den vergangenen Jahren in ganz Bern auf die Straßen gepinselt und laufend angepasst worden. Es ist ein Vorgehen, das radikal mit der traditionellen Verkehrsplanung bricht, denn bisher baute man Straßen, die zwanzig Jahre lang unverändert blieben. In Bern laufen nun länger- und kurzfristige Projekte parallel: Es gibt einen vom Gemeinderat abgesegneten Masterplan für ein lückenloses Velonetz, der aufwendige Bauten enthält. Weil die aber oft mit Einsprachen, Rekursen oder Verwaltungszwängen verzögert werden, experimentiert die Stadt mit verschiedenen Maßnahmen: Dazu gehört auch eine strikte Temporeduktion. Wenn es nach Vogel ginge, dürfte man in der ganzen Stadt nicht schneller als 30 Kilometer pro Stunde fahren und auf sämtlichen Quartierstraßen nur noch 20. \"In den Wohngebieten soll das Velo Vortritt haben und das Auto nur zu Gast sein\", sagt der oberste Berner Fahrradfahrer. Wenig überraschend stößt er mit dieser Bike first-Philosophie auf Widerstand bei Anwohnern, dem Gewerbe und dem Kanton. Momentan laufen rund zehn Beschwerden gegen die Tempodrosselungen. \nVogel schließt sein Rad ab, das Körbli ist ihm über Nacht mit leeren Bierdosen zugemüllt worden. \"So kann ich doch nicht durch die Stadt fahren!\" Er geht zu Fuß auf die Lorrainebrücke. Hier ließ er eine Autospur aufheben und trennte den breiten Veloweg mit Pfosten von den Autos ab. 2,50 Meter breit ist der neue Velostreifen, das ist ein Meter mehr als der Schweizer Standard. \"Durch Bern sollen nicht nur furchtlose Abenteurer pedalen, sondern Menschen von 8 bis 80 Jahren.\" Vogel will, dass ein Vater neben seiner Tochter fahren kann, eine Mutter sich nicht um die Kinder in ihrem Velo- anhänger sorgen muss und ein E-Bike-Flitzer genügend Platz hat, um an einem alten Drahtesel-Strampler vorbeizudüsen.\nOb sportlich, langsam oder mit Motor: Am sichersten sind Velofahrer, wenn sie vom übrigen Verkehr getrennt fahren können. Doch ist das in der Schweiz nur selten der Fall – und so kracht es häufig, besonders oft beim Spurwechsel, beim Linksabbiegen oder im Kreisel. Während die schweren Auto- und Motorradunfälle abgenommen haben, steigen die Zahlen der verletzten und getöteten Velofahrer seit zwanzig Jahren an. 2019 wurden 4677 Velofahrende verletzt und 27 getötet. Seit die Unfallzahlen steigen, versprechen Schweizer Politiker, dass sie die urbanen Zentren velofreundlicher machen wollen. Doch selbst in den rot-grün regierten Städten hat sich bisher wenig getan. Das liegt einerseits daran, dass mehr Platz fürs Velo automatisch weniger Platz fürs Auto bedeutet. Und andererseits am Mindset in den Verwaltungen. Bisher stand das Auto stets an erster Stelle. Will man das ändern, muss man die Stadt komplett neu denken. \nIn Bern werden die Beamten nun regelrecht umerzogen: \"Sämtliche Projektleiter müssen umdenken. Für einige ist das gar nicht so einfach\", sagt Vogel. Klappen kann das nur, wenn die Direktive von ganz oben kommt, in diesem Fall von der sozialdemokratischen Baudirektorin Ursula Wyss. Sie verteilte nicht nur medienwirksam Äpfel an die Velöler, sondern erklärte den Velo-Masterplan und die darin erhaltenen Fristen und Termine verbindlich für alle städtischen Direktionen und Ämter.\nSchaut man sich den Veloplan von Bern aber genauer an, so fällt auf: Er franst an der Stadtgrenze aus. In der Agglomeration wird das Netz großmaschiger, manche Velowege enden abrupt. Dabei hätte das Fahrrad gerade dort enorm viel Potenzial – dem E-Bike sei Dank. Allein 2019 wurden in der Schweiz 20 Prozent mehr Motorenvelos verkauft als im Jahr zuvor. Insgesamt 133.000. \nMit einem Motörchen unterm Sattel fallen zwei der wichtigsten Gründe weg, die bisher viele Pendler vom Umstieg aufs Fahrrad abgehalten haben: die hügelige Topografie und die Distanz.\nDas haben auch die Verkehrsplaner erkannt. Sie wollen vermehrt Verbindungen zwischen Siedlungsgebieten bauen. Am liebsten sogenannte Velobahnen, auf denen die E-Biker sicher, zügig und möglichst ohne Stopps von ihrem Wohnort an ihre Arbeitsstelle pendeln können. Das Problem bei solchen Autobahnen für Fahrräder: Die Projekte sind aufwendig, teuer, und sie versanden häufig. So zum Beispiel im Kanton Zürich, wo im Limmattal eine Flitzerroute geplant ist. Sie soll von Altstetten bis Dietikon führen. Bereits vor vier Jahren wurde die zweispurige Schnellstraße angekündigt, umgesetzt wurde sie bis heute nicht. Es fehlt der politische Druck. Was dem öffentlichen Verkehr in der Schweiz in den vergangenen Jahrzehnten gelang, fehlt den Velo- und E-Bike-Fahrern: eine breite, schlagkräftige Lobby. Die Velo-Vordenker sind selbst noch immer allzu oft auf ihre eigene Umgebung, also die städtischen Zentren fixiert, wo ein gut ausgebautes Fahrradnetz vor allem mit dem öffentlichen Verkehr konkurriert – und nicht mit dem Auto. Auch sind die stockenden Velo-Großprojekte meist an den bestehenden Einfallsachsen in die Städte ausgerichtet. Also dort, wo schon heute Bahn, Tram oder Busse verkehren. Dabei punktet das E-Bike auch auf Strecken, wo kein ÖV fährt und heute häufig das Auto genommen wird: auf den tangentialen Verbindungen, vorbei an den großen Zentren. In den Schweizer Metropolitanregionen liegen die Agglogemeinden jeweils rund 25 Kilometer auseinander. Eine Distanz, die sich mit einem schnellen E-Bike in weniger als einer Stunde zurücklegen lässt.\nZur großen Velo-Wende braucht es also noch einiges. Der Mobilitätsforscher Thomas Sauter-Servaes von der Zürcher Hochschule für Angewandte Wissenschaften sagt: Die Schweiz sei keine Velonation wie die Niederlande oder Dänemark – sie sei ein ÖV- und vor allem ein Auto-Land. \"Wir wurden auf dem Rücksitz sozialisiert.\" Auch der Verkehrsforscher Kay Axhausen, der mit einem Team der ETH Zürich und der Uni Basel untersucht hat, wie sich das Mobilitätsverhalten der Schweizer im Lockdown verändert hat, sagt: Beim Corona-Veloboom handle es sich vorwiegend um eine Zunahme des Freizeitverkehrs. \"Die Fitnesszentren waren zu, das Fußballtraining fiel aus, also trieben die Leute auf dem Rad Sport.\" \nDer Berner Veloplaner Vogel wünschte sich deshalb mehr Unterstützung vom Bund, namentlich vom Bundesamt für Straßen. Oft fühle er sich eher ausgebremst statt angestoßen, etwa bei der Einführung von Velostraßen, auf denen Zweiräder konsequent Vortritt haben. Vielleicht ändert sich das nun – mit dem neuen Velogesetz. Am 23. September 2018 schrieben die Schweizer einen Veloartikel in ihre Verfassung. 73,6 Prozent stimmten dafür, dass der Bund künftig die Kantone beim Velowegbau unterstützen soll. Ende Mai hat der Bund das entsprechende Gesetz in die Vernehmlassung geschickt. Die Kantone werden darin verpflichtet, ein durchgehendes, direktes und sicheres Velowegnetz zu erstellen. \nAllerdings fehlen – anders als in der Stadt Bern – konkrete Umsetzungsfristen. Auch ist die finanzielle Unterstützung durch den Bund längst nicht so groß wie die verbale. Deshalb fordert der Schweizerische Städteverband unter anderem, dass das Velo in den millionenschweren Agglomerationsprogrammen stärker berücksichtigt wird.\nAuch diese Wende braucht Geld. Sonst bleibt sie ein Hype.\nMitarbeit: Matthias Daum", "twitter-history": "[{       \"id\": 1272130194967605248,       \"url\": \"https://twitter.com/lbuehl/status/1272130194967605248\",       \"date\": \"2020-06-14 11:34:08+00:00\",       \"text\": \"Für den Ausflug gerne das Velo. Aber zur Arbeit?In der Corona-Krise schwingen sich die Schweizer aufs Fahrrad. Manch ein Planer träumt bereits von der Verkehrswende. Aber was ist dran an diesem Velo-Boom 👉🏽https://t.co/UaBeXEJSMA@DIEZEIT #Schweiz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2467449540,              \"url\": \"https://www.ted.com/talks/lukas_buhler_foodwaste_foodinnovation_und_schonheit_der_krummen_dinger\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034738637144039425/6jbKEqj7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2467449540/1579966091\",              \"username\": \"lbuehl\",              \"name\": \"Lukas Bühler\",              \"description\": \"Creating urban freedom by 🚲 with @VeloMenschen, fighting the climate crisis with delicious #zerowaste food from @zgHeinrich 🌶🥕🍆 and ted-talking about it 🗣!\",              \"verified\": false,              \"created_date\": \"2014-04-28 09:03:41+00:00\",              \"location\": \"Tsüri\",              \"followers\": 1156,              \"friends\": 1242,              \"tweets\": 3076,              \"liked_tweets\": 3976,              \"lists_member\": 69,              \"media_shared\": 506       }}, {       \"id\": 1272043539699023872,       \"url\": \"https://twitter.com/SJggi/status/1272043539699023872\",       \"date\": \"2020-06-14 05:49:47+00:00\",       \"text\": \"Verkehrswende: Für den Ausflug gerne das Velo. Aber zur Arbeit? Von u2066@BarbaraAchermanu2069 und u2066@MMeschenmoseru2069  https://t.co/SDVEIrz7Zj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 358148463,              \"url\": \"https://www.zeit.de/autoren/J/Sarah_Jaeggi/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/675410406890934274/QYT44oE5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/358148463/1568480294\",              \"username\": \"SJggi\",              \"name\": \"Sarah Jäggi\",              \"description\": \"Journalistin. Schweizer Büro DIE ZEIT. sarah.jaeggi@zeit.de\",              \"verified\": false,              \"created_date\": \"2011-08-19 13:18:04+00:00\",              \"location\": \"Zürich, Schweiz\",              \"followers\": 5087,              \"friends\": 2020,              \"tweets\": 6811,              \"liked_tweets\": 2803,              \"lists_member\": 122,              \"media_shared\": 369       }}, {       \"id\": 1271467366761799686,       \"url\": \"https://twitter.com/zeitonline_ent/status/1271467366761799686\",       \"date\": \"2020-06-12 15:40:17+00:00\",       \"text\": \"Bisher stand das #Auto in den Städten stets an erster Stelle. Will man das ändern, um mehr Platz für #Radfahrer zu schaffen, muss man die Stadt komplett neu denken. Auch in der #Schweiz. #Abo https://t.co/zEdCT25nmw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5165,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1271467365264273409,       \"url\": \"https://twitter.com/zeitonline/status/1271467365264273409\",       \"date\": \"2020-06-12 15:40:17+00:00\",       \"text\": \"In Genf ist die Radfahrrevolution nur sieben Kilometer lang. Und dennoch hochumstritten. #Verkehrswende #Fahrrad #Velo #Schweiz #Abo https://t.co/XrZnblAIaD\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1270800898202177537,       \"url\": \"https://twitter.com/joerg_spengler/status/1270800898202177537\",       \"date\": \"2020-06-10 19:31:59+00:00\",       \"text\": \"#Verkehrswende in der #Schweiz: »Immer mehr Menschen sind bereit, ihre Fahrten mit dem #Fahrrad zu unternehmen, einem schnellen, ökologischen und gesunden Transportmittel.« 🚲👍https://t.co/OaBORq69RVvia @zeitonline\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 854408773875716096,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1242057987608514561/NY4qiiMQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/854408773875716096/1560933455\",              \"username\": \"joerg_spengler\",              \"name\": \"Jörg Spengler\",              \"description\": \"Verkehrswende | Klimaschutz | Städte für Menschen - Bezirksausschussvorsitzender und Radverkehrsbeauftragter für Bündnis 90/Die Grünen in Au-Haidhausen\",              \"verified\": false,              \"created_date\": \"2017-04-18 18:58:20+00:00\",              \"location\": \"München\",              \"followers\": 5771,              \"friends\": 4657,              \"tweets\": 7072,              \"liked_tweets\": 75713,              \"lists_member\": 56,              \"media_shared\": 1354       }}, {       \"id\": 1270654204953100288,       \"url\": \"https://twitter.com/BarbaraAcherman/status/1270654204953100288\",       \"date\": \"2020-06-10 09:49:04+00:00\",       \"text\": \"Gestern geschah es wieder, eine 22-jährige Velofahrerin verunfallte tödlich, in Zürich, nach einem Zusammenstoss mit einem Lastwagen. Was ist dran an den Versprechungen der Politik, man wolle das Velofahren sicherer machen? Meine Recherche @mmeschenmoserhttps://t.co/2LjHQuf8Ef\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 497877432,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828969671047131137/Nba5cULC_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BarbaraAcherman\",              \"name\": \"Barbara Achermann\",              \"description\": \"Journalistin @DIEZEIT  Autorin von Frauenwunderland, Reclam 2018\",              \"verified\": false,              \"created_date\": \"2012-02-20 13:12:03+00:00\",              \"location\": \"\",              \"followers\": 737,              \"friends\": 557,              \"tweets\": 770,              \"liked_tweets\": 1725,              \"lists_member\": 16,              \"media_shared\": 43       }}, {       \"id\": 1270645545112162304,       \"url\": \"https://twitter.com/MMeschenmoser/status/1270645545112162304\",       \"date\": \"2020-06-10 09:14:40+00:00\",       \"text\": \"Ausser ein paar Pinselstriche, hat sich in 20 Jahren in der rot-grünen @stadtzuerich wenig bewegt für Velofahrer.In Genf baut jetzt ein Bürgerlicher 7km Autospuren zugunsten von sicheren Velowegen um.Meine Reportage für @zeitonline mit @BarbaraAcherman https://t.co/hQP1slN1uh\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1262736625,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/928979448107536384/g4kysu92_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1262736625/1507471770\",              \"username\": \"MMeschenmoser\",              \"name\": \"Marc Meschenmoser\",              \"description\": \"Leiter Rechercheteam K-Tipp / saldo / K-Geld Ancien Correspondant @srf Suisse romande / @UNGeneva /#srfrundschau Threema: BAJKXX7K\",              \"verified\": false,              \"created_date\": \"2013-03-12 19:43:10+00:00\",              \"location\": \"\",              \"followers\": 2563,              \"friends\": 601,              \"tweets\": 1935,              \"liked_tweets\": 4166,              \"lists_member\": 65,              \"media_shared\": 356       }}, {       \"id\": 1270376615248228354,       \"url\": \"https://twitter.com/alpenbogen/status/1270376615248228354\",       \"date\": \"2020-06-09 15:26:02+00:00\",       \"text\": \"Verkehrswende: Für den Ausflug gerne das Velo. Aber zur Arbeit? - ZEIT ONLINE https://t.co/HfZDgdS0SL Alpen\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 892273471371214849,              \"url\": \"http://www.134.at\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/964939324595802113/zM1VaODf_normal.jpg\",              \"profile_banner\": null,              \"username\": \"alpenbogen\",              \"name\": \"Alpenbogen\",              \"description\": \"Wanderer am Alpenbogen in den Alpen. Von Frankreich über die  Schweiz und Italien bis Österreich. Zusätzlich #WienerAlpen #WienerAlpenbogen\",              \"verified\": false,              \"created_date\": \"2017-08-01 06:39:08+00:00\",              \"location\": \"\",              \"followers\": 353,              \"friends\": 569,              \"tweets\": 2397,              \"liked_tweets\": 109,              \"lists_member\": 1,              \"media_shared\": 1974       }}]"}