{"url": "https://www.zeit.de/entdecken/reisen/2020-03/deutsche-urlauber-marokko-fluege-gestrichen-rueckhol-aktion-maas", "date": "2020-03-17T18:54:00+01:00", "source": "zeit.de", "label": "real", "header": "Nur nach Hause", "article": "Unsere Autorin sitzt in einem Surfcamp in Marokko fest. Anfangs war das noch lustig, doch die Nachrichten rücken näher. Über den Versuch, jetzt nach Hause zu kommen\nAm Samstagmorgen wird mir klar, dass ich schnellstens hier weg sollte. Aus den Nachrichten erfahre ich, dass sich der neue Coronavirus auch in Marokko immer rascher ausbreitet, einem Land, das nicht darauf vorbereitet ist. Ich will nach Hause. Leider gibt es kaum noch Flüge nach Deutschland. Irgendwann finde ich doch noch einen, buche, und bekomme eine Bestätigung mit Flugnummer per Mail. Am Mittwoch soll ich von Marrakesch nach Düsseldorf fliegen. Ich lehne ich mich erleichtert zurück. Dann gehe ich surfen. Als ich am Nachmittag in die Unterkunft zurückkomme, habe ich eine neue Nachricht in der Mailbox: Wegen der aktuellen Situation, heißt es darin, sei mein Flug gecancelt. Und nun?\nVor einer Woche hatte ich noch ganz andere Pläne. Als ich in Marokko ankomme, freue ich mich auf eine Teamleiterausbildung zur Reiseführerin. Zwei Wochen lang soll ich ein deutsches Team zusammen mit Wüstennomaden durch die Sahara führen. Ich bin gut vorbereitet für die 300 Kilometer durch die Wüste. Vor der Tour möchte ich ein paar Tage surfen. Zu dem Zeitpunkt weiß ich nicht, dass das Surfcamp mein Quarantäne-Camp werden wird.  \nAm Dienstag, den 10. März, erreiche ich mit dem Bus Agadir im Westen Marokkos. Ein Taxifahrer bringt mich nach Tamraght. Mein Surfcamp sehe ich schon von Weitem, es liegt auf einem Hügel. Ein weißes schmales Haus mit blauen Fenstern, umrahmt von einer Mauer. Meine Freundin Leni wartet schon auf mich. Insgesamt sind wir neun Leute im Camp. Sechs Frauen aus Deutschland und ein Engländer. Dazu kommen die beiden Betreiber des Surfcamps: die Schweizerin Sandra und ihr marokkanischer Mann Ouahid, die eigentlich anders heißen.\nIn den nächsten Tagen sprechen wir zwar über die Situation in Deutschland, aber es fühlt sich so an, als sei der Virus weit weg. Wir frühstücken auf der Dachterrasse: Obstsalat, Fladenbrot und Amlou, eine marokkanische Erdnusspaste. Danach fahren wir mit unserem Surflehrer zum Strand und halten Ausschau nach guten Wellen. Als wir zwei Stunden später erschöpft aus dem Atlantik kommen, wartet ein Strandverkäufer mit frischem Minztee auf uns. Abends im Camp wird Tajine serviert, ein Eintopf aus dem traditionellen Lehmkochtopf, der nach Ingwer, Chili und Knoblauch schmeckt.\nWir tanken täglich Sonne, spüren das Salz im Gesicht, den Sand auf unserer Haut. Wir surfen mehrere Stunden, fühlen uns fit. Aber das Urlaubsgefühl ist trügerisch.\nErst mit der Zeit rücken die Nachrichten von zu Hause an uns ran. Nachdem ich am Samstag erfahren habe, dass mein Flug gecancelt wurde, kommt die nächste schlechte Nachricht: Viele internationale Flugverbindungen wurden ausgesetzt, auch zwischen Marokko und Deutschland. Eine Mitbewohnerin aus dem Camp zeigt uns ein Video vom überfüllten Flughafen in Marrakesch: Wartende Menschen, Stress, Geschrei. \nMein Zimmer im Camp teile ich mir mit zwei deutschen Frauen und einem Engländer. Der Raum ist groß, die Betten sind bequem, wir blicken aufs Meer. Trotzdem fühle ich mich plötzlich eingesperrt. Ich bin durch Afrika getrampt, habe in Pakistan zu Frauenrechten recherchiert. Ich würde behaupten, nicht ängstlich zu sein, doch als ich die Auswirkungen von Corona in Deutschland sehe, wird mir mulmig. Ich will heim. Das Paradies ist keines mehr, wenn man es nicht verlassen kann.  \nEin guter Bekannter von mir ist erfahrener Auslandsreporter, ich schreibe ihm eine Mail, bitte um Rat. Am wichtigsten sei es, schnell einen Flug zu bekommen, antwortet er. \"Wenn die realen Infektionszahlen in Afrika auf den Tisch kommen, wird's vielleicht hart.\" \nIch checke erneut Flüge von Agadir, Marrakesch, Casablanca, Rabat. Wie auch die anderen Leute im Camp. In Europa ist alles dicht, nach England kommt man noch. Ich buche einen Direktflug von Marrakesch nach München für Samstag, den 21. März, mit Lufthansa, 252 Euro. Zusätzlich buche ich einen Flug von Marrakesch nach London für Freitag mit Ryanair für 260 Euro. Hauptsache Europa.  \nWir registrieren uns auf der Krisenvorsorgeliste für Marokko auf der Website des Auswärtigen Amts, um etwaige konsularische Unterstützung zu erhalten. Wir schreiben der Deutschen Botschaft in Rabat und dem Auswärtigen Amt, fragen nach einer Möglichkeit, wieder nach Deutschland zu fliegen. Wir haben gehört, dass kommenden Dienstag eine Militärmaschine Touristen zurückbringen soll. Als mein Bruder in Deutschland die WhatsApp-Gruppe mit dem Namen \"Rettung Luisa\" einrichtet, muss ich lachen – habe aber auch ein seltsames Gefühl.  \nIm Camp beginnen wir Vorräte zu besorgen. Wir laufen in den Ort, um Wasser zu besorgen. Beim ersten Laden kaufen wir vier Sixpacks, mehr hat er nicht. Beim nächsten fünf Sechs-Liter-Kanister. Wir wuchten das Wasser den Berg hoch und ich denke an den verwunderten Blick des Verkäufers.  \nIm Camp treffen wir uns zum Krisengespräch auf der Dachterrasse. Wir sitzen auf weichen Polstern. Surfcamp-Chefin Sandra – langes braunes Haar, Nasenpiercing – hält einen Notizblock in der Hand. \"Es sind bisher dreißig Corona-Fälle in Marokko bestätigt\", sagt sie. \"Neunundzwanzig\", korrigiert ihr Mann Ouahid, der an Asthma leidet und damit wahrscheinlich zur Risikogruppe gehört. Wir einigen uns auf das Logische: ausreichend Wasser trinken, Abstand zueinander halten, regelmäßig Hände waschen. \nJemand sagt, dass er die Köchin heute Morgen hat husten hören. Oder war es der Taxifahrer vor dem Haus? Vielleicht ist es auch nur eine Erkältung? Für ein paar Sekunden ist es still. Wahrscheinlich denken alle daran, wie bequem es ist, morgens aufzustehen und sich an einen gedeckten Frühstückstisch zu setzen. Wir sind uns trotzdem einig: Die Köchin soll besser nicht mehr kommen. Ouahid und Sandra wollen sie weiter bezahlen, wir tragen unseren Anteil bei. Mit der Putzfrau machen wir es genauso.\nDen für abends geplanten Besuch in einem Fischrestaurant in Taghazout sagen wir ab. Stattdessen bestellen wir Pizza, die wir noch mal im Ofen erhitzen, um eventuell vorhandene Keime abzutöten. Danach fahren wir zum Geldautomaten. Es ist bereits dunkel, als jeder von uns den Maximalbetrag von rund 2.000 Dirham, umgerechnet rund 187 Euro abhebt – für den Fall, dass jemand eine Krankenhausbehandlung in bar zahlen muss. Auf der Straße scheint alles wie immer zu sein, sodass sich unsere Vorsichtsmaßnahmen übertrieben anfühlen. In der ersten Apotheke, zu der Ouahid uns fährt, ist das Desinfektionsmittel aus, in der zweiten bekommen wir welches. \nAm nächsten Morgen machen wir uns das erste Mal selbst Frühstück. Bis dahin hatte keiner der Gäste die Küche betreten und wir müssen uns dort erst zurechtfinden. Nach dem Frühstück helfen wir Sandra und Ouahid den vollgepackten Kofferraum ihres Autos auszuladen. Wir tragen Toilettenpapier, Tomatendosen, Kekse, Cola und Bier ins Haus und verstauen es dort, wo schon Pastapackungen und H-Milchkartons lagern. Der Vorrat dürfte für ungefähr zwei Wochen reichen. \nDann putzen wir. Die Küche, das Bad, den Flur. Ouahid, der vor wenigen Tagen noch Witze über Corona riss, trägt jetzt Handschuhe und fragt, ob wir schon die Fenstergriffe und die Lichtschalter desinfiziert hätten. Währenddessen putzt Rufus, der Engländer, das Treppenhaus, wobei er jede Stufe mehrmals abwischt. \nIch erhalte eine Antwort-Mail vom deutschen Honorarkonsul in Agadir: \"Das Auswärtige Amt und die Deutsche Botschaft Rabat arbeiten gemeinsam mit den Reiseveranstaltern und den EU-Partnern intensiv daran, Rückreisemöglichkeiten für deutsche und europäische Staatsangehörige aus Marokko zu schaffen.\" Weiter steht da, dass Evakuierungsflüge derzeit nicht im Gespräch seien. Die rettende Militärmaschine, von der uns andere Urlauber erzählt hatten, war nur ein Gerücht, wenn auch ein schönes.  \nKurz darauf kommt Tara ins Zimmer. Sie ruft: \"Ich will hier raus.\" Dann überlegt sie laut, wie das alles noch werden soll, wenn ihr jetzt schon die Decke auf den Kopf fällt. Im Surfcamp kommt man sich nahe, im Quarantäne-Camp lernt man noch mehr übereinander. Jede einzelne hat ihre Gründe, sich Sorgen zu machen. Um andere oder um sich selbst. Der Vater einer Surferin liegt seit Wochen im Krankenhaus. Und eine von uns nimmt wichtige Medikamente, von denen sie nur noch für einige Tage Reserve dabeihat.  \nTrotzdem oder vielleicht gerade deswegen würden wir alle gerne surfen gehen. Ouahid fährt uns – er hat extra die Autositze desinfiziert –, geht aber, wegen seines Asthmas, nicht mit ins Wasser, sondern schaut nur zu. Die Sonne steht schon tief, als wir am Strand ankommen, der plötzlich sehr leer wirkt. Die Wellen blinken. Wir surfen. \nNach der Rückkehr ins Camp erfahre ich, dass beide Flüge, die ich gebucht hatte, gestrichen worden sind. Am nächsten Morgen fahre ich trotzdem zum Flughafen nach Agadir. Ich will schauen, ob ich vor Ort mehr Glück habe. Tatsächlich gelingt es mir, einen Flug nach München zu buchen, Planmäßige Ankunftszeit: Heute 17:51. Erst an Bord der Maschine erfahre ich, dass es sich um einen der Rückholflüge handelt, mit denen Außenminister Heiko Maas die rund 5.000 Deutschen in Marokko nach Hause holen will.  \nWir starten 35 Minuten später, als geplant. Weil immer noch kurzfristig Leute einchecken, die wie wir zum Flughafen gekommen sind. Als alle Plätz besetzt sind heben wir ab. Nach knapp vier Stunden setzt die Maschine in München auf – die Leute klatschen. Auch ich.     ", "twitter-history": "[{       \"id\": 1240265136738197505,       \"url\": \"https://twitter.com/woopnik/status/1240265136738197505\",       \"date\": \"2020-03-18 13:13:46+00:00\",       \"text\": \"Nur nach Hause https://t.co/61JkaUpImQ via @zeitonlineWarum ihr nicht einfach Urlaub macht. Was gibt es den in der Bundesrepublik so dringliches? Das Land ist ein Epizentrum fuer den Virus. Ich bleibe in Kalifornien. Hier ist es viel besser als da drueben! 😀👍\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 878500863127441408,              \"url\": \"http://www.youtube.com/c/woopnik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1271924898739310592/Pn9z_Nrv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/878500863127441408/1593748215\",              \"username\": \"woopnik\",              \"name\": \"Michael Zurek\",              \"description\": \"YouTuber, Camera Worker, Video Editor, PC Brain & Anti-Patriot. Love working on my YouTube channel. Drink only Coca-Cola, and I live in a castle with my wife.😀\",              \"verified\": false,              \"created_date\": \"2017-06-24 06:31:42+00:00\",              \"location\": \"Los Angeles, California, USA\",              \"followers\": 4884,              \"friends\": 52,              \"tweets\": 1394,              \"liked_tweets\": 44,              \"lists_member\": 3,              \"media_shared\": 376       }}, {       \"id\": 1240042173833322499,       \"url\": \"https://twitter.com/groovybeatz1/status/1240042173833322499\",       \"date\": \"2020-03-17 22:27:47+00:00\",       \"text\": \"Schön mal um die Welt jetten, dann schlägt die Natur zurück.https://t.co/HAYymJjX0oDie #Klimakrise kommt.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1090144968,              \"url\": \"http://www.klimaprotest.at/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257356282429935619/H1v0c2jY_normal.jpg\",              \"profile_banner\": null,              \"username\": \"groovybeatz1\",              \"name\": \"KlimaProf - Klimastreik am 19. März!\",              \"description\": \"Kerosinsubvention und Dienstwagenprivileg abschaffen! Zug statt Flug, Rad statt Auto!\",              \"verified\": false,              \"created_date\": \"2013-01-14 21:04:28+00:00\",              \"location\": \"Europe (mostly Italy, Austria)\",              \"followers\": 1222,              \"friends\": 3708,              \"tweets\": 19268,              \"liked_tweets\": 58286,              \"lists_member\": 14,              \"media_shared\": 331       }}, {       \"id\": 1240021688382820355,       \"url\": \"https://twitter.com/clemensgk76/status/1240021688382820355\",       \"date\": \"2020-03-17 21:06:23+00:00\",       \"text\": \"#COVID19 #Pandemie #LifestyleBesser gleich #Zuhausebleiben.Dann gibt es auch kein #Corona. https://t.co/SnMOCxuw5K\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 771344174780219393,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1241006540347387904/3mdMO69__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/771344174780219393/1584715480\",              \"username\": \"clemensgk76\",              \"name\": \"clemensgk\",              \"description\": \"#keepitsimple\",              \"verified\": false,              \"created_date\": \"2016-09-01 13:49:17+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 43,              \"tweets\": 550,              \"liked_tweets\": 55,              \"lists_member\": 0,              \"media_shared\": 48       }}, {       \"id\": 1239993814804283393,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1239993814804283393\",       \"date\": \"2020-03-17 19:15:38+00:00\",       \"text\": \"https://t.co/TYOH0M8C7O\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1239956371841249281,       \"url\": \"https://twitter.com/zeitonline_ent/status/1239956371841249281\",       \"date\": \"2020-03-17 16:46:50+00:00\",       \"text\": \"Wie ist es, an einem großartigen Ort festzusitzen, wenn man plötzlich nicht mehr nach Hause kann und nicht weiß, wie sich die Lage entwickelt? Eine Urlauberin berichtet aus #Marokko. #coronavirus https://t.co/dHl9CNBEe8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5165,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}]"}