{
     "url": "https://www.zeit.de/politik/deutschland/2021-01/corona-pandemie-krise-schuldenbremse-helge-braun",
     "date": "2021-01-26T19:41:31+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Schulden ja – aber bitte nicht so!",
     "article": "Der Chef des Bundeskanzleramts will die Schuldenbremse lockern. Doch er hat die falsche Lösung für das richtige Problem. Schon seine Begründung ist ein Trugschluss.\nEs gibt wenige\nThemen, die derart identitätsstiftend für die CDU sind wie die Frage\nnach der Schuldenbremse. Dass der Chef des Kanzleramts sie lockern will, sorgte deshalb\nin seiner Partei für Aufruhr wie ein Covid-Infizierter im Großraumbüro. So\nsehr, dass Helge Braun einen halben Tag nach seinem Vorstoß im Handelsblatt noch schnell twitterte und das Wort Schuldenbremse mit einem Herzchen versah. \nDamit hat er für\ngehörige kommunikative Verwirrung gesorgt. Dabei ist sein Vorschlag eigentlich klar.\nBraun möchte die Schuldenbremse, die im Grundgesetz steht, nicht ab und zu\naussetzen, wie es etwa derzeit aufgrund der Pandemie geschieht und wie es auch jetzt\nschon erlaubt ist. Er möchte ihr ganz offiziell zeitweise die Bremskraft\nentziehen. So soll in einem genauen Plan deutlich mehr Verschuldung vorgesehen sein\nfür die kommenden Jahre, allerdings degressiv, also jedes Jahr weniger als im\nVorjahr. Auf dass man irgendwann wieder bei der schwarzen Null lande. Brauns Story\nist: Heute und morgen richtig Geld ausgeben, damit wir übermorgen wieder sparen\nkönnen. Es lebe die Schulden-Bürokratie!\nLeider ist das\neine schlechte Idee. Das liegt nicht daran, dass wir nach der Pandemie\nsofort wieder sparen müssten. Mitnichten. Kein Ökonom würde das empfehlen, selbst der eifrigste Verfechter der Schuldenbremse nicht. Gerade in so einer\ndramatischen Situation wie der aktuellen, in der Lockdowns ganze Teile der\nWirtschaft lahmlegen, ist es dringend notwendig, dass der Staat Geld ausgibt. Um Massenentlassungen und Pleitewellen zu verhindern. Klar ist auch,\ndass es nicht sofort im Jahr nach der Pandemie wieder sinnvoll oder auch nur\nmöglich ist, die schwarze Null zu erreichen. Die Grundidee von Helge Braun ist\nalso richtig. Mehr Schulden jetzt, weniger morgen.\nDass der Vorschlag\ntrotzdem nichts taugt, liegt daran, dass er so niemals funktionieren wird. Das erkennt\nman, wenn man seine Begründungen genau liest. \nHelge Braun sieht es als Vorteil seines Plans an, dass er die Unsicherheit der Zukunft damit vorhersehbarer mache. Die Schuldenregel sei ja derzeit schon offiziell ausgesetzt wegen der Corona-Wirtschaftskrise. Aber: \"Es bleibt\nvöllig unklar, wie lange die Pandemie ein begründender Umstand sein kann\",\nschreibt Braun. Deshalb fehle ein Mechanismus für die Rückkehr zur alten Schuldenregel\nund zur schwarzen Null.\nJa, genau: Prognosen sind ungewiss, das liegt in ihrer Natur. Noch wissen wir überhaupt nicht, wie viel der Staat noch in und\ninfolge der Pandemie wird ausgeben müssen. Es ist ja noch nicht einmal klar,\nwie lang und hart der aktuelle Lockdown wird. Und selbst wenn der\nvorbei ist und alle geimpft sind, ist unklar, ob sehr schnell eine Erholung\neinsetzt: die Roaring Twenties, die manche beschwören. Oder ob wir erst einmal\nauch wirtschaftlich mit den Folgen der Pandemie kämpfen. Es ergibt keinen Sinn, gerade jetzt festzuschreiben, wie viele Schulden wir in Zukunft aufnehmen wollen.  \nBei allem\nVerständnis für den bürokratischen Hang zu Jahresplänen: Die kann derzeit und\nauch in den nächsten Monaten und auch in einem halben Jahr seriös niemand\nmachen. Man kann Unsicherheit nicht bannen, indem man eine Sicherheit\nvorgaukelt, die es nicht gibt. Das produziert nur Unmut, wenn dann doch jedes\nJahr der Plan wieder geändert werden muss. Viel sinnvoller ist es, weiter mit\nden Ausnahmeregeln der Schuldenbremse zu operieren. Sie ist flexibel. Und muss immer wieder neu\nfür die jeweilige Situation geprüft werden. Läuft es besser, muss der Staat schneller\nweniger Schulden aufnehmen. Läuft es schlechter, kann er sich mehr verschulden.  \nBraun begründet\nseinen Vorstoß außerdem damit, dass Zukunftsinvestitionen dringend getätigt\nwerden müssten. Das ist richtig. Allerdings gilt das leider immer. Auch in 20\nJahren und in 50 Jahren wird es Menschen geben, die dringend\nZukunftsinvestitionen tätigen wollen. Mit dem Argument könnte man also die\nSchuldenregel für immer aussetzen. Das will Braun aber nicht. Dafür würde die\nCDU auch sicher von den Wählern abgestraft, wie Umfragen zeigen.\nDie Begründung,\ndie Braun leider nicht nennt, ist die einzige, die ökonomisch interessant ist.\nSich zu verschulden, ist gerade günstig für den deutschen Staat. Sehr günstig.\nDas könnte aus Sicht mancher Ökonomen einen gewissen Spielraum für neue\nSchulden bedeuten. Aber ganz sicher nicht in der Art, wie Braun sie vorschlägt,\nalso nicht abhängig von einem festen Jahresplan. Sondern abhängig von der Zinshöhe.\nIn einer Umfrage\nsprachen sich allerdings 57 Prozent der deutschen Ökonomen für die Beibehaltung\naus. Trotz sehr niedriger Zinsen. Das hat einen simplen Grund: Anreize. Politiker\nsind auf Zeit gewählt. Keiner von ihnen weiß, wie lange er regieren wird. Die\nFolgen von hohen Schulden zeigen sich aber meist erst in der Zukunft. Die\npositiven Effekte aber zeigen sich schnell. Also gibt es für Politiker immer\nden Anreiz, heute Schulden aufzunehmen, um sich das Wohlwollen der Wähler zu\nerkaufen. Die Folgen tragen dann seine Nachfolger. Diesen starken Anreiz durch\neine Regel zu durchbrechen, ist eine bestechende Idee.\nZumal niemand\nvergessen sollte: Auch Schulden, die man günstig und für lange Zeit aufnimmt,\nmuss man irgendwann zurückzahlen. Zum Beispiel durch neue Schulden mit dann\nwomöglich höheren Zinsen.\nUnd noch etwas: Dass\nwir uns beim Corona-Ausbruch erst einmal nicht darum sorgen mussten, wer das\nalles bezahlen wird, sondern sicher waren: Das können wir uns leisten – das\nhaben wir der Schuldenbremse zu verdanken. Das sagt auch Helge Braun. Warum nur\nhandelt er nicht danach?",
     "twitter-history": "[{       \"id\": 1354140889690595328,       \"url\": \"https://twitter.com/lisakatharina/status/1354140889690595328\",       \"date\": \"2021-01-26 18:55:21+00:00\",       \"text\": \"Schulden ja – aber bitte nicht so! Ich hab mir den Vorschlag von @HBraun die Schuldenbremse auszusetzen angeschaut. Und finde, da stimmt so einiges nicht.https://t.co/Y1LOkD0h0j via @zeitonline\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 31393198,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1356221588086075392/VshmuG-o_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/31393198/1436460181\",              \"username\": \"lisakatharina\",              \"name\": \"Lisa Nienhaus\",              \"description\": \"Die Zeit | Wirtschaft | Europa, Ökonomie und Politik | Why Capitalism?\",              \"verified\": false,              \"created_date\": \"2009-04-15 12:16:18+00:00\",              \"location\": \"\",              \"followers\": 4887,              \"friends\": 1829,              \"tweets\": 4576,              \"liked_tweets\": 6769,              \"lists_member\": 80,              \"media_shared\": 456       }}, {       \"id\": 1354137424935477248,       \"url\": \"https://twitter.com/zeitonline_pol/status/1354137424935477248\",       \"date\": \"2021-01-26 18:41:35+00:00\",       \"text\": \"Die Grundidee von Kanzleramtschef Helge #Braun ist richtig. Mehr #Schulden jetzt, weniger morgen. Dass der Vorschlag trotzdem nichts taugt, liegt daran, dass er so niemals funktionieren wird.  https://t.co/zzd8EmDsGP\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1354137423387766785,       \"url\": \"https://twitter.com/zeitonline/status/1354137423387766785\",       \"date\": \"2021-01-26 18:41:35+00:00\",       \"text\": \"Die Begründung, die Kanzleramtschef Helge #Braun leider nicht nennt, ist die einzige, die ökonomisch interessant ist. Sein Plan, die #Schuldenbremse auszusetzen, ist der falsche für eine richtige Idee.  https://t.co/R8UlcP0xSj\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"
}