{
     "url": "https://www.zeit.de/arbeit/2020-04/zahnaerztin-kurzarbeitergeld-arztpraxis-kontoauszug",
     "date": "2020-04-19T10:56:49+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Ich bin gerade sogar froh, dass ich nicht arbeiten muss\"\n",
     "article": "Die Zahnärztin Lisa, 27, ist momentan in Kurzarbeit, da viele Patienten wegen Corona ihre Termine absagen. Pro Monat bekommt sie nun 1.000 Euro netto. Reicht das?\nDer Ausbruch des\n Coronavirus verändert gerade für viele Menschen, wie und wo sie \narbeiten. Und auch, wie viel Geld sie verdienen. Wer Glück hat, zieht \neinfach ins Homeoffice. Für Freiberufler aber brechen Aufträge weg,\n sie wissen nicht, wie sie ihre nächste Miete bezahlen sollen. \nUnternehmerinnen müssen die ersten Mitarbeiterinnen und Mitarbeiter \nentlassen. In der Serie \"Kontoauszug\"\n stellen wir Menschen vor, die genau davon erzählen: Was heißt Corona \nfür meine Arbeit – und für mein Konto? Hier berichtet die 27-jährige Lisa*, die in München als Zahnärztin arbeitet.\nBeruf: Ich habe Zahnmedizin studiert und arbeite als Vorbereitungsassistentin in einer\nZahnarztpraxis in München. Ich habe meine eigenen\nPatienten und ein Behandlungszimmer. Aber ich muss noch zwei Jahre angestellt sein, erst dann bekomme ich meine\nKassenzulassung und kann mich selbstständig machen oder als angestellte\nZahnärztin in einer Praxis arbeiten. Doch momentan arbeite ich wegen der Corona-Krise nicht. Ich bin seit Ende März in Kurzarbeit und bekomme nur noch 60 Prozent meines Gehalts. Denn immer mehr Patientinnen haben in den vergangenen Wochen ihre Behandlungen und Termine abgesagt, ich hatte deutlich weniger zu tun. Meine Chefin hat\nmich dann gebeten, in Kurzarbeit zu gehen. Das war auch in Ordnung für mich, auch wenn der Lohnausfall natürlich ärgerlich ist. Meine Praxis arbeitet jetzt mit einem kleineren Team und macht früher Schluss als sonst.\nArbeitszeit: Normalerweise arbeite ich 32 Stunden pro\nWoche, in der Zeit behandle ich die Patienten und dokumentiere sämtliche\nBehandlungsschritte. Ich arbeite meist von acht bis 18 Uhr, an einem Tag in der\nWoche arbeite ich halbtags, freitags habe ich frei. Jetzt, da ich in Kurzarbeit\nbin, arbeite ich gar nicht und verbringe viel Zeit zu Hause.\nWas mir Sorgen bereitet: Als die Patienten im März\nausblieben, habe ich für kurze Zeit befürchtet, dass mir meine Chefin\nvielleicht sogar kündigen muss. Es war aber relativ schnell klar, dass das\nnicht nötig ist. Vor Corona wusste ich noch nicht, was Kurzarbeitergeld\nist. Um meine Kündigung zu verhindern, hat die Praxis staatliche Hilfen beantragt. Heute bekomme ich deshalb 60 Prozent meines Gehalts. Finanziell komme ich damit zurecht, da bereiten mir die geringeren\nEinnahmen kaum Sorgen. Ich bin gerade sogar froh, dass ich nicht arbeiten muss.\nDenn ich glaube, die Gefahr ist recht groß, dass ich mich bei einem\nPatienten mit dem Coronavirus anstecke. Beim Arbeiten trage ich lediglich einen\neinfachen Mundschutz und arbeite vielleicht 20 bis 30 Zentimeter über dem\nMund der Patienten. Durch die Wasserkühlung der rotierenden Instrumente\nentstehen beim Behandeln Aerosole, also Wasserpartikel, die durch die Luft\nfliegen. Und da es auch Leute gibt, die nicht wissen, dass sie das Virus in\nsich tragen, kann ich mir gut vorstellen, dass ich irgendwann einmal damit in\nKontakt kommen würde. \nBruttoeinkommen: Ich verdiene 2.500 Euro Brutto, das\nist relativ viel für eine Vorbereitungsassistentin. \nNettoeinkommen: Bisher blieben mir pro Monat rund\n1.700 Euro. In Kurzarbeit bleiben mir dann 60 Prozent meines Nettoeinkommens,\nalso etwas mehr als 1.000 Euro.\nSonstige Einnahmen: Meine Großeltern unterstützen\nmich mit 250 Euro monatlich. Von denen soll ich mir etwas gönnen, sagen sie\nimmer.\nMiete: Ich habe das Glück, mit meinem Freund in einer\ngünstigen Genossenschaftswohnung zu leben. Wir zahlen zusammen 384 Euro für 40\nQuadratmeter, für die Miete zahle ich also weniger als 200 Euro pro Monat. Da\nkommen dann noch 17 Euro pro Person für Strom dazu.\nLebensmittel: Mein Freund und ich essen fast immer zu Hause und kochen sehr viel. Wir achten auf frische Lebensmittel, geben dafür\ndann gerne auch ein bisschen mehr aus. Wir kaufen zum Beispiel einmal in der Woche auf einem Markt ein. Im Monat gebe ich für Lebensmittel zwischen 200 und\n300 Euro aus. Das hat sich durch Corona auch kaum verändert. Wir versuchen\naber, seltener einkaufen zu gehen und dafür mehr auf einmal zu besorgen. Und\nvor Corona sind wir vielleicht einmal pro Woche gemeinsam essen gegangen, das\nfällt jetzt weg. Um unsere Lieblingsrestaurants zu\nunterstützen, holen wir uns ab und zu dort unser Essen ab. \n\nTelefon und Internet: Für meinen Handyvertrag zahle\nich 24 Euro, ein Smartphone muss ich gerade nicht abbezahlen. Wir teilen uns\ndie Kosten für das Internet, das sind rund zehn Euro pro Person. \nAbos: Da habe ich Glück. Eine Freundin hat einen\nNetflix-Account, den ich kostenlos mitnutzen kann. Und über die Familie meines\nFreundes habe ich ein Spotify-Family-Abo. Ich bin froh, dass ich in dem Bereich\nkeine zusätzlichen Kosten habe. \nSport: Ich mache gerne und viel Yoga, in einem\nFitnessstudio habe ich eine Zeit lang für 18 Euro pro Stunde Yoga-Kurse besucht.\nSeit der Corona-Krise hat das Studio geschlossen, ich bin froh, dass ich keinen\nVertrag abgeschlossen habe. Jetzt mache ich entweder Sport zu Hause, im Internet\ngibt es viele Videos dazu. Und seit ein paar Wochen gehe ich regelmäßig laufen.\nDafür habe ich mir jetzt Sportklamotten im Wert von 150 Euro gekauft. \nKleidung: Ich kaufe mir das, was mir gefällt, und gönne\nmir auch gerne einmal etwas, lege aber keinen Wert auf Marken. Pro Monat sind\ndas vielleicht 100 Euro, mal mehr, mal weniger. Ich besorge fast all meine Tops\nund Hosen direkt im Geschäft, ich will sie sehen und anprobieren. Es ist mir zu\nviel Aufwand, Kleidung in mehreren Größen in die Wohnung zu bestellen. Und ich\nwill auch, dass die Läden in der Innenstadt überleben. Weil die Geschäfte geschlossen sind, werde ich mir also jetzt erst einmal nichts mehr kaufen. Eine Ausnahme\nhabe ich gemacht: Vor einer Woche habe ich mir selbst genähte Haargummis für 22\nEuro bestellt bei einem kleinen Onlinestore, weil ich die Inhaberin in der momentanen\nLage unterstützen wollte. Im Winter habe ich das Stricken für mich entdeckt.\nMir gefällt es, in Läden schöne Wolle zu kaufen und mir meine eigenen Klamotten\nzu stricken. Ein Top kostet dann mit Anleitung vielleicht 25 Euro, ein Pullover\nkann schon bis zu 100 Euro kosten. Dafür habe ich gerade viel Zeit. \nKosmetik: Ich benutze gerne Naturkosmetik und achte\ndarauf, dass möglichst wenig synthetische Inhaltsstoffe enthalten sind. Dafür\ngebe ich gerne auch mehr aus. Das sind pro Monat dann rund 20 Euro. Desinfektionsmittel\noder Atemschutzmasken habe ich mir keine gekauft, das brauchen Kranke und alte\nMenschen dringender als ich. \nFreizeit: Mit meinem Freund gehe ich mindestens einmal in der Woche ins Kino. Und ich habe vor einiger Zeit mit dem Töpfern begonnen\nund mehrere Kurse belegt. Ein Kurs kostet 150 Euro für vier Termine, dafür hat\nman dann selbst gestaltete Tassen, Teller und Gewürzdosen daheim. Das fällt\njetzt natürlich alles weg. Aber ich habe vor ein paar Tagen gelesen, dass ein\nKeramikladen jetzt einen Lieferservice anbietet, und schon fertig geformte\nTassen und Teller vorbeibringt, die man dann daheim bemalen kann. Dann werden sie wieder abgeholt, im Ofen gebrannt und dann bekommt man sie zurück. Das will ich in den\nkommenden Wochen mal ausprobieren. \nReisen: Mein Freund und ich hatten über Ostern eine\nReise nach Zypern gebucht, Flüge, Hotel, einen Mietwagen. Das mussten wir jetzt\nalles stornieren. Wir hatten Glück, der Hotelbesitzer hat uns das Geld einfach\nzurücküberwiesen, der Autoverleih auch. Das Geld für den Flug kriegen wir aber\nwohl nicht zurück, das sind rund 300 Euro pro Person. Ich hoffe, dass wir\nwenigstens einen Gutschein bekommen. Und wir haben geplant, im Sommer für\nmehrere Wochen nach Tansania zu fliegen. Das fällt nun wohl auch aus. Zumindest\ntrauen wir uns in der derzeitigen Lage nicht, einen Flug zu buchen. \nPrivate Altersvorsorge: Aktuell habe ich keine\nAltersvorsorge, im Moment beschäftige ich mich auch noch nicht wirklich damit.\nIch spare mein Geld lieber anderweitig. \nSparen und Investment: Ich bin froh, dass ich kein\nBAföG zurückzahlen muss, meine Eltern haben mich während des Zahnmedizinstudiums finanziell unterstützt. Von Aktien und Anleihen habe ich\nwenig Ahnung, das Geld, das ich zur Seite legen kann, spare ich auf meinem\nKonto. \nMeistens bleiben mir etwa 1.000 Euro pro Monat übrig, solange ich keinen Urlaub plane. Je nachdem, wie lange die Corona-Krise\nanhält, kann ich in der kommenden Zeit natürlich weniger Geld zur Seite legen.\nDie 1.000 Euro Kurzarbeitergeld reichen für meinen Lebensunterhalt aber trotzdem\naus. Ein bisschen was kann ich sogar auch jetzt noch sparen.\n*Der echte Name der Protagonistin ist der Redaktion bekannt. Sie möchte anonym bleiben, weil sie berufliche Nachteile fürchtet.\nWenn Sie uns \nauch erzählen mögen, wie sich Ihre Arbeit durch das Coronavirus \nverändert und was das für Ihren Kontostand bedeutet: Schreiben Sie uns gerne\nan kontoauszug@zeit.de.",
     "twitter-history": "[{       \"id\": 1251863615369609216,       \"url\": \"https://twitter.com/zeitonline/status/1251863615369609216\",       \"date\": \"2020-04-19 13:21:59+00:00\",       \"text\": \"Lisa ist Zahnärztin und momentan in Kurzarbeit. Pro Monat bekommt sie 1.000 Euro netto. Reicht das? #Abo https://t.co/xANUtNUcDf\",       \"replies\": 23,       \"retweets\": 6,       \"likes\": 16,       \"quotes\": 4,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1251807761853284354,       \"url\": \"https://twitter.com/kannstenicht/status/1251807761853284354\",       \"date\": \"2020-04-19 09:40:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/h8gIuVz8SL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66857,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1251796904624771072,       \"url\": \"https://twitter.com/wandelderarbeit/status/1251796904624771072\",       \"date\": \"2020-04-19 08:56:53+00:00\",       \"text\": \"Lisa wusste vor der Krise nicht, was Kurzarbeit ist. Jetzt ist sie selbst betroffen. Wie lebt es sich mit 1.000 Euro netto? #Abo https://t.co/ccdPWh5f4S\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}