{
     "url": "https://www.zeit.de/2020/34/florian-schroder-corona-leugner-querdenken-demo-stuttgart",
     "date": "2020-08-12T16:39:59+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "60 Zeilen … Liebe",
     "article": "Mit Hegel gegen die Leugner: Wie der Kabarettist Florian Schröder die Widersprüche vermeintlicher Querdenker enttarnt hat\nDas größte Problem des politischen Kabaretts besteht – neben seiner zunehmenden Irrelevanz – darin, dass es nur noch zu jenen predigt, die längst bekehrt sind. Oder zu jenen, die immer schon rechtgläubig waren: den Linken also. Linke setzen linke Pointen, über die Linke lachen. In der reformsozialistischen Abwandlung des Kabaretts erzählen Linksliberale linksliberale Anekdoten, über die Linksliberale schmunzeln. Revolution war immer schon lustiger als Evolution. Wer sich mit Freude die Zwangsjacke linker Behaglichkeit anlegt, wird als kritischer Geist gefeiert; und wer ihr entschlüpft, umgehend zu Deutschlands Dieter Nuhr Nummer eins erklärt. Und auf Twitter gejagt. Ach, Gottchen! Was waren das noch Zeiten, als man mit Helmut Kohl \"über den Tellerrand des morgigen Abends\" hinausschaute. Heute sieht man nur noch, um in der Bildsprache des verblichenen Kanzlers zu bleiben, die Untertasse der eigenen Echokammer.\nUmso mehr muss man Florian Schröder bejubeln. Der Kabarettist aus dem Badischen, bekannt für seine Parodien berühmter Politiker, verließ am vergangenen Wochenende den reich ausgepolsterten Ruheraum sicherer Zustimmung und begab sich dorthin, wo ihm Ablehnung gewiss war: auf eine Demo der Corona-Maßnahmen-Gegner.\nAuf der Bühne von \"Querdenken 711\"in Stuttgart stellte sich Schröder als \"Mainstreamclown\" vor und verwies erst mal auf das Geburtstagskind des Jahres, Georg Wilhelm Friedrich Hegel, den Vater der Dialektik. Für eine Veranstaltung, auf der Verschwörungstheoretiker, Impfgegner, Rechtsradikale und Vorkämpfer für Freiheitsrechte Seit’ an Seit’ marschieren, ein recht passender Einstieg. Er fragte dann, ob die Medien gesteuert seien, sammelte ein kraftvolles \"Jaaaa\" ein, kritisierte den Gesundheitsminister und das Robert Koch-Institut, wurde dafür bejubelt – und gab den Spiegel und die ZEIT als Quelle dieser Kritik an. Den Mainstream. Ähnlich ging er vor bei seinen Fragen, ob wir in einer Corona-Diktatur lebten, ob 2020 das neue 1929 sei und ob Meinungsfreiheit herrsche. Schröder legte die inneren Widersprüche der Bewegung bloß und forderte exakt jene Meinungsfreiheit, die die Querdenker für sich beanspruchen, für sich selbst ein: \"Ich bin der Meinung, dass Corona eine hochgefährliche Krankheit ist und dass Maskentragen und Abstandhalten das Wichtigste ist, das wir in diesen Tagen tun können.\" Buhen. \"Freiheit heißt, sinnvolle Einschränkungen zu akzeptieren und einen wie mich auszuhalten.\" Das sei Dialektik.\nNöler, die stets nölen, nölen nun, Florian Schröder sei es bei den Querdenkern nur um PR in eigener Sache gegangen. Selbst wenn es so wäre, wäre das nicht schlimm. Denn Schröder ist mit seinem mutigen Auftritt etwas gelungen, was dem politischen Kabarett sonst nur noch in seiner Hoch-Zeit gelang: Es hat sein Publikum nicht bestätigt, sondern den ein oder anderen zum Nachdenken gebracht. Das Buhen am Ende war jedenfalls deutlich leiser als am Anfang.",
     "twitter-history": "[{       \"id\": 1294235261556133888,       \"url\": \"https://twitter.com/hashtag_haas/status/1294235261556133888\",       \"date\": \"2020-08-14 11:31:46+00:00\",       \"text\": \"60 Zeilen … Liebe https://t.co/hx1vm25cu2 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 784765530632847360,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/784768967537782784/Uq4fL-mB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/784765530632847360/1475938506\",              \"username\": \"hashtag_haas\",              \"name\": \"Vincent! 🧠🌤☔️\",              \"description\": \"Teilzeithase & Kalt🚿er, passionierte Radionase. Smartphoneverrückt uf8ff! Büro-Mädchen-für-Alles, halbtags. Halb rheinisches Schwarzbrot, halb Gouda.\",              \"verified\": false,              \"created_date\": \"2016-10-08 14:40:57+00:00\",              \"location\": \"CGN\",              \"followers\": 51,              \"friends\": 491,              \"tweets\": 6989,              \"liked_tweets\": 15788,              \"lists_member\": 3,              \"media_shared\": 876       }}]"
}