{
     "url": "https://www.zeit.de/wirtschaft/2021-01/wahljahr-2021-reformkonzepte-steuer-klima-demokratie",
     "date": "2021-01-04T17:33:33+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie gelingt der Post-Corona-Aufbruch?",
     "article": "Das Wahljahr 2021 könnte eine Ära der Reformen einleiten, die Ungleichheit, Klimawandel und Populismus bekämpfen. Einige arbeiten schon daran – auch in Union und FDP\n\n\nWie müsste eine große politische Rede am Endes dieses Krisenjahres \nklingen? Welchen Ton sollte sie anschlagen, um die Deutschen Mut \nschöpfen zu lassen und ihren Ehrgeiz zu wecken. Um Hoffnung zu \nverbreiten und so etwas wie – Achtung, großes Wort! – Aufbruchstimmung? \nVielleicht so: \n\n\"Es ist ja nicht so, als ob wir nicht wüssten, dass wir \nWirtschaft und Gesellschaft dringend modernisieren müssen. Trotzdem geht\n es nur mit quälender Langsamkeit voran. Uns fehlt der Schwung zur \nErneuerung, die Bereitschaft, Risiken einzugehen, eingefahrene Wege zu \nverlassen, Neues zu wagen.\" \n\n\nKommt einem bekannt vor? Das liegt daran, dass diese Rede schon vor \n23 Jahren gehalten wurde. Die Sätze sind, vorsichtig formuliert, auch \nrecht allgemein gehalten. Aber sie wirken bis heute nach. Mehr noch: Sie\n verweisen ins Hier und Jetzt, zu uns. Ins Jahr 2020. \n\n\n\n\"Durch Deutschland\n muss ein Ruck gehen\", sagte der damalige Bundespräsident Roman Herzog \nam 26. April 1997 im Berliner Hotel Adlon. Seitdem ist seine \"Ruck-Rede\"\n ein Orientierungspunkt aller Reformbegeisterten. Vielleicht sogar der \nwichtigste. Wer heute den Aufbruch sucht, fängt also am besten bei Roman Herzog an: \n\"Wenn ich versuche, mir Deutschland im Jahre 2020 vorzustellen, \ndann denke ich an ein Land, das sich von dem heutigen doch wesentlich \nunterscheidet.\"\n\n\nEine Pandemie hatte der Bundespräsident sicher nicht im Kopf, als er \nseine Visionen datierte. Herzog beklagte damals den Reformstau der \nNeunzigerjahre. Es gab sehr viele Arbeitslose und sehr wenige \ngestaltungswillige Politiker.\n\n\n\nAlso forderte Herzog \"einen neuen Gesellschaftsvertrag zugunsten der \nZukunft\". Womit er meinte: weniger Staat, mehr Eigenverantwortung; mehr \nSolidarität, weniger Sozialstaat.\n\n\n\nDer siebte Bundespräsident malte sich das Land im Jahre 2020 \nirgendwie mobiler und moderner aus, stellte es sich irgendwie flexibler \nund fortschrittlicher vor. Der Weg dahin, so Herzog, verlange von den \nDeutschen weniger Angst, und mehr Mut. Dabei war seine Rede selbst ein \nDokument der Sorge, der deutsche Wohlstand könne schwinden, das Land von\n Amerika und Asien abgehängt werden. Eine Befürchtung, die auch 23 Jahre\n später aktuell ist. \nTrotz mancher Phrase und Plattitüde, oder vielleicht gerade deshalb: Der Bundespräsident traf den Ton seiner Zeit, dieser zähen Zwischenjahre der Nicht-mehr-Bonner-, der Noch-nicht-Berliner-Republik.\nVor allem Unternehmer und Wirtschaftsverbände waren begeistert. Die Rede sei zu \"einer Art Katechismus der Innovationsprediger\" geworden, schrieb damals ein ZEIT-Redakteur. Und heute? Reden wieder alle vom Aufbruch. Nicht erst seit der Pandemie, aber seither umso mehr. Es braucht einen Post-Corona-Neustart, sagen sie. Aber gelingt der auch? Und wie?\nDer Befund hat sich seit 1997 ja wenig verändert, allenfalls manche Symptome. Viele politische Rezepte finden sich schon bei Herzog: schnellere Digitalisierung, bessere Bildung, modernere Verwaltung, einfacheres Steuersystem. Ergänzen muss man nur: Klimaschutz.\nWir sehen: Das Gerede vom Aufbruch ist zeitlos. Die nächste Reform ist immer die schwerste. Jedem Reformtief folgt eine Phase des Veränderungswillens. Das politische Spiel folgt den Gesetzen der Ankündigungsökonomie.\nWer halbwegs frische Inhalte hören will, wagt besser einen Blick hinter die große Bühne des Hauptstadttheaters. Dorthin, wo sich Politik nicht allein auf die Kunst des Möglichen reduziert, sondern alles Mögliche sein darf – sogar Kunst.\nViele Orte ließen sich hier ausleuchten, in allen Ecken des demokratischen Raums. Aber vielleicht passen drei Beispiele besonders gut zum Aufbruch anno 2020/21.\nDa sind einmal Sebastian Brehm und Fritz Güntzler, zwei Unionsabgeordnete im Bundestag, die mit dem Dogma brachen, Konservative dürften keine Steuern erhöhen, ohne Steuern zu senken.\nDa ist Lukas Köhler, ein promovierter Philosoph und FDP-Politiker, der seine Partei in Sachen Klimaschutz vor sich hertreibt.\n\n\nUnd da ist Paulina Fröhlich, eine studierte Geografin, die bei einem \nkleinen Berliner Thinktank über die ganz große Frage nachdenkt: die \nZukunft der Demokratie. \n\n\"Die Bürger überfordern den Staat, der Staat seinerseits \nüberfordert die Bürger. Je höher die Steuerlast, desto höher die \nErwartungen an den Staat.\" (Roman Herzog)\n\n\nAnfang Dezember, Sitzungswoche im Bundestag. Sebastian Brehm und \nFritz Güntzler haben sich in schwarze Ledersessel fallen lassen. Umso \nentspannter können die Gedanken fließen. Der Blick reicht weit hinein in\n die lange Lobby des Paul-Löbe-Hauses, an deren Seiten sich die Rotunden\n der Sitzungssäle wölben. Ein Ort, der mal trefflich mit dem Bauch eines\n Raumschiffs verglichen wurde. Hier tagen die Fachausschüsse des \nParlaments. Hier befindet sich der Maschinenraum der Gesetzgebung. \n\n\nBrehm, CSU, klein, wenig Haare, rote Krawatte, und Güntzler, CDU,\n groß, wenig Haare, blaue Krawatte – die beiden gibt es meist im \nDoppelback. In der Union ruft man sie die \"BeeGees\", seit die \nWirtschaftsWoche ihnen diesen Namen verpasste. Die Abgeordneten arbeiten\n nebenher weiter als Steuerberater, Brehm in Nürnberg, Güntzler in \nGöttingen. Ihre fachpolitische Heimat ist der Finanzausschuss. Ihr \nThema: eine große Steuerreform für Deutschland, für die Unternehmen, für\n die Bürger. \n\n\n\nBrehm und Güntzler haben das \"BeeGees\"-Konzept auf ausdrücklichen \nWunsch ihres Fraktionschefs Ralph Brinkhaus entworfen: \"ein \nGrundsatzpapier für die gesamte Wahlperiode\", sagt Brehm. \"Eigentlich \nist es eine Blaupause dessen, was wir jetzt machen müssen\", ergänzt \nGüntzler. Jetzt in der Krise. \"Wann denn sonst?\"\n\n\n\nDie Pläne gab es schon vor Corona. Denn der Reformdruck, so sehen es \ndie beiden, war auch schon vor der Pandemie groß. Es gehe um die \nWettbewerbsfähigkeit des Landes, sagt Brehm. Wenn andere Staaten ihre \nUnternehmen entlasteten, müsse Deutschland nachziehen. Und damit eine \nsolche Reform politische Akzeptanz findet, sollen viele Bürger \nprofitieren: vor allem Gering- und Normalverdiener – durch Glätten und \nStrecken des Einkommensteuertarifs. Brehm und Güntzler ist diese \nBotschaft sehr wichtig: Im Gespräch verweisen sie gleich mehrfach \ndarauf. \n\n\nDie \"BeeGee\"-Reform würde für Kapitalgesellschaften den \nKörperschaftsteuersatz um ein Drittel von 15 auf 10 Prozent senken. \nErsatzweise könnte auch die Gewerbe- auf die Körperschaftsteuer \nangerechnet werden. Personengesellschaften, die zur Einkommensteuer \nherangezogen werden, sollen über attraktivere Regeln für Gewinne \nentlastet werden, die im Unternehmen bleiben. \"So setzen wir viel \nLiquidität frei\", sagt Brehm, \"damit Firmen in die Zukunft investieren \nkönnen.\"\n\n\n\nWer in Deutschland netto und brutto antastet, wagt sich an die Mutter\n aller Reformen. Das muss man wissen. Denn es hat Konsequenzen. Ein \nVorschlag zur Steuerpolitik, skizziert auf einem Bierdeckel, kann eine \npolitische Karriere in der Schwebe halten, die eigentlich längst vorbei \nzu sein schien. Und ein ähnlicher Vorschlag, kommt er zu professoral \ndaher, kann eine solche Karriere beenden, bevor sie richtig begonnen \nhat.\n\n\n\nKurzum: Wer die Steuern reformiert, braucht Mut. Roman Herzog lässt \ngrüßen. Die letzte echte Reform ist lange her. Rot-Grün hat sie auf den \nWeg gebracht, ausgerechnet, vor bald 20 Jahren. \n\n\n\nBrehm und Güntzler wissen, das sie so oder so Neuland betreten. Und \ndennoch scheuen sie sich nicht, sogar ein bisher unumstößliches \nParteidogma zu ignorieren. Sie wollen den Soli zwar für alle abschaffen,\n den entsprechenden Aufschlag für Spitzenverdiener aber gleichzeitig in \nden Einkommensteuertarif überführen. Das wäre, streng genommen, eine \nSteuererhöhung – und ist im Unionshandbuch für Finanzpolitiker nicht \nvorgesehen. \n\n\nDie \"BeeGees\" sehen das gelassen. Sie sind überzeugt, dass \nGutverdiener durchaus bereit wären, diesen Beitrag zu leisten. Das sei \nauch sinnvoller als die von der SPD gewollte Vermögensteuer. Und Personengesellschaften wollen sie damit natürlich nicht zusätzlich belasten.\n\n\n\nDie Reaktionen auf ihre Vorschläge seien gut gewesen, sagt Günzler, \nim eigenen Lager und bei den Wirtschaftsverbänden. Auch der ein oder \nandere Sozialdemokrat habe sich gesprächsbereit gezeigt. \n\n\n\nBleibt die Frage: Wann kommt er denn, der Steuer-Aufbruch? \"Darauf \nhoffen darf man immer\", sagt Güntzler. Im kommenden Bundestagswahlkampf \nwerde die Steuerpolitik besonders im Fokus stehen – und auch danach. \nSollte die Union weiter regieren, werde man mit einem neuen \nKoalitionspartner schnell an das Thema rangehen. \"In zwei Jahren wäre es\n zu spät\", sagt Brehm. \n\n\"Die Aufgaben, vor denen wir stehen, sind gewaltig ... und es ist bereits viel Zeit verloren gegangen.\" (Roman Herzog)\n\n\nBerlin, Regierungsviertel, es ist kalt, aber immerhin regnet es \nnicht. So viel zum Wetter rund um Weihnachten. Das wäre nicht der Rede \nwert, wenn sich viele Begegnungen im politischen Berlin nicht \npandemiebedingt nach draußen verlagert hätten. Der Spaziergang um \nReichstag und Brandenburger Tor ist zum neuen \"Auf-einen-Kaffee-im-Büro\"\n geworden. Lukas Köhler, FDP-Bundestagsabgeordneter,\n schlendert los, steuert den Tiergarten an und stutzt. \"Wohin jetzt?\" Er\n kenne sich, sagt er, hier immer noch nicht richtig aus. Als ob. \n\n\nSeit drei Jahren sitzt Köhler für die Liberalen im Parlament – und \nragt schon ein bisschen heraus. Schon allein von seiner Körpergröße, \naber das ist hier nicht gemeint. Zwar gibt es da im Bundestag diesen \nkleinen Größenvorteil, wenn Köhler ans Redepult tritt: Es dauert, bis er\n es auf eine akzeptable Höhe hochgefahren hat. Das verschafft ihm noch \netwas mehr Aufmerksamkeit. Aber die ist ihm inzwischen ohnehin sicher.\n\n\n\nKöhler hat den Klimaschutz zu seinem Thema gemacht. Er schafft es \ndamit in die Tagesschau, schreibt maßgeblich mit an der Programmatik \nliberaler Klimapolitik. Gerade tingelte er mit wechselnden \nGesprächspartnerinnen von Fridays for Future durch Berliner Redaktionen.\n Und ließ verwunderte Journalisten zurück, weil dabei zwar stets eine \ndetailreiche Debatte, aber kein Streitgespräch gecasteter \nRollenklischees entstand.\n\n\n\nOb die Klimaexperten bei Grünen und SPD\n oder ein einflussreicher Staatssekretär im Umweltministerium – sie \nteilen Köhlers Forderungen nicht, aber sie erkennen an, dass da ein \nFDP-Politiker in der Klimakrise die gleiche Bedrohung sieht wie sie. Das\n ist ein echter Fortschritt für eine Partei, die sich bis vor wenigen \nJahren eine Generalsekretärin leistete, die schon mal klang wie eine \nKlimawandelskeptikerin. Wer deshalb vorsichtig-kritisch bleibt, für den \nist Köhler die Ausnahme. Wer es wohlwollend-kritisch versucht, stellt \nfest, dass seine Positionen Parteilinie sind. \"Reden Sie darüber am \nbesten mit Lukas Köhler\", sagen FDP-Spitzenpolitiker oft, wenn es ums \nKlima geht. \n\n\nAlso zurück zum Spaziergang, der nun am Hotel Adlon vorbeiführt. \nAdlon, der Ruck-Reden-Ort. Also: Braucht Deutschland eine Ruck-Rede für \nmehr Klimaschutz? \"Nee\", sagt Köhler ohne Zögern und schaut, als habe \nman gerade etwas völlig Abwegiges vorgeschlagen. Was ganz sicher nicht \nhelfe, so der FDP-Politiker, seien weitere Debatten über Zahlen und \nZiele. \"Wir sollten noch viel mehr um die besten Maßnahmen ringen.\" \nKöhler spricht in diesem Kontext gerne von Design. Der CO2-Preis etwa, \nden die Bundesregierung zum Jahreswechsel mit 25 Euro pro Tonne \neinführt, sei \"verkorkst designt. Ein Aufbruch ist das nicht.\" \n\n\n\nDas Prädikat \"klug designt\" vergibt Köhler, ganz Liberaler, \nzuallererst an den Handel von Emissionszertifikaten. Wer weniger CO2 \nausstößt, als er dürfe, kann ungenutzte Mengen weiterverkaufen. Diesen \nHandel gibt es in der EU bereits für die Industrie und die \nEnergiebranche, er müsste möglichst schnell auch auf den Verkehr- und \nWärmesektor ausgeweitet werden. \n\n\nKöhler hat ein Gutachten erstellen lassen, wie Deutschland das \ninnerhalb weniger Monate schaffen könnte. Im Umweltministerium \nbezweifeln sie zwar, dass das europarechtlich so einfach möglich wäre. \nAber Köhler wirbt für das, was er den \"harten CO2-Deckel\" nennt: die \nhandelbare Gesamtmenge an Emissionen sinke jedes Jahr bis zur \nKlimaneutralität. Emissionen würden dort eingespart, wo es am \neffizientesten ist. \n\n\n\nIn der Theorie der reinen Lehre wären keine weiteren Maßnahmen nötig,\n die Pariser Ziele problemlos erreichbar. In der Praxis, das weiß auch \nKöhler, muss der Handel durch weitere klug designte Ideen flankiert \nwerden. Er fordert mehr Mut bei Wasserstofftechnologie und einen \n\"schlanken, aber starken Staat\" im Energiesektor. Was er damit meint? \nEinfache, für alle geltende Regeln auf dem Strommarkt, keinen \nFlickenteppich an Ausnahmen. \"Das wäre ein Aufbruchssignal.\"\n\n\"Wäre es nicht ein Ziel, eine Gesellschaft der Selbstständigkeit \nanzustreben, in der der Einzelne mehr Verantwortung für sich und andere \nträgt ...?\" (Roman Herzog)\n\n\nPaulina Fröhlich nutzt das Privileg, fast überall arbeiten zu können.\n Sie weilt gerade im Süden Italiens, aber ihre Denkarbeit führt sie \ntäglich nach Deutschland. Fröhlich leitet beim Progressiven Zentrum, \neinem Berliner Thinktank, den Bereich Zukunft der Demokratie. Sie \nbeschäftigt sich mit Rechtspopulismus und Repräsentation, organisiert \nWorkshops und Konferenzen. \"Wir verstehen uns als Think- und Do-Tank\", \nsagt sie am Telefon, nicht nur als Denkerinnen, auch als Macherinnen. Da\n kommt es ab und an vor, dass man den Aufbruch im Überbau sucht, also \njenseits der praktischen Politik von Steuern und Klima – und sich auch \ndort fragt, wo er bleibt. \n\n\nEs sei ein Problem der liberalen Demokratie, sagt Fröhlich, \"dass wir\n ständig den Status quo verteidigen und nicht fragen, ob er vielleicht \nder Treiber ist für manche Probleme unserer Zeit.\" Ständig überlegten \nwir, wie die Zukunft aussehen könnte. Und sprächen zu wenig über die \nHebel der Gegenwart: Gesetze, Institutionen, Geld. \n\n\nEin Beispiel dafür, was schon mit einem Reförmchen möglich wird, hat \nFröhlich in Wales gefunden. Dort prüft eine Ombudsfrau für jedes Gesetz,\n wie es sich auf die Interessen der nächsten Generationen auswirkt. Eine\n Idee, für die auch der FDP-Klimapolitiker Köhler gerade wieder geworben\n hat. \n\n\n\nDas Pandemiejahr 2020, sagt Fröhlich, habe Folgen, die die \nGesellschaft noch lange beschäftigen werden: positive wie negative. \"Wir\n haben es nicht mehr nur mit rechten Hassbotschaften zu tun, sondern mit\n sehr komplexen Verschwörungsmythen.\" Diese träfen, oft im privaten \nKreis, auf eine Gesellschaft mit mangelhafter Konfliktfähigkeit. \"Es \nfehlt die Lust, Streit im Dialog zuzulassen und den Disput erst mal \nauszuleben\", sagt Fröhlich.\n\n\n\nDie beliebte Binse, das müsse eine Demokratie aushalten, sei total \nanspruchslos. Es gehe vielmehr darum, sich mit Meinungen \nauseinanderzusetzen, den konstruktiven Streit zu schulen, in Kunst und \nKultur, in den Talkshows der Medien und auf den Theaterbühnen der \nSchulen. \"Pluralität ist das demokratische Normal\", sagt Fröhlich, das \nmüsse überall sichtbar sein. Die Grenzen des Sagbaren setze sich die \nwehrhafte Demokratie selbst. Aber wie? \n\n\nWehrhaftigkeit, sagt Fröhlich, zeige sich im Wissen, \"wann \nNeutralität zu gefährlicher Wertfreiheit wird\". Man müsse das \nVerständnis dafür trainieren, was sich noch innerhalb demokratischer \nWerte und Regeln abspielt – und was nicht. Gerade deshalb sei das von \nder Bundesregierung geplante Wehrhafte-Demokratie-Gesetz zentral: Weil \nes zivilgesellschaftliche Strukturen stärke, die nicht ins Prekäre \nabrutschen dürften. Und Polizei und Verfassungsschutz? Auch wichtig. \n\"Menschen müssen sehen, dass es Konsequenzen hat, wenn man die \nSpielregeln nicht befolgt.\" \n\n\nFröhlich kann den entbehrungsreichen Pandemiemonaten aber auch \nHoffnung abgewinnen. Plötzlich seien fundamentale Fragen aufgeworfen \nworden: \"Ist es richtig, jeden Tag ins Büro zu gehen? Ist es richtig, \ndass vor allem Frauen die Pflegearbeit machen?\" Endlich sei Verständnis \nfür digitales Arbeiten entstanden, sagt Fröhlich. Auch habe sie zum \nBeispiel mit Menschen über das Grundeinkommen gesprochen, die ihre \nkritische Haltung revidierten und plötzlich neue Möglichkeiten jenseits \nder Lohnarbeit sahen.\n\n\n\nDas alles sei ermutigend. Es bedeute aber nicht automatisch, dass aus\n dem Superwahljahr 2021 eine große Transformationsregierung als Sieger \nhervorgehe. \"Da sind meine Hoffnungen jetzt nicht so groß.\"\n\n\n\nLängst sucht sich die Zivilgesellschaft daher Pfade jenseits \nparlamentarischer Entscheidungsprozesse. In Klima-Bürgerräten zum \nBeispiel sollen per Los ausgewählte Menschen Ideen entwickeln und \nEinfluss auf die Politik nehmen. In einigen europäischen Staaten wie \nFrankreich funktioniert das bereits ganz vielversprechend. Fröhlich ist \nüberzeugt, damit ließe sich auch hier die Legitimität der Demokratie \nverbessern.\n\n\n\nUnd dann gelingt der Aufbruch ganz bestimmt? Nun, zumindest muss man \nes nicht ganz so pessimistisch sehen wie Roman Herzogs Nachnachfolger \nHorst Köhler. Der sagte in seiner Antrittsrede im Juli 2004: \n\n\"Warum bekommen wir den Ruck noch immer nicht hin? Weil wir alle immer noch zu sehr darauf warten, dass er passiert.\" \n\n\n\nNa dann. ",
     "twitter-history": "[{       \"id\": 1346136648610959367,       \"url\": \"https://twitter.com/FWWinterberg/status/1346136648610959367\",       \"date\": \"2021-01-04 16:49:21+00:00\",       \"text\": \"Wie gelingt der Post-Corona-Aufbruch? https://t.co/uU63LoXViC via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17047,              \"friends\": 17083,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"
}