{
     "url": "https://www.zeit.de/wq/2021-09",
     "date": "2021-02-24T16:50:05+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Unsere Quellen",
     "article": "Hier haben wir recherchiert. Dies sind die zentralen Quellen der Wissen-Texte in der ZEIT-Ausgabe vom 25.02.21.\nMit dem 1999 verabschiedeten PUSH-Memorandum begann in Deutschland die Diskussion über Wissenschaftskommunikation.\nNeuere Stellungnahmen zum Verhältnis von Wissenschaft und Öffentlichkeit aus der Nationalen Akademie der Wissenschaften finden Sie hier. \nDieser Link führt zum Grundsatzpapier des Bundesforschungsministeriums zur Wissenschaftskommunikation.\nDas Positionspapier des Wissenschaftsrats zu den \"Impulsen aus der COVID-19-Krise für die Weiterentwicklung des Wissenschaftssystems in Deutschland\", in dem auch die Wissenschaftskommunikation eine wichtige Rolle spielt, können Sie hier einsehen.\nEine aktuelle Bestandsaufnahme zum Umfang und den Hindernissen der Wissenschaftskommunikation am Beispiel der Psychologie finden Sie hier.\nDas Interview mit Anthony Fauci über seine Rolle als \"Stinktier beim Picknick\" erschien in The New York Times.\nDas im Text erwähnte Interview mit Christian Drosten im Deutschlandfunk finden Sie unter diesem Link.\nUnd hier kommen Sie zum Interview, in dem Drosten erzählt, er sei \"der Böse, der die Wirtschaft lahmlegt\".\nIn den vergangenen Jahren haben verschiedene Institutionen Leitlinien für eine bessere Wissensachaftskommunikation geschrieben, unter anderem ein Arbeitskreis aus Wissenschatfskommunikatoren, die Leopoldina sowie der Wissenschaftsrat.\nDas Interview mit der Kommunikationswissenschaftlerin Juliane Lischka steht hier.\nDie Pressekonferenzen der Bundesregierung kann man im Wortlaut hierund hier nachlesen.\nZu These 3:\nUS-Forscher haben anhand von Journalbeiträgen aus der Psychologie ermittelt, wie Wissenschaftlerkollegen versuchen, in der Zusammenfassung ihrer Artikel (abstract) die Ergebnisse zuzuspitzen, um ihre Forschung interessanter zu machen.\nDie Leitlinie von Eva Rehfuess und ihren Kollegen findet sich hier.\nDie europäische Seuchenbehörde ECDC hat im Dezember den Wissensstand zu den Schulen zusammengetragen.\nDrei Wissenschaftlerinnen der amerikanischen Seuchenbehörde CDC haben im Fachjournal Jama einen Standpunkt veröffentlicht.\nVerringern Schulschließungen die Übertragung von COVID-19? Das fragen sich britische Wissenschaftler und geben in dieser noch nicht begutachteten Studie Antworten.\nWeiterführende Informationen finden Sie im Artikel \"New perspectives on the growth and longevity of the European lobster (Homarus gammarus)\" und hier \"Longevity of lobsters is linked to ubiquitous telomerase expression\".\nDas Statistik-Portal Statista hat die Deutschen nach dem ersten Lockdown gefragt, was sie trotz Lockerungen weiterhin vermeiden würden, und Friseure, welche Auswirkungen die Corona-Krise auf das Geschäft hat. Zudem findet man dort allerlei Fakten zu Haarfarben sowie Haarwachstum und -dichte an verschiedenen Körperstellen.\nAn der University of California wurde erforscht, welches Gewicht ein einzelnes Haar tragen kann. Nachlesen kann man die Ergebnisse in der Fachzeitschrift Matter.\nDie Weltrekorde in Sachen Haarlänge findet man auf der Webseite der Guinness World Records (Frauen und Männer).\nDie Seite Gehalt.de trägt regelmäßig die verschiedenen Branchengehälter zusammen und vergleicht sie untereinander.\nDer Zentralverband des Deutschen Friseurhandwerks und die Handwerkskammern erfassen die Anzahl und Verteilung der Friseurbetriebe in Deutschland.\nIn der Erfolgsvergleichsanalyse (EVA) des Kosmetikkonzerns Wella kann man Statistiken rund um den Friseurbesuch nachlesen.",
     "twitter-history": "[]"
}