{
     "url": "https://www.compact-online.de/corona-trump-und-dollars-aus-dem-nichts-der-machtkampf-in-den-usa-geht-weiter/",
     "date": "2020-04-27T14:44:54+02:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Corona, Trump und Dollars aus dem Nichts – der Machtkampf in den USA geht weiter\t\t\t",
     "article": "Meine periodische Amerika-Berichterstattung hatte ich im Februar unterbrochen, um das Buch Spygate. Der Putsch des Establishments gegen Donald Trump fertigzustellen. Das Buch kann HIER bestellt werden. Nun wird es Zeit für ein kleines Update.\nIch schließe an meine Betrachtungen von Anfang Februar an: Vor fast drei Monaten endete das Amtsenthebungsverfahren gegen US-Präsident Donald Trump in genau der Weise, wie ich sie seit gut zwei Jahren immer wieder als die wahrscheinlichste Variante beschrieben hatte: Trump wurde im US-Senat – dem in diesem Fall entscheidenden Gremium der Gesetzgebungskörperschaften – in einer Mehrheitsentscheidung von den Vorwürfen des Amtsmissbrauchs mit den Stimmen der republikanischen Senatoren (minus einer) freigesprochen. Damit endete formal das Vorgehen gegen den Präsidenten, der seit seinen aus heutiger Sicht denkwürdigen Wahlkampfauftritten 2015/16 das Establishment der USA das Fürchten gelehrt hatte.\nTrumps Kontrahent Joe Biden. | Foto: Weißes Haus, CC0, Wikimedia Commons\nWochen und Monate hatten die Dauerschlagzeilen der Mainstream-Presse das Publikum in den USA (und auch in Deutschland) glauben machen wollen, dass die Amtsablösung eines dämlichen, korrupten, unfähigen Präsidenten nur noch eine Frage von Tagen sei. Am 5. Februar 2020 war diese Messe gelesen. Mit dem Aus, das von den republikanischen Senatoren verkündet wurde, war auch die Absicht der Demokaten vom Tisch, das Inpeachment-Theater bis in die heiße Phase des Präsidentenwahlkampfes in diesem Herbst zu verlängern. Unvertuschbar kam nunmehr ans Licht, das es nicht nur bei den Republikanern für Trump keine Alternative gibt, sondern dass auch die gegnerischen Demokraten keine präsentieren können. Um mit den Republikanern zu beginnen: Als Trump 2015 mit seiner Wahlbewerbung begann, war die Zahl seiner Gegner im Partei Establishment unübersehbar groß. Es war schließlich das republikanische Fußvolk, das ihn durchsetzte. Dieses machte in den Folgejahren den Trump-Opponenten bei den republikanischen Vorwahlentscheidungen zu den diversen Urnengängen in den USA deutlich, dass es Trump-Gegner nicht dulden würde. Diese Botschaft kam bei den Parteioberen an. Die Beendigung des Amtsenthebungsverfahrens durch die republikanischen Senatoren lässt keinen Zweifel zu. Nur ein einziger traute sich, gegen Trump zu stimmen.\nDas linke US-Magazin «Mother Jones» hält Bidens Nähe zum Großen Geld für gefährlich. Foto: Mother Jones\nDen Demokraten, die im Zusammenwirken mit der Mainstream-Presse das Trommelfeuer gegen Trump veranstaltet hatten, wurde nunmehr überdeutlich, dass der einzige Weg, Amtsinhaber abzuschießen, die Präsidentenwahlen im November 2020 sein würden. Um diese zu gewinnen, müssten sie einen glaubwürdigen Bewerber präsentieren. Aber hieran hapert es gegenwärtig. Ein Bewerberfeld von gut zwei Dutzend Personen war im Sommer 2019 gestartet. Im Verlauf des Januars, Februars und März 2020 waren hiervon nur zwei übrig geblieben und ein dritter hinzugetreten: Joe Biden (der Vizepräsident der USA unter Obama), Bernie Sanders (ein als Unabhängiger firmierender Sozialist und Langzeitsenator von Vermont, der bereits 2016 gegen die Kandidatin Hillary Clinton angetreten und gescheitert war), und neu hinzugekommen der Medienmilliardär Michael Bloomberg aus New York. Die beiden Letztgenannten, Sanders und Bloomberg, gaben im März/April auf, sodass formal nur noch Biden im Rennen ist.\nSleepy Joe, wie Trump den Konkurrenten um das höchste Staatsamt spottend nennt, hat schlechte Karten. Er wirkte in den Vorwahlkämpfen trotz massiver Unterstützung durch die Mainstream-Medien nicht sonderlich souverän. Vor allem fiel er durch Dünnhäutigkeit auf, wenn er auf seine weiche Flanke angesprochen wurde: Seine und seines Sohnes Hunter geschäftlichen Eskapaden in der Ukraine und in China. Hier geht es – so lauten jedenfalls die einschlägigen Vorwürfe – um eigennütziges Tun unter Ausnutzung der damaligen Stellung als Vizepräsident der USA. Man kann jetzt bereits als sicher voraussagen, dass dieses Thema in der heißen Wahlkampfphase wieder auf den Tisch kommt. Ich nehme an, dass Trump und seine Getreuen im jetzigen Staatsapparat klug genug sein werden, um öffentlichkeitswirksame strafrechtliche Untersuchungen auf den Sohn zu beschränken und damit erkennbar den Sack zu schlagen, wobei der in Wahrheit gemeinte Esel notwendig die Bühne betreten muss.\n\nBrisante Neuerscheinung: Der Erfolgsautor und früher Geheimdienstchef Helmut Roewer beleuchtet in seinem Buch Spygate die Angriffe und Putschversuche gegen Trump im Detail. Minutiös analysiert er amtliche Quellen, FBI-Akten und Insiderberichte. Was er ans Tageslicht bringt, widerspricht fundamental dem, was uns von den Massenmedien hierzulande über den US-Präsidenten tagtäglich aufgetischt wird. Zur Bestellung HIER oder auf das Bild oben klicken.\nWie schwach die Position von Biden ist, kann man an der aktuellen Berichterstattung der US-amerikanischen Ostküstenpresse ablesen, wobei die New York Times im April allen Ernstes behauptete, der Demokrat läge in den Umfragen vor Trump – wenn auch nur knapp. Mag sein, dass dies die Stimmung in der nun schon notorisch Trump feindlichen Metropole New York City zutreffend wiedergibt. Doch sollte man im Hinterkopf behalten, dass ein nur knapper Vorsprung von Biden in New York einen für ich verheerenden Vorsprung von Trump aufs ganze Land gerechnet bedeuten würde. Man kann noch nichts Genaues sagen, es ist einfach zu früh. Vor allem aber muss man die wirtschaftliche Entwicklung der USA, die über Wohl und Wehe des amtierenden Präsidenten entscheiden wird, in den Blick nehmen.\nDie ökonomische Entwicklung der USA steht ganz im Zeichen der Corona-Pandemie. Eine einheitliche, für das ganze Land verbindlich gültige Aussage lässt sich kaum treffen, dafür sind die Verhältnisse in den einzelnen Staaten zu unterschiedlich und deren Unabhängigkeit voneinander und vom Gesamtstaat USA zu groß. Doch zeichnen sich Trends ab. Nachdem die Seuche zunächst nur an der Westküste im Bundesstaat Washington (nicht zu verwechseln mit der gleichnamigen Bundeshauptstadt im Osten des Landes) auftrat, liegt jetzt der Schwerpunkt im Bundesstaat New York an der Ostküste, mit dem Zentrum in der Mammutstadt New York City. Böse Zungen weisen darauf hin, dass es einen Gleichklang zwischen den von Corona heimgesuchten Staaten und den demokratisch regierten gebe, doch dies als Ursache-Wirkung zu beschreiben, ist Unfug. Richtig ist jedoch, dass die blauen Staaten (= von den Demokraten dominiert) weitgehend identisch mit den bevölkerungsreichen Gebieten des eher dünn besiedelten nordamerikanischen Kontinents sind. Die dichter besiedelten Staaten sind auch die von Covid-19 stärker betroffenen.\nWie dem auch sei, der Ausbruch der Krise und die eher hilflos wirkenden Maßnahmen der einzelnen Staaten, der Ansteckungsgefahr durch Herunterfahren des täglichen Lebens zu begegnen, haben seit März jeweils in Wochenfrist zu dramatischen Folgen für Wirtschaft und Arbeitsmarkt geführt. Die zum Jahreswechsel noch historisch niedrigen Arbeitslosenzahlen sind explodiert. Die aktuellen Angaben schwanken sehr stark zwischen 12 und über 26 Millionen. Solche zu Recht aufsehenerregenden Zahlen richten den Blick automatisch auf den US-Präsidenten, der noch vor Kurzem die historische Senkung der Arbeitslosigkeit seinem persönlichen Konto gutgeschrieben hatte. So wundert es kaum, dass seine Gegner die jetzige missliche Entwicklung ebenso seinem Konto zuschreiben und nicht müde werden, über seine angebliche Unfähigkeit herzuziehen.\nDonald Trump gibt die Richtung vor, doch der Tiefe Staat legt ihm immer wieder Steine in den Weg.Die Frage ist, wer am Ende am längeren Hebel sitzt. Foto: White House Photo/ Joyce N. Boghosian\nDer deutsche Leser dieser Zeilen kann sich eine Vorstellung von der augenblicklichen Anti-Trump-Kampagne in den USA machen, wenn er die Schlagzeilen des deutschen Mainstreams (ZDF, Tagesschau, Spiegel) zur Kenntnis nimmt. Es ist jedoch stark zu bezweifeln, dass die neuerliche Anti-Trump Medienkampagne den gewünschten Erfolg erzielt. Grundlage meines Zweifels sind nicht so sehr die kaum zu bändigenden Umfragemeldungen im Land der Umfragen, sondern eher die Entwicklung auf dem weiten Feld der Trump-Witze in den sozialen Medien. Eine Fundgrube besonderer Art ist dabei Trumps Twitter-Account (@realDonaldTrump) mit seinen ausufernden Leserkommentaren. Nach meinem Eindruck nimmt die Zahl und die Schärfe der Trump-Witze in Wort und Bild zu – vor allem jener, die sich in Wirklichkeit gar nicht gegen Trump, sondern gegen seine Feinde richten. Ein Beispiel: Frage: „Was berichtet der Sender CNN, wenn Trump übers Wasser wandelt?“ Antwort: „Er ist zu blöd zum Schwimmen.“\nDoch ernsthaft: Trump tut im Moment etwas, das seiner bisherigen Politik strikt zuwiderläuft: Er lässt Geld in Größenordnungen ausstreuen, die jedes bislang gekannte Maß überschreiten. Und verkehrte Welt: Die Demokraten im Kongress versuchen, ihn mit Spendierhosen zu übertreffen (allein am 24.4.2020: eine halbe Trillion US-Dollar; deutsch: eine halbe Billion = 500.000.000.000 Dollar), während sich bei Trumps Republikanern Widerstand regt. Alle Beteiligten wissen nämlich nur zu genau, dass es für diesen Geldsegen keine Deckung gibt, sondern nur eine Behauptung der Zentralbank Federal Reserve (Fed), dass sie dieses Geld ausschütte. Dem deutschen Leser kommt das bekannt vor. Doch anders als die Bundesregierung unter Angela Merkel ist Trump seit Tagen dabei, das unbedingt notwendige Wiederhochfahren des allgemeinen Lebens, vor allem der Wirtschaft, in seinen täglichen Botschaften anzumahnen. Es sind genau diese täglichen Ansprachen, die einen Präsidenten präsentieren, der seinem Volk eine Botschaft übermitteln will: Seid optimistisch und Ihr seid in guten Händen! Das ist Trumps Stärke – und zugleich seine Schwäche, denn das tägliche Geschäft schließt Irrtümer ein. Sie sind das Einfalltor für seine Gegner.\n\nDie Mai-Ausgabe von COMPACT widmet sich ganz den zu erwartenden Nachwehen der Corona-Maßnahmen: Die offene, freiheitliche und demokratische Gesellschaft wird in atemberaubender Geschwindigkeit abgeschafft, es droht der Übergang in einen autoritären Hygienestaat. Alles, was das Abendland und unsere Kultur seit Alters her auszeichnet, verschwindet in der jetzt überfallartig verordneten Abstandsgesellschaft. Zur Bestellung von COMPACT 5/2020 klicken Sie HIER oder auf das Bild oben. \nHierbei hat Trump, wie schon immer, besonders mächtige Feinde. Sie stammen, wie schon immer, aus dem allesbesitzenden Einem Prozent, das die USA seit Jahrzehnten fest im Griff hat – jene Globalisten, Weltregierungsliebhaber und sonstige Ideologen, die Reichen und Superreichen und deren Fußvolk. Warum das so ist – und welche Kreise dabei mit welchen Methoden im Verborgenen wirken, beschreibe ich in meinem Buch Spygate. Der Putsch des Establishments gegen Donald Trump. Der Leser, der Schubladen liebt, wird befriedigt feststellen, dass es auch jetzt dieselben Verdächtigen sind, die angesichts der Corona-Krise Trump mit einem ungeheuren Aufwand an Propaganda auszubremsen versuchen. Sie nutzen ihre Möglichkeit, die Ängste der Bevölkerung zu schüren und vertreten ganz offen, dass ein Hochfahren des Landes erst wieder in Betracht komme, wenn es einen wirksamen Impfstoff gebe. Ob es den je geben wird, steht allerdings in den Sternen. Nur sollte man sich nicht wundern, wenn an der Spitze dieser Bewegung Neureiche wie der Computer-Händler Bill Gates stehen, der sich als Menschenfreund der globalen Volksgesundheit und Bevölkerungsentwicklung weltweit widmet – bei näherer Betrachtung jedoch als Investor.\nAus diesem Umstand heraus sind die tollsten Gerüchte ins Kraut geschossen, die es lohnen, in einem weiteren, speziellen Update behandelt zu werden, in dem ich auch auf die Weltgesundheitsorganisation WHO und die Sperrung von deren US-Beiträgen durch Trump eingehen werde. Einstweilen lässt sich sagen, dass das weitere Schicksal von Trump davon abhängig sein wird, wie er mit der Wirtschaftskrise fertig\nwird – oder genauer: Was das Wahlvolk darüber denkt. Die Tore für Information und Desinformation stehen einstweilen sperrangelweit offen.\nMehr zum Machtkampf in den USA und den Putschversuchen gegen Donald Trump finden Sie in Helmut Roewers neuem Buch Spygate. Der profunde Geheimdienstkenner entlarvt darin die politischen Kräfte und Hintergrundmächte, die gegen den US-Staatschef agieren. Mit welchen Methoden Trumps Feinde den Mann im Weißen Haus stürzen wollen und wie sich der Präsident gegen die Angriffe des Tiefen Staates zur Wehr setzt, erfahren Sie in dieser brisanten Neuerscheinung unseres Autors. Spygate. Der Putsch des Establishments gegen Donald Trump können Sie HIER bestellen.",
     "twitter-history": "[{       \"id\": 1255040837999890432,       \"url\": \"https://twitter.com/kryptopolitik/status/1255040837999890432\",       \"date\": \"2020-04-28 07:47:07+00:00\",       \"text\": \"Compact: Corona, Trump und Dollars aus dem Nichts – der Machtkampf in den USA geht weiter https://t.co/bJ9j9c8IyL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1254764224750006272,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1254764224750006272\",       \"date\": \"2020-04-27 13:27:58+00:00\",       \"text\": \"Wer sind die Kräfte, die @realDonaldTrump @POTUS wegputschen wollen – und wie wollen sie dies im Windschatten der #Coronakrise  erreichen? Geheimdienst-Experte Helmut #Roewer klärt auf. #COVID19 #USA #Trumphttps://t.co/cCqqXmsQtS\",       \"replies\": 3,       \"retweets\": 6,       \"likes\": 23,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}, {       \"id\": 1254755952709914627,       \"url\": \"https://twitter.com/Korrektheiten/status/1254755952709914627\",       \"date\": \"2020-04-27 12:55:06+00:00\",       \"text\": \"Compact: Corona, Trump und Dollars aus dem Nichts – der Machtkampf in den USA geht weiter: Meine periodische Amerika-Berichterstattung hatte ich im Februar unterbrochen, um das Buch Spygate. Der Putsch des Establishments gegen Donald Trump… https://t.co/cqgk4JRihG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209375,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}]"
}