{
     "url": "https://www.zeit.de/2021/07/corona-pandemie-oesterreich-graubuenden-peter-peyer-ski",
     "date": "2021-02-16T14:53:56+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Er macht mal, wird schon schiefgehen",
     "article": "Peter Peyer gelingt in Graubünden, woran Tirol scheitert: Die Skigebiete sind offen, und das Virus ist trotzdem unter Kontrolle.\nKurz ist es still in der Leitung. Peter Peyer überlegt. Klar, sagt der Gesundheitsdirektor von Graubünden dann, er verfolge, was in Tirol passiere, aber einen Austausch mit den österreichischen Nachbarn, mit denen sein Kanton nicht nur eine Landesgrenze, sondern auch das Skigebiet Ischgl/Samnaun teilt, nein, den gebe es zurzeit nicht. Das sei aber auch ganz okay so: \"Eine Video-Konferenz weniger, die Zeit kostet und wenig bringt.\"\nIn Tirol, ennet der Silvretta-Kette, eskaliert in diesen Tagen die Lage. Epidemiologisch und politisch. Die südafrikanische Mutation des Coronavirus verbreitet sich anscheinend ungebremst. Gleichzeitig hat das Bundesland die Pandemie-Maßnahmen gelockert, und das gegen den Willen der Regierung in Wien. Übers Wochenende wurde verhandelt, ergebnislos. Also erließen der Bundeskanzler und der Gesundheitsminister eine Reisewarnung für das Land. Tirol gilt als No-go-Area. Die Bundeswehr steht bereit, um das Land mit Massentests zu unterstützen. Raus darf ab Freitag nur noch, wer einen negativen Test vorweisen kann.\nIn Graubünden hingegen sitzt der Gesundheitsdirektor Peyer, ein 55-jähriger Sozialdemokrat, in seinem Büro in Chur und kann sich vor Lob kaum retten. Nicht nur in den Schweizer Medien gilt sein Kanton als Vorzeigemodell für eine Pandemiebekämpfung, die mehr als den Lockdown-Hammer kennt. Selbst in Bundesbern applaudiert der Gesundheitsminister neuerdings den Bündnern und animiert die anderen Kantone, es den Berglern gleichzutun. Also die Bevölkerung häufiger und auch flächendeckend auf das Coronavirus zu testen und möglichst viele positive Tests daraufhin zu untersuchen, ob es sich beim gefundenen Virus um eine der gefürchteten Mutationen handelt. Damit sollen Ausbrüche schneller erkannt und eingedämmt werden.\nVor knapp zwei Monaten klang das noch ganz anders. Es war kurz vor Weihnachten, und die Schweiz durchlebte eine heftige zweite Corona-Welle. Die Intensivstationen waren am Anschlag, und in kaum einem anderen europäischen Land starben in diesen Wochen anteilsmäßig mehr Menschen am Coronavirus. Trotzdem öffneten im Kanton Graubünden die Skigebiete ihre Lifte und Pisten. \"Das macht mich, ehrlich gesagt, sprachlos\", sagte damals Gian Domenico Borasio, Professor für Palliativmedizin am Universitätsspital Lausanne, gegenüber der ZEIT. \"Aus medizinischer Sicht ist das eindeutig unverantwortlich.\" Auch in Graubünden selbst gab es kritische Stimmen: In der Wintersaison arbeite die Intensivstation mit einer Auslastung von 80 bis 100 Prozent, sagte Arnold Bachmann, der Direktor des Kantonsspitals in Chur, gegenüber Radio SRF. \"Wenn jetzt noch Covid-Patienten hinzukommen, sieht man sofort, dass das statistisch nicht aufgeht.\"\nAber die Katastrophe blieb aus. Die Ansteckungszahlen sanken, auch in Graubünden – und das bis heute. \"Wir wussten, es könnte kritisch werden\", sagt Peyer. \"Ich habe 50 zu 50 darauf gesetzt, dass es gut kommt.\" Es sei in der fünfköpfigen Regierung des Kantons auch immer wieder darüber gesprochen worden, die Bergbahnen zu schließen oder die Wintersaison erst später zu starten. \"Aber das hätte ein paar Hundert Millionen Franken gekostet\", sagt der Gesundheitsdirektor. \"Wir sprechen hier nicht von einem Sessellift auf einem Hügel, der ein paar Hunderttausend Franken umsetzt. Die Bergbahnen sind für uns eine Schlüsselindustrie.\"\n30 Prozent der Bruttowertschöpfung könnten in Graubünden auf den Tourismus zurückgeführt werden, heißt es beim Kanton. In Tirol, das auch eine starke Industrie hat, sind es immerhin 18 Prozent. Fallen die umsatzstarken Wintermonate weg, wird es nicht nur für die Seilbahnbetreiber eng, alle Gewerbler leiden: vom Sportgeschäft bis zum Dorfmetzger. Auch sonst sind sich das Alpen-Bundesland und der Bergkanton ähnlich. Die politischen Strukturen sind nicht nur historisch gewachsen, sondern geradezu verwuchert. In Tirol dominiert die ÖVP seit Jahrzehnten, und bei jeder Gelegenheit wird die Eigenständigkeit betont: \"Wien liegt am Balkan, wir in den Alpen.\" In Graubünden halten die bürgerlichen Parteien FDP, CVP und BDP eine satte Mehrheit im Parlament und der Regierung; auch dank eines nicht repräsentativen Wahlsystems. Und weil jeder jeden kennt, wird aus guten Netzwerken immer mal wieder Filz: So sprachen Baufirmen jahrelang untereinander die Preise ab und bildeten ein Kartell.\nSogar in der bisherigen Pandemie-Bilanz schneiden die beiden Regionen verhältnismäßig ähnlich ab: 10.000 Corona-Fälle und 170 Tote in Graubünden, 46.000 Fälle und 549 Tote im viermal so großen Tirol. \nTrotzdem gelten die Tiroler in diesen Tagen als Deppen der Nation, welche die Pandemiebekämpfung von ganz Österreich gefährden. Selbst das deutsche Robert Koch-Institut warnte vor der Ausbreitung der südafrikanischen Mutation im österreichischen Bundesland. Die Schweiz hingegen feiert ihre Bündner.\n\"Wir hatten auch etwas Glück\", sagt Peyer. Nicht nur weil heuer kaum ausländische Touristen in Graubünden ihre Weihnachtsferien verbrachten. Es fanden auch keine internationalen Großanlässe statt: Das Weltwirtschaftsforum floh nach Singapur, die High-Society-Events im Engadin wurden abgesagt. Einheimische und Deutschschweizer sind in dieser Saison auf den Bündner Pisten für einmal mehrheitlich unter sich. \nVor allem aber behielt Graubünden stets die Fallzahlen im Blick, und die Regierung hörte auf die eigenen Experten. \"Wenn die mir sagen, es gibt eine zweite Welle, dann glaube ich das und handle danach\", sagt Peyer. Im vergangenen Sommer, als die Lage sich zügig entspannte, warnte der Gesundheitsdirektor vor allzu viel Lockerheit. Während andere Kantone ihre Corona-Sonderstäbe auflösten, bauten die Bündner ihre Anti-Corona-Maschinerie aus. \nDazu hatten Peyer und seine Amtsleiter schon früh den Mut, etwas zu wagen – und gingen damit das Risiko ein zu scheitern. Bereits im November platzierte Markus Wolf, der als CEO das Skigebiet in der Region um Laax führt, eine Anfrage bei der Regierung. Er wolle seine Mitarbeiter und Gäste freiwillig auf Corona testen: Ob das nicht auch eine Lösung für den ganzen Kanton wäre? Macht mal, sagte Peyer, als eine solche Anfrage aus seinem Departement schließlich bei ihm auf dem Pult landete, wird schon schiefgehen. Heute wird mit dem Speicheltest in 480 Firmen regelmäßig getestet, bald sollen die Schulen folgen. Der Kanton selbst hat bereits im Dezember erste Massentests durchgeführt. Im Engadin, im Puschlav und im Bergell. Die Probeläufe halfen nicht nur zahlreiche asymptomatische Fälle zu entdecken, sondern ermöglichten den Behörden auch, schnell ein Testregime hochzufahren, als es im Januar zum Ernstfall kam. \nIn St. Moritz wurde die südafrikanische Mutation in den Nobelhotels Badrutt’s Palace und Kempinski entdeckt. Um eine weitere Ausbreitung zu verhindern, wurden 3000 Einwohner getestet. 53 waren positiv und mussten in Quarantäne, die meisten davon Hotelangestellte. Ein paar Tage darauf wurde ein Corona-Ausbruch an einer Schule in Arosa bekannt – die britische Mutation. Auch hier wurde durchgetestet. Diesmal waren fast ausschließlich Schüler, Lehrer und Eltern angesteckt worden. Also konnte das Skigebiet offenbleiben.\nAls Peter Peyer im Sommer 2018 in den Regierungsrat gewählt wurde, hatte er keinerlei Führungserfahrung: \"Ich hatte nie Leute unter mir, nur die eine oder andere Kindergartenklasse.\" Peyer war 1990 der erste männliche Kindergärtner in Graubünden, er leitet das kantonale SP-Sekretariat und jobbte nebenbei: mal in einem Durchgangsheim für Asylbewerber, mal in einem Wanderzirkus. Ende der Neunzigerjahre wechselte er als Pressesprecher nach Bern in die Parteizentrale; als er sich öffentlich gegen die eigene Präsidentin stellte, wurde er rausgeworfen. Zurück in Chur pachtete Peyer, der einst die Handelsmittelschule besucht hatte, eine Bar, arbeitete als Gewerkschaftssekretär und saß 15 Jahre lang für die SP im Kantonsparlament. Stets in der krassen Minderheit, das prägte.\n\"Als ich mein Amt als Gesundheitsdirektor antrat\", sagt Peyer, \"merkte ich schnell: Meine Mitarbeitenden verstehen viel mehr von der Sache als ich, also muss ich ihnen viele Freiheiten lassen.\" Gerade in der Krise. So lässt er, der selbst auch gerne im Rampenlicht steht, seine Kantonsärztin in Fernsehtalkshows auftreten, und der Chef des Krisenstabs, nicht der Herr Regierungsrat, erklärt der Bevölkerung die Massentests.\n2018\nPeter Peyer wird für die SP in die Regierung des Kantons Graubünden gewählt.\n2020\nAls Gesundheitsdirektor setzt Peyer in der Corona-Krise auf Massentests und rettet damit die Skisaison.\n1999\nPeyer ist Teil einer Bergler-Intrige gegen SP-Präsidentin UrsulaKoch. Er stellt sich öffentlich gegen sie und wird als Pressesprecherrausgeworfen.\nAber wieso funktioniert in Graubünden, woran Österreich scheiterte: dass sich genügend Menschen freiwillig testen lassen? \"Die Bevölkerung sieht, die Tests nützen\", sagt Peyer. \"Und auch die großen Wirtschaftsverbände haben nach und nach gemerkt: Wir wollen nicht möglichst viel verbieten, sondern möglichst viel offen lassen.\" Er selbst profitiert davon, nicht allzu stark verbandelt zu sein. \"Ich war nie in einem Verwaltungsrat einer Bergbahn. Die wissen, bei mir ist nichts zu holen.\"\nDiese Woche begannen in der Schweiz die Skiferien. Er habe, erinnert sich Peter Peyer, den Bergbahnbetreibern am Anfang der Saison gesagt: \"Wir müssen uns zusammenraufen, sonst haben wir ein Problem. Entweder ihr helft jetzt mit – oder Bern wird euch zutun.\" \nBisher klappte das recht gut. ",
     "twitter-history": "[{       \"id\": 1362685850421764096,       \"url\": \"https://twitter.com/Schurnalischt/status/1362685850421764096\",       \"date\": \"2021-02-19 08:49:58+00:00\",       \"text\": \"Gute Nachrichten aus @Graubunden, überbracht von @matthiasdaum: Trotz geöffneter Skipisten ist die Lage unter Kontrolle. Das liegt insb. an @rrpeterpeyer und seinem Team. https://t.co/CGp9y4ERn5 #djsdaily\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 377541648,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1317965372096712704/TF_dX0Eo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/377541648/1603062406\",              \"username\": \"Schurnalischt\",              \"name\": \"SerafinReiber\",              \"description\": \"Bauer, landlos, fand Journalistenschule @DJSde. Mag Wasserbüffel und pflügt sich gern durch Äcker und Akten. Offenheit, Mut.\",              \"verified\": false,              \"created_date\": \"2011-09-21 18:55:34+00:00\",              \"location\": \"München\",              \"followers\": 313,              \"friends\": 810,              \"tweets\": 1152,              \"liked_tweets\": 73,              \"lists_member\": 6,              \"media_shared\": 104       }}, {       \"id\": 1361938739904335873,       \"url\": \"https://twitter.com/DIEZEIT/status/1361938739904335873\",       \"date\": \"2021-02-17 07:21:13+00:00\",       \"text\": \"Offene Skigebiete, das #Coronavirus unter Kontrolle: In #Graubünden in der #Schweiz gelingt, woran man im benachbarten Tirol scheitert. Ein Gesundheitsdirektor hat daran wesentlichen Anteil. #red https://t.co/5LtZj6SFum\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416390,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1361776751572090883,       \"url\": \"https://twitter.com/zeitonline/status/1361776751572090883\",       \"date\": \"2021-02-16 20:37:32+00:00\",       \"text\": \"Auf Experten gehört und mutige Entscheidungen getroffen: Der Kanton Graubünden wird für seine vorausblickende Corona-Politik belohnt. Während sich im benachbarten Tirol das Virus ungebremst verbreitet, haben die Bündner ihre Skilifte wieder geöffnet. https://t.co/TqVlW6LGPV #Abo\",       \"replies\": 5,       \"retweets\": 5,       \"likes\": 34,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1361707654725402624,       \"url\": \"https://twitter.com/Die_Drea/status/1361707654725402624\",       \"date\": \"2021-02-16 16:02:58+00:00\",       \"text\": \"@zeitonlinehttps://t.co/viCKxF2Cnx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 162013230,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/851676839873564672/sFkZdxT8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/162013230/1452617776\",              \"username\": \"Die_Drea\",              \"name\": \"🙈\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-07-02 11:19:14+00:00\",              \"location\": \"\",              \"followers\": 47,              \"friends\": 466,              \"tweets\": 1320,              \"liked_tweets\": 3627,              \"lists_member\": 1,              \"media_shared\": 25       }}, {       \"id\": 1361697890939338754,       \"url\": \"https://twitter.com/masterqmann/status/1361697890939338754\",       \"date\": \"2021-02-16 15:24:10+00:00\",       \"text\": \"Way to Lead! @rrpeterpeyer + Team gelingt in Graubünden, woran viele scheitern: Die Skigebiete sind offen, und das Virus ist trotzdem unter Kontrolle.https://t.co/iOD5DZCbDD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 19483053,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1144475293450588160/yIuFS6pq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19483053/1488992565\",              \"username\": \"masterqmann\",              \"name\": \"GHeld\",              \"description\": \"Passionate Product and Solution Manager, Cartographer & Location expert, Wearable, IoT, Smart City insider,  outdoorsy guy loving innovation.\",              \"verified\": false,              \"created_date\": \"2009-01-25 09:46:14+00:00\",              \"location\": \"germany\",              \"followers\": 1431,              \"friends\": 5001,              \"tweets\": 27730,              \"liked_tweets\": 34979,              \"lists_member\": 267,              \"media_shared\": 220       }}, {       \"id\": 1361680689532465153,       \"url\": \"https://twitter.com/FWWinterberg/status/1361680689532465153\",       \"date\": \"2021-02-16 14:15:49+00:00\",       \"text\": \"Er macht mal, wird schon schiefgehen https://t.co/fQvs6DNCNA via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17047,              \"friends\": 17083,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1361675201256312840,       \"url\": \"https://twitter.com/zeitonline_ent/status/1361675201256312840\",       \"date\": \"2021-02-16 13:54:01+00:00\",       \"text\": \"Der Schweizer Kanton Graubünden schafft den Spagat zwischen geringen Infektionszahlen und geöffneten Skiliften. Der Gesundheitsdirektor Peter Peyer hat daran wesentlichen Anteil. Was man von den Bündnern lernen kann.  https://t.co/rUHNjjmSit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5165,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1361210633040101376,       \"url\": \"https://twitter.com/SJggi/status/1361210633040101376\",       \"date\": \"2021-02-15 07:07:59+00:00\",       \"text\": \"Peter Peyer gelingt in Graubünden, woran Tirol scheitert: Die Skigebiete sind offen, und das Virus ist trotzdem unter Kontrolle. Das Porträt von u2066@matthiasdaumu2069 in der u2066@DIEZEITu2069 (Abo) https://t.co/mi5AlsoKea\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 358148463,              \"url\": \"https://www.zeit.de/autoren/J/Sarah_Jaeggi/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/675410406890934274/QYT44oE5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/358148463/1568480294\",              \"username\": \"SJggi\",              \"name\": \"Sarah Jäggi\",              \"description\": \"Journalistin. Schweizer Büro DIE ZEIT. sarah.jaeggi@zeit.de\",              \"verified\": false,              \"created_date\": \"2011-08-19 13:18:04+00:00\",              \"location\": \"Zürich, Schweiz\",              \"followers\": 5087,              \"friends\": 2020,              \"tweets\": 6811,              \"liked_tweets\": 2803,              \"lists_member\": 122,              \"media_shared\": 369       }}, {       \"id\": 1360510479056199680,       \"url\": \"https://twitter.com/vivadisentis/status/1360510479056199680\",       \"date\": \"2021-02-13 08:45:49+00:00\",       \"text\": \"«Er macht mal, wird schon schiefgehen» – @rrpeterpeyerxa0gelingt in @Graubunden , woran @tirol scheitert: Die Skigebiete sind offen, und das Virus ist trotzdem unter Kontrolle. Aktuell in «Die ZEIT», Ausgabe Schweiz 11. Februar 2021https://t.co/8KdizLWNax #COVID19 @Kanton_GR https://t.co/2CRz9EXlZQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 3903102380,              \"url\": \"http://www.vivadisentis.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/659726128584638465/9_122Spq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3903102380/1445000888\",              \"username\": \"vivadisentis\",              \"name\": \"Viva Disentis\",              \"description\": \"😀\",              \"verified\": false,              \"created_date\": \"2015-10-15 13:25:48+00:00\",              \"location\": \"Disentis, Schweiz\",              \"followers\": 399,              \"friends\": 110,              \"tweets\": 1128,              \"liked_tweets\": 2023,              \"lists_member\": 14,              \"media_shared\": 834       }}, {       \"id\": 1359583134078107650,       \"url\": \"https://twitter.com/matthiasdaum/status/1359583134078107650\",       \"date\": \"2021-02-10 19:20:53+00:00\",       \"text\": \"@StefanSchmid78 @FlorianGasser Dazu auch empfehle ich auch diesen Text  https://t.co/pahZRoHKSV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17867257,              \"url\": \"http://www.zeit.de/schweiz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051572261558333440/aSzI-4xl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17867257/1518814138\",              \"username\": \"matthiasdaum\",              \"name\": \"Matthias Daum\",              \"description\": \"Journalist. Leiter Schweizer Büro DIE ZEIT. Team 🇨🇭 im Podcast Servus. Grüezi. Hallo von ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2008-12-04 13:30:50+00:00\",              \"location\": \"Zürich\",              \"followers\": 12699,              \"friends\": 2053,              \"tweets\": 11088,              \"liked_tweets\": 1787,              \"lists_member\": 281,              \"media_shared\": 1190       }}, {       \"id\": 1359544495268847619,       \"url\": \"https://twitter.com/matthiasdaum/status/1359544495268847619\",       \"date\": \"2021-02-10 16:47:21+00:00\",       \"text\": \"Peter Peyer u2066@rrpeterpeyeru2069 gelingt in #Graubünden , woran #Tirol scheitert: Die Skigebiete sind offen, und das Virus ist trotzdem unter Kontrolle.Wie macht er das?  https://t.co/pahZRoHKSV\",       \"replies\": 6,       \"retweets\": 6,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17867257,              \"url\": \"http://www.zeit.de/schweiz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051572261558333440/aSzI-4xl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17867257/1518814138\",              \"username\": \"matthiasdaum\",              \"name\": \"Matthias Daum\",              \"description\": \"Journalist. Leiter Schweizer Büro DIE ZEIT. Team 🇨🇭 im Podcast Servus. Grüezi. Hallo von ZEIT ONLINE\",              \"verified\": false,              \"created_date\": \"2008-12-04 13:30:50+00:00\",              \"location\": \"Zürich\",              \"followers\": 12699,              \"friends\": 2053,              \"tweets\": 11088,              \"liked_tweets\": 1787,              \"lists_member\": 281,              \"media_shared\": 1190       }}]"
}