{"url": "https://www.pravda-tv.com/2020/11/die-bedrohung-ihrer-nahrungsergaenzungsmittel-durch-codex-alimentarius-ist-nicht-verschwunden-sie-ist-nur-eingeschlafen-jetzt-kommt-sie-zurueck/", "date": "2020-11-08T12:26:42+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Die Bedrohung Ihrer Nahrungsergänzungsmittel durch Codex Alimentarius ist nicht verschwunden, sie ist nur eingeschlafen. Jetzt kommt sie zurück", "article": "Für Menschen, die außerhalb Europas leben, mögen die jüngsten Versuche der Brüsseler EU, Höchstmengen für Vitamine und Mineralstoffe in Nahrungsergänzungsmitteln festzulegen, nicht wichtig erschienen sein.\nDa die Welt bequemerweise durch die Coronavirus-Pandemie abgelenkt ist, könnten mögliche gesetzgeberische Entwicklungen in Europa keine globale Bedeutung haben. In Wirklichkeit aber wird die Brüsseler EU, wenn es ihr gelingt, nicht nur Höchstmengen für Nahrungsergänzungsmittel in Europa durchsetzen.\nDurch ihren Einfluss auf die so genannte „Codex Alimentarius Kommission“ wird sie auch schnell dazu übergehen, diese global zu exportieren Sollte dies geschehen, könnten die Rechte der Nutzer von Nahrungsergänzungsmitteln weltweit stark beeinträchtigt werden.\n1963 gegründet, legt die Codex-Alimentarius-Kommission (CODEX) globale Standards, Richtlinien und Verhaltensregeln für die Nahrungsmittel- und Nahrungsergänzungsmittelindustrie fest. Finanziert von der von Bill Gates kontrollierten Weltgesundheitsorganisation (WHO) und der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO), ist CODEX das wichtigste politische Schlachtfeld, auf dem der Krieg darum geführt wird, wer die globale Nahrungs- und Nährstoffversorgung kontrolliert und reguliert.\nDie pharmazeutische, chemische und biotechnologische Industrie, sowie die Landwirtschaft im industriellen Maßstab sind mächtige Akteure in diesem Krieg. Vertreter dieser Industrien haben regelmäßig an den CODEX-Sitzungen teilgenommen.\nWährend die Annahme der verschiedenen von CODEX entwickelten Standards und Richtlinien durch die Länder theoretisch wahlfrei ist, änderte die Gründung der Welthandelsorganisation (WTO) am 1. Januar 1995 ihren Status im Wesentlichen insofern, als sie von der WTO als Maßstab für die Beurteilung internationaler Handelsstreitigkeiten herangezogen wurden.\nDadurch erhielten die CODEX-Standards und -Richtlinien einen rechtlichen Status im Welthandelssystem und stellen für die WTO-Mitgliedsländer einen starken Anreiz dar, sie in ihre nationale Gesetzgebung umzusetzen (Gesundheit: Vitamin-B12-Mangel feststellen).\n \nDer Spielplan des CODEX und der Brüsseler EU\nDie Brüsseler EU verfügt im CODEX bereits über einen bestehenden Rahmen, durch den globale Grenzwerte für Vitamine und Mineralstoffen in Nahrungsergänzungsmitteln festgelegt werden könnten. Bekannt als die „Richtlinien für Vitamin- und Mineralstoff-Nahrungsergänzungen„, wurde er bei einem Treffen der Codex Alimentarius-Kommission, das 2005 in Rom stattfand, fertig gestellt.\nDer Text dieses Rahmens legt fest, dass Höchstmengen für Vitamine und Mineralstoffen auf der Grundlage einer Risikobewertung und anderer restriktiver Kriterien festgelegt werden sollen. Insbesondere berücksichtigen diese Kriterien nicht den Nutzen von Vitaminen und Mineralstoffen.\nDas Endergebnis dieses Ansatzes könnte die letztendliche Festlegung von Höchstmengen auf globaler Ebene sein, die den so genannten empfohlenen Tagesdosiswerten (Recommended Daily Allowance – RDA) ähneln, die üblicherweise von Regierungen befürwortet werden.\nDer Entwurf für die CODEX-„Leitlinien für Vitamin- und Mineralstoff-Nahrungsergänzungsmittel“ war ein Teil der Brüsseler EU-Gesetzgebung, die als „Richtlinie über Nahrungsergänzungsmittel“ bekannt ist. Dieses Gesetz, das 2002 in Europa verabschiedet wurde, enthält alle Hauptelemente des CODEX-Textes, einschließlich der Vorgabe, dass Höchstmengen für Vitamine und Mineralien festgelegt werden müssen.\nSobald die „Richtlinie über Nahrungsergänzungsmittel“ in Europa umgesetzt war, richtete die Brüsseler EU ihre Aufmerksamkeit schnell auf CODEX mit dem Ziel, einen ähnlichen Rahmen auf globaler Ebene zu schaffen (Gesundheit: Vitamin C – die wohl bekannteste Mangelware).\n\nDie CODEX-Leitlinien für Vitamin- und Mineralstoff-Nahrungsergänzungsmittel“ wurden von einem Ausschuss mit der Bezeichnung „Codex-Ausschuss für Ernährung und Lebensmittel für besondere Ernährungszwecke“ (CCNFSDU) ausgearbeitet. Unter der Schirmherrschaft der deutschen Regierung hatte der CCNFSDU seit mehr als einem Jahrzehnt versucht, weltweite Beschränkungen für die Verwendung von Nahrungsergänzungsmitteln zu erlassen.\nBei CCNFSDU-Sitzungen in den Jahren 2003 und 2004 drängte die Brüsseler EU darauf, dass die „Richtlinien für Vitamin- und Mineralstoff-Nahrungsergänzungsmittel“ der kürzlich in Europa verabschiedeten Gesetzgebung ähneln sollten. Infolgedessen ist ein Großteil des Textes der CODEX-Richtlinien bemerkenswert ähnlich dem der Brüsseler EU-Richtlinie.\nAusgehend von dieser Geschichte sieht man, dass der Spielplan für die weltweite Durchsetzung von Höchstmengen für Vitamine und Mineralstoffen zwei Hauptschritte umfasst. Erstens zielt die Brüsseler EU darauf ab, Höchstgehalte in Europa durchzusetzen.\nSobald dies geschehen ist, wird sie sich für die Festlegung nahezu identischer Höchstmengen weltweit einsetzen, und zwar durch die Weiterentwicklung der CODEX-„Leitlinien für Vitamin- und Mineralstoff-Nahrungsergänzungen“.\nJeder, der bezweifelt, dass die Einführung solcher Beschränkungen auf globaler Ebene möglich wäre, muss sich bewusst sein, dass innerhalb des CODEX-Systems die 27 Brüsseler EU-Mitgliedsländer heute mit Abstand den stärksten politischen Einfluss haben.\nDie Brüsseler EU, die diesen Spielplan schon einmal benutzt hat, um 2005 die CODEX-„Richtlinien für Vitamin- und Mineralstoff-Nahrungsergänzungen“ aufzustellen, wird unweigerlich versuchen, ihn erneut zu benutzen, um weltweit Höchstmengen durchzusetzen.\nBefürworter einer natürlichen Gesundheit überall wären gut beraten, diese mögliche Entwicklung genau im Auge zu behalten.\nTäuschen Sie sich nicht: Unsere Menschenrechte sind in Gefahr!\n\nDie Codex Alimentarius Kommission: Fakten, die jeder wissen sollte\nSeit der Gründung im Jahre 1963 ist die Codex Alimentarius Kommission (CODEX) dafür verantwortlich, globale Standardisierungen, Richtlinien und Verfahrensregelungen für die Lebens- und Ernährungsmittelindustrie zu erschaffen.\nCODEX ist das zentrale, politische Schlachtfeld, wo ausgehandelt wird, wer über den globalen Markt der Lebens- und Nahrungsmittelversorgung das Sagen hat.\nCODEX wurde gegründet von der Weltgesundheitsorganisation (WHO) und der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO). Die Bill & Melinda Gates Stiftung ist nun der zweitgrößte Unterstützer der WHO nach der amerikanischen Regierung. Multinationale Medikamentenhersteller und die Chemieindustrie samt deren Investoren befinden sich ebenfalls unter den WHO-Unterstützern.\nOb die Länder diese verschiedenen CODEX Richtlinien durchsetzten, war bislang theoretisch ihnen überlassen. Mit der Gründung der Welthandelsorganisation (WTO) am 1. Januar 1995 wurden nun die Länder dazu genötigt, sich den Vorgaben zu unterwerfen, um der WTO eine Messlatte für die Rechtmäßigkeit des internationalen Lebensmittelhandels zu geben. Dies legalisierte die CODEX Standards und Richtlinien im globalen Handel und stellte sich als strenge Vorgabe heraus, welche die Mitgliedsstaaten der WTO in ihre Verfassung implementieren mussten.\nMomentan gibt es 24 aktive CODEX-Komitees. Jedes davon behandelt einen anderen Aspekt oder eine andere Region der globalen Lebensmittelwirtschaft.\nSeit den letzten 57 Jahren haben CODEX Komitees 362 Richtlinien, Standarisierungen und Verfahrensregelungen produziert, die jede Kategorie des Themas „Lebensmittel“ abdecken (Gesundheit: Warum Vitamin D bei erhöhter Infektionsgefahr so wichtig ist).\n  \nWährend CODEX vorgibt, primär die Gesundheit seiner Konsumenten zu schützen, sind seine wirklichen Aktionäre die Pharma-, Lebensmittel-, Biotechnologie- und Landwirtschaftsindustrie. Repräsentanten dieser Industriezweige besuchen regelmäßig CODEX-Versammlungen und sehen gesunde Lebensmittel und natürliche Nahrungsergänzungsmittel als eine Bedrohung für ihren Geschäftszweig an. Der Einfluss dieser Industrien wirkt sich direkt auf die Standards, Richtlinien und Verfahrensregelungen des CODEX aus, die dann so konstruiert werden, dass sie dieser „Bedrohung“ entgegenwirken.\nDie Standards, Richtlinien und Verfahrensregelungen, die von den 24 aktiven CODEX Komitees produziert wurden, erlauben Rückstände von Pestiziden und Medikamente für Tiere in Nahrungsmitteln. Auch erlauben sie künstliche Zusatzstoffe in Nahrungsmitteln und auch die Bestrahlung von Essen, ebenso die genetische Manipulation. Sie bezeichnen dann solche manipulierten Lebensmittel als „substanziell equivalent“ zu normalen Lebensmitteln.\nDie CODEX-Richtlinien zur Produktion von Bio-Lebensmitteln erlauben den Gebrauch von Substanzen wie Schwefeldioxid, das in Menschen Allergien auslösen kann und Carrageene (= Gelier- und Verdickungsmittel), für die es wissenschaftliche Beweise gibt, dass sie zur Bildung von Magengeschwüren und Krebsgewächsen im Magen-Darm-Trakt führen können. Der Gebrauch von Ethylen (= Reifegas) ist ebenso erlaubt, um Kiwis und Bananen zum Reifen zu verhelfen und um Zitrusfrüchte schneller gelb werden zu lassen. Es wird auch bei Ananas verwendet, um sie zum Blühen zu bringen und um Kartoffeln und Zwiebeln am Sprießen zu hindern. Dass diese Substanzen in Bio-Lebensmitteln erlaubt ist, zeigt einen verstörenden Schritt in die von der WTO erzwungenen unnatürlichen Anbaumethode für Lebensmittel, die für Nicht-Bio-Lebensmittel bereits gelten.\n2005 wurden die CODEX-Richtlinien für Vitamin- und Mineralstoff- Nahrungsergänzungsmittel fertiggestellt. Verwendet wurde eine Vorlage des Food Supplement Directive der Europäischen Union. Die Richtlinien sprechen sich für eine deutliche Limitierung der Dosierungen der Inhaltsstoffe aus und sie verbieten ganz klar Beschriftungen, die besagen, dass Nahrungsergänzungsmitteln mit Vitaminen und Mineralstoffen gut geeignet zur Prävention, Linderung, Behandlung oder Heilung von Krankheiten sind. Sie erlauben Ländern auch, Vitamine und Mineralstoffe als Medikamente zu vertreiben, wenn diese das so entscheiden.\n\nDie CODEX-Richtlinien für Vitamin- und Mineralstoff Nahrungsergänzungsmitteln wurden durch das Codex Comittee on Nutrition and Foods for Special Dietary Uses (CCNFSDU) entwickelt. Ausgerichtet von der Bundesrepublik Deutschland ist dies eines der ersten gegründeten Komitees. Die CCNFSDU ist das zentrale Organ, das die CODEX-Arbeit über Ernährung kontrolliert. Repräsentanten der Pharmaindustrie waren regelmäßige Teilnehmer solcher Treffen. Der erste Entwurf der CODEX-Richtlinien für Vitamin- und Mineralstoff-Nahrungsergänzungsmitteln wurde in Deutschland 1992 eingereicht.\nDie Leiterin der CCNFSDU ist Dr. Anja Bronstrup, eine Abgeordnete des Ministeriums für Lebensmittel und Landwirtschaft in Bonn. Bronstrup arbeitete bereits für die European Food Safety Authority (EFSA) der Europäischen Union.\nInnerhalb des CODEX-Systems hat die Europäische Union zweifelsohne den stärksten politischen Einfluss. Nahrungsmittel-Gesetze werden nun in Brüssel entschieden und nicht in den Parlamenten der Länder. Dagegen können sich die 27 Mitgliedsstaaten auch kaum wehren, denn es ist oft bereits ein Gesetz in ihrem eigenen Land. Sie sind nun Statisten der Europäischen Kommission, ein nicht gewähltes, ausführendes Organ Europas, deren Repräsentanten nun eine wichtige Rolle in den CODEX-Treffen spielen.\nDie CODEX-Standards, Richtlinien und Verfahrensregelungen sind weitgehend in den Gesetzesbüchern der Industriestaaten aufgenommen. Durch den CODEX Strategic Plan for 2020-2025 wird nun sichergestellt, dass zukünftig auch Schwellenländer aufgenommen werden. Dies ist eines der Hauptziele.\nDie CODEX-Treuhandfonds spielen eine Schlüsselrolle darin, Schwellenländer einzubeziehen. Die Liste der Länder, die geeignet sind für diese finanzielle Hilfe, umfasst 47 afrikanische Länder. Der Treuhandfond-Report 2019 zeigt, dass während 2018 die Europäische Union und deren Mitgliedstaaten zusammen die größten Spender dieses Fonds waren.", "twitter-history": "[{       \"id\": 1325734613143195650,       \"url\": \"https://twitter.com/MarkusM86201280/status/1325734613143195650\",       \"date\": \"2020-11-09 09:38:57+00:00\",       \"text\": \"Die Bedrohung Ihrer Nahrungsergänzungsmittel durch Codex Alimentarius ist nicht verschwunden, sie ist nur eingeschlafen. Jetzt kommt sie zurück https://t.co/G90UWq1kzy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1325487287937994752,       \"url\": \"https://twitter.com/HgHermann/status/1325487287937994752\",       \"date\": \"2020-11-08 17:16:10+00:00\",       \"text\": \"https://t.co/DurJSKng1S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}