{
     "url": "https://www.zeit.de/arbeit/2020-04/friseur-kurzarbeit-coronavirus-haareschneiden-wirtschaftskrise",
     "date": "2020-04-26T19:56:13+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Haare schneiden in Schwarzarbeit, das finde ich dumm\"\n",
     "article": "Alex ist Friseur, doch wegen des Coronavirus ist der Salon geschlossen und er bekommt Kurzarbeitergeld. Jeden Monat fehlen ihm jetzt über 500 Euro – und das Trinkgeld.\nDer Ausbruch des Coronavirus verändert gerade für viele Menschen, wie und wo sie arbeiten. Und auch, wie viel Geld sie verdienen. Wer Glück hat, zieht einfach ins Homeoffice. Für Freiberufler aber brechen Aufträge weg, sie wissen nicht, wie sie ihre nächste Miete bezahlen sollen. Unternehmer müssen die ersten Mitarbeiterinnen und Mitarbeiter entlassen. In der Serie \"Kontoauszug\" stellen wir Menschen vor, die genau davon erzählen: Was heißt Corona für meine Arbeit – und für mein Konto? Hier berichtet der 32-jährige Alex, der in Berlin eigentlich als Friseur arbeitet.\nBeruf: Schon in der achten Klasse habe ich mein Schülerpraktikum beim Friseur gemacht. Nach dem Abi und dem Zivildienst habe ich dann dort mit 19 Jahren eine Ausbildung begonnen. Im dritten Lehrjahr habe ich 250 Euro verdient. Für meinen ersten Job zog ich nach Berlin, wo ich bei Vollzeit 850 Euro Netto rausbekam. Seit sieben Jahren arbeite ich festangestellt in einem Salon in Schöneberg, mit meinem Chef bin ich auch sehr gut befreundet. Trotzdem habe ich seit einem halben Jahr noch im Minijob in einer Kita, bin da eine Mischung aus Hausmeister und Verwalter. Das mache ich auch, weil ich die Abwechslung brauche. Im Moment kann ich aber nicht als Friseur arbeiten.\nSo hat sich mein Job seit dem Corona-Ausbruch verändert: Seit Mitte März ist der Friseursalon geschlossen. Also habe ich viel freie Zeit. Meine Freundin sagt, ich solle die Zeit doch genießen und mir mal etwas Gutes tun, weil ich sonst so viel arbeite. Doch zu Hause zu sein fühlt sich nicht richtig an. Gegen die Unruhe versuche ich zusammen mit meinem Chef über Plattformen wie helfen.berlin Gutscheine für den Salon zu verkaufen, dafür schreibe ich auch Stammkunden an. Darüber hinaus hat der Salon eine Soforthilfe von 15.000 Euro bekommen, für die wir auch sehr dankbar sind. Die restliche Zeit verbringe ich damit, zu lesen und meine Schallplattensammlung zu digitalisieren, oft fahre ich auch mit meiner Freundin in unsere Datsche in Brandenburg. Die Kita hat wegen der Notbetreuung noch geöffnet, es sind aber nur wenige Kinder da. Trotzdem kann ich dort noch kleinere Arbeiten machen, zum Beispiel die 50 Puky-Fahrräder im Schuppen wieder fit machen.\nDas macht mir gerade Sorgen: Natürlich mache ich mir Sorgen, dass jemand in meinem Umfeld ernsthaft krank wird. Finanziell hoffe ich, dass ich irgendwie durchkomme. Meine Freundin ist Erzieherin, bekommt ihr volles Gehalt, obwohl die Kita geschlossen ist und kann so mein fehlendes Gehalt etwas abfedern. Am 4. Mai darf der Salon wieder öffnen. Ich freue mich darauf, bald wieder arbeiten zu können. Wir planen gerade, wie wir die Hygienemaßnahmen umsetzen können. Mich ärgert es, zu realisieren, wie abhängig ich von einer funktionierenden Wirtschaft und von Geld bin. Aber ich verstehe niemanden, der gerade auf das Land oder die Regierung schimpft. Wir haben als Menschen in Mitteleuropa ein fast schon peinliches Glück, dass es uns trotz allem so gut geht. Viele Kunden schneiden sich jetzt selbst die Haare und schicken mir Fotos von ihren Versuchen. Ich habe zwar nicht das Gefühl, dass sie meine Arbeit nicht wertschätzen – aber denke doch, dass die Gesellschaft durch die aktuelle Krise auch realisiert, wie viel ein ordentlicher Friseur wert ist. Andere Friseurinnen und Friseure fahren gerade zu ihren Kunden nach Hause und schneiden dort Haare in Schwarzarbeit. Das finde ich dumm. Klar will jeder gerade Geld verdienen, aber so kann man eine Pandemie nicht ausbremsen.\nArbeitszeit: Normalerweise arbeite ich von Dienstag bis Freitag zehn Stunden am Tag im Salon, mit einer Stunde Pause, und am Montag bin ich neun Stunden in der Kita. Dann arbeite ich 45 Stunden in der Woche. Jetzt hat der Salon geschlossen und ich fahre nur noch jeden zweiten Montag in die Kita.\nBruttoeinkommen: Eigentlich liegt mein Bruttoeinkommen bei 1.950 Euro. Bei meinem Job in der Kita verdiene ich dann noch mal 450 Euro zusätzlich. Dazu kommen noch etwa 400 Euro Trinkgeld im Monat. Wegen Corona musste mein Chef aber Kurzarbeit anmelden, das heißt, dass mir das Arbeitsamt im Moment 60 Prozent meines Nettolohns zahlt, das sind 860 Euro. Das Trinkgeld, mit dem ich sonst viele alltägliche Dinge bezahlt habe, fällt leider ganz weg. Der Job in der Kita läuft weiter. \nNettoeinkommen: Normalerweise habe ich einen Nettolohn von 1.400 Euro. Jetzt bekomme ich 860 Euro durch die Kurzarbeit, die ich nicht mehr versteuern muss, dazu 450 Euro von der Kita, also 1.310 Euro insgesamt.\nSonstige Einnahmen: Im Moment verkaufe ich ein paar Dinge im Internet, zum Beispiel alte DJ-Hardware wie Mischpulte und einen Drum-Computer. Das mache ich auch, um das Loch zu füllen, das Corona aufreißt. \nWohnen: Für unsere große Wohnung in Berlin-Schöneberg zahlen meine Freundin und ich eine Kaltmiete von 900 Euro. Für Nebenkosten, Gas und Strom geben wir nochmal 300 Euro ab. Wir sind erst im Dezember umgezogen und haben viel gespartes Geld für eine neue Küche, ein neues Sofa und einen Fernseher ausgegeben. Außerdem mussten wir eine Kaution von 2.700 Euro hinterlegen.\nDatsche: Vor zwei Jahren haben wir eine Datsche an einem Brandenburger See gekauft. Das Grundstück pachten wir für 50 Euro im Monat. Die Datsche selbst hat damals 20.000 Euro Abstand gekostet, dafür habe ich einen Kredit aufgenommen, den ich monatlich mit 350 Euro abbezahle. Den muss ich auch gerade noch weiterzahlen.\nLebensmittel: Ich koche viel und gern und gehe kaum auswärts essen. Meine Freundin und ich machen einmal die Woche einen großen Einkauf, der um die 120 Euro kostet. Wegen Corona verzichte ich im Moment auf ein paar Dinge, zum Beispiel auf teuren Kaffee oder neuen Gin. Das finde ich aber nicht schlimm.\nUnterhaltung: Mein Sky-Abo habe ich gerade gekündigt, weil ich es trotz Corona kaum benutzt habe. Für Netflix zahlen wir 15 Euro im Monat, für Spotify Premium zehn Euro. Außerdem habe ich das wieder angefangen zu lesen und mir ein paar Bücher gekauft.\nMobilität: Die Finanzierung für unser Auto kostet 100 Euro im Monat, die Versicherung 600 Euro im Jahr. Wir nutzen das Auto für Fahrten zur Datsche und zurück und müssen deshalb für etwa 70 Euro im Monat tanken.\nInternet und Handy: Das Internet für unsere Wohnung kostet uns 25 Euro. Wir haben einen Partnervertrag, der insgesamt 80 Euro im Monat kostet und bei dem wir alle zwei Jahre ein neues Handy bekommen.\nKleidung: Früher habe ich noch viel Geld für Kleidung ausgegeben. Heute ist mir das nicht mehr so wichtig. Ich kaufe alle paar Monate etwas Neues. Auf den Monat gerechnet gebe ich nicht mehr als 50 Euro für Kleidung aus. Gerade bestelle ich mir aber überhaupt keine Kleidung. Darauf kann ich gut verzichten.\nFreizeit: Ich gehe zwar gern in Bars oder Kneipen, aber selten, und jetzt natürlich gar nicht mehr. Ansonsten lade ich gern Freunde zu mir nach Hause oder in die Datsche ein, bin Gastgeber, aber auch das fällt im Moment weg.\nTabak: Gerade rauche ich viel mehr als sonst, weil ich sonst durch die Arbeit abgelenkt bin. Ich drehe selbst. In der Woche rauche ich im Moment fast zwei Packungen Tabak, die mich mit Blättchen und Filtern 15 Euro kosten. Normalerweise komme ich mit der Hälfte aus.\nReisen: Eigentlich wollten wir im Juli den Jakobsweg von Portugal nach Spanien laufen, aber das fällt wegen Corona aus. Die AirBnb-Unterkünfte konnte ich noch stornieren. Den Flug bekommen wir wahrscheinlich nicht erstattet, der hat aber auch nur 140 Euro für uns beide gekostet. Zum Glück haben wir die Datsche, da sind wir viel.\nVersicherungen: Leider habe ich meine Versicherungen mit einer Bankberaterin abgeschlossen, dadurch zahlen wir mehr als bei neuen, hippen Start-ups. Für Rechtsschutz zahlen wir vierteljährlich 120 Euro, für Hausrat und Haftpflicht noch mal 120 Euro. Die Datsche haben wir gegen Elementarschäden versichert, das kostet uns 80 Euro im Jahr.\nRente: Für eine betriebliche Altersvorsorge gehen jeden Monat 30 Euro von meinem Nettolohn ab.\nSparen: In meiner Küche steht ein Glas, da packe ich gern mal etwas Trinkgeld zur Seite, aber ansonsten spare ich nichts an. \nNormalerweise komme ich mit meinem Geld aus, ohne dass dabei viel übrig bleibt. Also habe ich auch kein Erspartes. Im Moment fehlen mir jeden Monat um die 500 Euro. Noch kann meine Freundin einen Teil davon mit ihrem Gehalt ausgleichen, aber wenn es länger als ein paar Monate so laufen würde, müsste ich immer weiter ins Minus gehen.\n*Der echte Name des Protagonisten ist der Redaktion bekannt. Er möchte anonym bleiben, weil sie berufliche Nachteile fürchtet.\nWenn Sie uns auch erzählen mögen, wie sich Ihre Arbeit durch das Coronavirus verändert und was das für Ihren Kontostand bedeutet: Schreiben Sie uns an kontoauszug@zeit.de.",
     "twitter-history": "[{       \"id\": 1255010575089840131,       \"url\": \"https://twitter.com/zeitonline/status/1255010575089840131\",       \"date\": \"2020-04-28 05:46:52+00:00\",       \"text\": \"Alex ist Friseur, doch wegen des #Coronavirus ist der Salon geschlossen und er bekommt Kurzarbeitergeld. Jeden Monat fehlen ihm jetzt über 500 Euro – und das Trinkgeld.Sein #Kontoauszug: https://t.co/w7SjYRTazh #Abo\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}, {       \"id\": 1254591953947238400,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1254591953947238400\",       \"date\": \"2020-04-27 02:03:25+00:00\",       \"text\": \"https://t.co/n45IWAUuGK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1254469364046274564,       \"url\": \"https://twitter.com/wandelderarbeit/status/1254469364046274564\",       \"date\": \"2020-04-26 17:56:17+00:00\",       \"text\": \"Alex ist Friseur, doch wegen des #Coronavirus ist er in Kurzarbeit. Im Monat fehlen ihm jetzt 500 Euro – und das Trinkgeld. #Abo https://t.co/qJpO7MBIRk\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58032,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}