{"url": "https://www.zeit.de/entdecken/reisen/2020-07/tourismus-venedig-zukunft-wasser-klimaforschung-universitaet", "date": "2020-07-26T10:37:47+02:00", "source": "zeit.de", "label": "real", "header": "Venedig, aber anders", "article": "Erst litt Venedig unter den Touristen, nun leiden die Venezianer, weil sie ausbleiben. Die Stadt müsse sich grundsätzlich ändern, sagen diese Bewohner. Drei Visionen \nEinige Wochen nach dem Ende der Ausgangssperren fühlt\nsich Venedig so lebenswert an wie seit einer Ewigkeit nicht mehr. Das Wasser\nfließt noch immer flaschengrün durch die Kanäle aber die Vaporetti, Venedigs\nWasserbusse, fahren wieder von einem Ufer zum anderen. Die schmalen Gassen der Altstadt sind noch immer recht leer, aber auf den Plätzen stehen wieder Menschen, trinken\nEspresso, scherzen. Venezianer, keine Touristen. Selbst im berühmten Caffè Florian auf dem Markusplatz sind\nnur ein paar Tische besetzt. Könnte es nicht immer so schön sein? \nNein, denn Venedig hängt maßgeblich vom Tourismus ab, der\ninfolge des Hochwassers im November und der darauffolgenden Pandemie eingebrochen war. Davor hatten 30 Millionen Besucher im Jahr 4,5\nMilliarden Euro in die Stadtkasse gespült, 50.000 Arbeitsplätze\nhingen daran. Das war die Normalität vor Corona, wobei man sich\ndarüber streiten kann, ob normal ein gutes Wort ist, um eine Stadt zu\nbeschreiben in der beinahe jede vierte Wohnung eine Ferienwohnung ist.\nInsgesamt sind es rund 40.000.  \nMomentan stehen die meisten leer, überall sieht man verriegelte\nFensterläden. Auch viele Geschäfte sind geschlossen, seit dem Hochwasser schon,\ndie Blechbarrieren stecken noch in den Türrahmen. Der Handelsverband Ascom\nbeziffert den Ausfall im ersten Halbjahr 2020 auf 150 Millionen Euro. Gelitten haben auch die Bars und Restaurants. Und in der Beherbergungsbranche sind 10.000\nMitarbeiter weiter in Kurzarbeit, der Verlust geht in die Milliarden, lässt der\nvenezianische Hotelverband AVA wissen.\nNicht wenige Venezianerinnen erkennen darin die Folgen der rücksichtslosen\nVermarktung ihrer Stadt, die zu einer touristischen Monokultur geführt habe.\nDie Altstadt sei zu einem Disneyland verkommen, weswegen jährlich 1.000\nVenezianer aufs Festland umziehen. Von den nur mehr 52.000 verbliebenen Einwohnern ist die\nHälfte über 65 Jahre alt. \nSchon 2016 hatte die UNESCO den schrankenlosen\nTourismus als existenzgefährdend für das Weltkulturerbe erklärt und der\nStadtverwaltung mit dem Entzug des Titels gedroht. Nun, nach Hochwasser und\nCoronavirus, dürfte klar sein: Die Venezianer müssen sich ernsthafte Gedanken\num die Zukunft ihrer Stadt machen. Hier stellen drei von ihnen ihre Zukunftsvision vor.\nGiampietro Pizzo sitzt vor einem Café auf\ndem Campo Santa Margherita. Normalerweise geht es auf dem Platz nahe der\nUniversität lebhaft zu, die Hochschulen\nsind aber weiter geschlossen und so sieht man vor allem ältere Venezianerinnen\nbeim Einkaufen. Giampietro Pizzo ist Vorsitzender des Netzwerks Microcredito und gehört zur\nBürgerinitiative Venezia Cambia. Er\nwill Venedig verändern, aktiv, und nicht darauf warten, dass es vielleicht irgendwann von\nallein geschieht. Er sagt: \"Unser Bürgermeister Luigi Brugnaro will 50\nMillionen Euro in ein Luxusressort am Lido zu investieren, also wieder in den\nTourismus. Ist das nicht paradox?\" Pizzo würde die von einer Förderbank bereitgestellten Millionen stattdessen ins Arsenale stecken, Venedigs einst berühmte Schiffswerft.\n\"Heute könnte das Arsenale Sitz eines Marineforschungszentrums werden, an dem\nWissenschaftler und Studenten aus aller Welt forschen.\" So würden auch wieder\njunge Leute in die Stadt kommen. An Wohnraum fehle es ja nicht. \n\"Freilich, viel müsste saniert werden, aber für ein\nnachhaltiges Social-Housing-Projekt gäbe es Unterstützung von der\nEuropäischen Investitionsbank\", meint Pizzo. Mehr Einwohner würden auch wieder\nHandwerker und kleine Geschäfte in die Stadt bringen und das wiederum den Konsum\njenseits touristischer Nachfrage ankurbeln. Auch die lokale Landwirtschaft\nsoll wieder eine größere Rolle spielen. \"Die Lagune mit ihren zahlreichen Inseln könnte zu\neinem grünen Vorzeigemodell  werden\", schwärmt Pizzo. Ein\npaar wagemutige Neubauern gibt es auch schon. Michele Savorgnano und Savino\nCimarosto sind beide um die 50 Jahre alt und arbeiteten früher im öffentlichen Dienst. Jetzt widmen sie sich dem Bio-Anbau, Savorgnano auf der Insel Giudecca, Savino Cimarosto auf der Insel\nSant’Erasmo, dem ehemaligen Obst- und Gemüsegarten der Dogen. \nDer berühmte schweizerische Architekt Le Corbusier\nbezeichnete Venedig einst als \"ein vom Menschen geträumtes, erdachtes und\ngeschaffenes Wunder an Schönheit\". Geht es nach Alberto Ferlenga soll dieses Wunder bald verjüngt werden. Ferlenga ist Rektor der IUAV, einer Universität\nfür Architektur, Design, Theater und Stadtplanung. Sie befindet sich im\nehemaligen Kloster der Tolentini, das Ende des 16. Jahrhunderts erbaut wurde. 1985\nkam der stilistisch rigorose Haupteingang des venezianischen Architekten Carlo Scarpa hinzu. Das moderne Portal ist ein Symbol dafür, dass die Stadt, so schön\nsie auch sein mag, nicht unantastbar ist. Eine wichtige Voraussetzung dafür,\neine alternative Zukunft gestalten zu können.  \nDie wichtigste Voraussetzung dafür sieht Ferlenga in den rund 30.000 Studierenden,\ndie hier die Universitäten und Akademien besuchen. Die Altstadt würde er in einen\ngroßen Universitätscampus verwandeln, wobei er an Orte wie Oxford oder\nCambridge denkt. \"Welche andere Stadt bietet solche Möglichkeiten, Studium und Praxis\nzu verbinden und sich gleichzeitig für den Erhalt der Stadt ganz konkret\neinzusetzen?\" Die Studierenden könnten bei der Erfassung der Bausubstanz helfen\nund etwa an Projekten zu ihrer energieeffizienten Sanierung arbeiten. Dafür gäbe\nes wohl auch Gelder aus den EU-Fonds für regionale und städtische Entwicklung. Sich derart für die\nStadt zu engagieren hätte außerdem den  positiven\nEffekt, dass der eine oder andere auch nach dem Studienabschluss hier bleibt,\nsagt Ferlenga. Und gerade jetzt, wo die Touristen ausbleiben könnten sie die\nNot der Ferienwohnungsbesitzer etwas lindern. \"Schon Anfang April haben wir den\nVorschlag gemacht, dass die Besitzer von Ferienapartments diese zu einer für Studierende\nbezahlbaren Miete anbieten.\" Die Gemeinde und die IUAV würden sogar für sie bürgen. \nDer Palazzo Contarini Venier ist ein ehrwürdiges Gebäude\naus dem 15. Jahrhundert mit Blick auf den Canal Grande. Bevor es hinein\ngeht, lädt der Hausherr David Landau den Besucher ein, einen Blick vom Balkon\nzu werfen. Ein paar wenige Gondeln bewegen sich gemächlich den Kanal entlang. David Landau ist ein prominenter Kunsthistoriker und Kunstsammler, 2010 war er Vorsitzender\nder Stiftung Musei Civici di Venezia, zu der auch der Dogenpalast gehört. Landaus\ngroße Leidenschaft gilt der Glaskunst. Er hat Austellungen auf der\nInsel San Giorgio initiiert und die Venice Glass Week ins Leben gerufen, die wegen\ndes Virus auf Anfang September verschoben wurde. Auch Landau hat eine Vision für\nVenedig. Die Stadt könnte zu Europas Kulturzentrum werden. \"Dabei sollten\nbesonders die jungen Talente eine Chance bekommen\", erklärt er. Eine relativ\nkleine Gruppe von Mitarbeitern mit Kontakten zu Akademien und Kulturinstitutionen\nauf der ganzen Welt könnte das stemmen. Auch die Gagen wären bezahlbar, da es\nsich um aufstrebende Künstler handeln würde. \nAls zweiten Punkt nennt er die Klimaforschung. \"In Venedig\nbekommt man den Klimawandel hautnah zu spüren. Die Stadt ist das Symptom an dem\ngerade die ganze Welt erkrankt.\" Landau denkt nicht nur an das\naußergewöhnliche Hochwasser im November. \"Als Venezianer muss man sich im Alltag immer\nwieder die Frage stellen: Kann ich heute  Halbschuhe anziehen oder doch besser Stiefel?\". Die EU sollte ihre Umweltinstitutionen in die Lagunenstadt verlegen und\nVenedig zum europäischen Forschungszentrum für Klimawandel und Erderwärmung machen.\nÜberhaupt sieht er in der Forschung das Zukunftspotential der Stadt. Auch was\ndie Glasmanufaktur in Murano betrifft, die noch immer Venedigs wichtigste\nProduktionsbranche ist. Von einem Zentrum, das sich mit nachhaltiger Produktion\nund der sinnvollen Nutzung der in den Glashütten erzeugte Wärme beschäftigt,\nwürde nicht nur Venedig profitieren.  \nSein letzter Punkt beschäftigt sich mit den bei vielen\nEinheimischen verhassten Kreuzfahrtschiffen. Sie sollten ausnahmslos aus der\nLagune verschwinden, meint Landau. Für die Riesendampfer sollte es einen Hafen\nin der Adria geben von wo aus die Passagiere mit kleinen Schiffen nach Venedig\ngebracht werden. \"Das wäre ja auch viel romantischer, oder?\". Den Industriehafen\nvon Marghera schließlich würde er zum größten Yachthafen im Mittelmeer umbauen.", "twitter-history": "[{       \"id\": 1288427627091505157,       \"url\": \"https://twitter.com/niggegraf/status/1288427627091505157\",       \"date\": \"2020-07-29 10:54:18+00:00\",       \"text\": \"Venedig, aber anders https://t.co/7mjaf9NQQb via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 15583295,              \"url\": \"http://www.blogs.ethz.ch/crowdsourcing\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1262637411877748737/BGRJhubI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15583295/1478853640\",              \"username\": \"niggegraf\",              \"name\": \"Nicole Graf\",              \"description\": \"Head Image Archive @ETHBibliothek Zürich | Librarian, Sociologist, Image Scientist, Wikipedian | Feminist, Theatre & Cinema Lover, ...\",              \"verified\": false,              \"created_date\": \"2008-07-24 15:24:22+00:00\",              \"location\": \"Zürich, Switzerland\",              \"followers\": 491,              \"friends\": 460,              \"tweets\": 3133,              \"liked_tweets\": 6532,              \"lists_member\": 30,              \"media_shared\": 86       }}, {       \"id\": 1287657162861420546,       \"url\": \"https://twitter.com/2020_NATURA/status/1287657162861420546\",       \"date\": \"2020-07-27 07:52:45+00:00\",       \"text\": \"#Venedig #Tourismus: Venezianer erkennen Folgen rücksichtsloser #Vermarktung ihrer Stadt zu touristischer #Monokultur. Die Altstadt, ein Disneyland, verlassen jährl 1000 Venezianer aufs Festland. 52.000  Einwohner sind hälftig über 65 Jahre@allgaeuinfohttps://t.co/zvWzmzdLEp https://t.co/wB3cfV44LX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1258663423795134464,              \"url\": \"https://www.umweltbundesamt.de/rettet-die-bienen-vom-volksbegehren-gesetz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258684158043439104/Hp7psGPb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1258663423795134464/1588928757\",              \"username\": \"2020_NATURA\",              \"name\": \"FFH Natura 2000 🇪🇺 ◽\",              \"description\": \"Naturschutz:Die Praxis des nur Bedürfnisse deckenden Standortsgenügt nicht dem Konzept der Lebensräume,Teil der Interdependenz_Strategie der EU.\",              \"verified\": false,              \"created_date\": \"2020-05-08 07:42:45+00:00\",              \"location\": \"🇪🇺  @beyond_mass_tourism\",              \"followers\": 87,              \"friends\": 742,              \"tweets\": 4618,              \"liked_tweets\": 202,              \"lists_member\": 1,              \"media_shared\": 266       }}, {       \"id\": 1287489707832639494,       \"url\": \"https://twitter.com/Wende_im_Kopf/status/1287489707832639494\",       \"date\": \"2020-07-26 20:47:21+00:00\",       \"text\": \"#Venedig #Tourismus: Venezianer erkennen Folgen rücksichtsloser #Vermarktung ihrer Stadt zu touristischer #Monokultur. Die Altstadt, ein Disneyland, verlassen jährl 1000 Venezianer aufs Festland. 52.000  Einwohner sind hälftig über 65 Jahre@allgaeuinfohttps://t.co/YVsGxvBP5G https://t.co/opQTmB7Cc7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1207994326988525568,              \"url\": \"https://docs2go.koenigswinkel.com/Bundestagspetition%20pet%201-19-12-99999-030093.jpeg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1215897787654688768/Hip3qv30_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1207994326988525568/1576923456\",              \"username\": \"Wende_im_Kopf\",              \"name\": \"Verkehrswende 🇪🇺 ◽\",              \"description\": \"#Sanfte_Mobilität für die gesetzliche Sicherheit u. Leichtigkeitdes Verkehrs von Rad- & Autofahrern vs30 Jahre #STAU u.ohne Radwege B16_B310_St2008 #BVWP\",              \"verified\": false,              \"created_date\": \"2019-12-20 12:01:56+00:00\",              \"location\": \"Füssen Ostallgäu🔸Schwaben \",              \"followers\": 178,              \"friends\": 1139,              \"tweets\": 5348,              \"liked_tweets\": 360,              \"lists_member\": 2,              \"media_shared\": 302       }}, {       \"id\": 1287306129467412480,       \"url\": \"https://twitter.com/zeitonline_ent/status/1287306129467412480\",       \"date\": \"2020-07-26 08:37:52+00:00\",       \"text\": \"Die Altstadt wird zum Universitätscampus, auf den Inseln ringsum wird Biogemüse angebaut. Drei Visionen für #Venedig https://t.co/wQ47c9crAj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5165,              \"friends\": 423,              \"tweets\": 3915,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1287306128209203200,       \"url\": \"https://twitter.com/zeitonline/status/1287306128209203200\",       \"date\": \"2020-07-26 08:37:52+00:00\",       \"text\": \"#Venedig ist so sehr vom Tourismus abhängig wie kaum eine andere Stadt. Die #Zukunft muss anders aussehen, sagen diese drei Venezianer.  https://t.co/mOBrQmeX71\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 29,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7732       }}]"}