{"url": "https://www.zeit.de/2021/02/gefluechtete-christen-asylantrag-iran-konvertierte-bamf", "date": "2021-01-10T13:43:56+01:00", "source": "zeit.de", "label": "real", "header": "Er glaubt. Das Amt glaubt ihm nicht", "article": "Ali Mohammadi aus Teheran schreibt ein christliches Gedicht, kurz darauf muss er aus dem Iran fliehen. In Deutschland zweifeln die Behörden an seinem Bekenntnis, sein Asylantrag wird abgelehnt. Kann man wirklich überprüfen, ob ein Mensch glaubt?\nKurz vor Weihnachten 2017 schrieb der Sicherheitsbeamte und Universitätsdozent Ali Mohammadi ein Gedicht, das sein Leben auf den Kopf stellen sollte. Er schrieb es in Teheran, der Hauptstadt des Iran, wo er mit seiner Frau und seinem Sohn lebte. Der Titel: \"Mit Liebe zur Liebe\".\nAls Opfer ist er zu uns gekommenUm leidend für uns auf der Erde zu seinLästerung und Not ertrug er für unsUm dem Geiste Gottes gehorsam zu sein\nDas Gedicht hat 18 Zeilen, verfasst in Doppelversen. Am Tag vor Heiligabend stellte Mohammadi es auf dem Messenger-Dienst Telegram online. Unter das Gedicht schrieb er:\n\"Es ist der Geburtstag Jesu Christi. Botschafter der Liebe und der Hingabe. Gepriesen sei die Welt.\" Es war das erste Mal, dass sich Mohammadi öffentlich zum Christentum bekannte. Und es war der Beginn vieler Probleme, die auch in Deutschland nicht enden wollen. \nNicht dass Mohammadi die Veröffentlichung bereuen würde, nein, er ist bis heute stolz darauf. Obwohl er deshalb in Haft saß. Obwohl er mit seiner Familie fliehen musste. Das iranische Regime verfolgt christliche Konvertiten, weil sie sich vom Islam abwenden. Aber Mohammadi dachte, dass es in Deutschland besser werde. Vergeblich. Mohammadis Probleme begannen mit dem Gedicht im Iran. Heute aber haben sie vor allem damit zu tun, wie Deutschland das, was im Iran passiert ist, bewertet.\nWir treffen uns in Mohammadis Wohnung irgendwo in Süddeutschland. Das Wohnzimmer ist spartanisch eingerichtet, ein Sofa, ein Tisch, an der Wand ein großes Kreuz aus Holz. Mohammadi, ein hochgewachsener Mann Mitte 30, setzt sich auf einen Stuhl in der Mitte des Raums. \"Ich will mit meinem Taufnamen beginnen\", sagt er. \"Es ist ein biblischer Name. Ich habe mich entschieden, ihn in Deutschland zu benutzen.\" \nMohammadi erzählt gern von seinem Leben. Aber er fürchtet, dass sich Kritik an seinem Asylverfahren negativ auf seine Situation in Deutschland auswirken könnte. So haben es ihm andere Asylsuchende erzählt. Deshalb haben wir seinen Namen geändert. Der Redaktion ist sein richtiger Name bekannt. Mohammadi erzählt mit ruhiger Stimme. Vielleicht beschreibt ein etwas altmodisches Wort sein Wesen am ehesten: Mohammadi ist ein sanftmütiger Mensch.\nMohammadi hat seine Geschichte 2018 auch dem Bundesamt für Migration und Flüchtlinge, dem Bamf, erzählt. Man hat ihm nicht geglaubt. Mohammadi sieht es sogar so: Man hat ihm seinen Glauben abgesprochen. \nMohammadis Asylantrag wurde abgelehnt, er reichte Klage ein und wartet nun mit seiner Familie auf die Verhandlung – seit mehr als zwei Jahren. Täglich schaut er in den Briefkasten und hofft, dass endlich Post vom Gericht kommt. \"Wir versuchen irgendwie hier anzukommen\", sagt er. \"Aber sie legen uns jeden Tag Steine in den Weg.\"\nWir sprechen auf Deutsch, anders als bei Mohammadis Asyl-Interview beim Bamf. Mohammadi besucht seit seiner Ankunft Sprachkurse, übt auf der Straße, mit Freunden, in der Gemeinde, in die er geht. Er spricht fließend. Mohammadi erzählt vom Stress, von der Angst, von der Ungewissheit, die ihn begleiten. \"Sehen Sie\", sagt er und beugt sich nach vorne. Kahle Stellen auf Mohammadis Kopf. \"Mir fallen schon die Haare aus.\"\nWenn Geflüchtete wie Mohammadi in der Asyl-Anhörung erzählen, dass sie aus religiösen Gründen verfolgt werden, dann prallen an den Schreibtischen des Bamf zwei Welten aufeinander. Auf der einen Seite sitzt der Entscheider, der Vertreter des Rechtsstaats. Der Rechtsstaat hat es sich zur hehren Aufgabe gemacht, alle anhand von allgemeingültigen Gesetzen gleich zu behandeln. Die Sprache des Rechtsstaats ist kühl und nüchtern, seine Werkzeuge sind Fakten und Beweise, belegbar, objektiv, für alle überprüfbar.\nUnd da ist der Asylsuchende, der seinen Glauben erklären soll. Nur wie? Man kann Taufurkunden und Fotos vom Pfarrfest vorlegen – aber ist man dann gläubiger als jemand, der im Stillen zu Hause betet? Der Glaube ist etwas Emotionales, etwas Inneres. Er entzieht sich dem Beweisbaren, weil er so individuell ist. Subjektiv, immer anders.\nUnd doch müssen die Entscheider sich ein Urteil bilden, Entscheider wie Torsten Wojtalla. Mit Anzug und Krawatte sitzt er an einem Morgen im November in einem kargen Raum, spricht bedächtig und schaut dabei in eine Kamera. Ein persönliches Gespräch klappt aufgrund der Corona-Einschränkungen nicht, also sprechen wir über einen Video-Call.\nWojtalla, selbst Christ, war jahrelang Entscheider beim Bamf, Schwerpunktland Iran, wo besonders viele Asylsuchende angeben, als Christen verfolgt zu werden. Wie viele, darüber hat das Bundesamt keine Zahlen. Der Iran gehört zu den Ländern, aus denen besonders viele Geflüchtete nach Deutschland kommen. Das Bundesamt lehnt fast 80 Prozent ab. Wojtalla ist heute in der Aus- und Weiterbildung des Bundesamts unter anderem für das Thema Konversion zuständig. Oft geht es dabei um Geflüchtete, die vom Islam zum Christentum finden, aber nicht ausschließlich. Das Wort \"Konversion\" bezeichnet lediglich einen Glaubenswechsel. Welche Religionen das sind, das macht für das Bundesamt keinen Unterschied. \nWie also überprüft man Glauben, Herr Wojtalla? Wojtalla findet schon die Frage falsch. Entscheider wie er überprüften nicht den Glauben, sagt er, das sei Aufgabe der Kirche. Das Bundesamt überprüfe, ob bei einer hypothetischen Rückkehr ins Heimatland Verfolgung drohe. Es geht also beispielsweise um die Frage, ob für Ali Mohammadi Gefahr im Iran droht, wenn er dorthin zurückkehrt.\nDann hält er ein Blatt Papier in die Kamera, wenige Worte sind darauf notiert, links \"Kirche\", rechts \"Staat\", dazwischen ein dicker schwarzer Strich. Wojtalla deutet in den linken Bereich und sagt: \"Die Kirche überprüft, welche Person sie in ihren Kreis aufnimmt, sie lehrt sie, sie unterweist sie und entscheidet dann, ob die Person getauft wird. In dem Augenblick ist die Person Christ geworden.\"\nDann wandert seine Hand über den schwarzen Strich nach rechts: \"In dem Moment, wo die Taufbescheinigung ins Asylverfahren eingebracht wird, wird die Grenze überschritten.\" Dann entscheidet der Staat. Der springende Punkt: Der Entscheider darf zwar die Taufurkunde nicht infrage stellen, aber er darf prüfen, wie identitätsprägend, letztlich also wie wichtig der Glaube für den Asylsuchenden ist. Würde etwa Ali Mohammadi im Iran seinen Glauben so leben, dass ihm Verfolgung droht?\nDas Bundesverfassungsgericht hat diese Auffassung im April 2020 bestätigt. Entscheider dürfen dafür zum Beispiel fragen, warum sich Asylsuchende von der alten Religion abgewendet haben, wie sie vor der Flucht ihren Glauben gelebt haben, wie Familie und Freunde reagiert haben, welche Rolle der Glaube heute für sie spielt. Auch Wissen über die neue Religion darf in die Entscheidung einfließen. In der Theorie hat das Verfassungsgericht damit einen sauberen Trennstrich zwischen Kirche und Staat gezogen, ähnlich wie auf Torsten Wojtallas Papier. In der Praxis ist das oft ein schmaler Grat. Anwälte sprechen von einer Glaubensprüfung durch die Hintertür.\nTorsten Wojtalla sieht das anders, aber auch sein Finger wandert jetzt bedenklich nahe an den Trennstrich auf seinem Schaubild: \"Die Anhörung ist kein Religionsexamen\", sagt er. \"Aber natürlich wird von Konvertiten durchaus erwartet, dass sie ausführlich schildern können, welche Beweggründe sie für die Konversion hatten und welche Bedeutung die neue Religion für sie persönlich hat.\"\nWährend Torsten Wojtalla erklärt, hören im Hintergrund zwei Sprecher des Bundesamts für Migration und Flüchtlinge mit. Konversionsverfahren sind ein heikles Thema für das Bundesamt, seit Jahren gibt es Kritik – von den Kirchen, von Anwälten, von Beraterinnen und NGOs: Die Anhörungen verkämen zu einem Bibelquiz, frisch konvertierte Christen müssten theologische Fachfragen beantworten. Die Entscheider wüssten selbst oft wenig über den Islam und das Christentum. Die Übersetzer, häufig Muslime, übersetzten zentrale Begriffe des Christentums falsch oder übten Druck auf die Geflüchteten aus, nicht schlecht über den Islam zu sprechen.\nImmer wenn ich Wojtalla auf die Vorwürfe anspreche, springen die Pressesprecher ein. Später reichen sie schriftliche Antworten nach. Der Tenor: Das Bundesamt sieht die Probleme in diesem Ausmaß nicht und tut viel für die Qualitätssicherung.\nWojtalla selbst stört sich vor allem am Vorwurf, seine Entscheider würden in den Interviews Glaubensexamen durchführen. Wie viele Bücher hat die Bibel? Wie geht das Gleichnis vom verlorenen Sohn? Wie viele Kinder hatte Martin Luther? \"Solche Fragen stelle ich nicht in meinen Anhörungen, das steht mir nicht zu.\"\nWojtalla spricht präzise und kühl, wie der Rechtsstaat, den er vertritt. Aber es wäre verfehlt, ihn deshalb als empathielosen Bürokraten darzustellen. Wenn er etwa erzählt, wie eine gelungene Anhörung abläuft, dann hebt sich seine Stimme, dann steckt Leidenschaft in seinen Worten. Die Leidenschaft für ein faires Verfahren.\nBei der Anhörung gehe es um etwas ganz anderes, sagt Wojtalla. Was Asylsuchende wie Mohammadi erzählen, muss schlüssig sein, authentisch, glaubhaft. \"Ich sag mal ganz plakativ: Am Ende der Anhörung muss in meinem Kopf ein Film ablaufen, ohne Handlungsbrüche.\" \nDer erste Kontakt mit dem Christentum, der Glaubenswechsel, die Bedeutung der Religion im Alltag, eine eventuelle Verfolgung, all das muss sich der Entscheider vorstellen können. Es ist die einzige Möglichkeit, die bleibt. Beweise, wie sie der Rechtsstaat eigentlich verlangt, gibt es nicht. \nDas gibt dem Entscheider großen Spielraum. Was eine Person für glaubhaft hält, muss für eine andere Person nicht unbedingt glaubhaft sein. Man kann das gut an Ali Mohammadis Geschichte sehen. Die Version, die er mir an jenem Tag im September in seiner Wohnung erzählt, deckt sich mit den Protokollen aus der Anhörung. Sie geht so:\nMohammadi arbeitete als Sicherheitsbeamter an einer großen Teheraner Universität. Beim \"Herasat\", einer Art Sicherheitsdienst des Geheimdienstes, sollte er darauf achten, dass alle auf dem Campus die Regeln des Islam einhielten. Durch seinen Job konnte Mohammadi studieren, später wurde er Dozent für Bildungswissenschaften. Doch es ging Mohammadi nicht gut, er wollte keine Regeln durchsetzen, zu denen er nicht stand. Deshalb vertraute er sich einem langjährigen Freund und Kollegen an. In dieser Geschichte soll er Amir heißen. \nAmir war Christ und Teil einer Gruppe von Studierenden und Mitarbeitern der Universität, die sich heimlich zu Gottesdiensten und Bibelstunden trafen. Amir schlug Mohammadi vor, in der Bibel zu lesen, das Johannesevangelium zum Einstieg. Mohammadi lud sich eine persische Version auf sein Handy. \n\"Das hat mich fasziniert, es war wie ein Magnet\", sagt Mohammadi. Es gefiel ihm vor allem die Art, wie Jesus in den Evangelien Nächstenliebe und Vergebung lebt. Amir, sagt Mohammadi, sei nur der Weg gewesen. \"In der Bibel steht: Denn meine Schafe hören meine Stimme und ich kenne sie.\" \nZu den heimlichen Versammlungen der Christen auf dem Campus traute sich Mohammadi nicht, zu gefährlich als Sicherheitsbeamter. \"Vielleicht hatte ich keinen Mut\", sagt Mohammadi. \"Aber vielleicht wollte ich meinen Glauben auch anders äußern.\"\nDann war Amir plötzlich tot, angeblich ein Selbstmord. Mohammadi ging mit seinen Kollegen in Amirs Büro. Dort saß Amir auf einem Stuhl, regungslos, den Mund leicht geöffnet, auf dem Tisch ein Abschiedsbrief: Ich bin satt, ich will nicht mehr leben. \"Da hat es in meinem Kopf 'Bing' gemacht\", sagt Mohammadi. Amir sei ein zufriedener Mensch gewesen, kommunikativ, aktiv, gesund. \"Ich bin mir 100 Prozent sicher – es war kein Selbstmord.\" Mohammadi glaubt, dass der Geheimdienst Amir umgebracht hat, weil er einer der Anführer der christlichen Gruppierung an der Universität war.\nWas Mohammadi erzählt, scheint plausibel, wenn man es mit Berichten von Nichtregierungsorganisationen und dem Auswärtigen Amt abgleicht. Der Fundamentalismus durchdringt im Iran alle Institutionen. Aus der Scharia kann man für den Abfall vom Islam die Todesstrafe ableiten. Deshalb verfolgt das Regime christliche Konvertiten, duldet aber christliche Gemeinden, solange sie nicht missionieren. \nViele Konvertiten treffen sich im Iran in sogenannten Hauskirchen heimlich und spontan in Hinterzimmern und Privatwohnungen. Das Auswärtige Amt schätzt die Zahl der Konvertiten auf mehrere Hunderttausend. Sie müssen mit willkürlichen Verhaftungen, Schikanen, Razzien und Konfiszierungen rechnen. Das Ziel: die Gemeinden im Untergrund infiltrieren und abschrecken. Vereinzelt berichten iranische Konvertiten auch von Tötungen. \nAmirs Tod motivierte Mohammadi schließlich zu seinem Gedicht. \"Gott hat mir geschenkt, dass ich Lieder schreiben kann, ein bisschen, vielleicht nicht so gut. Ich dachte, vielleicht bin ich in der Verantwortung, als Freund von Amir, als gläubiger Christ.\" \nMohammadi holt sein Smartphone aus der Tasche, wischt über den Bildschirm und drückt auf Play. Man hört Regen prasseln, es donnert, eine Geige spielt ein mystische Melodie, dann dringt Mohammadis Stimme durch den Raum, etwas blechern, aber das liegt am Handylautsprecher. Er rezitiert das Gedicht auf Persisch, im Iran heißt diese Kunstform \"Deklame\".\nMohammadi hat das Deklame Weihnachten 2017 auf dem Messenger Telegram veröffentlicht, man kann es dort bis heute abrufen. Er postet in seinem Telegram-Kanal regelmäßig Gedichte und Alltagsweisheiten, aber wenige seiner Posts haben so viele Menschen erreicht wie dieses Gedicht. Bis heute haben es fast 10.000 Menschen gesehen. Es ist ein Bekenntnis und ein Aufruf, sich dem Christentum anzuschließen. Damit wurde Mohammadi selbst zum Ziel des Geheimdienstes. \nZwei Tage später wurde Mohammadi verhaftet und verhört. Die Mitarbeiter des Geheimdienstes wollten, dass er die Namen der anderen Gruppenmitglieder um Amir verrät. \"Sie haben gesagt: Sonst wirst du das gleiche Schicksal haben wie Amir.\" Eine Todesdrohung.\nMohammadi bat um Bedenkzeit, nach 48 Stunden ließen sie ihn gehen. Mohammadi verlor seinen Job als Dozent. Dann verschwand plötzlich sein Sohn beim Spielen im Park. Nach einer Stunde fand er ihn, er saß neben einem fremden Mann auf einer Bank. An die Worte des Mannes erinnert sich Mohammadi so: \"Dein Sohn ist dieses Mal zurückgekehrt, Freund von Amir. Nächstes Mal wird es anders sein.\"\nNoch am selben Tag verließ Mohammadi Teheran mit seiner Familie. Ein Freund vermittelte ihnen einen Schlepper in die Türkei, in Griechenland mussten sie sich trennen, nacheinander erreichten sie Deutschland, zuerst die Frau, dann der Sohn, dann Ali Mohammadi.\nNach ein paar Tagen in einer Asylunterkunft in Süddeutschland lernte Mohammadi den Pfarrer einer US-amerikanischen Baptistengemeinde kennen, der dort missionierte. Er sei beeindruckt von Mohammadis Gedichten gewesen. Nach zwei Wochen fragte er die Familie, ob sie sich taufen lassen wollte. \"Natürlich haben wir zugesagt\", sagt Mohammadi. \nSpäter engagierten sie sich in einer evangelischen Gemeinde – auch als sie weit außerhalb in einem Industriegebiet wohnten. \"Das war eine komplizierte Reise\", sagt Mohammadi. \"Allein zum Bahnhof waren es 45 Minuten zu Fuß.\" Sie gingen trotzdem jeden Sonntag hin. Die Zeit in Deutschland ist für die Mohammadis auch ein Stück Befreiung.\nMohammadi wurde zweimal angehört, die Interviews dauerten jeweils mehrere Stunden. Dann der Bescheid des Bamf: abgelehnt. Er ist fast 30 Seiten lang und zerpflückt Mohammadis Aussagen Stück für Stück. \nEs sei ein Widerspruch, dass er als Christ weiter beim Geheimdienst Herasat arbeitete. Er habe das damals verfasste Gedicht nicht fehlerfrei vortragen können. Es sei nicht nachvollziehbar, weshalb er im Iran nicht den Kontakt zu anderen Christen suchte. Mohammadis Schilderungen klängen nicht nach einer \"tatsächlich erlebten Bekehrung\". Seine Wortwahl sei \"farblos, kurz, glatt und lediglich zielgerichtet\".\nNur: Mohammadis Geschichte ist weder in den Anhörungsprotokollen noch an jenem Nachmittag im September farblos, kurz oder glatt. Sie ist anschaulich und detailreich. Er assoziiert und springt in der Chronologie, er erzählt eben eine Geschichte, wie man sie aus der Erinnerung erzählt – und wie sie Entscheider wie Wojtalla hören wollen. Und doch scheint im Kopf des Entscheiders im Jahr 2018 kein Film abgelaufen zu sein. Zumindest keiner ohne Handlungsbrüche.\nMohammadi erinnert sich an die Entscheider in den Interviews als freundlich und interessiert. Aber er wunderte sich, dass sie seine liebste Bibelstelle hören wollten und die Bedeutung von Pfingsten. Mohammadi sagt auch, dass sein Übersetzer ihn kurz vor einem der Interviews bat, das Gespräch zu verschieben, weil er sehr müde sei. Mohammadi lehnte ab. Er glaubt, dass der Übersetzer nicht alles akkurat übersetzt habe, was Mohammadi in der fünfstündigen Anhörung gesagt hat. Überprüfen lässt sich das nicht.\nVielleicht ist aber auch das Problem, dass letztlich eine dritte Person über Mohammadi entschieden hat und nicht die beiden Anhörer. Der Entscheider kannte Mohammadi nur aus den Protokollen in der Akte. Kann da ein Film im Kopf entstehen? Das Bundesamt versucht diese Trennung mittlerweile zu vermeiden.\nUnd dann ist da noch der Satz, der Mohammadi so wütend macht, weil er klingt, als spräche man ihm den Glauben ab. Es erscheine nicht glaubhaft, dass Mohammadi \"aus innerer Überzeugung zum christlichen Glauben übergetreten ist\". \nIch kann Mohammadis Fall nicht direkt mit dem Entscheider Wojtalla besprechen, weil Mohammadi nicht erkannt werden will. Aber einen Satz anonym zitieren, das geht.\n\"Wenn dieser Satz die rechtliche Würdigung im Bescheid einleitet, dann empfinde ich ihn persönlich als problematisch\", sagt Wojtalla. \nEr würde ihn so nicht schreiben, sondern mit einer anderen Formulierung beginnen: Es ist nicht davon auszugehen, dass dem Antragsteller aufgrund seiner Konversion zum christlichen Glauben bei Rückkehr in sein Herkunftsland Verfolgung droht.\nZwei Seiten desselben Tischs. Mohammadi auf der einen, Wojtalla auf der anderen. Beide sind sich nie begegnet, und doch haben sie unterschiedliche Perspektiven auf dasselbe Verfahren. Für Entscheider wie Wojtalla geht es bei den Anhörungen darum, die richtige Entscheidung zu treffen. Für Asylsuchende wie Mohammadi geht es um alles.\nWenn in den Köpfen der Entscheider am Ende ein Film ablaufen muss, dann sind die Geflüchteten in den Stunden der Anhörung ein bisschen wie Schauspieler, die ihre eigene Geschichte inszenieren. Damit man ihnen schlussendlich glaubt, kommt es auch auf die Performance an. Die größte Tragödie des Schauspielers ist der Verriss. Die des Asylsuchenden die Abschiebung.\nAm Ende sagt Wojtalla, dass es wichtig sei, die Entscheider fortlaufend weiterzubilden und dafür zu sensibilisieren, keine unangemessenen Fragen zu stellen. Er plant gerade eine Fortbildung zum Thema Konversion. Mohammadi schaut weiter jeden Tag in den Briefkasten. Seine Anwältin sagt, er habe gute Chancen, dass sein christlicher Glaube letztlich überzeugen wird. \nEin paar Wochen nach unserem Gespräch schickt Mohammadi ein Video aus dem Gottesdienst seiner Gemeinde. Gemeinsam mit einem Freund steht er vor den Gläubigen, das Klavier setzt ein, Mohammadi faltet die Hände, schließt die Augen, dann durchdringt seine tiefe Stimme den Raum. Sie singen ein Lied auf Farsi, Mohammadi hat es geschrieben. \nIm Sommer kontaktierte ein Pfarrer imRuhestand und C&W-Leser die Redaktion, um auf das Schicksal verfolgter Christen aus dem Iran in Deutschland hinzuweisen. Der Pfarrervermittelte unserem Autor den Kontakt zu Ali Mohammadi, der auf derAnonymisierung seines Namens bestand, um das Asylverfahren nicht zugefährden. Auch der Name desverstorbenen Freundes in Teheran wurde imText geändert.\nDer Autor sprach mit Mohammadi undBamf-Entscheider Torsten Wojtalla, aber auch mit Mohammadis Anwältin,anderen Juristen, mit Pro Asyl, dem Büro des Bevollmächtigten des Ratsder EKD bei der Bundesregierung und mit einem iranischen Pfarrer inDeutschland.\nUm Mohammadis Angaben zu prüfen und gleichzeitigseine Identität zu schützen, schilderte er in diesenGesprächenanonymisiert Auszüge der Geschichte des Iraners. Alle hielten dieSchilderungen für plausibel. Unser Autor hatte Einblick in MohammadisAnhörungsprotokolle und den Bescheid des Bundesamts. Zusätzlich half einiranischer Dokumentarfilmer bei Übersetzungen und derHintergrundrecherche. MohammadisGedicht ist bis heute über den Messenger-Dienst Telegram abrufbar.", "twitter-history": "[{       \"id\": 1350111317517082626,       \"url\": \"https://twitter.com/georgloewisch/status/1350111317517082626\",       \"date\": \"2021-01-15 16:03:16+00:00\",       \"text\": \"Glauben glauben: Darum kämpfen Menschen, die wegen ihrer Religion um ihr Leben fürchten und dann in Deutschland das Amt überzeugen müssen. Für @DIEZEIT @christundwelt schildert @jo_seuf die Geschichte eines Geflüchteten. #Longread https://t.co/OUeySPbnyv\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2587295660,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257764526402961408/t9Jx0TuT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2587295660/1614541890\",              \"username\": \"georgloewisch\",              \"name\": \"Georg Löwisch\",              \"description\": \"Chefredakteur von @christundwelt in @DIEZEIT. Foto: Anja Weber.\",              \"verified\": false,              \"created_date\": \"2014-06-25 10:43:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 7006,              \"friends\": 765,              \"tweets\": 6988,              \"liked_tweets\": 6177,              \"lists_member\": 117,              \"media_shared\": 620       }}, {       \"id\": 1349018905294077954,       \"url\": \"https://twitter.com/hermesbaby___/status/1349018905294077954\",       \"date\": \"2021-01-12 15:42:25+00:00\",       \"text\": \"Zwei Seiten eines Tischs. Auf der einen Seite soll jemand seinen Glauben erklären. Auf der anderen Seite muss ihm das jemand glauben. Es geht um alles.@jo_seuf erzählt die Geschichte eines Asylsuchenden und eines Entscheiders @DIEZEIT  @christundwelt https://t.co/njChkftLJw\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1194744003142586378,              \"url\": \"http://www.hermes-baby.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1194744737401577472/x2_Thr2U_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1194744003142586378/1574003136\",              \"username\": \"hermesbaby___\",              \"name\": \"Hermes Baby\",              \"description\": \"Wir feiern den Erzähljournalismus. Gemeinsam. @lisbethschroder @gabrielproedl @ruth_fulterer @rup_alex @schreibstark @jo_seuf @nelonelon @benediktherber\",              \"verified\": false,              \"created_date\": \"2019-11-13 22:29:35+00:00\",              \"location\": \"\",              \"followers\": 742,              \"friends\": 109,              \"tweets\": 911,              \"liked_tweets\": 2644,              \"lists_member\": 3,              \"media_shared\": 143       }}, {       \"id\": 1349012474394275840,       \"url\": \"https://twitter.com/jo_seuf/status/1349012474394275840\",       \"date\": \"2021-01-12 15:16:51+00:00\",       \"text\": \"Ich habe vor einiger Zeit einen beeindruckenden Menschen kennengelernt. Nennen wir ihn Ali Mohammadi. Er glaubt an einen christlichen Gott und floh aus dem Iran. Das Amt glaubt ihm nicht. Jetzt hängt er fest. In der aktuellen @DIEZEIT @christundwelt https://t.co/WOtlWQQGj5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 851741588506202112,              \"url\": \"https://hermes-baby.de/jonas-seufert/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1270474623466049536/xmmywC-q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/851741588506202112/1574700972\",              \"username\": \"jo_seuf\",              \"name\": \"Jonas Seufert\",              \"description\": \"Journalist | Reportage & Recherche | Teil von @hermesbaby___ | Threema: V4Z9DPJ5 | Im Zweifel für den Zweifel.\",              \"verified\": false,              \"created_date\": \"2017-04-11 10:19:54+00:00\",              \"location\": \"\",              \"followers\": 966,              \"friends\": 884,              \"tweets\": 1567,              \"liked_tweets\": 3792,              \"lists_member\": 10,              \"media_shared\": 117       }}, {       \"id\": 1348731633499828225,       \"url\": \"https://twitter.com/Oberndorf_PX/status/1348731633499828225\",       \"date\": \"2021-01-11 20:40:54+00:00\",       \"text\": \"Er glaubt. Das Amt glaubt ihm nicht https://t.co/FueqXYIlmS via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 214976828,              \"url\": \"http://www.informatieblad.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/665220284488818688/5mr3xvWb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/214976828/1523379304\",              \"username\": \"Oberndorf_PX\",              \"name\": \"Toni v Liebenfels\",              \"description\": \"#katholiek #Traditionalist #Conservatief #broederschap_sint_pius_X #CDA #Pangermanisme #Nationaalkatholicisme #creationisme #AntiAbortus #Piusisme\",              \"verified\": false,              \"created_date\": \"2010-11-12 18:04:28+00:00\",              \"location\": \"salzburg\",              \"followers\": 581,              \"friends\": 2048,              \"tweets\": 89940,              \"liked_tweets\": 35434,              \"lists_member\": 0,              \"media_shared\": 3407       }}, {       \"id\": 1348730642771673093,       \"url\": \"https://twitter.com/DIEZEIT/status/1348730642771673093\",       \"date\": \"2021-01-11 20:36:58+00:00\",       \"text\": \"Ali Mohammadi aus Teheran schreibt ein christliches Gedicht, kurz darauf muss er aus dem Iran fliehen. In Deutschland zweifeln die Behörden an seinem Bekenntnis. #red https://t.co/0HDyX2jT2M\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416390,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1348324420016885762,       \"url\": \"https://twitter.com/CorinnaHahn12/status/1348324420016885762\",       \"date\": \"2021-01-10 17:42:47+00:00\",       \"text\": \"Er glaubt. Das Amt glaubt ihm nicht https://t.co/dPc8oViZok via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1345517066766471170,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345519421171916801/rSMuPonm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1345517066766471170/1609947999\",              \"username\": \"CorinnaHahn12\",              \"name\": \"Corinna Hahn\",              \"description\": \"Christian. Educator. History lover. Writing a historical novel about Anne Boleyn and Thomas Wyatt.\",              \"verified\": false,              \"created_date\": \"2021-01-02 23:47:46+00:00\",              \"location\": \"Germany\",              \"followers\": 28,              \"friends\": 58,              \"tweets\": 408,              \"liked_tweets\": 1224,              \"lists_member\": 0,              \"media_shared\": 30       }}, {       \"id\": 1348276665357578241,       \"url\": \"https://twitter.com/einbuergerung/status/1348276665357578241\",       \"date\": \"2021-01-10 14:33:01+00:00\",       \"text\": \"Geflüchtete Christen: Er glaubt. Das Amt glaubt ihm nichthttps://t.co/2LSYz5tpyv\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.deutsch-werden.de rel=nofollow>Einbürgerungstest</a>\",       \"poster\": {              \"id\": 243828235,              \"url\": \"https://Deutsch-Werden.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/583244834019926017/BOf5GMgX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/243828235/1528248699\",              \"username\": \"einbuergerung\",              \"name\": \"Deutsch-Werden.de\",              \"description\": \"Integrationsportal mit online #Einbürgerungstest. Migranten, Flüchtlinge, #Einbürgerung, Forums, Blogs, Bildergalerien, News, Sprachkurs-Quiz ...\",              \"verified\": false,              \"created_date\": \"2011-01-27 22:19:59+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 1164,              \"friends\": 653,              \"tweets\": 82042,              \"liked_tweets\": 29989,              \"lists_member\": 56,              \"media_shared\": 101       }}, {       \"id\": 1348271604850171906,       \"url\": \"https://twitter.com/schmbm/status/1348271604850171906\",       \"date\": \"2021-01-10 14:12:54+00:00\",       \"text\": \"Ali Mohammadi konvertiert zum Christentum – und muss aus dem Iran fliehen. In Deutschland soll er den Behörden beweisen, dass er gläubig ist. Doch wie soll das gehen? @jo_seuf hat sich den Fall angeschaut für @DIEZEIT @christundwelt (Abo) https://t.co/zMIGXxxE0u @zeitonline\",       \"replies\": 0,       \"retweets\": 9,       \"likes\": 25,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 420551611,              \"url\": \"http://www.merle-schmalenbach.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008008729483235329/mst7lsRC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/420551611/1475361544\",              \"username\": \"schmbm\",              \"name\": \"Merle Schmalenbach\",              \"description\": \"Stellv. Chefredakteurin von @christundwelt in der @DIEZEIT | Berlin\",              \"verified\": false,              \"created_date\": \"2011-11-24 19:45:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1121,              \"friends\": 597,              \"tweets\": 1504,              \"liked_tweets\": 2348,              \"lists_member\": 28,              \"media_shared\": 78       }}, {       \"id\": 1348262908044705794,       \"url\": \"https://twitter.com/NastaranNawras/status/1348262908044705794\",       \"date\": \"2021-01-10 13:38:21+00:00\",       \"text\": \"Ali Mohammadi aus Teheran schreibt ein christliches Gedicht, kurz darauf muss er aus dem Iran fliehen. In Deutschland zweifeln die Behörden an seinem Bekenntnis, sein Asylantrag wird abgelehnt. Kann man wirklich überprüfen, ob ein Mensch glaubt?👇https://t.co/PElmQLBkAv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 881957318077927426,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1247978939001126913/W5A9L8rx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/881957318077927426/1615835532\",              \"username\": \"NastaranNawras\",              \"name\": \"Nastaran Nawras\",              \"description\": \"Journalist\",              \"verified\": false,              \"created_date\": \"2017-07-03 19:26:25+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 229,              \"friends\": 215,              \"tweets\": 1292,              \"liked_tweets\": 1056,              \"lists_member\": 5,              \"media_shared\": 76       }}, {       \"id\": 1348249243585302531,       \"url\": \"https://twitter.com/zeitonline_pol/status/1348249243585302531\",       \"date\": \"2021-01-10 12:44:03+00:00\",       \"text\": \"Die Religion als Grund für die Flucht nach Deutschland: Der Christ Ali Mohammadi ist aus dem Iran geflohen, weil er wegen seines Glaubens bedroht wurde. Doch die Asylbehörden glauben ihm hierzulande nicht. Kann man Religiosität überprüfen? #Religion #Abo https://t.co/wb78xd5qpR\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1348249242146627584,       \"url\": \"https://twitter.com/zeitonline/status/1348249242146627584\",       \"date\": \"2021-01-10 12:44:03+00:00\",       \"text\": \"Kann eine Behörde überprüfen, ob ein Mensch ein gläubiger Christ ist? Ali Mohammadi ist aus dem Iran wegen seines Glaubens geflohen. Doch in Deutschland zweifeln die Behörden an seinem Bekenntnis. #Religion #Glauben #Asylpolitik #Abo https://t.co/EhKyAWvPMt\",       \"replies\": 8,       \"retweets\": 11,       \"likes\": 22,       \"quotes\": 2,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}]"}