{"url": "https://www.zeit.de/hamburg/2020-05/elbvertiefung-08-05-2020", "date": "2020-05-08T10:00:04+02:00", "source": "zeit.de", "label": "real", "header": "\"Ich schätze, dass 20 bis 30 Prozent der Betriebe sterben\"", "article": "Warum sich die Hamburger Gastronomie von der Politik im Stich gelassen fühlt. Außerdem: Knapp 200 Menschen in Hamburg sind an Covid-19 gestorben, 4000 sind genesen\nfür einen Moment sah wieder\nalles aus wie immer. Gestern Abend versammelte sich ein gutes Dutzend\nKneipenwirte sowie Bar- und Clubbetreiber, stellvertretend für über\n200 Kolleginnen und Kollegen, auf dem Beatles-Platz auf St. Pauli –\nfür eine kurze, aber durchaus spektakuläre Zeremonie. Auf dem Platz\nlag eine zerbrochene Disco-Kugel, an der die Versammlung einen Kranz\nmit Trauerflor niederlegte; im Gedenken an die Bars, Clubs und\nKneipen, die seit zwei Monaten geschlossen sind. Vorher schalteten\ndie Anlieger der Großen Freiheit ihre Leuchtreklame ein und ließen,\nnur für ein paar Augenblicke, Musik auf die Straße schallen. Zum\nersten Mal seit zwei Monaten. Und auch wenn man findet, dass die\nGroße Freiheit nun wirklich nicht die schönste Straße Hamburgs ist\nund sich der Kiez zuletzt auch nicht gerade zu seinem Vorteil\nentwickelt hat: Das war ein Gänsehaut-Moment. \n\nDie Botschaft, die die\nKiez-Gastronomen damit setzen wollten, war ausdrücklich an das\nRathaus adressiert. Sie lautete: Gebt uns klare Ansagen! Viele\nGastronomen stünden bereits jetzt vor den Scherben ihrer Existenz,\nzwar stünden jetzt Lockerungen in Aussicht, gesprochen werde aber\nnur über Restaurants und Hotels, über alle anderen: kein Wort. \n\nDieses Schicksal teilen die\nKiez-Gastronomen im Übrigen mit einem Großteil der Kulturszene. Die\nMuseen sind wieder geöffnet, wer in Hamburg aber davon lebt, vor\nPublikum aufzutreten, der hat derzeit keinerlei Anhaltspunkte, wie\nviel Zeit bis zum nächsten Auftritt noch ins Land gehen wird. Und\nwer sich in der Szene ein wenig umhört, der merkt schnell: Sehr\nviele Künstlerinnen und Künstler wüssten einfach gern, wie lange\nsie noch die Luft anhalten müssen. Weil sie das ungewisse Hin und\nHer – vielleicht noch ein Monat, vielleicht noch ein halbes Jahr,\nvielleicht noch länger – erst richtig mürbe macht. \n\nDie Kiez-Gastronomen haben, um\nauf diese unmögliche Lage aufmerksam zu machen, gestern Abend kurz\ndie Musik aufgedreht. Vielleicht braucht es aus der Kulturszene ja\nauch ein lautes, öffentlich wirksames Signal in Richtung Rathaus, um\nzu zeigen: Wir sind auch noch da, sprecht bitte mit uns. Damit nicht\nerst hörbar wird, was fehlt, wenn es schon zu spät ist. \n\nIch wünsche Ihnen ein schönes\nWochenende!\n\nIhr\nFlorian Zinnecker\n\nWollen\nSie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS\nHEUTE WICHTIG IST\nRund\n700 Menschen in Hamburg sind nach Einschätzung der\nGesundheitsbehörde derzeit akut mit dem Coronavirus\ninfiziert, rund 4000 positiv getestete Hamburgerinnen und Hamburger\nkönnen als geheilt gelten. Die Gesamtzahl der registrierten\nCorona-Fälle liegt derzeit bei 4907, am Donnerstag kamen 26 neue\nhinzu. Nach Behördenangaben werden aktuell 127 Covid-19-Patienten im\nKrankenhaus behandelt, 48 liegen auf der Intensivstation. Die Zahl\nder Menschen, die an den Folgen der Infektion gestorben sind, liegt\nlaut Robert Koch-Institut bei 194, das Institut für Rechtsmedizin am\nUKE zählt 183 Tote. \n\nDas Land Schleswig-Holstein will am 18.\nMai in die Tourismus-Saison starten.\nDas Einreiseverbot für Gäste soll dann fallen, Hotels,\nFerienwohnungen und Gaststätten dürfen wieder öffnen, Inseln und\nHalligen dürfen wieder betreten werden. \"Es gibt jetzt mehr\nFreiheit und damit auch für alle Beteiligten mehr Verantwortung\",\nsagte Tourismusminister Bernd Buchholz (FDP). Gaststätten müssen um\n22 Uhr schließen, pro Raum sind 50 Gäste erlaubt. In den Hotels\nbleiben Schwimmbäder und Saunabereiche geschlossen. \n\nDie Anhänger von Fridays\nfor Future gehen am Freitag in Hamburg wieder für mehr\nKlimaschutz auf die Straße – im kleinen Rahmen. Während der\nKoalitionsverhandlungen von SPD und Grünen würden 25\nKlimaaktivisten auf dem Rathausmarkt \"ein kreatives Zeichen für ein\nnachhaltiges Konjunkturprogramm und eine Nachbesserung des Hamburger\nKlimaplans setzen\", teilte Fridays-for-Future-Sprecherin Annika Rittmann am Donnerstag mit. Die Aktion sei mit der\nVersammlungsbehörde abgesprochen und finde unter starken\nhygienischen Sicherheitsvorkehrungen statt.\nDie\naktuelle Lage in Hamburg\nDie\nneuesten Nachrichten über den Stand der Corona-Infektionen in\nHamburg, über die Maßnahmen zur Eindämmung und die Folgen, die das\nVirus für das Leben in unserer Stadt hat, finden Sie in unserem\nlaufend aktualisierten Überblick auf\nzeit.de/hamburg.\nIn\naller Kürze \nDie Stadt Hamburg hat Gewerbemietern in\nstädtischen Immobilien rund 10,5 Millionen Euro an fälligen\nMietzahlungen gestundet; Wirtschaftssenator Michael Westhagemann\n(parteilos) rief private Vermieter dazu auf, dem Beispiel der Stadt\nzu folgen und ebenfalls das Gespräch mit ihren Mietern zu suchen \n• Fünf Jahre vor der geplanten Fertigstellung des Elbtowers in der\nHamburger HafenCity wird derzeit eine Musterfassade des künftig\nhöchsten Gebäudes der Stadt aufgebaut. Der 11 Meter hohe und 13,5\nMeter breite Fassadenprototyp soll nächste Woche fertiggestellt\nsein. Der Baubeginn für das 245-Meter-Hochhaus ist für 2021 geplant • Mit einem Autokorso um die Binnenalster wollen die Fahrschulen in\nHamburg am Freitagnachmittag auf ihre schwierige Situation in der\nCorona-Krise aufmerksam machen und Druck auf den Senat ausüben. Bis\nzum 31. Mai dürfen Fahrschulen laut Verordnung weder theoretischen\nnoch praktischen Unterricht anbieten. \n\nTHEMA\nDES TAGES\n\"Ich schätze,\ndass 20 bis 30 Prozent der Betriebe sterben\"\nDer Hamburger\nGastronom Peer Petersen kochte einst im Hotel Vier Jahreszeiten,\nheute führt er sieben Restaurants und Cafés in Hamburg. Das Jahr\n2020 hatte für ihn mit guten Umsätzen begonnen, dann kam Corona –\nund die Aussicht auf einen Verlust in Millionenhöhe. Die erzwungene\nSchließung aller Gastronomiebetriebe sei für die Branche eine\nKatastrophe, sagt Petersen: Selbst wenn der Betrieb noch im Mai\nwieder anläuft, rechnet er mit einer Pleitewelle, deren Auswirkungen\nnicht zuletzt das Personal hart treffen wird. Von der Politik fühle\ner sich im Stich gelassen, sagt er. Marc Widmann traf Petersen im\nleeren Gastraum des Restaurants Neumann’s in der Langen Reihe.\nDIE\nZEIT:\nHerr Petersen, Sie haben sieben Restaurants und Cafés in Hamburg.\nWie viel Verlust machen Sie aktuell?\nPeer\nPetersen: Das\nJahr hat super angefangen, im Januar und Februar lagen wir 15 Prozent\nüber Vorjahr. Wir hatten 60.000 Gäste im Monat. Im März, als immer\nweniger Kunden kamen und wir am 19. schließen mussten, haben wir\n310.000 Euro Verlust gemacht. Im April waren es 200.000 Euro.\n\nZEIT:\nSie\nmachen also weniger Verlust, wenn Sie ganz schließen?\nPetersen:\nDefinitiv. Schnell aufzumachen ist nicht unbedingt das wichtigste\nZiel. Wir müssen auch vernünftig arbeiten können, sonst rechnet\nsich das für uns überhaupt nicht. Im Café Balducci im\nAlstertal-Einkaufszentrum kommen wir zum Beispiel nur auf einen\nPro-Kopf-Umsatz von 13 Euro. Da muss jeder Platz drei- bis viermal am\nTag besetzt sein, damit wir den nötigen Umsatz generieren können.\nAuch hier im Neumann’s ist das so, hier trinkt man gesellig ein\nGlas Wein, deshalb haben wir die Tische relativ eng gesetzt.\nZEIT:\nJetzt soll jedes Bundesland selbst über Lockerungen entscheiden. Der\nHamburger Senat wird voraussichtlich erst nächste Woche seine Pläne\nverkünden. Aber klar ist: Wenn Sie wieder öffnen dürfen, dann nur\nmit strengen Auflagen und Abstandsregeln.\nPetersen:\nSchauen Sie sich hier mal um, hier stehen die Tische relativ eng, da\nkönnte ich dann nur jeden zweiten bedienen.\n\nZEIT:\nSie könnten jeden zweiten Tisch rausnehmen.\nPetersen:\nWir würden auf jeden zweiten Tisch ein Reserviert-Schild stellen und\ndiese Tische nicht eindecken. Sonst sieht es ja aus wie in einer\nMöbelausstellung. Ich würde also nur 50 Prozent des Umsatzes\nmachen. Aber die Kosten sinken nicht entsprechend. \n\nZEIT:\nKönnen\nSie das erklären?\nPetersen:\nIch\nbrauche trotzdem eine gewisse Anzahl an Mitarbeitern, auch weil\nLaufwege größer werden. Vermutlich muss ich noch eine Person\nabstellen, die kontrolliert, dass die Hygieneregeln eingehalten\nwerden. Und unsere Nebenkosten werden wir kaum senken können.\n\nZEIT:\nWarum?\nPetersen:\nEs ist bei den Vermietern sehr schwer durchsetzbar, die Miete zu\nsenken. Auch bei den Versicherungen und den Energieversorgern. Bei\nden Energiekosten sparen wir vielleicht zehn Prozent, die Lampen\nmüssen ja weiterbrennen.\n\nZEIT:\nWarum\nkonnten Sie ihre Mieten nicht senken?\nPetersen:\nNicht alle Vermieter haben Verständnis für die gegenwärtige\nSituation. Das ist hart. Wir zahlen vorerst unter Vorbehalt. \n\nZEIT:\nWas\nbedeutet das alles für Ihre Bilanz?\nPetersen:\nEigentlich hatten wir für dieses Jahr mehr als eine Million Euro\nGewinn erhofft. Jetzt werden wir voraussichtlich mehr als eine\nMillion Verlust machen. Ohne weitere Hilfe vom Bund gehen wir davon\naus, dass wir fünf bis sieben Jahre benötigen werden, um das wieder\naufzufangen. \n\nDie\nkomplette Fassung des Gesprächs mit Peer Petersen können Sie hier\nauf ZEIT ONLINE lesen.\nDarin erklärt der Gastronom, wie es seinen 240 Mitarbeiterinnen und\nMitarbeitern zurzeit geht, warum er befürchtet, dass demnächst\nLebensmittel in beträchtlichen Mengen vernichtet werden müssen, und\nwarum er sich von der Politik nicht ernst genommen fühlt. \nDER\nSATZ\n\"Dann\nwird erklärt, dass die, die umgebracht werden sollen, in\nentsprechend vorbereitete Baracken gebracht werden, die genauso\nausgerüstet werden wie für die Vernichtung von Ungeziefer.\"\nMan\nmuss diesen Satz mehrmals lesen, um zu verstehen, worum es geht, so\ngut ist die Grausamkeit versteckt. Es handelt sich um den Auszug aus\neiner Zeugenaussage: Emil Sehn, ehemals Angestellter der Hamburger\nFirma Tesch & Stabenow, bestätigte damit vor einem\nMilitärgericht im Herbst 1945 die Verstrickung des Unternehmens in\neines der größten Verbrechen in der Geschichte der Menschheit: Die\nFirma lieferte das Gas, mit dem in Auschwitz und anderen\nKonzentrationslagern Hunderttausende Menschen ermordet wurden. Und\nnicht nur das: Der ehemalige Angestellte bestätigte auch, dass die\nbeiden Geschäftsführer der Firma sehr wohl wussten, wozu ihre\nLieferungen von Zyklon B verwendet wurden – denn sie lieferten das\nGas nicht nur, sie gaben auch Schulungen, wie damit Menschen zu töten\nseien. Später erklärten die beiden, sie hätten von nichts gewusst.\nDie\nGeschichte der Firma Tesch & Stabenow hat unser Reporter Hauke\nFriederichs rekonstruiert und im aktuellen Hamburg-Teil der ZEIT\naufgeschrieben – Sie können seinen Text hier noch einmal\nnachlesen.\nHAMBURG\nHÄLT ZUSAMMEN\n\"Wir\nhelfen Helfern\"\nViele\nLeserinnen und Leser haben sich an uns gewandt, um in Zeiten von\nCorona von neuen Projekten zu berichten. Wir stellen sie vor; heute\nerzählt Wiebke Marschner, wie sie mit ihren KollegInnen Menschen aus\n\"systemrelevanten Berufen\" unterstützt.\nWorum\ngeht es? \nViele\nHelferinnen und Helfer sind in diesen Tagen körperlich oder seelisch\nsehr belastet, etwa Pfleger, Ärztinnen, Verkäufer, Bestatterinnen\noder Lkw-Fahrer. Sie leiden zum Teil an Überforderung, Anspannung,\nabsoluter Erschöpfung bis hin zum Burn-out. Für sie auf Balkonen zu\nklatschen ist das eine, dass sie seelisch durchhalten, das andere.\nWir unterstützen diese Menschen kostenlos und professionell mit\npsychologischen und mentalen Online-Coachings.\nWer\nsteckt hinter der Idee? \nGemeinsam\nmit meiner Kollegin Jeanine Sinai habe ich die Initiative Anfang\nApril gegründet. Bis jetzt beteiligen sich ehrenamtlich 150\nPsychologen, Psychotherapeutinnen und zertifizierte Coaches. Sie\nkommen aus Deutschland, der Schweiz und Frankreich.\nWie\nkönnen Hamburgerinnen und Hamburger teilnehmen oder helfen?\nBetroffene\nmelden sich unbürokratisch über ein Online-Formular an, wir setzen\nuns direkt mit ihnen in Verbindung. Sie wollen das Projekt mit Ihrer\nExpertise unterstützen? Wir freuen uns über jede helfende Hand,\netwa von Grafikern und Juristinnen, Ernährungsberatern und\nTherapeutinnen.\n\"Wir\nhelfen Helfern\"\n, Kontakt unter info@wir-helfen-helfern-online.de\n                                                     Protokolliert\nvon Anna Heidelberg-Stein\nMEINE\nSTADT\nHAMBURGER\nSCHNACK\nVor\neinem Fischladen in Eppendorf verstaut eine Frau ihren Dreijährigen\nund ihren Fischeinkauf auf dem Fahrrad. Zu sich selbst: \"So,\njetzt noch den Mundschutz in den Korb, und dann kann’s losgehen.\nNee, nicht neben den Fisch, das ist keine gute Idee!\"\nSie steckt ihn in die Jackentasche. Vom Kindersitz tönt etwas\nverzögert: \"Aber\ndann schmeckt der Mundschutz lecker!\"\n                                                                                          Gehört\nvon Sybille Ekrut\nDIE\nHEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\nSpielplätze und\nMuseen wieder geöffnet – Zeitweiser Unterricht für alle Schüler ab 25. Mai, mehr als 180\nMenschen gestorben: die Lage in Hamburg im Überblick\n\"Ich schätze, dass 20 bis 30 Prozent\nder Betriebe sterben\" (Z+) – Der Hamburger Gastronom Peer Petersen rechnet für dieses Jahr\nmit einem Millionenverlust. Seine Branche ist verzweifelt und fühlt\nsich von der Politik im Stich gelassen. \n\nGeschäfte mit\ndem Tod (Z+) – Vor 80 Jahren begann die Hamburger Firma Tesch &\nStabenow, das Giftgas Zyklon B nach Auschwitz zu liefern. Hinterher\nwollten die Chefs von nichts gewusst haben.", "twitter-history": "[{       \"id\": 1258693541372530690,       \"url\": \"https://twitter.com/FWWinterberg/status/1258693541372530690\",       \"date\": \"2020-05-08 09:41:40+00:00\",       \"text\": \"Ich schätze, dass 20 bis 30 Prozent der Betriebe sterben https://t.co/svtX94dTJW via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17047,              \"friends\": 17083,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}]"}