{
     "url": "https://www.zeit.de/sport/2020-10/fussballfans-kultur-frauen-soziologie-polen-fankurven-geschlechterverhaeltnisse-maennerkult",
     "date": "2020-11-17T09:02:58+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Die Fankultur wird sich durch Frauen verändern\"",
     "article": "Polnische Soziologen wollten herausfinden, ob Frauen den Männerkult in Stadien herausfordern. Ihre Antwort ist klar. Doch die Forscherinnen und Forscher haben Hoffnung.\nHonorata Jakubowska, Dominik Antonowicz und Radosław Kossakowski arbeiten als Professoren der Soziologie an den Universitäten in Posen, Toruń und Danzig. Ihre Studie \"Female Fans, Gender Relations and Football Fandom – Challenging the brotherhood Culture\" wurde im September veröffentlicht.  \nZEIT ONLINE: Herr Kossakowski, zur Rückkehr der Fans in die polnischen Stadien im Juni missachteten viele Fans von Legia Warschau jede Abstandsregel. Hätte es anders ausgesehen, wenn mehr Frauen dabei gewesen wären? \nRadosław Kossakowski: Nein, das glaube ich nicht. Es sind zwar Männer, die die Regeln in der Fankurve aufstellen und durchsetzen. Aber Frauen waren bei dem von Ihnen angesprochenen Spiel auch dabei. Die relevante Regel der Ultrakultur ist es, sich nicht an Regeln zu halten. Das gilt für jedes Geschlecht.\nZEIT ONLINE: Die weiblichen Fans integrieren sich also in die Welt der Männer? \nKossakowski: Es gibt keine anderen Optionen. Zumindest nicht in den Ultragruppen. Noch ist es nicht möglich, dass Frauen die bestehenden Regeln ändern. Fankurven sind keine Orte der Emanzipation.  \nZEIT ONLINE: Dabei wollten Sie in ihrer Studie herausfinden, ob Frauen diese Kultur herausfordern.\nKossakowski: Der Titel ist etwas zugespitzt, aber die Frage ist relevant. Die kurze Antwort lautet: Nein. Die längere: Es ist zu früh für eine Antwort, weil Fankultur einem sozialen, langfristigen Prozess unterliegt. Veränderungen geschehen nur sehr langsam. Mein persönlicher Eindruck ist, dass sich diese Kultur durch Frauen verändern wird. Allein schon, weil der Anteil weiblicher Fans stetig zunimmt. Es ist schwer einzuschätzen, wann und wie das passiert. Vielleicht in drei, vielleicht in fünf Jahren werden wir auch Frauen als Anführerinnen von Fangruppen sehen. \nZEIT ONLINE: Welchen Einfluss haben Frauen bereits?  \nKossakowski: Sie werden akzeptiert, auch im Herzen der Gruppe. Sie dürfen genauso pöbeln, Choreographien gestalten und singen, das ist auch erwünscht. Einen gestaltenden Einfluss auf die Kurve sehen wir aber noch nicht. \nZEIT ONLINE: Warum?\nKossakowski: Unsere Demokratierfahrung in Polen ist im Vergleich zu Westeuropa bisher noch gering. Das wirkt sich auch auf die politische Verwirklichung der Emanzipation aus. Heute ist dieser Prozess voll im Gang, es gibt Premierministerinnen, CEOs und Frauen, die Universitäten leiten. Im Fußball geht das alles langsamer. Wir haben dank der Europameisterschaft 2012 moderne Stadien. Aber was man im Gegensatz zu Stadien nicht bauen kann, ist modernes Verhalten. Die Regeln der Kurve sind älter als der politische Systemwandel und sie wurden immer von Männern gemacht. Der Hooliganismus ist aus den Stadien verschwunden, aber in Polen lebt sein Geist in den Stadien und Gruppen stärker als woanders in Europa weiter. Das bleibt nicht ohne Folge: Frauen haben es schwerer, in diese Welt einzutreten. \nZEIT ONLINE: Auswärtsfahrten gelten, wegen der besonderen Strapazen und der Gefahr, im fremden Territorium unterwegs zu sein, als besonders männlich. In manchen Gruppen dürfen Frauen daher nicht mitfahren. Wie gehen sie damit um? \nKossakowski: In den meisten Fällen dürfen Frauen mitfahren, oft wollen sie aber auch nicht. Es sind praktische Probleme, die Frauen in unserer Studie als Hürde angaben. Der Gang zur Toilette etwa, der für Männer offensichtlich unbeschwerter ist. Manche Auswärtsfahrten dauern 24 Stunden, mit viel Alkohol und Gegröle. Viele Frauen sagten, es sei einfach unbequem, diese Strapazen auf sich zu nehmen. Die Frauen, denen es verboten wird, mitzufahren, akzeptieren das. Die bilden keine feministische Bewegung. Die polnische Fankultur ist, politisch gesehen, konservativ bis rechtsgerichtet, das betrifft auch ihr Rollenbild. Wenn Frauen sich entscheiden, Teil dieser Gemeinschaft zu werden, akzeptieren und mögen sie diese Einstellung offenbar.\nZEIT ONLINE: Frauen, die sich als progressiv oder feministisch sehen, können demnach nicht Teil dieser Fankultur werden?\nKossakowski: Meine Kollegen und ich sind optimistischer. Wir betrachten Fankultur aus verschiedenen Perspektiven, vor allem aber schauen wir sie uns langfristig an. Und da sehen wir Veränderungen. Fankultur ist eine der letzten Bastionen des traditionellen Rollenbildes, wie das Militär oder die Kirche. Die Männer sehen, dass sich die Welt um sie herum verändert und kämpfen deshalb darum, die alte Zeit zu bewahren. Es ist ein Rückzugsgefecht. Sich nicht politisch korrekt verhalten zu können, verletzende Sprache zu verwenden, Katharsis zu spüren. Das geht nicht mehr am Arbeitsplatz und nicht im Kino. Im Stadion schon. Das geben selbst die Leute aus dem VIP-Bereich als Grund an, ins Stadion zu gehen. Deshalb ist die Fankultur auch ein spannendes Untersuchungsfeld für Geschlechterfragen: Es ist eine Art Labor, das es so nirgends gibt. \nZEIT ONLINE: Sie schreiben auch, die unter Fußballfans übliche Verbrüderung sei ein Zeichen der Krise der Männlichkeit. \nKossakowski: Viele Teile des gesellschaftlichen Lebens wurden oder werden feminisiert. Unter Fans wird hingegen die hegemoniale Maskulinität noch vorgelebt. Es wird oft behauptet, dieses Verhalten entspringe auch einer Art Midlife-Crisis bei Männern. Das kann ich nicht ganz bestätigen. Was wir in Polen beobachtet haben: Es sind auch junge Männer, Studenten, die sich dem Konservativismus zugehörig fühlen. Frauen der gleichen Altersgruppe sind offener, liberaler. Eine Erklärung wäre, dass der soziale und gesellschaftliche Wandel derzeit so schnell passiert, dass junge Männer sich ins Konservative flüchten, ins Schwarz-Weiße, hin zu den einfachen Antworten. Das Verhalten dieser jungen, gebildeten Gruppe wird noch spannend und entscheidend sein für die Zukunft des Landes. \nZEIT ONLINE: In Fankurven stehen Maurer neben Anwälten. Ist die Frage nach dem Geschlecht ausschließender als die nach dem sozialen Status? \nKossakowski: Ja, auf jeden Fall. Männer können oberkörperfrei im Block ausrasten und am Montag normal ins Büro gehen. Frauen nicht. Hinzu kommen die frauenverachtenden Gesänge. Das hält die ganze Situation männlich. \nZEIT ONLINE: Akzeptieren Frauen sexistische Sprache? \nKossakowski: Manche sagen: Ich singe an der Stelle nicht mit, weil es für mich als Frau keinen Sinn macht. Sie fügen aber auch hinzu, sie verstünden es als Teil der Kultur. \nZEIT ONLINE: Müssen Frauen sich also an die von Männern gemachten Regeln halten, um überhaupt dabei zu sein? \nKossakowski: Mehr noch: Make-Up oder feminine Kleidung gilt als nicht-konform mit fanatischer Unterstützung. Erstaunlich war, dass das in manchen Fankurven von Frauen gegenüber anderen Frauen durchgesetzt wird. Wir hatten eigentlich erwartet, dass sich Frauen dabei unterstützen, Teil dieser Kultur zu werden. Stattdessen helfen sie mit, die traditionelle Ordnung aufrecht zu erhalten. \nZEIT ONLINE: Müssen Frauen sich im Stadion zwischen Fan- und Frausein entscheiden? \nKossakowski: Im Grunde genommen haben Frauen in Fankurven derzeit zwei Möglichkeiten: Sie können der \"mate\" werden, der sich benimmt wie die anderen Männer. Die zweite Option ist die der Frau oder Partnerin eines Fans. Das macht sie aber nicht gleichberechtigt. Es gibt da keinen Mittelweg. Eine Frau kann sich nicht benehmen wie sie will und wann sie will. \nZEIT ONLINE: Dennoch ist Teil ihres Fazits: Fanatismus kennt kein Geschlecht. \nKossakowski: Als wir Frauen und Männer für unsere Studie interviewten, war es auffällig, dass beide Geschlechter sehr ähnlich über ihre Leidenschaft sprachen: \"Der Club ist mein Leben\", oder Fußball ist mein Lebensstil. Die Identifikation war die gleiche. Das ist eines unserer zentralen Erkenntnisse. Man kann zu Hause genauso fanatisch wie jemand im Stadion sein, das ist nicht den Ultras vorbehalten. Uns sagten auch Männer, dass sie viele Frauen kennen, die sehr fanatisch sind. Der einzige Unterschied liegt darin, wie es ausgelebt wird. \nZEIT ONLINE: Welchen Einfluss hat das politische Klima? \nKossakowski: Es gibt weltweit viele konservative Regierungen. Was in Polen faszinierend ist: Konservativ zu sein bezieht sich nicht so sehr auf die Wirtschaftspolitik, dafür aber umso stärker auf moralische Vorstellungen. Derzeit haben wir eine konservative, rechte Regierung, die das traditionelle Familienbild pusht. Deren Politiker sprechen nicht die vulgäre Sprache der Fans, aber sie sprechen vom gleichen Rollenbild. Das kommt weiten Teilen der Fanszenen entgegen, sie haben die Regierung nicht als Gegner. Unter dem liberalen Premierminister Donald Tusk war das anders.\nZEIT ONLINE: Wie geht das aus? Wird es eine Revolution der fußballaffinen Frauen geben? \nKossakowski: Zunächst weiß keiner, wie es nach Corona weitergeht, welche Gruppen noch da sein werden. Alteingesessene Fans sagten uns: Schon jetzt erleben wir eine Krise. Die nächste Generation hat Netflix, Instagram, Facebook, Tik Tok. Wie attraktiv ist da noch die Fan-Brüderschaft mit all dem Kult? Kleine Teile dieser Generation werden das noch immer gut finden, die harte Sprache, die kleineren und größeren Gewaltausbrüche. Im Grunde genommen bleiben zwei Möglichkeiten: Sich langsam auch für mehr Frauen zu öffnen und lebendiger zu werden, auch wenn es keine feministische, sanktpaulihafte Revolution durch die Frauen geben wird. Oder, zweitens, die Männergruppen werden immer bedeutungsloser. ",
     "twitter-history": "[{       \"id\": 1332298745732591619,       \"url\": \"https://twitter.com/BohnLidia/status/1332298745732591619\",       \"date\": \"2020-11-27 12:22:28+00:00\",       \"text\": \"„Männer können oberkörperfrei im Block ausrasten und am Montag normal ins Büro gehen. Frauen nicht.“ Ein soziologischer Blick auf Geschlechterfragen der #Fankultur. https://t.co/PshDl2IQhe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1330151733138493447,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330485540555198476/Cb-prgmk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1330151733138493447/1606048740\",              \"username\": \"BohnLidia\",              \"name\": \"Lidia Bohn\",              \"description\": \"Sportsoziologie | Diversität im Sport | Randsportarten\",              \"verified\": false,              \"created_date\": \"2020-11-21 14:11:17+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 138,              \"friends\": 404,              \"tweets\": 73,              \"liked_tweets\": 266,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1330858162325508097,       \"url\": \"https://twitter.com/hools_of_love/status/1330858162325508097\",       \"date\": \"2020-11-23 12:58:06+00:00\",       \"text\": \"Spannende Studie zum Geschlechterverhältnis in polnischen Fankurven. Klingt ähnlich wie in DE, nur ohne linke Kurven, wo es anders läuft und feministische Bündnisse in der Ultrakultur. Was meint ihr?Autor Radoslaw Kossakowski im Gespräch mit @zeitonlinehttps://t.co/VFkwk0dCyw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1023142291446423552,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367986786966900736/VtvXZNdJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1023142291446423552/1579132534\",              \"username\": \"hools_of_love\",              \"name\": \"𝒜𝓃𝒶𝓅ℴ𝓁 𝓋𝒶𝓃 𝒜𝓇𝓁𝒶\",              \"description\": \"𝔉𝔲𝔰𝔰𝔟𝔞𝔩𝔩 𝔉𝔦𝔠𝔨𝔢𝔫 𝔉𝔢𝔪𝔦𝔫𝔦𝔰𝔪𝔲𝔰\",              \"verified\": false,              \"created_date\": \"2018-07-28 09:45:06+00:00\",              \"location\": \"\",              \"followers\": 230,              \"friends\": 109,              \"tweets\": 168,              \"liked_tweets\": 1816,              \"lists_member\": 0,              \"media_shared\": 19       }}, {       \"id\": 1329722941257486336,       \"url\": \"https://twitter.com/RonnyBlaschke/status/1329722941257486336\",       \"date\": \"2020-11-20 09:47:08+00:00\",       \"text\": \"Vielleicht in drei, vielleicht in fünf Jahren werden wir auch Frauen als Anführerinnen von Fangruppen sehen. Ein Gespräch über Geschlechterrollen im Fußball. Zu diesem Thema veranstaltet übrigens @IVFLeipzig aktuell Workshops. https://t.co/dAup4RfRDLhttps://t.co/NQGWAs5OtG\",       \"replies\": 0,       \"retweets\": 7,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1218116894391197697,              \"url\": \"http://www.ronnyblaschke.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1218117205562478592/qPXz0arv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1218116894391197697/1579257178\",              \"username\": \"RonnyBlaschke\",              \"name\": \"Ronny Blaschke\",              \"description\": \"Journalist  |  Sport, Politik, Menschenrechte  |  u.a. für @DLF @NZZ @werkstattverlag  |  Aktuelles Buch: Machtspieler\",              \"verified\": false,              \"created_date\": \"2020-01-17 10:24:47+00:00\",              \"location\": \"Berlin\",              \"followers\": 1930,              \"friends\": 747,              \"tweets\": 671,              \"liked_tweets\": 418,              \"lists_member\": 16,              \"media_shared\": 34       }}, {       \"id\": 1329070717330092033,       \"url\": \"https://twitter.com/_jonsi_/status/1329070717330092033\",       \"date\": \"2020-11-18 14:35:26+00:00\",       \"text\": \"https://t.co/NqXY7Ni9kN\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1057925950556594176,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1306697043109388291/Z4BVX-e-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1057925950556594176/1541066354\",              \"username\": \"_jonsi_\",              \"name\": \"Jonas ⚽\",              \"description\": \"Sportjournalism (B.A.) | student: journalism & Media Economics (M.A.) 📝  | audio description for blind football 🎧 German Paralympic Media Award 2020\",              \"verified\": false,              \"created_date\": \"2018-11-01 09:22:56+00:00\",              \"location\": \"Norddeutschland\",              \"followers\": 129,              \"friends\": 273,              \"tweets\": 3461,              \"liked_tweets\": 1986,              \"lists_member\": 1,              \"media_shared\": 206       }}, {       \"id\": 1329045882969468929,       \"url\": \"https://twitter.com/mrnightswimming/status/1329045882969468929\",       \"date\": \"2020-11-18 12:56:45+00:00\",       \"text\": \"tribünde kadın kimliği üzerine polonyada araştırmalar yapan sosyolog prof. honorata jakubowska ile @Faiaann schelerin söyleşisi... türkiyeyle benzerlikler içerdiğinden bir an ali sami yen günlerime gittim! :) 💛❤️ sonuç: fanatizm cinsiyet tanımıyor! https://t.co/qCSptCiTkD\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 608398062,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1152005164989145088/QFCFlRSD_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/608398062/1569627676\",              \"username\": \"mrnightswimming\",              \"name\": \"mr. nightswimming\",              \"description\": \"laf yetiştirici, hard rock bar ve bira köpüğü...\",              \"verified\": false,              \"created_date\": \"2012-06-14 17:15:29+00:00\",              \"location\": \"istanbul\",              \"followers\": 165,              \"friends\": 566,              \"tweets\": 4373,              \"liked_tweets\": 6296,              \"lists_member\": 1,              \"media_shared\": 529       }}, {       \"id\": 1328725250650107906,       \"url\": \"https://twitter.com/DLF_Sport/status/1328725250650107906\",       \"date\": \"2020-11-17 15:42:40+00:00\",       \"text\": \"Vielleicht in drei, vielleicht in fünf Jahren werden wir auch Frauen als Anführerinnen von Fangruppen sehen. Polnische Soziologen haben in einer Studie untersucht, ob Frauen den Männerkult in Stadien herausfordern. https://t.co/iUJJGBy54w @zeitonlinesport\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 248388098,              \"url\": \"http://www.deutschlandfunk.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/856933085983780865/d5l-QtI3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/248388098/1493739526\",              \"username\": \"DLF_Sport\",              \"name\": \"Deutschlandfunk Sport\",              \"description\": \"Kritisch, sportpolitisch, hintergründig. Hier twittert die DLF-Sportredaktion. Uns gibt’s im Radio live, als Podcast und in der @dlf Audiothek.\",              \"verified\": false,              \"created_date\": \"2011-02-06 22:13:34+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 9275,              \"friends\": 648,              \"tweets\": 31864,              \"liked_tweets\": 2349,              \"lists_member\": 206,              \"media_shared\": 4858       }}, {       \"id\": 1328720296183017474,       \"url\": \"https://twitter.com/zeitonline/status/1328720296183017474\",       \"date\": \"2020-11-17 15:22:59+00:00\",       \"text\": \"Fordern Frauen die Männerkultur in den Fankurven heraus? Das wollten polnische Soziologen wissen. Ihre Antwort ist eindeutig. Noch. https://t.co/uK5f5J1V21\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1328665257510842368,       \"url\": \"https://twitter.com/R_Kossakowski/status/1328665257510842368\",       \"date\": \"2020-11-17 11:44:17+00:00\",       \"text\": \"Interview for Zeit Online about female fans:  https://t.co/u6bqJ6Dvlo@HigherEduExpert @FB_Collective\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1073877511891812357,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1180957633039208448/sODQfyh-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1073877511891812357/1570397302\",              \"username\": \"R_Kossakowski\",              \"name\": \"Radosław Kossakowski\",              \"description\": \"Sociologist, Director of Institute of Sociology at University of Gdańsk, Poland, research on sport, football and fandom, qualitative methods, masculinities.\",              \"verified\": false,              \"created_date\": \"2018-12-15 09:48:45+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 424,              \"tweets\": 294,              \"liked_tweets\": 769,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1328642942790213633,       \"url\": \"https://twitter.com/eva_bohle/status/1328642942790213633\",       \"date\": \"2020-11-17 10:15:37+00:00\",       \"text\": \"„Im Grunde genommen haben Frauen in Fankurven derzeit zwei Möglichkeiten: Sie können der mate werden, der sich benimmt wie die anderen Männer. Die zweite Option ist die der Frau oder Partnerin eines Fans. Das macht sie aber nicht gleichberechtigt [...]“ https://t.co/DZdTdtKktq\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2709843035,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365019552577441797/HMpSFrsa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2709843035/1578948074\",              \"username\": \"eva_bohle\",              \"name\": \"Eva-Lotta Bohle\",              \"description\": \"Nur der DSC 💙 // she/her // Feministin // 🎺 // Medienmanagement Hannover// Co-host of the @2BundesligaPod // NoNazis // NoAfD\",              \"verified\": false,              \"created_date\": \"2014-07-14 08:31:51+00:00\",              \"location\": \"Bielefeld\",              \"followers\": 2345,              \"friends\": 599,              \"tweets\": 6482,              \"liked_tweets\": 36156,              \"lists_member\": 16,              \"media_shared\": 1227       }}, {       \"id\": 1328626910864216067,       \"url\": \"https://twitter.com/Faiaann/status/1328626910864216067\",       \"date\": \"2020-11-17 09:11:54+00:00\",       \"text\": \"Female Fans - Challenging the brotherhood culture, heißt die Studie von @R_Kossakowski. Ich wollte wissen, was bei dieser Untersuchung über Frauen in Fankurven raus gekommen ist: https://t.co/5UZ6cmY7yV\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 21,       \"quotes\": 4,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 964009554,              \"url\": \"http://www.zeit.de/autoren/S/Fabian_Scheler/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1185109701886955520/XjI8bC-F_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/964009554/1554537041\",              \"username\": \"Faiaann\",              \"name\": \"Fabian Scheler\",              \"description\": \"Journalist @zeitonlinesport und Podcasts @zeitonline #WasJetzt // contact: fabian.scheler@zeit.de\",              \"verified\": false,              \"created_date\": \"2012-11-22 10:29:16+00:00\",              \"location\": \"Berlin\",              \"followers\": 2406,              \"friends\": 1243,              \"tweets\": 13067,              \"liked_tweets\": 33701,              \"lists_member\": 75,              \"media_shared\": 1091       }}, {       \"id\": 1328609584035078146,       \"url\": \"https://twitter.com/zeitonlinesport/status/1328609584035078146\",       \"date\": \"2020-11-17 08:03:03+00:00\",       \"text\": \"Auch wenn es keine feministische, sanktpaulihafte Revolution durch die Frauen geben wird: Drei Soziologinnen und Soziologen aus Polen wollten herausfinden, ob und wie Frauen Fankurven verändern. @R_Kossakowski im Gespräch mit @Faiaann  https://t.co/ReYzY4DMFa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 18761315,              \"url\": \"http://www.zeit.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/517370110/Twitt-Icon_normal_bigger_normal.gif\",              \"profile_banner\": null,              \"username\": \"zeitonlinesport\",              \"name\": \"zeitonlinesport\",              \"description\": \"Sportredaktion ZEIT ONLINE: Christian Spiller (cs, @stammplatz), Oliver Fritsch (of, @olifritsch), Fabian Scheler (fs, @faiaann)\",              \"verified\": true,              \"created_date\": \"2009-01-08 11:51:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 190942,              \"friends\": 154,              \"tweets\": 28694,              \"liked_tweets\": 670,              \"lists_member\": 648,              \"media_shared\": 551       }}]"
}