{
     "url": "https://www.zeit.de/politik/ausland/2021-02/myanmar-militaerjunta-demonstrationen-protestbewegung-strassenkaempfe",
     "date": "2021-02-25T16:42:18+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Straßenkämpfe zwischen Anhängern und Gegnern der Militärjunta",
     "article": "Erstmals seit dem Militärputsch sind Demokratieaktivisten und Anhänger des Militärs aneinandergeraten. Buhende Anwohner sollen mit Steinschleudern beschossen worden sein.\nErstmals seit dem Militärputsch in Myanmar ist es zu Zusammenstößen zwischen Unterstützern und Gegnern der Militärjunta gekommen. Nachdem Anhänger des Militärs bei einem Marsch durch die größte Stadt des Landes Rangun von Anwohnern ausgebuht wurden, griffen sie sie mit Messern und Steinschleudern an. \nRund 1.000 Unterstützer der Junta waren mit Transparenten mit der Aufschrift \"Wir stehen zu den Verteidigungsdiensten\" durch Rangun gezogen. Die Behörden gewährten ihnen Zugang zur bekannten Sule-Pagode – diese war Tage zuvor abgesperrt worden, um Ansammlungen von Anhängern der Protestbewegung zu verhindern. In der Nähe des Bahnhofsgeländes kam es dann zu Straßenschlachten. Militäranhänger gingen auf die buhenden Anwohner los, Augenzeugen zufolge sollen sie mit Steinschleudern aus Autos heraus geschossen haben.\nDie Polizei nahm einige der Militäranhänger in Gewahrsam, während sich eine Gruppe von Frauen und Kindern vor Demonstranten der Protestbewegung stellte, um diese vor einer möglichen Festnahme zu schützen. Videoaufnahmen zeigten eine Gruppe offenkundiger Anhänger des Militärs, aus der heraus ein Mann einen anderen Mann mit einem Messer angriff. Mindestens eine weitere Person wurde niedergestochen.\nDemonstrationen von Anhängern des \"Staatsregierungsrats\", wie der offizielle Name der Militärregierung lautet, hat es seit dem Putsch schon mehrfach gegeben, allerdings war dies das erste Mal, dass es zu offener Gewalt zwischen Militäranhängern und Gegendemonstranten kam. Kritiker werfen dem Militär vor, Menschen für Gewalttaten zu bezahlen, der Vorwurf lässt sich jedoch kaum überprüfen.\nIn der Nähe der Universität protestierten inzwischen erneut Studenten friedlich gegen die Militärjunta. Sicherheitskräfte hinderten jedoch Hunderte Studentinnen daran, ihren Campus zu verlassen und sich den Demonstrationen gegen den Putsch anzuschließen. In anderen Teilen der Stadt zog medizinisches Personal durch die Straßen, das sich in großer Zahl der \"Bewegung des zivilen Ungehorsams\" angeschlossen hat. Auch in weiteren Städten fanden Demonstrationen teil. \nAm 1. Februar hatte das Militär die Macht in Myanmar übernommen und Regierungschefin Aung San Suu Kyi und zahlreiche Abgeordnete verhaftet oder unter Hausarrest gestellt. Seitdem protestieren Hunderttausende gegen die Armee, sie fürchten eine Rückkehr zur Zeit der Militärjunta, die das Land bis 2011 fast 50 Jahre lang regiert hatte. Zwischenzeitlich ließ die Militärregierung das Internet abstellen und verhängte in Teilen des Landes das Kriegsrecht. \nSuu Kyi befindet sich nach wie vor unter Hausarrest, ihr Anwalt teilte zuletzt mit, sie immer noch nicht treffen zu dürfen. Auch bei der nächsten Gerichtsanhörung der entmachteten Regierungschefin dürfe er sie nicht vertreten. Das Militär wirft Suu Kyi den Besitz illegal importierter Funkgeräte und Verstöße gegen Corona-Auflagen vor. Den Staatstreich hatte die Armee mit angeblichem Wahlbetrug bei der Parlamentswahl im November begründet, als die vom Militär gestützte Partei nur wenige Stimmen und Suu Kyis Nationale Liga für Demokratie (NLD) eine absolute Mehrheit erhalten hatte.\nZuletzt gingen die Sicherheitskräfte vielerorts mit massiver Gewalt gegen die Demonstranten vor, mindestens fünf Menschen wurden im Zuge der Proteste getötet und Hunderte festgenommen. Neu gegründete Nachbarschaftswachen berichten von nächtlichen Entführungen durch das Militär. \nInternational erntet das Vorgehen der Armee zunehmend Kritik und Sanktionen. Zuletzt sperrte Facebook alle Konten mit Verbindungen zur Armee. Das gelte für das Militär und von den Streitkräften kontrollierte Organisationen, teilte das US-Unternehmen mit. Dazu gehören etwa auch Seiten des Staatssenders MRTV.\nAuch internationale Organisationen stellen sich gegen die Militärregierung Myanmars. So bestätigte die Weltbank, dass sie alle Kredite an das Land rückwirkend zum 1. Februar, dem Tag des Staatsstreichs, einstellen werde. Der Weltbank zufolge habe Myanmar im vergangenen Jahr 900 Millionen US-Dollar für Projekte im Zusammenhang mit dem Klimawandel, Katastrophenhilfe und dem Aufbau der Infrastruktur geliehen.\nAm Mittwoch hatten 140 Nichtregierungsorganisationen aus 31 Ländern den UN-Sicherheitsrat dazu aufgerufen, ein Waffenembargo gegen Myanmar zu verhängen, \"um die Junta von weiteren Übergriffen abzuhalten\", wie es in einem offenen Brief der Organisationen heißt. \"Regierungen, die Waffentransfers nach Myanmar erlauben\" sollten diese sofort einstellen. Großbritannien und die USA haben bereits Sanktionen gegen führende Personen des Militärs verhängt, auch die EU bereitet eine Sanktionsliste vor.",
     "twitter-history": "[{       \"id\": 1368235397243928580,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1368235397243928580\",       \"date\": \"2021-03-06 16:21:53+00:00\",       \"text\": \"Myanmar: Straßenkämpfe zwischen Anhängern und Gegnern der Militärjunta https://t.co/ATOklprjaJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1365193887552327682,       \"url\": \"https://twitter.com/P0llyticks/status/1365193887552327682\",       \"date\": \"2021-02-26 06:56:01+00:00\",       \"text\": \"Straßenkämpfe zwischen Anhängern und Gegnern der Militärjunta https://t.co/h1txMhkG6p via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1305956814064844803,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305957924632776705/M3HLpnqB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1305956814064844803/1600199816\",              \"username\": \"P0llyticks\",              \"name\": \"Jess ex machina\",              \"description\": \"Renitente Muse. Hassliebe alle(s) und jede(n/s). ❤️ Quasi. sie/ihr\",              \"verified\": false,              \"created_date\": \"2020-09-15 19:52:47+00:00\",              \"location\": \"\",              \"followers\": 120,              \"friends\": 137,              \"tweets\": 6717,              \"liked_tweets\": 8440,              \"lists_member\": 1,              \"media_shared\": 592       }}, {       \"id\": 1364963959347032065,       \"url\": \"https://twitter.com/zeitonline_pol/status/1364963959347032065\",       \"date\": \"2021-02-25 15:42:22+00:00\",       \"text\": \"In #Myanmar ist es erstmals zu offenen Auseinandersetzungen zwischen Anhängern und Gegner der #Militärjunta gekommen. Seit drei Wochen protestieren Hunderttausende gegen den #Militärputsch. https://t.co/aGFJAmEiVe\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}]"
}