{"url": "https://www.zeit.de/wirtschaft/unternehmen/2020-03/unternehmen-coronavirus-produktionsumstellung-atemschutzmasken-desinfektionsmittel", "date": "2020-04-02T06:34:24+02:00", "source": "zeit.de", "label": "real", "header": "Dann eben anders", "article": "Eine Destillerie macht Desinfektionsmittel, eine Schneiderei näht Schutzmasken, ein Restaurant kocht für Kliniken: Viele Firmen denken in der Not um. Kann das gut gehen?\nDer Weg aus der Krise führt vorbei an einem Sicherheitsdatenblatt, gemäß Verordnung 1907/2006/EG, Artikel 31. Denn selbst wenn Desinfektionsmittel gerade schwer gefragt ist, darf nicht jeder einfach Chemikalien zusammenkippen und sie dann verkaufen. Das hatte sich der Schnapsbrenner Konrad Horn einfacher vorgestellt, zumal er als promovierter Apotheker etwas von der Materie versteht. Doch bevor er und sein Kollege Tim Müller von Spirituosen auf Desinfektionsmittel umstellen konnten, mussten sie erst einmal Fragen zur \"spezifischen Zielorgan-Toxizität bei einmaliger und mehrmaliger Exposition\" beantworten.\nEigentlich stellen Horn und Müller in der Deutschen Spirituosen \nManufaktur im Berliner Randbezirk Marzahn Schnaps her. Geister und \nBrände vor allem, auf keinen Fall soll das jemand durcheinanderbringen. \nDie Manufaktur ist in einer alten Lagerhalle untergekommen: Hohe Decken,\n viele Fenster, im Regal stehen Flaschen mit Etiketten wie \n\"Schlangengurke\" und \"Mallorquinische Blutorange\". Manchmal finden hier \nVerkostungen statt, das geht gerade nicht. Weil ihr Geschäftsmodell auf \ndie Gastronomie ausgelegt ist und gerade so ziemlich alle \nVeranstaltungen abgesagt und Bars geschlossen sind, ist der Umsatz der \nManufaktur auf null zurückgegangen.\nVor einer Woche saß Müller also mit vier seiner Mitarbeiter zusammen. Er wollte Kurzarbeit\n ankündigen, damit die Kolleginnen und Kollegen überhaupt ihre Jobs \nbehalten können. Solche Besprechungen finden derzeit überall in \nDeutschland statt. Allein in Berlin gingen mehr als 100.000 Anträge auf \nKurzarbeit ein. Doch was dann? Zu Hause sitzen? Hoffen, dass alles \nschnell vorbeigeht? \nMüller und sein Team entschieden sich \ngegen Kurzarbeit. Stattdessen hatten sie eine Idee. Im Betrieb stellten \nsie die Produktion um und machen seither, was wirklich gefragt ist: \nDesinfektionsmittel. 80 Prozent gehen in den Verkauf und sollen den \nUmsatzeinbruch abfangen, 20 Prozent gehen als Spende an Berliner \nAltenheime. \nEs gibt gerade viele solcher Geschichten: Der Autozulieferer Bosch\nentwickelt einen Corona-Schnelltest. Prada produziert Arztkittel. \nMercedes möchte medizinische Geräte herstellen.\nDoch gerade kleine und mittlere Unternehmen sind in einer schwierigen Lage. Bei ihnen kommen zwei Dinge zusammen: Sie würden gern in der Pandemie helfen. Und sie brauchen selbst Unterstützung. Oft geht das eine nicht ohne das andere. Dann ist es wie im Flugzeug, bei einem Druckabfall in der Kabine. Wer sich nicht selbst schnell die Sauerstoffmaske aufsetzt, kann niemandem mehr helfen. \nWie lange funktioniert Altruismus als Geschäftsmodell? Und wie egoistisch müssen Unternehmen dafür sein? Fragt man unter Firmen in Deutschland nach, haben sie ganz verschiedene Antworten darauf. Das liegt auch an unterschiedlichen Ausgangspositionen.\nDa ist zum Beispiel Sina Trinkwalder. In normalen Zeiten würde sie jetzt\n an der aktuellen Sommerkollektion sitzen, denn Trinkwalder entwirft, \nnäht und verkauft Kleidung von Augsburg aus. Eigentlich ein Business, \ndas gut läuft, seit zehn Jahren ist sie im Geschäft. Nur: \"Wer zieht \nschon im Homeoffice ein schickes Hemd an?\", fragt die 42-Jährige ins \nTelefon, während sie nebenbei einer Mitarbeiterin Anweisungen gibt. \"Und\n selbst wenn, in der Videokonferenz tragen die meisten ganz bestimmt \nkeine Hose.\"\nSie lacht, und man weiß nicht ganz genau, ob das ernst gemeint ist oder \nnur ein Running Gag, den sie sich in der Firma erzählen, um bei Laune zu\n bleiben. Jedenfalls hat sie ihr Geschäft der Nachfrage angepasst. Jetzt\n nähen sie und ihre \"Ladys\", wie sie die 150 vor allem Frauen in ihrem \nTeam nennt, einen Mundschutz nach dem anderen. \nFür Trinkwalder und ihre Firma Manomama ist das keine grundlegende Umstellung. Den Mundschutz verkauft sie für einen Stückpreis von 3,40 Euro. Kostendeckend sei das, sagt die Unternehmerin. Schon vor der Krise habe sie so kalkuliert, nicht wachstumsorientiert. Sie klingt etwas genervt, als fürchte sie, nun des spontanen Aktivismus verdächtigt zu werden.  \nTrinkwalder hat sich, um im Flugzeugbild zu bleiben, keine Sauerstoffmaske übergestreift, weil der Druck in der Kabine stabil ist. Um zu wenig Arbeit muss sie sich nicht sorgen. Mittlerweile melden sich Kliniken bei ihr, das Team kann kaum den Bedarf decken. Manomama spendet nicht, verlangt aber auch keine Wucherpreise, wie es einige Anbieter gerade tun.\nSchon der Januar war ungewöhnlich. Da häuften sich bei Trinkwalder \nAnfragen aus Asien nach einem Schal, in dem ein Atemschutz integriert \nist – ursprünglich gedacht gegen Feinstaub und Pollen. Trinkwalder \ndachte sich nichts dabei und lehnte ab, sie wollte lieber regional \nverkaufen. Bis sich irgendwann die ersten Pflegeheime aus Deutschland \nmeldeten und nach dem Produkt fragten. Da dämmerte ihr langsam, was los \nist. Anfang März entschied sie sich, die Herstellung zu verändern. \nZwischen zehn- und fünfzehntausend Mundschutze schafft das Team am Tag. Ein Schnittmuster war schnell gemacht, eine Fräse schneidet nun wertvollen Hemdenstoff in mundgerechte Stücke, die die Mitarbeiterinnen in zwei Schichten pro Tag zusammennähen. Unter strengen Sicherheitsvorkehrungen, damit bloß niemand krank wird. Die Chefin hat ihnen Ruhe verordnet: Niemand darf mehr als acht Stunden machen. \"Es bringt nichts, jetzt auf 150 Prozent zu gehen, die müssen sich schonen.\" Sie selbst arbeitet manchmal 20 Stunden am Stück. Lange wird sie das nicht durchhalten, das weiß sie selbst und will sich nun etwas zurücknehmen. Trinkwalder ahnt: Das wird noch ein langes Stück Arbeit. \nDie Augsburgerin hat Glück, sie muss nicht wirklich mit Einbußen rechnen und kann trotzdem einen sinnvollen Beitrag leisten. Der Markt hat das geregelt, wie man so sagt.  \nAndere Selbstständige sind weniger privilegiert. \nKatja Grenningloh und ihr Mann Marco wissen nicht, wie lange sie durchhalten werden. Die beiden betreiben in der Pfalz ein kleines Lokal mit einer kleinen Karte. Jetzt haben die Restaurants geschlossen, manche Gastronomen behelfen sich gerade noch mit Abhol- oder Lieferservice – doch für die beiden kommt das nicht in Frage. \"Wir kochen mediterran, gehobene Küche. Die Gäste kommen eher von weiter her\", sagt Katja Grenningloh. Mit Burgerläden und Mittagstisch für 8,90 Euro könne sie nicht konkurrieren. Und niemand fährt 50 Kilometer, um sich Hummerschaumsuppe mit Zuckerschoten in einem Pappkarton abzuholen.  \nDie Grenninglohs versorgen nun die Angestellten der Krankenhäuser in der Umgebung mit warmen Mahlzeiten. Ein Geschäftsmodell ist das nicht: Geld bekommen sie keines. Aber noch sind die Kühlräume voll, was sollen sie sonst mit den Vorräten anfangen? Und Zeit haben sie sowieso. \nDie Idee kam ihnen, als eine befreundete Oberärztin erzählte, wie ihre Belegschaft gerade unter der Belastung ächzt, während gleichzeitig die Kantinen für die Mitarbeiter geschlossen sind. Für die Grenninglohs war das eine Art Realitätsschock: Die Leere im Restaurant auf der einen Seite und die Erzählungen der Oberärztin auf der anderen – das passt für die beiden nicht zusammen. Also kochen sie nun für die Spätschicht: Dampfnudeln, Gemüsekuchen, Kürbissuppe, Frikadellen. Ein Winzer aus der Gegend steuert ein paar Flaschen Traubensaft bei, ein Musiker, der gerade auch nicht viel zu tun hat, fährt alles zur Klinik, wo das Essen möglichst kontaktlos übergeben wird. \nDie Grenninglohs stellen ihre Arbeitskraft kostenlos zur Verfügung, für bis zu 100 Personen können sie kochen, schätzen sie. Doch dafür sind sie auf Lebensmittelspenden angewiesen. Eine Supermarktkette hatte bereits einiges zur Verfügung gestellt, mittlerweile sind die beiden auch in der Initiative Kochen für Helden eingebunden, in der mehrere Restaurants bundesweit das Gleiche tun. \nSechs Monate, hoffen die Grenninglohs, können sie durchhalten. Für ein halbes Jahr dürften die Rücklagen reichen, wenn alles gut geht. Sie setzen darauf, bis dahin wieder öffnen zu dürfen. Und vielleicht auch, dass es sich rumspricht, was die beiden tun. Und dass es vielen Ärztinnen und Krankenpflegern schmeckt, die nach der Krise ins Restaurant kommen.  \nWenn die Null-Prozent-Umstellung von Sina Trinkwalders Firma und das Null-Prozent-Geschäft der Grenninglohs die beiden Extreme darstellen, hat Tim Müller eine Art Mischkalkulation aufgemacht. Natürlich dient die Umstellung von Schnaps auf Händedesinfektion der Selbsterhaltung. Dass dabei etwas Sinnvolles rumkommt, ist sozusagen der Bonus. Eine Hand wäscht hier buchstäblich die andere.\nNeben dem Bürokratieproblem stieß Müller auf eine zweite Hürde: Die Zutaten sind gerade knapp, Ethanol ist bei vielen Händlern auf Wochen nicht lieferbar. Statt frischer Schokominze, Schlangengurke und Haselnuss stehen jetzt also Glyzerin und Wasserstoffperoxid auf der Einkaufsliste. Selbst die Flaschen, in die das Ganze abgefüllt werden soll, sind aus verschiedenen Restbeständen zusammengekauft. Zum Abfüllen wurde extra eine neue Anlage bestellt. Bis die geliefert wird, gilt es zu improvisieren. Und zwar mit den denkbar einfachsten Mitteln. Müller hat einen Plastikkanister im Baumarkt besorgt, an dem unten ein kleiner Zapfhahn befestigt ist. Normalerweise sieht man das eher auf einem Campingplatz als in einem Industriebetrieb. \n30.000 Flaschen sollen in den kommenden Tagen abgefüllt sein, ein Fünftel davon wird an Berliner Altenheime gespendet. \"Wir haben mit allen telefoniert, manche haben noch ausreichend Vorräte, andere haben nicht mal mehr einen Tropfen\", erzählt Müller. Um einen Teil der Ausgaben für die Spende zu deckeln, werden auf die Flaschen im Verkauf zwei Euro pro Stück aufgeschlagen. Eine Art Kostenumlage. \nUnd sicher, es geht dabei auch um Marketing. Selbst die Händedesinfektion soll nicht irgendeine sein, sondern \"das Beste, was wir anbieten können\", sagt Müller. 10,95 Euro kostet die 100-Milliliter-Flasche. Etwa so viel wie dieselbe Menge des hauseigenen Gin. ", "twitter-history": "[{       \"id\": 1247800643940577281,       \"url\": \"https://twitter.com/zeitonline/status/1247800643940577281\",       \"date\": \"2020-04-08 08:17:11+00:00\",       \"text\": \"Wenn der Umsatz fehlt, ist Flexibilität gefragt. Doch nicht alle Selbstständigen sind so privilegiert. #Abo https://t.co/7bdHouNHaF\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1246436289639038977,       \"url\": \"https://twitter.com/inumnea/status/1246436289639038977\",       \"date\": \"2020-04-04 13:55:43+00:00\",       \"text\": \"Schon gesehen, @manomama ?https://t.co/xfB46akA8v\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1203805966568972288,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258797589903835136/YUS-kTg6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1203805966568972288/1591035891\",              \"username\": \"inumnea\",              \"name\": \"inumnea\",              \"description\": \"Ingenieurin, Umweltwissenschaftlerin,  Netzwerkerin, vermietet Ferienwohnungen in Dagebüll\",              \"verified\": false,              \"created_date\": \"2019-12-08 22:38:09+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 46,              \"tweets\": 269,              \"liked_tweets\": 596,              \"lists_member\": 0,              \"media_shared\": 13       }}, {       \"id\": 1246356279985127424,       \"url\": \"https://twitter.com/AltbauNeu/status/1246356279985127424\",       \"date\": \"2020-04-04 08:37:47+00:00\",       \"text\": \"Eine #Destillerie macht #Desinfektionsmittel, eine #Schneiderei näht #Schutzmasken, ein #Restaurant kocht für #Kliniken: Viele #Firmen denken um. Und gerade von diesen flexiblen #Unternehmen profitiert die #Gesellschaft in der #Corona #Krise sehr.#Dankehttps://t.co/NsRjuKlWX2\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 998856817999515648,              \"url\": \"http://www.altbau-neu-gedacht.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/998857900796727296/uGtxjzT9_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/998856817999515648/1526981292\",              \"username\": \"AltbauNeu\",              \"name\": \"Altbau neu gedacht\",              \"description\": \"Ein Blog zum #energieeffizientu200ben & #nachhaltigu200ben #Sanieren von #Altbauten.  #Haus-#Sanierung #Wohnen #DIY Impressum: altbau-neu-gedacht.de/impressum\",              \"verified\": false,              \"created_date\": \"2018-05-22 09:23:18+00:00\",              \"location\": \"Darmstadt\",              \"followers\": 2534,              \"friends\": 4981,              \"tweets\": 3105,              \"liked_tweets\": 19083,              \"lists_member\": 10,              \"media_shared\": 136       }}, {       \"id\": 1246324914208018432,       \"url\": \"https://twitter.com/schlgr_/status/1246324914208018432\",       \"date\": \"2020-04-04 06:33:09+00:00\",       \"text\": \"Unternehmen: Dann eben anders |xa0ZEIT ONLINE https://t.co/xk1ssmUYMO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 507618808,              \"url\": \"http://ww.neuelandgesellschaft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1284006047712268290/ZzyALT89_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/507618808/1615190880\",              \"username\": \"schlgr_\",              \"name\": \"🇪🇺 Martina Schlager 🇪🇺\",              \"description\": \"#BlackLivesMatter #MyCountryEurope #Floraissance #NeueLandgesellschaft #AbstandHaltenGegenExtremismus #Demokratie #GlobalCitizen #GoodTrouble She/her\",              \"verified\": false,              \"created_date\": \"2012-02-28 16:51:47+00:00\",              \"location\": \"Berlin 🇪🇺\",              \"followers\": 417,              \"friends\": 2952,              \"tweets\": 30155,              \"liked_tweets\": 28586,              \"lists_member\": 25,              \"media_shared\": 387       }}, {       \"id\": 1245588013393956864,       \"url\": \"https://twitter.com/tramphix/status/1245588013393956864\",       \"date\": \"2020-04-02 05:44:58+00:00\",       \"text\": \"Ich denke schon. In der Not haben Firmen immer umgedacht. Ich denke da an die Nachkriegszeit oder andere Epidemien. https://t.co/T6dAHkFTmH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 958331927295119361,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1167790862648184832/lr6-rDIY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/958331927295119361/1522047451\",              \"username\": \"tramphix\",              \"name\": \"Tramphix\",              \"description\": \"Alles ist beweglich. Es ist nur eine Sache der Motivation.\",              \"verified\": false,              \"created_date\": \"2018-01-30 13:31:51+00:00\",              \"location\": \"\",              \"followers\": 69,              \"friends\": 315,              \"tweets\": 1684,              \"liked_tweets\": 5120,              \"lists_member\": 1,              \"media_shared\": 29       }}, {       \"id\": 1245583967664738307,       \"url\": \"https://twitter.com/CV2OR/status/1245583967664738307\",       \"date\": \"2020-04-02 05:28:54+00:00\",       \"text\": \"Es ist wie im Flugzeug: Wer sich nicht selbst die Sauerstoffmaske aufsetzt, kann niemandem helfen. Wie Unternehmer durch die Krise kommen wollen, habe ich gefragt. @zeitonlinehttps://t.co/hWIMuuGjOK\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1007384120,              \"url\": \"https://torial.com/christian.vooren\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1222571005966766084/9xlQSSwF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1007384120/1531511252\",              \"username\": \"CV2OR\",              \"name\": \"Christian Vooren\",              \"description\": \"Journalist @zeitonline.  Früher  @tagesspiegel, TV, @SZ u.a. // Twittert unter anderen ♭Vorzeichen. Über den Witz hat noch nie jemand gelacht.\",              \"verified\": true,              \"created_date\": \"2012-12-12 21:50:24+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1668,              \"friends\": 2016,              \"tweets\": 5947,              \"liked_tweets\": 7375,              \"lists_member\": 20,              \"media_shared\": 487       }}, {       \"id\": 1245571690375118848,       \"url\": \"https://twitter.com/zon_aufmacher/status/1245571690375118848\",       \"date\": \"2020-04-02 04:40:07+00:00\",       \"text\": \"Unternehmen: Dann eben andersEine Destillerie macht Desinfektionsmittel, eine Schneiderei näht Schutzmasken, ein Restaurant kocht für Kliniken: Viele Firmen denken in der Not um. Kann das gut gehen?https://t.co/LgAGyGCcBP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1245570276005273601,       \"url\": \"https://twitter.com/zeitonline_wir/status/1245570276005273601\",       \"date\": \"2020-04-02 04:34:30+00:00\",       \"text\": \"Eine Destillerie macht jetzt Desinfektionsmittel, eine Schneiderei näht Mundschutzmasken und ein Restaurant kocht für Krankenhäuser. Wie lange funktioniert Altruismus als Geschäftsmodell? (Abo) https://t.co/sTePNg5xuW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"}