{"url": "https://www.zeit.de/kultur/2020-10/rudy-giuliani-borat-film-donald-trump-buergermeister-new-york", "date": "2020-10-29T16:29:57+01:00", "source": "zeit.de", "label": "real", "header": "Bester Nebendarsteller", "article": "Rudy Giuliani, als Bürgermeister New Yorks mal Held der Nation, steht als haltloser Trump-Mann und Gefoppter von Borat da. Zu verstehen ist er nur noch als Fernsehfigur.\nSacha Baron Cohen tut es, Trevor Noah auch, Saturday Night Live sowieso. Es ist offenbar verführerisch geworden, Witze über Rudolph \"Rudy\" Giuliani zu machen, den ehemaligen Bürgermeister von New York. Giuliani fordert es heraus mit seinen permanenten Fernsehauftritten und Angriffen gegen andere, die er gern mit einem haifischartigen Grinsen spickt. Er ist als persönlicher Anwalt von Donald Trump in den Fokus der Öffentlichkeit gerückt wie noch nie zuvor in seiner ganz und gar erstaunlichen Karriere. \nDoch den einstigen Bürgermeister erkennt man kaum noch in der Figur, die fast jeden Tag beim Nachrichtenkanal Fox News im Fernsehstudio sitzt. Vom New Yorker Arbeiterklassenkind zum gefeierten Helden in den für die ganze Nation erschütternden Tagen nach dem 11. September 2001 zum skrupellosen Helfer des amtierenden Präsidenten: Das ist eine Überzeichnung, wie man sie eigentlich nur aus Fernsehserien kennt. Doch während Donald Trumps Amtszeit hat die politische Realität in den USA eben jeden fiktionalen Serienstoff überholt. Der Präsident war nie Politiker, sein Rollenverständnis des Amtes scheint auch eher von seinen persönlichen Erfahrungen bei Reality-TV-Formaten geprägt, aus seiner Zeit als Immobilienmagnatsdarsteller bei The Apprentice. \nSerien und Reality-TV zeichnen sich eigentlich durch verschiedene Arten des seriellen Erzählens aus. Lange Bögen zum Beispiel sind nichts fürs Trash-Fernsehen, das seine Darsteller auch noch permanent austauscht: \"You're fired!\" war der Wahlspruch Trumps bei The Apprentice. Der Personalverbrauch, den seine Administration in seiner ersten Amtszeit als Präsident hatte, entsprach dem schon fast. Trumps Hang zu Cliffhangermomenten wie die oft benutzte Ausflucht \"We'll see what happens\" (\"Wir werden sehen, was passiert\") auf unangenehme Fragen wiederum stammt aus dem alten Serienfernsehen. Das moderne benutzt den Cliffhanger kaum noch als dramaturgisches Mittel. Es ist ihm zu billig.\nNebendarsteller, letztlich ein Cast von Figuren um den Protagonisten herum aber brauchen Reality-TV wie Serienfernsehen. Und Rudy Giuliani, zeigt sich, ist der perfekte Nebendarsteller für die oft wie schlecht ausgedacht wirkende Präsidentschaft Donald Trumps. Giulianis Erzählstrang, der lange nur wie ein Seitenaspekt der Haupthandlung erschien, hat sich irgendwann mit dem eigentlichen Plot verwebt. Ohne Trump keine Figur Giuliani, doch ohne Giuliani auch keine Figur Trump.  \nDas Interessante an der zentralen Erzählung um Donald Trump ist, dass der Protagonist bei aller Machtfülle als Figur eigentlich am Ende von Staffel eins (also jetzt) längst uninteressant geworden ist. Er ist am Ende seiner ersten Amtszeit erwartbar in allem, was er sagt und twittert und tut und vor allem nicht tut (Trump guckt ja offenkundig lieber Fernsehberichte über sich, als zu regieren). Die auch journalistische Fixierung auf ihn ist eher Gewohnheit geworden. Es lässt sich schlecht wegsehen. Trump aber hat eigentlich nichts Neues mehr zu erzählen, er eskaliert nur noch. Der Mann in der Bildmitte, im Vordergrund, wirkt zunehmend unscharf. Erkennbar wird das ganze Drama seiner Präsidentschaft eher an den Leuten, die neben ihm stehen, sich drehen und winden, ihre eigene Reputation gefährden, wegwerfen. Nur Rudy Giuliani scheint am Bildrand aufzublühen.\nDer 76-Jährige ist in dieser Erzählung der schillerndste Typ, der noch seltsamer erscheint als der Mann im Weißen Haus. Trump besitzt im Gegensatz zu Giuliani aber die Macht und hält die nuclear codes in Händen. Giuliani hat nur noch sich selbst. Er ist das Faktotum in der Story, das nicht gefeuert wird. Er hat sich derart unkenntlich gemacht als ernst zu nehmender Mensch, dass das Absurde der Trump-Präsidentschaft in ihm kenntlich wird. Und in dieser Absurdität muss die loose canon Guiliani folgerichtig auch nicht entsorgt werden. \nGute oder vielleicht eben nur absurde Figuren sind immer fair game, wie Amerikaner das gern nennen. Gerade Nebendarsteller dürfen angegriffen und bloßgestellt werden, sie machen es einem aber oft auch einfach. Sacha Baron Cohen zeigt das in seinem neuen Film, der Fortsetzung des ersten Borat-Films aus dem Jahr 2006. In Borat Subsequent Moviefilm, der seit einigen Tagen bei Amazon Prime zu sehen ist, gibt eine Schauspielerin Borats junge Tochter Tutar. Sie trifft Giuliani zu einem vermeintlichen Interview. Die Szene im Hotelzimmer ist mit versteckten Kameras gefilmt, inwiefern Szenen weggelassen wurden, wird nicht klar. \nWas zu sehen ist, ist ein junge Frau, die Unsicherheit mit einem so berühmten Mann zeigt. \"Ich werde dich relaxen, okay? Du wirst das toll machen\", sagt Giuliani nur. Schließlich fragt Tutar, ob man im Schlafzimmer etwas trinken wolle. Dort sitzt der alte Giuliani auf dem Bett, während Tutar ihm das Hemd aufknöpft, um ihn scheinbar von einem Mikrofon zu befreien. Natürlich kann diese Szene auch wie eine Verführung wahrgenommen werden. Giuliani greift sich dann halb auf dem Bett liegend in die Hose. Cohen in seiner Rolle als Borat kommt schließlich ins Zimmer, ruft dem verwirrt wirkenden Giuliani zu, dass dies seine 15-jährige Tochter sei und sie viel zu alt für Giuliani. Giuliani verlässt daraufhin fluchtartig das Hotelzimmer. \nEine PR-taugliche Szene, die natürlich schon vor Veröffentlichung des Films an Medien gespielt wurde, die sofort versuchten, jede Kameraeinstellung zu analysieren. Sacha Baron Cohen ist bekannt dafür, Politiker auf falsche Fährten zu führen und in der Öffentlichkeit zu exponieren. Auf Twitter trieb er seine Satire weiter, als Borat veröffentlichte er dort ein kurzes Video, in dem er Giuliani \"verteidigt\" und Fake News für den Skandal verantwortlich macht. Noch so eine Spitze gegen Giuliani, der sich als Trumps Berater gänzlich dessen Leitmotiv der seriösen Medien als \"Fake News\" untergeordnet hat.  \nGiuliani versucht seinerseits, alles an dieser kompromittierenden Szene als harmlos und von den Machern gestellt und geschnitten hinzustellen. Ebenfalls auf Twitter schrieb Giuliani, er habe lediglich sein Hemd wieder in die Hose stecken wollen, alles andere sei eine Lüge. Alles andere ist tatsächlich nur unendlich peinlich.\nEigentlich sollten im Drehbuch der Trumpschen Helfer die letzten Tage vor der Präsidentschaftswahl am 3. November allein die Bühne für die Bloßstellung des politischen Gegners sein. Giuliani höchstselbst war es, der der Boulevardzeitung New York Post eine Geschichte zuspielte, um Trumps Herausforderer Joe Biden zu diskreditieren. \"Oktober-Überraschung\" werden Skandale genannt, die das Präsidentschaftsrennen kurz vor dem Wahltag noch einmal beeinflussen können. Bis jetzt allerdings hat die Geschichte über einen in Delaware aufgetauchten Computer mit vermeintlich kompromittierendem Material über Bidens Sohn Hunter und dessen Wirken in der Ukraine nicht die Kraft entfaltet, die sich Giuliani offenbar erhofft hat. Nun wirkt diese Story wie ein Cliffhanger, den nur noch die eigenen Verschwörungstheoriejunkies atemlos verfolgen. Für alle anderen folgt daraus: nichts.\nGiuliani selbst sagt, er habe die Geschichte dem rechtskonservativen Krawallblatt angeboten, weil andere Medien zu sehr versucht hätten, vor einer Veröffentlichung die Fakten zu prüfen. Viele Aspekte der Geschichte bleiben dubios und nicht nachprüfbar, selbst Autoren bei der New York Post warnten vor einer Veröffentlichung. Doch Giuliani spielt weiter den Anwalt dieser Geschichte, auf Twitter kündigt er in seiner Verteidigung der Borat-Szene an, dass die ganz großen Dinge von der \"Festplatte aus der Hölle\" noch folgen würden. \nGiuliani hat seine Figurwerdung augenscheinlich komplett angenommen, um als Helfer das System Trump aufrecht zu erhalten und zu verteidigen. Und wohl auch, um sich seiner eigenen Daseinsberechtigung im Halbschatten des Präsidenten zu versichern.\nDie zentrale Frage bei Giuliani ist nun aber, ob man die späte Wendung hin zum PR-Handlanger Donald Trumps als Abstieg begreift. Oder als, trotz aller dramaturgischen Holprigkeiten, logische Fortsetzung einer Karriere, in der sich der Hunger nach Macht und der nach Ruhm so vereinen, dass man das Hauptmotiv der Figur irgendwann gar nicht mehr erkennen kann. \nBei Trump ist das erstaunlicherweise einfacher zu trennen. Anerkennung, die der New Yorker Gesellschaft oder auch nur die des eigenen Vaters, wie dessen Nichte Mary in ihrem Bestseller schreibt, mag ein Antrieb gewesen sein. Einmal im Weißen Haus angekommen, zeigte die Amtsführung Trumps, dass er womöglich wirklich nicht an Macht selbst, sondern nur an deren symbolischer Darstellung interessiert ist, an der Performance: Gesetzgeberisch war er nahezu untätig, außer einer ökonomisch folgenreichen, aber politisch simplen Steuerreform hat er kaum ein Projekt verfolgt – ob aus Unlust oder Unfähigkeit, den Machtbetrieb Washington D. C. zu verstehen und benutzen. \nIst nun Rudy Giuliani ein Bruder im Geiste Trumps auch insofern, als es ihm vielleicht nur um Ruhm ging, gar nicht um Gestaltungsmacht? Giulianis Karriere war vor seiner Trump-Volte jedenfalls eine in jeder Hinsicht unwahrscheinliche. Giulianis Familie besaß weder Geld noch Namen, noch nicht einmal einen schlechten wie die von Trump. Giuliani ist der Sohn italienischer Einwanderer aus Brooklyn, er ist der Stadt ein Leben lang treu geblieben. Er hat dort Jura studiert, ist dort Staatsanwalt geworden und führte Anfang der Achtzigerjahre einen der bekanntesten Mafiaprozesse in der Stadt. \nSchon damals allerdings stellte Giuliani sich auch gerne vor der Presse auf, inszenierte sich als kompromissloser Verfolger des Mobs – und verschwieg, dass seine eigene Familie augenscheinlich Verbindungen zur Mafia in der Stadt hatte. Die Inszenierung der ehrlichen, hart arbeitenden Familie in Brooklyn stimmte nicht. Giulianis Onkel soll Kredithai für die Mafia gewesen sein. Giulianis Vater, der wegen eines Raubüberfalls im Gefängnis saß, half dort als Geldeintreiber aus.  \nPolitisch fand Giuliani 1980 nach der Wahl Ronald Reagans zum Präsidenten bei den Republikanern eine Heimat, angeblich, so schreiben es US-Medien (und einstige politische Widersacher), um seiner eigenen Karriere auf die Sprünge zu helfen. In den Sechzigerjahren hatte Giuliani als Demokrat noch Werbung für John F. Kennedy gemacht. Doch das Konservative steht ihm besser, das zeigte sich vor allem in seiner Zeit als Bürgermeister von New York von 1994 bis Ende 2001. Giulianis wesentliche Tat in diesem Amt war die Durchsetzung einer konsequenten \"Nulltoleranzpolitik\", um die damals hohe Kriminalität in der Stadt einzudämmen. Dazu wurden aber auch bloße Ordnungswidrigkeiten erklärt: Illegale Tanzbars, Trinken in der Öffentlichkeit, Graffitisprayen, das alles wurde rigoros verfolgt. Bis heute ist umstritten, ob die tatsächlich sinkende Kriminalitätsrate wesentlich auf Giulianis Politik zurückzuführen war oder vor allem mit einem grundsätzlichen Rückgang von Gewalt im ganzen Land und der besseren Wirtschaftskonjunktur und geringerer Arbeitslosigkeit zusammenhing. \nPopularität bis hin zu einem Heldenstatus erfuhr Giuliani erst kurz vor dem Ende seiner zweiten Amtszeit, als der Terroranschlag auf den World Trade Center die Stadt traf. Giuliani verstand es, seine Person und sein Amt mit der Tragödie zu verbinden. \"Ich möchte, dass die Menschen New Yorks ein Beispiel für den Rest des Landes sind und das Land ein Beispiel für die Welt, dass uns Terrorismus nicht aufhalten kann\", sagt er am 11. September 2001, als der damalige Präsident George W. Bush weitgehend unsichtbar blieb. Noch so eine kompromisslose Ansage. Oprah Winfrey ernannte ihn dafür zu \"Amerikas Bürgermeister\", Time hob ihn als Person des Jahres auf das Cover, die Queen schlug ihn zum Ritter. Giulianis Zustimmungswerte lagen zwischenzeitlich bei fast 80 Prozent. Er profitierte aber sicher auch davon, dass Menschen dazu neigen, bei einem einmal Idealisierten nicht mehr so genau auf die Details zu achten. \nUnd damit hätte Giuliani den politischen Teil seiner Karriere beschließen können. Mit Mitte 50 ging er zurück in die Wirtschaft, gründete eine Cybersicherheitsfirma und arbeitete wieder als Anwalt. Doch der Ruhm schien ihn gepackt zu haben. Im Jahr 2008 (und damit acht Jahre vor Trump) bewarb er sich selbst als US-Präsidentschaftskandidat und scheiterte kläglich bei den Vorwahlen. Das Amt des New Yorker Bürgermeisters war da zur Belastung geworden, so wie es bei allen New Yorker Politikern vor Trump der Fall war: Niemand im Land wollte je einen aus der Stadt der Besserwisser und Abgehobenen zum Präsidenten haben. Bis Donald Trump es schaffte, sich als vermeintlicher Milliardär und zugleich Mann des Volkes zu verkaufen. \nDass Giuliani nun zu Trumps persönlicher Bulldogge wurde und werden durfte, wie es nun seine eigene Tochter in einem Wahlaufruf für Joe Biden in der Vanity Fair schreibt, ist wohl am ehesten mit der Freundschaft zu erklären, die die beiden Männer seit Langem verbindet. Trump und Giuliani regierten das New York der Neunzigerjahre. Der eine \nim Rathaus, der andere mit seinem ausschweifenden Lebensstil und \ngroßspurigen Projekten auf den Leute-Seiten der Lokalzeitungen (seltener\n im Wirtschaftsteil, Trump war als developer in New York City ein vergleichsweise kleines Licht). Heute regiert Trump die USA. Und Giuliani seit seinem unfreiwilligen Borat-Auftritt endgültig die Leute-Seiten.\nGiuliani ist ein hohes persönliches Risiko nicht nur für seine Reputation eingegangen mit diesem mutmaßlich letzten Gig seiner Karriere, an der Seite von Donald Trump. Giuliani spielte eine zentrale Rolle in der Ukraine-Affäre, die zum Amtsenthebungsverfahren gegen den Präsidenten führte. Der Jurist Giuliani tat sich als eine Art Privatschnüffler und Geheimagent im Dienste Trumps in Kiew um, er traf dort zentrale Figuren der Affäre, um sie zu bedrängen, gegen politische Gegner zu ermitteln. Die Fähigkeit und den Willen, den politischen Gegner zu diskreditieren, beweist Giuliani jetzt erneut mit dem vermeintlichen Skandal über Hunter Biden. \nGiuliani hat sich erst als Staatsanwalt und dann als Bürgermeister von Berufswegen Feinde gemacht und er hat sich nie daran gestört. Es ist eine Eigenschaft, die er mit Donald Trump teilt. Seine Kompromisslosigkeit kommt ihm als dessen Anwalt und PR-Mann über alle Maßen entgegen. \nEs gäbe, neben den Erzählungen vom Abstieg eines einstigen Helden der Nation oder von der logischen Fortsetzung der eigenen Ruhmmehrung, auch noch eine dritte Lesart der aktuellen Rolle im Leben des Rudy Giuliani. Sie ist so unwahrscheinlich, wie es seine Karriere selbst ist. Aber völlig unplausibel ist diese Erklärung auch nicht. \nEs könnte sein, dass Giuliani das Fernsehen derart ernst nimmt, dass er einen erst in den vergangenen zwei Jahrzehnten für das Serienfernsehen wirklich zentral gewordenen Archetyp für sich adaptiert hat, der vorher lediglich als Nebenfigur benutzt wurde: der männliche Antiheld. Figuren wie Tony Soprano, Walter White und Don Draper waren im Kern böse Männer, die das Publikum aber trotzdem liebte. Weil diese Männer in allem, was sie taten, nicht anders konnten, obwohl sie – bestimmt! – anders wollten. Stets waren die Umstände schuld. Und gab es in den vergangenen vier Jahren (vor Corona) einen größeren Umstand auf der Welt als Donald Trump?\nFlexibel in seinen Geschichten, die er auf Fox News erzählt, steht Rudy Giuliani fest an der Seite seines alten New Yorker Freundes, bis zur letzten Folge. Aber wer weiß, welches neue Format sich der Reality-TV-Präsident nach einer möglichen Wahlniederlage ausdenkt.", "twitter-history": "[{       \"id\": 1335488782401822722,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1335488782401822722\",       \"date\": \"2020-12-06 07:38:32+00:00\",       \"text\": \"Rudy Giuliani: Bester Nebendarsteller https://t.co/nEpcz8Nbhr https://t.co/K8vwIyxyw7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5401,              \"friends\": 5339,              \"tweets\": 20749,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5273       }}, {       \"id\": 1321865469473816576,       \"url\": \"https://twitter.com/morphem/status/1321865469473816576\",       \"date\": \"2020-10-29 17:24:21+00:00\",       \"text\": \"Der Reality-TV-Präsident und sein bester Nebendarsteller. Absolut lesenswert! https://t.co/ipKMBANjkk via @zeitonline #trump #giuliani #USWahl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19781162,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1862077317/me5_1710_klein-72dpi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19781162/1593505658\",              \"username\": \"morphem\",              \"name\": \"Reinhard Jahn\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-01-30 18:45:32+00:00\",              \"location\": \"iPhone: 49.478756,8.484078\",              \"followers\": 218,              \"friends\": 260,              \"tweets\": 5136,              \"liked_tweets\": 483,              \"lists_member\": 13,              \"media_shared\": 100       }}, {       \"id\": 1321847819360231424,       \"url\": \"https://twitter.com/Frank_Walle/status/1321847819360231424\",       \"date\": \"2020-10-29 16:14:13+00:00\",       \"text\": \"Rudy Giuliani: Bester Nebendarsteller https://t.co/nM8QT8UA2H\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1321837973336395776,       \"url\": \"https://twitter.com/zon_aufmacher/status/1321837973336395776\",       \"date\": \"2020-10-29 15:35:06+00:00\",       \"text\": \"Rudy Giuliani: Bester NebendarstellerRudy Giuliani, als Bürgermeister New Yorks mal Held der Nation, steht als haltloser Trump-Mann und Gefoppter von Borat da. Zu verstehen ist er nur noch als Fernsehfigur.https://t.co/jgdQ2bYXOB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1321836704978948096,       \"url\": \"https://twitter.com/zeitonline_kul/status/1321836704978948096\",       \"date\": \"2020-10-29 15:30:03+00:00\",       \"text\": \"Rudy #Giuliani hat sich derart unkenntlich gemacht als ernst zu nehmender Mensch, dass das Absurde der Trump-Präsidentschaft in ihm kenntlich wird. Er wirkt wie eine Nebenfigur in einer fiktionalen Serie. Seltsamerweise scheint er am Bildrand aufzublühen. https://t.co/cQbRD1AeZw\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101098,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 981,              \"media_shared\": 57       }}]"}