{
     "url": "https://www.zeit.de/2020/16/corona-krise-weltweit-angst-stillstand-ausnahmezustand",
     "date": "2020-04-14T17:42:58+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Durchhalten",
     "article": "Überall auf der Welt leiden die Menschen unter den Folgen der Corona-Krise. In den Wochen des Stillstands haben viele Angst, krank zu werden, verlieren ihre Arbeit oder können nicht zu ihrer Familie. Andere hungern. Aber irgendwie geht es weiter. Fünf Stimmen aus dem globalen Corona-Alltag\nDas Anstrengendste gerade, erzähltEdita Grabic, sei der Alltags-Spagat:\nMein\n Leben könnte man so zusammenfassen: drei Kinder und drei Schichten. \nFrüh, spät, nachts, wöchentlich abwechselnd. Schon in normalen Zeiten \nist das nicht immer ganz einfach, aber im Moment noch schwieriger. Meine\n Töchter (13, neun und sieben Jahre alt) bekommen wie derzeit viele \nSchulkinder ihre Aufgaben per WhatsApp. Aber nach einer Nachtschicht \nkann ich sie nicht immer so gut unterstützen, wie ich gern würde. Also \ntürmen sich die Aufgaben bis zum Wochenende, an dem wir dann alles \nnachholen. Mein Mann und ich unterstützen uns, wo wir nur können, aber \nin der Schule kann ich aus sprachlichen Gründen besser helfen.\nEs \nist dieser permanente Spagat zwischen Kindern und Arbeit, der mich \nanstrengt. Wenn ich abends nach Hause komme, bin ich meistens so platt, \ndass ich nur noch Zähne putzen und ins Bett fallen kann. Das sind die \nTiefpunkte. Aber wir kriegen das hin. Müssen wir ja. Immerhin habe ich \nmeine Arbeit. Vielleicht werde ich bald Stunden aufstocken, mein Mann \nsteht vor der Kurzarbeit. Irgendwo muss das fehlende Geld dann ja her. \nIch bin sehr gern Krankenschwester. Dass wir allerdings gerade als \nHelden gefeiert werden, nervt etwas. Es ist ja nett, dass einem \napplaudiert wird. Aber es bringt mir nichts. Wir sind nach wie vor \nschlecht bezahlt, die Krankenhäuser haben nach wie vor zu wenig \nPersonal. So wenig, dass wir Krankenschwestern derzeit sogar Suppen \naufwärmen und Brote für die Patienten schmieren.\nOb ich Angst \ndavor habe, mich anzustecken? Wenn bei uns die Welle an Infektionen \nkommt, dann müssen alle Pfleger Corona-Patienten betreuen. Die \nSchutzanzüge sind knapp, wie überall. Da kommt was auf uns zu, aber wir \nsind gut aufgestellt. Wir wissen, wie wir uns schützen können.\"Aufgezeichnet von Özlem Topçu\nAls Alleinerziehende brauche sieeinen Plan B, sagt Bianca Laski\nIch\n habe noch Glück. Ich bin bei der Stadt angestellt und kann mich zu \nHause um meine beiden Töchter kümmern, die die zweite und fünfte Klasse \nbesuchen. Mein Gehalt wird weiterbezahlt. Als alleinerziehende Mutter \nrettet mich das natürlich, denn Großeltern können wir momentan nicht \neinspannen. \nWir versuchen die Zeit zu Hause diszipliniert \naufzuteilen. Montags schickt die Schule einen Wochenplan, den wir \ngemeinsam abarbeiten. Vormittags wird gelernt, nachmittags gehen wir \nmeistens raus, wir haben einen See in der Nähe unseres Wohnorts. Dort \nkönnen die Kinder laufen und toben, sie sind an der frischen Luft. Um \nLagerkoller zu vermeiden, habe ich uns täglich eine halbe Stunde \nräumliche Trennung in der Wohnung verschrieben. In der Zeit mache ich \ndie Wäsche oder räume die Spülmaschine aus. Den Kindern gestehe ich \netwas mehr Tablet- und Fernsehzeit zu als zu normalen Zeiten. Natürlich \nsind wir alle drei etwas dünnhäutiger, das Lernen ist anstrengender, die\n Tage sind anstrengender, die Kinder verstehen nicht alles, aber spüren \ndie Bedrohung. \"Mama, ich habe Angst, dass du Corona bekommst\", sagen \nsie.\nDa ich Asthma habe, gehöre ich zur Risikogruppe. Ich versuche\n meine Töchter aufzuklären, ihnen ein wenig die Angst zu nehmen, ohne \ndie Realität zu beschönigen. Aber ich überspiele meine eigene Angst \ndabei. Natürlich mache ich mir darüber Sorgen, was wäre, wenn ich mich \ninfiziere. Ich weiß, dass ich da einen guten Plan B für meine Kinder \nbrauche. Wie schlimm würde es werden mit meinem Asthma? Und was wird \ndann aus meinen Kindern? Besonders im Supermarkt kommen mir diese \nGedanken. Ich muss ja einkaufen, aber es kann bei allem \nSicherheitsabstand immer was passieren.\nZum Glück habe ich nicht so viel Zeit, darüber nachzudenken.\"Aufgezeichnet von Özlem Topçu\nAmna \nMahmudi (Name geändert) ist das Kämpfen gewohnt. Oft siegt sie. So wie \nbeim Abwasser: Jahrelang floss das zwischen den Zelten hindurch und \nversickerte auf dem nahen Feld. Die 40-Jährige drängte so lange bei \nHilfsorganisationen und der Stadtverwaltung auf Leitungen, bis sie \ngebaut wurden. Oder bei prügelnden Ehemännern in der Nachbarschaft: \nMeist reicht es, wenn Mahmudi sie mit ihrem durchdringenden Blick zur \nRede stellt. Einmal habe sie selbst zu einem Stock gegriffen: \"Er hat es\n dann eingesehen.\"\nDie Mutter dreier Kinder lebt in einem \ninformellen Flüchtlingslager im Osten des Libanons. 72 syrische Familien\n sind dort untergebracht. Die Bewohner haben sie vor drei Jahren zu \nihrer Sprecherin gewählt. \"Ich war immer gut darin, Probleme zu lösen\", \nsagt sie. Jetzt aber wisse sie auch nicht mehr recht weiter.\nEine \nSorge ist das Coronavirus. \"Bekommt es hier einer, hat es gleich das \nganze Lager\", meint Mahmudi. Sie findet es deshalb gut, dass die \nlibanesischen Behörden Lager wie ihres kurzerhand abgeriegelt haben. \nDabei könne sie sich kaum vorstellen, dass das Coronavirus ihnen etwas \nanhaben würde. \"Wir leben hier mit Kakerlaken und Ratten. Kann das Virus\n solche Bedingungen überhaupt aushalten?\"\nViel schlimmer ist, dass\n es kaum noch etwas zu essen gibt. Die letzte richtige Mahlzeit, Reis \nmit Kartoffeln, habe sie vor etwa zwei Monaten gekocht. \"Seitdem gibt es\n jeden Tag Brot, Joghurt und Tee.\" Aber auch diese Vorräte werden knapp.\n Zur Ablenkung schauen sie dann indische Seifenopern, einen Fernseher \nhat fast jedes Zelt.\nWegen der Corona-Krise kommen nun keine \nLebensmittelpakete der Hilfsorganisationen mehr in den Camps an. Die \nFrauen helfen sich, man borgt sich etwas Joghurt oder passt auf die \nNachbarskinder auf. \"Wir kümmern uns um die Gemeinschaft, die Männer \nbringen das Geld. So war das immer\", sagt Campsprecherin Mahmudi. Nun, \nda die Männer das Lager nicht mehr verlassen und kein Geld mehr \nverdienen könnten, \"machen sie vor allem mehr Probleme\".Lea Frehse\nSandschar sehnt sich nach seiner Frau und seiner kleinen Tochter in Kirgisistan\nDie\n letzten Tage war die Hölle los, meine Schicht heute ging zwölf Stunden.\n Nun ist es fast 23 Uhr, und ich bin auf dem Weg nach Hause durch die \nleere Stadt. \nIch bin der Einzige in meiner Familie, der noch \nArbeit hat. Meine Tage sehen derzeit so aus: arbeiten, ins Bett fallen, \narbeiten. Das Restaurant, in dem ich arbeite, gehört zu den wenigen, die\n weiterhin Essen ausliefern. Alle haben Angst, alle wollen Essen \nbestellen. Wir haben einen Passierschein von unserem Arbeitgeber, falls \nuns die Polizei anhalten sollte. Es herrscht Ausgangssperre in Moskau. \nAber Lieferservices dürfen weiterarbeiten. Man muss weitermachen, aus \nRespekt vor sich selbst und vor dem Restaurant. Wir sind sechs Leute und\n arbeiten derzeit wie irre. Ich nehme die Aufträge entgegen, bereite die\n Lieferungen vor, kassiere ab, natürlich kontaktlos über Kartenzahlung. \nManchmal fahre ich das Essen auch selbst aus.\nIch komme eigentlich\n aus Bischkek in Kirgisistan. Ich habe in den letzten Jahren in Moskau \ngearbeitet, war aber 2018 zurückgekehrt zu meiner Familie. In Bischkek \nhabe ich die Uni abgeschlossen und bei einer Bank angefangen. Wir \nbekamen eine Tochter, sie ist jetzt zehn Monate alt. Dann starb mein \nVater im Januar. Er war Bankdirektor, hatte die letzten Jahre in Moskau \ngearbeitet und uns unterstützt. Ich habe meinen Vater sehr geliebt. Er \nwar ein kluger Mensch, der sich nie scheute, unserer Mutter zu zeigen, \nwie sehr er sie liebt. \"Ein Mann muss klug und zielstrebig sein. Er muss\n sich zu 99,9 Prozent sicher sein in dem, was er tut. Seine Unsicherheit\n darf nicht mehr als 0,1 Prozent betragen\", sagte er mir. Ich wusste, \ndass ich nun die Familie unterstützen muss. Also stieg ich in den \nFlieger nach Moskau. Das war Mitte Februar. Kurz danach begann die \nCorona-Krise.\nIch habe noch Glück. Ich darf immerhin \nweiterarbeiten. Meine Frau ist mit unserer Tochter in Bischkek. Dort \nsind die Bezirke der Stadt abgesperrt, ab 20 Uhr herrscht Sperrstunde. \nIm Oktober will ich eigentlich zu meiner Familie. Ich hoffe, das geht \ndann.\"Aufgezeichnet von Alice Bota\nWir haben \neigentlich genug Krisen in Kamerun. Boko Haram ist vor Jahren aus \nNigeria hierher eingesickert und terrorisiert den Norden des Landes. \nAußerdem schwelt in unserer Gesellschaft ein bitterer, teils \ngewalttätiger Konflikt in den anglofonen Regionen. Covid-19 verschärft \ndie Lage zusätzlich.\" Flaubert Djateng ist Consultant für soziale \nProjekte in West- und Zentralafrika und normalerweise viel unterwegs. \nJetzt sitzt er in seiner Heimatstadt Jaunde fest.\nDie Grenzen sind\n zu, Schulen geschlossen, Märkte eingeschränkt. Die Menschen sollen zu \nHause bleiben. Für Djateng, Vater von vier Töchtern, sind fast alle \nEinnahmen weggebrochen. Das trifft nicht nur die engere Familie: Er \nhatte bis zuletzt über einem Dutzend junger Verwandter das Schulgeld \nbezahlt.\nDie Wucht der Pandemie steht noch bevor. Das \nGesundheitssystem ist mit Krankheiten wie Malaria ohnehin überlastet, \neine Krankenversicherung gibt es nicht. \"Dafür haben wir die tontines. Die stehen nun auch vor Problemen.\"\nTontines\n sind traditionelle Solidarvereine. Gemeinschaften sammeln für laufende \nAusgaben, Geschäftsgründungen oder Krankheitsfälle einzelner Mitglieder.\n \"Wir stellen die tontines gerade auf elektronische Überweisungen um.\" Zum Beispiel per Handy. \nDjateng\n leitet zudem ein Netzwerk mit Programmen für Jugendliche – enorm \nwichtig in einem Land mit so junger Bevölkerung. Das ist nun sehr viel \nschwieriger. \"Überhaupt zahlen wir für Social Distancing einen hohen \nPreis.\" Große Familienzusammenkünfte sind die Basis sozialen Lebens. \nAuch und gerade Beerdigungen. \"Gemeinsam trauern, um dann wieder das \nLeben zu begrüßen und mit dem Alltag besser fertigzuwerden. Diese \nkollektive Therapie fällt nun weg.\"\nDjateng sucht derzeit nach \nGeld für Apps zur Bewältigung der Corona-Krise, zum Beispiel um lokale \nHändler mit ihren Kunden zu vernetzen. \"Bei uns verabschiedet man sich \nimmer mit 'On est ensemble' – wir gehören und bleiben zusammen.\" Das müsse man jetzt neu interpretieren – für ein solidarisches Social Distancing.Andrea Böhm",
     "twitter-history": "[{       \"id\": 1250310211199356929,       \"url\": \"https://twitter.com/DIEZEIT/status/1250310211199356929\",       \"date\": \"2020-04-15 06:29:18+00:00\",       \"text\": \"Die einen verlieren ihre Arbeit, die anderen können nicht zu ihrer Familie, wieder andere hungern: Fünf Protokolle aus dem Corona-Alltag von Russland bis Nigeria #red https://t.co/W2W8D8OUHM\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416390,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1250092278762348545,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1250092278762348545\",       \"date\": \"2020-04-14 16:03:19+00:00\",       \"text\": \"https://t.co/J0Gh6ncm4b\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1250087177284968448,       \"url\": \"https://twitter.com/zeitonline_pol/status/1250087177284968448\",       \"date\": \"2020-04-14 15:43:03+00:00\",       \"text\": \"Wegen der #Corona-Krise kommen nun keine Lebensmittelpakete der Hilfsorganisationen mehr in den Camps an. Fünf Protokolle von Russland bis Nigeria, wie Menschen mit der Krise umgehen. #Coronavirus  https://t.co/X9jOi3CbKN\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1250087175837941763,       \"url\": \"https://twitter.com/zeitonline/status/1250087175837941763\",       \"date\": \"2020-04-14 15:43:02+00:00\",       \"text\": \"Die einen kommen kaum zur Ruhe, die anderen zwingt die #Corona-Krise rumzusitzen. Besonders schwierig ist das etwa in Flüchtlingscamps oder wenn man eigentlich gemeinsam um Angehörige trauern würde. Fünf Protokolle von Russland bis Nigeria #Coronavirus https://t.co/kL7baFBb75\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1248567390054604800,       \"url\": \"https://twitter.com/DrMKuisma/status/1248567390054604800\",       \"date\": \"2020-04-10 11:03:57+00:00\",       \"text\": \"Es ist ja nett, dass einem applaudiert wird. Aber es bringt mir nichts. Wir sind nach wie vor schlecht bezahlt, die Krankenhäuser haben nach wie vor zu wenig Personal. https://t.co/dYgm3Gshi1 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 869414732,              \"url\": \"http://mikkokuisma.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254018369331871745/XOphPzGx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/869414732/1601646800\",              \"username\": \"DrMKuisma\",              \"name\": \"Mikko Kuisma\",              \"description\": \"Program Lead & Lecturer (Master of Public Policy and Social Change) @uni_tue. Managing Editor @JournalESP. Mobile EUropean since 1997. 🇫🇮 🇬🇧 🇩🇪 🇮🇹 🇪🇺\",              \"verified\": true,              \"created_date\": \"2012-10-09 07:37:29+00:00\",              \"location\": \"Tübingen, Deutschland\",              \"followers\": 5319,              \"friends\": 4986,              \"tweets\": 20839,              \"liked_tweets\": 33302,              \"lists_member\": 63,              \"media_shared\": 1120       }}]"
}