{
     "url": "https://www.zeit.de/kultur/film/2020-05/kinos-usa-eroeffnung-donald-trump-coronavirus-sicherheitsvorschriften-hygiene",
     "date": "2020-05-06T20:09:51+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Harte Schnitte in Hollywood",
     "article": "Um die größte Filmindustrie der Welt steht es schlecht. Auch deshalb will Donald Trump die Kinos schnell wieder öffnen. Aber das ist nicht so einfach.\nVor acht Wochen lief im Kino am Lincoln Square gegenüber der New Yorker Oper in einer der letzten Vorstellungen vor dem Shutdown der Skandal-Horrorfilm The Hunt. Auch Stevie Wong sah sich die Geschichte um ein paar republikanische Rednecks an, die von einer sogenannten liberalen Elite gelyncht werden. Kurze Zeit später lag der Mann eine Woche lang mit Covid-19 auf der Intensivstation in einem New Yorker Krankenhaus. Auch wenn in Wongs Fall der Infektionsweg nicht erwiesen ist, kann sich ein Virus wie Sars-CoV-2 in Kinosälen verbreiten. Fast 70.000 Menschen sind in den USA bisher an den Folgen von Corona gestorben. Die gesundheitlichen Bedenken, Kinos wieder zu eröffnen, sind entsprechend groß. \nAndererseits ist der Kampf gegen die Pandemie längst auch ein\nwirtschaftspolitischer. In nur sechs Monaten \nsind Präsidentschaftswahlen und Donald Trump strebt angesichts einer \neinbrechenden Konjunktur und mehr als 30 Millionen Arbeitslosen ein \nschnelles Ende des Lockdowns in den USA an. Das bezieht er auch auf die \namerikanische Filmwirtschaft, die noch immer die größte weltweit ist. \nDie Frage ist also: wie? \nTrump betont, dass \"der Präsident der Vereinigten Staaten das Sagen hat\" und dass er die \"totale\" Autorität habe, zu entscheiden, wie und wann das Land den Shutdown beenden würde. Am 16. April kündigte er an, dass Kinos \"unter strengen sozialen Distanzierungsvorkehrungen\" als \"Teil einer ersten Phase\" seiner \"Opening Up America Again\"-Kampagne wiedereröffnet werden könnten. Die endgültige Entscheidung überließ er dann jedoch den Gouverneuren. Als sein Parteikollege, der republikanische Gouverneur von Georgia, Brian Kemp, die Kinos in seinem Bundesstaat am 27. April ermutigte, wieder ihre Leinwände zu bespielen, ging das Trump dann aber doch zu schnell.  Er will wohl vermeiden, später zur Verantwortung gezogen zu werden, falls das Experiment der Wiedereröffnungen schiefläuft und sich wieder zu viele unbekannte Infektionsketten bilden.\nThe Hunt, der Film, den Stevie Wong in New York noch gesehen hatte, lief am 13. März in den Kinos an, doch so kurz bevor die Coronavirus-Pandemie mit voller Wucht losbrach, konnte der Film kaum Geld einspielen. Etwa 6,5 Millionen US-Dollar – dabei hatte er etwa 14 Millionen gekostet. \"Die Filmindustrie steht vor einem sehr schwierigen Jahr 2020/2021\", sagt Richard Greenfield, Gründer des Medienforschungsunternehmens LightShed Partners. \"Das Leid fängt gerade erst an, egal was Trump oder bestimmte Gouverneure sagen.\"\nGroße und kleine Kinos sind nun seit mehr als einem Monat geschlossen. Selbst amerikanische Kinoketten wie AMC, die größte – nicht nur in den USA, sondern weltweit –, stehen wirtschaftlich schlecht da. AMC hat eine Insolvenz abwenden können, indem das Unternehmen neue Schulden in Höhe von 500 Millionen Dollar aufgenommen und somit auf 5,3 Milliarden erhöht hat. Die neue Finanzierung, gibt AMC an, werde es bis November ermöglichen, Schließungen auf der ganzen Welt zu vermeiden. Für kleinere Unternehmen wie die in Texas ansässige Kette Alamo Drafthouse war das Herunterfahren womöglich noch bitterer, weil die finanziellen Möglichkeiten begrenzter sind. \"Wenn wir nach dieser beispiellosen und unabsehbaren Pause wieder öffnen, wird dies in einer dramatisch veränderten Welt und in einer Branche geschehen, die bis ins Mark erschüttert ist\", heißt es pathetisch auf der Website. Inzwischen hat der Gründer Tim League eine Initiative gestartet, die Online-Vorführungen anbietet.   \nAuch Jed Rapfogel stellt derzeit so viel wie möglich von seinen Inhalten online. Er kuratiert im New Yorker East Village das Anthology Film Archive, einer der schönen Orte, an denen man vor der Pandemie experimentelle Filmkunst sehen konnte. Rapfogel gibt zwar auch zu, dass er nicht wisse, \"was die Zukunft den Kinos bringen wird\", und er hat auch keine konkreten Pläne, wie und wann er wieder seine Türen aufschließen wird, aber der Kleinunternehmer ist zuversichtlich, dass er und sein Kino \"den Sturm überstehen werden\".\nAm wahrscheinlichsten ist, dass die Zeitpunkte der Wiedereröffnungen in den USA von Bundesstaat zu Bundesstaat unterschiedlich sein werden: Kinos in Regionen, die weniger vom Virus betroffen sind, könnten allmählich ihren Betrieb aufnehmen, während andere in den am stärksten betroffenen Gebieten wie New York möglicherweise länger geschlossen bleiben müssen. Der Zeitpunkt hängt aber auch vom politischen Willen der Entscheiderinnen und Entscheidern ab. So haben die republikanischen Gouverneure nicht nur von Georgia, sondern auch von Texas, North Dakota und Oklahoma den Kinobetreibern erlaubt, ihre Säle wiederzueröffnen, um die Wirtschaft wieder in Schwung zu bringen. \nBislang haben sich jedoch nur wenige Betreiber durchgerungen, was auch damit zu tun hat, dass eine Wiedereröffnung in Corona-Zeiten komplizierter ist, als einfach den Projektor anzuschalten. \"Die Kinos brauchen Zeit, um ihre Mitarbeiterinnen und Mitarbeiter auf der Grundlage der neuen Sicherheitsvorschriften neu einzustellen und auszubilden\", sagt Shawn Robbins, Journalist und Chefanalytiker bei Boxoffice Pro, dem Magazin der National Association of Theatre Owners. So müssten beispielsweise viele Sitze oder ganze Reihen blockiert und das Ticketingsystem entsprechend umgestellt werden. Einige Betreiber wie AMC haben angekündigt, dass sie möglicherweise die Körpertemperatur der Besucherinnen und Besucher messen wollten. Und Anwältinnen prüfen derzeit, welche rechtlichen Konsequenzen auf die Kinos zukommen, falls Zuschauer sich mit dem Virus infizieren.\nAbgesehen von diesen Schwierigkeiten haben die Kinos noch ein ganz grundsätzliches Problem: Es gibt kaum neue Filme. \"Trump kann sie öffnen\", sagt Greenfield über die Kinos, \"aber ich bezweifle, dass die Studios Filme veröffentlichen werden, bevor sich die Menschen wieder wohl genug fühlen, um ins Kino zu gehen – was ein Jahr oder länger dauern könnte.\"\nSolange die wichtigsten Märkte in den USA wie New York und Los Angeles – und erst recht im Rest der Welt – noch geschlossen sind, haben die Studios wenig Anreiz, ihre großen Filme herauszubringen. In China wurden im März, als das Virus unter Kontrolle zu sein schien, eine Handvoll Kinos wiedereröffnet, nur um dann ganz schnell wieder geschlossen zu werden, weil befürchtet wurde, dass die Krankheit wieder aufflammen könnte. \"Bis die Mehrheit der Märkte in den USA geöffnet ist und insbesondere die wichtigsten Märkte, ist es unwahrscheinlich, dass neue Filme einen Kinostart bekommen\", sagte die National Association of Theatre Owners in einer Erklärung. \nSelbst wenn Vorkehrungen wie die Reinigung der Kinos zwischen den Vorführungen und eine Begrenzung der Besucherzahlen umgesetzt werden, bleibt also die Frage, ob die Filmstudios ihre potenziellen Blockbuster für eine so gedrosselte Zuschauermenge zeigen wollen. Hollywoods fünf große Studios Disney, Universal, Columbia, Warner Bros. und Paramount haben die meisten Kinostarts verschoben, darunter das neunte Kapitel der Fast-and-Furious-Serie. Disneys Marvel-Film Black Widow kommt jetzt im Herbst in die Kinos. Paramount machte Top Gun: Maverick kurzerhand von einem Sommer- zu einem Weihnachtsfilm, und gleich ein ganzes Jahr werden Kinogänger warten müssen, bis sie Minions: The Rise of Gru sehen können. Universal Pictures hat den Start vom Juli 2020 auf Juli 2021 verlegt. Blockbuster wie diese müssen Hunderte von Millionen Dollar einspielen, um die Gewinnschwelle zu erreichen, was schwer vorstellbar zu sein scheint, wenn Millionen von Menschen auf der ganzen Welt zu Hause festsitzen oder Angst davor haben, ins Kino zu gehen.\nAndererseits nutzen die Hollywoodstudios nun während der Pandemie eine Möglichkeit ihre Filme an Zuschauer zu bringen, die sie bislang vermieden haben: das Streaming. Damit ist ein Wettstreit in der Filmindustrie ausgebrochen, der die Art und Weise, wie wir Filme sehen, tatsächlich tiefgreifend und schneller als bislang gedacht verändern könnte. So wird die Oscar-Academy im kommenden Jahr erstmals Filme zulassen, die nicht im Kino gelaufen sind. Auch wenn es bislang heißt, \"ausnahmsweise und einmalig\", ist es doch ein Grund mehr für Produzenten und Filmstudios, ihre Filme jetzt direkt fürs Streamen freizugeben.\nDas war bisher undenkbar im klassischen Hollywood, ganz besonders im Kampf gegen Konkurrenten wie Netflix und Amazon. Normalerweise muss ein Film an mindestens sieben Tagen im Kino in Los Angeles zu sehen sein, um für eine Oscar-Nominierung überhaupt infrage zu kommen. Doch auch dort sind die Vorführsäle seit mehr als einem Monat geschlossen.\nUnd die Frage bleibt, wie viele Zuschauerinnen überhaupt wieder auftauchen werden, wenn die Kinos früher oder später wieder öffnen? Es könnte sein, dass die Menschen sich nach so langer Zeit auf dem Sofa wieder danach sehnen. \"Das Kino hat sich in globalen Krisen als erschwinglicher Eskapismus erwiesen. Kinobesuche sind in das Gefüge unserer Kultur eingewoben und bieten die Art von Gemeinschaftserfahrung, die nirgendwo anders wiederholt werden kann\", sagt Shawn Robbins zuversichtlich. Das Kino habe schon viele Tragödien überlebt. Doch nicht jeder ist so optimistisch. \"Wenn Sie eine Maske tragen und ohne Snacks einen Meter voneinander entfernt sitzen müssen, werden wahrscheinlich nur sehr wenige gehen\", prognostiziert Richard Greenfield. Nicht mal Umfragen ergeben ein kohärentes Bild. So fand das Branchenmagazin Hollywood Reporter heraus, dass nur 22 Prozent der Amerikanerinnen und Amerikaner bereit wären, ein Kino zu betreten, wenn es in ihrem Bundesstaat vorzeitig wiedereröffnet würde. Mehr als die Hälfte gab jedoch an, dass sie wahrscheinlich zurückkehren würden, sobald die Richtlinien des Weißen Hauses erfüllt würden.\nSicher ist, dass es den Kinos schon vor der Pandemie nicht gut ging. Obwohl die Tickets immer teurer wurden, gingen die Einnahmen an den Kinokassen im vergangenen Jahr in den USA und Kanada um fast fünf Prozent auf 11,32 Milliarden Dollar zurück. Mit Blick auf die Besucherzahlen der letzten 20 Jahre erreichte die Zahl der in Nordamerika verkauften Tickets ihren Höhepunkt im Jahr 2002, als die Kinos rund 1,6 Milliarden verkauften. Im Jahr 2019 betrug die Besucherzahl rund 1,24 Milliarden – ein Rückgang um 25 Prozent. Analytiker wie Richard Greenfield glauben, dass die meisten Kinos das Coronavirus nicht überdauern werden. \"Sie werden bankrottgehen.\"\nDer Wettbewerb durch das Streaming verschärft die Probleme der Kinos. Es ist wohl nur eine Frage der Zeit, bis jedes größere Studio einen eigenen Streaming-Dienst hat wie Disney. Einige Studios haben schon während dieser Pandemie Filmstarts aufs Digitale verlegt, um zumindest einen Teil der Produktionskosten wieder einzuspielen. Universal hat Trolls: World Tour digital für 19,99 Dollar veröffentlicht. Das Studio gibt laut Wall Street Journal stolz an, dass der Animationsfilm binnen drei Wochen allein auf dem amerikanischen Markt rund 100 Millionen Dollar einspielte. Universal-Chef Jeff Shell dachte deshalb laut darüber nach, diesen Weg künftig für alle Filme zu gehen.\nDamit kündigte Shell nicht nur eine große Veränderung in den Vertriebsketten der Filmbranche an, sondern zettelte gleichzeitig einen offenen Krieg an – so kann man das durchaus formulieren. AMC erwiderte jedenfalls unmittelbar, dass es die Filme des Studios in Zukunft weltweit in seinen Kinos verbieten werde. Und das wird nicht der letzte Hieb gewesen sein. Denn noch brauchen die Produktionsriesen die Abendkassen. Schließlich kauft eine Familie, wenn sie ins Kino geht, mehrere Tickets, was sich schnell auf mehr als 19,99 Dollar summieren kann, die ein einzelner Haushalt ausgibt. \nNoch werden die meisten Filme nach dem traditionellen Modell veröffentlicht: Sie kommen zuerst und für die Dauer von etwa 90 Tagen exklusiv ins Kino. Je nach Land – USA, Deutschland, China oder wo auch immer – teilen sich die Kinoketten und Studios die Einnahmen an den Abendkassen nach bestimmten Prozentanteilen auf, wobei die Studios normalerweise an den ersten beiden Wochenenden bevorzugt werden. Amerikanische Kinoketten wie AMC, Regal und Cinemark haben sich bis jetzt an dieses Prinzip geklammert, weil sie befürchten, dass die Leute keine Tickets mehr kaufen, wenn sie einen Film womöglich schon Tage nach dem Kinostart bequem von ihrem Sofa aus sehen können.\nEs gebe also auch für die Kinos Hoffnung, sagt Shawn Robbins, denn sie sind immer noch der einzige Weg für die Studios, ihr Budget wieder reinzuholen. So hat Disney zwar Black Widow und Soul verschoben und die Verfilmung des Jugendbuchbestsellers Artemis Fowl soll nicht im Kino, sondern direkt als Stream auf Disney+ starten, aber die Live-Action-Version von Mulan soll nach wie vor am 24. Juli anlaufen – im Kino. \"Studios und Kinos haben eine symbiotische Beziehung\", betont Robbins. \"Sie sind in Bezug auf Produkt und Präsentation vollständig aufeinander angewiesen, und aus diesem Grund hat die überwiegende Mehrheit der verschobenen Filme neue Kinostarts erhalten, anstatt direkt zum Streaming zu gehen. Insbesondere bei High-Budget-Filmen ist dies eine wichtige Einnahmequelle, die Studios nicht erzielen können, wenn sie direkt im Wohnzimmer landen.\"\nDas wird auch der Grund dafür sein, dass Warner Bros. die Hoffnung auf einen großen Kinohit diesen Sommer noch nicht aufgegeben hat. Christopher Nolans Science-Fiction-Epos Tenet, das unglaubliche 205 Millionen Dollar gekostet haben soll (Marketingkosten nicht miteingeschlossen), soll weiterhin am 17. Juli anlaufen. Der in London geborene Regisseur, der die The-Dark-Knight-Trilogie, Inception und Interstellar gedreht hat, ist ein Verfechter des traditionellen Kinos. Im März schrieb er in der Washington Post, dass Kinos \"die erschwinglichsten und demokratischsten Treffpunkte unserer Gesellschaft\" seien, und forderte den Kongress auf, sie in die Rettungspakete des Bundes einzuschließen. \"Wenn diese Krise vorüber ist, wird das Bedürfnis nach kollektivem, menschlichem Engagement, das Bedürfnis, zusammen zu leben und zu lieben, zu lachen und zu weinen, stärker sein als je zuvor\", schrieb Nolan.\nWann dieses Bedürfnis wieder erwachen wird und vor allem wie groß es dann sein wird, kann niemand genau wissen, auch Politiker nicht. Nur eines ist wirklich sicher: Es werden auch in Zukunft neue Filme entstehen und Menschen werden sie sehen wollen. Dem New Yorker Kinogänger Stevie Wong geht es jedenfalls wieder gut.",
     "twitter-history": "[{       \"id\": 1258467698562011136,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1258467698562011136\",       \"date\": \"2020-05-07 18:44:15+00:00\",       \"text\": \"US-Filmindustrie: Harte Schnitte in Hollywood https://t.co/K4QWX2ihWy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 590,              \"friends\": 56,              \"tweets\": 985385,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1258140302881234946,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1258140302881234946\",       \"date\": \"2020-05-06 21:03:17+00:00\",       \"text\": \"https://t.co/uKUqg8EOpA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1258101065175752705,       \"url\": \"https://twitter.com/Frank_Walle/status/1258101065175752705\",       \"date\": \"2020-05-06 18:27:22+00:00\",       \"text\": \"US-Filmindustrie: Harte Schnitte in Hollywood https://t.co/mRXUPf106v\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1258096684091035653,       \"url\": \"https://twitter.com/zeitonline_kul/status/1258096684091035653\",       \"date\": \"2020-05-06 18:09:58+00:00\",       \"text\": \"Die größte Filmindustrie der Welt steckt in der Krise: Viele Menschen in einem Raum stellen ein gesundheitliches Risiko dar; viele Kinos, die pleitegehen, ein wirtschaftliches Problem. Was also tun? #USA #Kino #Film https://t.co/knosOCZmGK\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101098,              \"friends\": 228,              \"tweets\": 15319,              \"liked_tweets\": 37,              \"lists_member\": 981,              \"media_shared\": 57       }}, {       \"id\": 1258096682744643584,       \"url\": \"https://twitter.com/zeitonline/status/1258096682744643584\",       \"date\": \"2020-05-06 18:09:58+00:00\",       \"text\": \"#Hollywood im Dilemma: Viele Menschen in einem Raum stellen ein gesundheitliches Risiko dar; viele Kinos, die pleitegehen, ein wirtschaftliches Problem. Was also tun? #Film #USA  https://t.co/TmnNZWprXJ\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}]"
}