{
     "url": "https://www.zeit.de/wirtschaft/2020-10/steuererklaerung-homeoffice-absetzbar-arbeiten-arbeitszimmer-pendlerpauschale-arbeitsrecht-faq",
     "date": "2020-10-19T15:02:40+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "So kann man das Homeoffice von der Steuer absetzen",
     "article": "Millionen Beschäftigte arbeiten wegen Corona zu Hause. Das hat Folgen für die Lohnsteuer. Wir zeigen, welche Kosten bei der Steuererklärung geltend gemacht werden können.\nDie Corona-Krise hat auch Folgen für die eigene Steuererklärung: Wer wegen der Pandemie zeitweise, häufig oder sogar komplett im Homeoffice tätig war, kann einige Kosten geltend machen. Andere, wie etwa die Pendlerpauschale, die in vielen Fällen sonst zu kräftigen Rückerstattungen geführt hat, fallen dafür weg. Wir erklären, was die Finanzämter bei der Arbeit im Homeoffice akzeptieren und was zu beachten ist.\nLaut Bundesfinanzministerium kann das Arbeiten von zu Hause von Arbeitnehmerinnen und Arbeitnehmern in der Einkommenssteuererklärung geltend gemacht werden. Das Ministerium teilte Ende September mit, dass Homeofficearbeit nach den derzeit geltenden Regeln grundsätzlich schon heute anerkannt werde. \nEs kommt aber auf die Details an – denn will man auch die Betriebskosten für den Arbeitsplatz geltend machen, sieht die heutige Rechtsprechung eigentlich vor, dass in den betrieblichen Räumen des Arbeitgebers kein eigener Arbeitsplatz vorhanden ist und dass es sich beim Arbeitszimmer um einen abtrennbaren Raum handelt, der ausschließlich (mindestens 90 Prozent) für die berufliche Tätigkeit genutzt wird, erklärt Uwe Rauhöft, Geschäftsführer des Bundesverbands der Lohnsteuerhilfevereine. Das Arbeitszimmer darf streng genommen zum Beispiel nicht als Gästezimmer genutzt werden. Nach geltender Rechtsprechung wird damit auch der Arbeitsplatz im Schlafzimmer oder am Küchentisch nicht berücksichtigt. \"Eigentlich benachteiligt die geltende Rechtsprechung alle jene, die sich keine Wohnung mit eigenem Arbeitszimmer leisten können\", kritisiert der Steuerexperte. \nAber: Das Bundesfinanzministerium hat erst kürzlich erklärt, dass bei der Einkommenssteuererklärung für 2020 die Kosten fürs Homeoffice auch dann akzeptiert werden, \"wenn der Steuerpflichtige sich wegen der Corona-Krise dazu entschieden hat, von zu Hause aus zu arbeiten oder seinen Arbeitsplatz aus Gründen des Gesundheitsschutzes nicht aufzusuchen\". Damit fällt die Voraussetzung weg, dass ein Arbeitsplatz im Betrieb fehlen muss. Und es kommt dann auch nicht darauf an, ob der Arbeitgeber die Telearbeit aus Infektionsschutzgründen angeordnet hat.\nViele Ausgaben – steuerrechtlich Werbungskosten genannt – können von Arbeitnehmerinnen und Arbeitnehmern auch so abgesetzt werden, unabhängig davon, ob sie ein eigenes Arbeitszimmer zu Hause haben oder am Küchentisch arbeiten. So gehören alle Arbeitsmittel dazu, die für die Ausübung der beruflichen Tätigkeit im Homeoffice angeschafft wurden und für die der Arbeitgeber nicht die Kosten übernommen hat. Vom Kugelschreiber, über den Drucker und Zubehör bis zum Schreibtisch oder Computer sowie Fachliteratur: Alles das fällt unter Werbungskosten, die geltend gemacht werden können, erklärt Uwe Rauhöft. Wichtig ist, dass man die Belege wie Quittungen und Rechnungen aufgehoben hat, um die Kosten, die insgesamt im Jahr angefallen sind, zu berechnen. \"Von sich aus berücksichtigt das Finanzamt bei Arbeitnehmern pauschal 1.000 Euro\", sagt der Steuerexperte Rauhöft. Wer weiß, dass die angefallenen Kosten geringer sind, muss sich die Mühe einer exakten Aufstellung gar nicht machen und nimmt einfach die Pauschale. \nBeachten sollte man, dass für Anschaffungen im Wert von mehr als 800 Euro netto die Abschreibungsregel angewendet wird: Das heißt, diese Ausgaben werden über drei Jahre in der Steuererklärung geltend gemacht. Aber Achtung, das gilt nur für Anschaffungen fürs Büro wie Computer oder Möbel. Und alles, was darunter liegt, kann einfach so erklärt werden. Wer zum Beispiel im Januar einen Laptop im Wert von 900 Euro fürs Homeoffice gekauft hat, einen Drucker im Wert von 200 Euro und einen Schreibtisch im Wert von 250 Euro, der kann Drucker und Schreibtisch für 2020 im vollen Umfang absetzen, den Laptop allerdings nur mit 300 Euro ansetzen. Bei der Abschreibungsregel gilt außerdem, dass im ersten Jahr der Anschaffung die Ausgabe um den Zeitraum gekürzt werden muss, in dem der Kauf erfolgt ist. Wurde der Laptop zum Beispiel erst im Dezember gekauft, gilt fürs erste Jahr nur ein geringerer Wert.\nBei den Ausgaben für Telefon und Internet akzeptieren die Finanzämter bei Arbeitnehmern meist nur 20 Prozent der angefallenen Kosten. \"Hier handelt es sich in der Regel um Kosten, die sowohl beruflich als auch privat veranlasst worden sind\", sagt Steuerexperte Rauhöft. Wer sehr viel für die Arbeit telefoniert habe, könne aber auch per Einzelverbindungsnachweis höhere Kosten erklären – wichtig sei in diesem Fall aber der Beleg über mindestens drei Monate. In Zeiten von Flatrates sei daher die 20-Prozent-Regel am einfachsten. Immerhin gelte aber: Wem der Arbeitgeber ein Diensthandy oder einen Dienstlaptop zur Verfügung gestellt hat, das auch privat genutzt werden darf, der muss das Gerät nicht als geldwerten Vorteil versteuern.\nNach derzeitiger Rechtsprechung können zumindest alle jene, die einen abtrennbaren Arbeitsraum in der Wohnung haben, auch die vollen Kosten – also Strom, Wasser, Heizung – anteilig für diesen Raum absetzen. Mieterinnen und Mieter haben es hier etwas einfacher als Beschäftigte im Eigenheim: Einfach die Warmmiete anteilig auf die Quadratmeterzahl des Arbeitszimmers runterrechnen und aufs Jahr berechnen. \nWer eine eigene Immobilie bewohnt, kann ebenfalls die Kosten inklusive Betriebskosten anteilig berechnen, die Sache ist aber etwas komplizierter. Wer noch in der Finanzierung steckt, muss die Zinsen (und nicht die Kreditrate) sowie die Abschreibung anteilig auf die Raumgröße berechnen und setzt diese Kosten an. \nAber wer sein Haus binnen zehn Jahren nach Erwerb mit Gewinn verkauft, muss damit rechnen, dass das Finanzamt den auf das Arbeitszimmer entfallenden Veräußerungsgewinn wieder der Steuer unterwirft. Zwar gibt es neuere Urteile etwa vom Finanzgericht Köln, wonach auch der Veräußerungsgewinn auf das häusliche Arbeitszimmer steuerfrei ist, besser ist es aber, sich Rat bei einem Steuerberater oder bei einem Lohsteuerhilfeverein zu holen. \nAber Achtung: Wer erst ab Mitte März im Homeoffice war, darf auch nur ab diesem Zeitpunkt die Arbeitszimmerkosten als Aufwendungen geltend machen. Wer zeitweise wieder ins Büro gefahren ist, muss prüfen, wo tatsächlich der Mittelpunkt der beruflichen Tätigkeit stattgefunden hat. War man mindestens drei Tage pro Woche im Homeoffice, darf man die vollen Kosten fürs Arbeitszimmer geltend machen. Hat man nur zeitweilig von zu Hause gearbeitet, sind die absetzbaren Ausgaben auf 1.250 Euro pro Jahr gedeckelt. \"Und wer drei Monate ganz zu Hause war, die anderen Monate aber größtenteils wieder im Büro, der darf drei Monate die vollen Kosten ansetzen und für die anderen gilt der gedeckelte Satz\", sagt Rauhöft. \nFür viele Pendlerinnen und Pendler waren die 30 Cent Entfernungspauschale pro Kilometer Arbeitsweg der Garant für eine stattliche Steuerrückerstattung. Sie könnte 2021 deutlich geringer ausfallen. \"Wer nicht gependelt ist, bekommt natürlich auch keine Entfernungspauschale\", sagt Steuerexperte Uwe Rauhöft. Wer teils im Büro, teils zu Hause war, setzt natürlich auch nur die Kosten für die Tage an, an denen wirklich Fahrtwege angefallen sind. Meist akzeptieren die Finanzämter, wenn mit Durchschnittswerten gerechnet wird. Wer 50 Prozent im Homeoffice war, kann also nur für die Hälfte der üblichen 230 Arbeitstage im Jahr die Pendlerpauschale ansetzen. Uwe Rauhöft weist aber darauf hin, dass diese Praxis rechtlich nicht gesichert ist und es sein kann, dass die Behörde die exakte Auflistung sehen will.\nAber es gibt auch gute Nachrichten: \"Wer zu Beginn des Jahres ein Jahresticket für den ÖPNV gekauft hat, dann aber wegen Corona das Ticket gar nicht genutzt hat, es aber nicht zurückgeben konnte, darf diese Ausgaben trotzdem steuerlich geltend machen\", sagt Steuerexperte Rauhöft. Arbeitnehmerinnen und Arbeitnehmer haben nämlich das Wahlrecht, ob sie lieber die Pendlerpauschale in Anspruch nehmen oder die real angefallenen Kosten, wenn sie den Nahverkehr nutzen.\nWer den Großteil des Jahres zu Hause gearbeitet hat, wird am Ende vermutlich mehr Strom, Wasser und Heizung verbraucht haben – diese Kosten werden also in den meisten Haushalten steigen. Bis auf die Möglichkeit, diese Ausgaben anteilig für das Arbeitszimmer abzusetzen, gibt es nach derzeitiger Rechtslage aber keine Option, diese Kosten irgendwie geltend zu machen. In manchen Unternehmen zahlen die Arbeitgeber vielleicht einen pauschalen Zuschuss. Solche Zahlungen sind wiederum zu versteuern – hier gilt aber das Zuflussprinzip, die Steuerlast entsteht erst, wenn das Geld vom Chef wirklich bezahlt wurde.\nViele Familien haben ihre Kinder im schulpflichtigen Alter über Wochen nebenbei im Homeoffice betreut und möglicherweise hierfür neue Computer oder Lehrmittel angeschafft. Diese Ausgaben sind aber nicht separat absetzbar. Nur wenn das Kind über 18 Jahre alt ist und nicht mehr zu Hause wohnt, die Eltern es aber zum Beispiel im Studium finanziell unterstützen, können die Eltern einen Ausbildungsfreibetrag von 924 Euro nutzen. \nDass durchschnittliche Arbeitnehmerinnen und Arbeitnehmer eine Steuerprüfung bekommen, kommt eher selten vor. Geprüft werden vor allem Betriebe und Selbständige. Aber es gibt auch zufällige Stichprobenüberprüfungen. Zumeist findet eine Steuerprüfung aber nur statt, wenn es diverse Widersprüche und Auffälligkeiten in der Steuererklärung gibt. Oder aber, wenn ein Arbeitnehmer Kosten geltend gemacht hat, die er eigentlich vom Arbeitgeber erstattet bekommen hat. Wer absichtlich Steuern auf diese Weise verkürzt, muss auch mit Strafen rechnen. \n\"Die Finanzämter können außerdem Besichtigungen durchführen, um zu überprüfen, ob es ein plötzlich geltend gemachtes Arbeitszimmer wirklich gibt\", sagt der Steuerexperte Rauhöft. Das passiere meist dann, wenn der Steuerpflichtige sehr hohe Kosten für das häusliche Arbeitszimmer angegeben hat und Zweifel am Vorhandensein des Arbeitszimmers bestehen. Oft forderten die Finanzämter einfach nur ein Foto als Beleg an.\nEs ist immer sinnvoll, alle Quittungen für Ausgaben aufzuheben und am besten schon dann abzuheften und zu sortieren, wenn sie angefallen sind. Besonders wichtig sind Rechnungen für Handwerkerleistungen. Denn auch Renovierungskosten für das Arbeitszimmer lassen sich absetzen, zum Beispiel, wenn man aus einem früheren Kinderzimmer ein Arbeitszimmer gemacht hat. \"Das lohnt sich zum Beispiel bei einer Sanierung oder einem größeren Umbau\", sagt Rauhöft. Einen Steuerbonus gibt es bei Handwerkerleistungen im Arbeitszimmer– hier werden bis zu 6.000 Euro pro Jahr gewährt. Zudem gibt es noch die Möglichkeit, haushaltsnahe Dienstleistungen abzusetzen. Auch hier können Arbeitskosten für Handwerker (und zwar nicht nur im Arbeitszimmer) geltend gemacht werden, bis zu 20.000 Euro an Arbeits- und Fahrtkosten pro Jahr sind möglich. Daraus ergibt sich ein Fünftel (4.000 Euro) Abzug von der Steuerschuld.\nWer Kurzarbeitergeld bezogen \nhat, muss diese Leistung ebenfalls in der Steuererklärung angeben. \nEigentlich ist es wie andere Lohnersatzleistungen auch steuerfrei, \ndennoch kommt es in bestimmten Fällen zu Steuernachzahlungen. Denn die Leistung \nunterliegt dem sogenannten Progressionsvorbehalt. \nDas heißt: Die Leistungen werden trotzdem zur Berechnung des Steuersatzes \nherangezogen und führen damit zu einem höheren Prozentsatz, mit dem das \nübrige Einkommen versteuert wird. Der Steuersatz auf das insgesamte Einkommen steigt und damit auch die insgesamte \nSteuerbelastung. \nHessens Finanzminister Michael Boddenberg (CDU) und Bayerns Finanzminister Albert Füracker (CSU) hatten kürzlich eine Initiative zur Absetzbarkeit der Arbeit im Homeoffice im Finanzausschuss des Bundesrates angekündigt. Sie schlagen vor, dass für jeden vollen Tag im Homeoffice ein Pauschalbetrag von fünf Euro als Werbungskosten abgezogen werden kann, allerdings haben sie auch eine maximale Höhe vorgesehen. Diese würde bei 600 Euro im Jahr liegen – sprich: 120 Arbeitstage könnten auf diese Weise steuerlich berücksichtigt werden. In der Regel haben Arbeitnehmerinnen und Arbeitnehmer mit einer Fünftagewoche 230 Arbeitstage im Jahr.\nAuch Finanzpolitiker der SPD hatten sich für eine Gesetzesänderung starkgemacht, damit Beschäftigte zusätzliche Aufwendungen für die Arbeit zu Hause von der Steuer absetzen können.\nDie FDP kritisiert die derzeitige Rechtslage ebenfalls. Sie schlägt vor, die Definition vom häuslichen Arbeitszimmer generell zu ändern. Stattdessen solle vom \"mobilen Arbeitsplatz\" die Rede sein, da wäre jeder Arbeitsplatz in der Wohnung, auch eine Arbeitsecke, abgedeckt. Die Liberalen haben zudem eine \"Mobile-Office-Pauschale\" von 1.200 Euro im Jahr als Werbungskosten vorgeschlagen.\nAuch der Bundesverband der Lohnsteuerhilfevereine hat gemeinsam mit dem Deutschen Gewerkschaftsbund (DGB) eine rasche Änderung angemahnt. \"Unser Vorschlag sieht vor, dass mindestens 50 Euro pro Monat und somit 600 Euro im Jahr pauschal geltend gemacht werden können\", sagt Rauhöft. Er hofft darauf, dass die Politik eine unbürokratischere Regelung bald in das Jahressteuergesetz aufnehmen wird. \nBislang galt der 31. Mai als Abgabetermin für die Steuererklärung. Das ist seit 2019 anders, seither gilt der 31. Juli als Abgabetermin. Es ist also noch jede Menge Zeit. Hilfe finden Beschäftigte bei einem Steuerberater oder einer Steuerberaterin, bei ihrer Gewerkschaft und natürlich dem Lohnsteuerhilfeverein vor Ort.",
     "twitter-history": "[{       \"id\": 1319938660486316032,       \"url\": \"https://twitter.com/zeitonline/status/1319938660486316032\",       \"date\": \"2020-10-24 09:47:54+00:00\",       \"text\": \"Millionen Beschäftigte arbeiten wegen Corona zu Hause. Das hat Folgen für die Lohnsteuer. Wir zeigen, welche Kosten bei der Steuererklärung geltend gemacht werden können. https://t.co/lxyIL0ilmx #Abo https://t.co/LPsLqY5Oqj\",       \"replies\": 4,       \"retweets\": 4,       \"likes\": 20,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1319536317223608321,       \"url\": \"https://twitter.com/DIEZEIT/status/1319536317223608321\",       \"date\": \"2020-10-23 07:09:08+00:00\",       \"text\": \"Millionen Beschäftigte arbeiten wegen Corona zu Hause. Das hat Folgen für die Lohnsteuer. Wir zeigen, welche Kosten bei der Steuererklärung geltend gemacht werden können. #red https://t.co/0SVEyjRtd9 #Abo https://t.co/QbpJfc6vtX\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 21,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416390,              \"friends\": 1261,              \"tweets\": 44937,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1318225192787783680,       \"url\": \"https://twitter.com/anwaltplus/status/1318225192787783680\",       \"date\": \"2020-10-19 16:19:12+00:00\",       \"text\": \"Arbeiten im #Homeoffice ist auch teuer: Wir zeigen, welche Kosten Sie in der #Steuererklärung absetzen können. #Steuer #Lohnsteuer https://t.co/gxGOkPqTNF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 392869378,              \"url\": \"http://www.anwaltplus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1026832982592643073/slc6OQhl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/392869378/1589406838\",              \"username\": \"anwaltplus\",              \"name\": \"redaktion\",              \"description\": \"Chefredaktion vorm. anwalt. tv. anwalt.tv@n24: youtube.com/watch?v=-PGaBG…  Impressum: anwaltplus.de/impressum\",              \"verified\": false,              \"created_date\": \"2011-10-17 17:51:52+00:00\",              \"location\": \"Lüneburg\",              \"followers\": 130,              \"friends\": 234,              \"tweets\": 30581,              \"liked_tweets\": 121,              \"lists_member\": 26,              \"media_shared\": 495       }}, {       \"id\": 1318215861228998656,       \"url\": \"https://twitter.com/zeitonline/status/1318215861228998656\",       \"date\": \"2020-10-19 15:42:07+00:00\",       \"text\": \"Arbeiten im #Homeoffice ist auch teuer: Wir zeigen, welche Kosten Sie in der #Steuererklärung absetzen können. #Steuer #Lohnsteuer https://t.co/PtJQW8bhzs #Abo\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1318179944430751744,       \"url\": \"https://twitter.com/FWWinterberg/status/1318179944430751744\",       \"date\": \"2020-10-19 13:19:24+00:00\",       \"text\": \"So kann man das Homeoffice von der Steuer absetzen https://t.co/HFvc3PXadr via @zeitonline\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17047,              \"friends\": 17083,              \"tweets\": 611716,              \"liked_tweets\": 168446,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1318179853200478209,       \"url\": \"https://twitter.com/tinagroll/status/1318179853200478209\",       \"date\": \"2020-10-19 13:19:02+00:00\",       \"text\": \"Dauerarbeiten im #Homeoffice. Das hat Auswirkungen auf die #Steuererklärung. Die #Pendlerpauschale fällt weg, dafür kann man das #Arbeitszimmer absetzen. Wir erklären, was zu beachten ist https://t.co/9xWBYDnIph\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 24671142,              \"url\": \"http://www.tina-groll.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1292860388443328512/d5Df8oID_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24671142/1593610169\",              \"username\": \"tinagroll\",              \"name\": \"Tina Groll\",              \"description\": \"Bundesvorsitzende der @djuverdi · Presserätin @presseratDE · Journalistin, Redakteurin @zeitonline · Redaktion wirsindderwandel.de · mehr tina-groll.de\",              \"verified\": false,              \"created_date\": \"2009-03-16 09:44:49+00:00\",              \"location\": \"Berlin\",              \"followers\": 4438,              \"friends\": 1429,              \"tweets\": 8287,              \"liked_tweets\": 4467,              \"lists_member\": 210,              \"media_shared\": 173       }}, {       \"id\": 1318176343138455552,       \"url\": \"https://twitter.com/zon_aufmacher/status/1318176343138455552\",       \"date\": \"2020-10-19 13:05:05+00:00\",       \"text\": \"Steuererklärung: So kann man das Homeoffice von der Steuer absetzenMillionen Beschäftigte arbeiten wegen Corona zu Hause. Das hat Folgen für die Lohnsteuer. Wir zeigen, welche Kosten bei der Steuererklärung geltend gemacht werden können.https://t.co/ge9KEwtUfR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1318175752563625985,       \"url\": \"https://twitter.com/zeitonline_wir/status/1318175752563625985\",       \"date\": \"2020-10-19 13:02:44+00:00\",       \"text\": \"In der #Steuererklärung für 2020 werden viele Arbeitnehmerinnen und Arbeitnehmer das #Homeoffice absetzen. Wir zeigen, was dabei zu beachten ist. #Steuer #Abo https://t.co/8f9Lvo0foy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}]"
}