{"url": "https://www.zeit.de/wirtschaft/unternehmen/2020-04/corona-hilfspaket-unternehmer-existenzangst-wirtschaftshilfe-massnahmen", "date": "2020-04-16T17:08:07+02:00", "source": "zeit.de", "label": "real", "header": "\"Die Hilfe erschien uns nicht wie Hilfe\"", "article": "Einige Geschäfte dürfen bald wieder öffnen, aber längst nicht alle. Während die einen noch durchhalten, geben andere bereits auf. Wie Unternehmen durch die Krise kommen.\nVor drei Wochen berichteten uns drei Unternehmerinnen und Unternehmer, warum sie trotz des beispiellosen Rettungspaketes der Bundesregierung um die Existenz ihres Geschäfts fürchten. Jetzt wollten wir wissen, wie es ihnen in der Zwischenzeit ergangen ist.\nArne Lindenberg leitet ein Hostel in Berlin-Mitte. \nWir haben irgendwann keine Perspektive mehr gesehen. Zu uns kommen Touristen aus aller Welt, Schulklassen aus verschiedenen Teilen Deutschlands. Wer weiß, wann die wieder ins Land beziehungsweise reisen dürfen? \nDie Frage ist auch, ob ein Hostel den Ansprüchen dann noch genügen wird. Wir haben vor allem Mehrbettzimmer mit einem Gemeinschaftsbad. In Zeiten, in denen jeder Wert auf Abstand legt, ist so was wahrscheinlich nicht mehr gefragt. Also haben wir Anfang April beschlossen, das Hostel endgültig zu schließen. \nLeer stand es bereits seit Mitte März, seit der Senat touristische Übernachtungen verboten hatte. Letztlich fühlten wir uns auch im Stich gelassen. Denn trotz aller staatlichen Zusagen: Die Hilfe erschien uns nicht wie Hilfe. Die Kredite hätten für uns nur eine Neuverschuldung bedeutet, mehr nicht. Als wir bemerkt haben, dass da nichts anderes kommt, keine neue Idee, haben wir den Schlussstrich gezogen. \nHier können Selbstständige und Unternehmen die Soforthilfe beantragen:\nBaden-Württemberg: Ansprechpartner ist das Wirtschaftsministerium, die Anträge gibt es hier.\nBayern: Zuständig ist das Wirtschaftsministerium, hier sind die Anträge abrufbar.\nBerlin: Die Investitionsbank Berlin regelt hier den Corona-Zuschuss, um zu beantragen, muss man sich in eine digitale Warteschlange stellen.\nBrandenburg: Auch hier managt die Investitionsbank des Landes die Soforthilfe – und verlinkt auf den Antrag.\nBremen: Informationen gibt’s bei der Förderbank, hier auch die Links zu den Anträgen für Bremen und Bremerhaven.\nHamburg: Die Infos und das Antragsformular gibt’s bei der Investitions- und Förderbank Hamburg.\nHessen: Das Regierungspräsidium Kassel informiert auf seiner Website und verlinkt zu den Anträgen.\nMecklenburg-Vorpommern: Die Handwerkskammer Schwerin verlinkt zu den einzelnen Förderprogrammen, das Landesförderinstitut hat den Soforthilfeantrag.\nNiedersachsen: Die Website der NBank ist zuständig, Anträge gibt es hier.\nNordhein-Westfalen: Es informiert das Wirtschaftsministerium, den Antrag erstellt man hier.\nRheinland-Pfalz: Die Investitions- und Strukturbank ist zuständig, Anträge und Hinweise dazu gibt es hier.\nSaarland: Es gibt eine Sonderseite der Landesregierung und hier die Anträge.\nSachsen: Die Förderbank Sachsen vermittelt Geld aus dem Bundesprogramm sowie Soforthilfedarlehen.\nSachsen-Anhalt: Die Investitionsbank informiert, hier lässt sich der Antrag downloaden.\nSchleswig-Holstein: Auch hier ist die Investitionsbank des Landes zuständig.\nThüringen: Die Thüringer Aufbaubank informiert und stellt die Anträge zur Verfügung.\nDenn was, wenn eine zweite Infektionswelle kommt? Dann hätten wir auf Kreditschulden gesessen. Wie eine Alternative hätte aussehen können? Der Staat hätte beispielsweise für die Miete bürgen können, das ist ja der größte Posten. Schließlich ist er auch derjenige, der sagt: Ihr dürft niemanden mehr aufnehmen. Wir haben unser Hostel dem Senat zur Weiternutzung angeboten. Eine entsprechende Anfrage kam auch rein. Gesucht wurde eine Möglichkeit, medizinisches Personal unterzubringen – allerdings mit Vollverpflegung und in Einzelzimmern mit Fernseher, wie in einem Hotel. Das konnten wir als Hostel natürlich nicht bieten. Also hat es nicht geklappt. Dabei wäre es nicht um Gewinn gegangen. Es hätte nur die Kosten gedeckt. Wir hätten damit erst mal überlebt. \nStattdessen mussten wir jetzt angefangen, unsere 220 Betten abzubauen, um sie zu verkaufen oder an Hilfsorganisationen zu spenden. Für unsere 25 Mitarbeiter haben wir zunächst Kurzarbeit beantragt. Als klar war, dass es gar nicht mehr weitergeht, mussten wir alle kündigen. Bis das Kurzarbeitergeld ausgezahlt wird, dauert es wahrscheinlich noch Wochen. Für uns ist das hart. Der Staat verlangt damit ja sozusagen, dass wir in Vorleistung gehen. Schwierig, wenn man gar keine Einnahmen mehr hat. \nEs sind auch noch einige Rückforderungen offen. Gäste, die Zimmer bei uns gebucht haben und jetzt ihr Geld zurückwollen. Wir sind dabei, alle Anfragen zu prüfen. Viele berufen sich auf höhere Gewalt. Rein rechtlich ist das aber noch nicht bestätigt.   \nJulius Probst, 39, leitet als Co-Geschäftsführer die Wagenhallen, einen bekannten Veranstaltungsort in Stuttgart.\nGefühlt sind Monate vergangen, seit wir Kurzarbeit anmelden mussten. Dabei ist das gerade mal drei Wochen her. Und wir gehen momentan nicht davon aus, dass wir bald wieder loslegen können. Ein bis zwei Jahre, rechnen wir, wird der Ausnahmezustand für uns wohl noch dauern. Veranstaltungen mit bis zu 2.100 Leuten, von denen wir leben, werden wahrscheinlich noch eine ganze Weile verboten sein. Und auch wenn sie wieder erlaubt sind, werden sich die Leute dann gleich wieder unter Menschen trauen? Wir wissen es nicht. \nGroße Veranstaltungen, wie wir sie machen, haben zudem lange Vorlaufzeiten, drei bis fünf Monate planen wir oft daran. In der Regel zahlen die Kunden auch erst hinterher, manche machen eine Anzahlung, den Rest müssen wir zwischenfinanzieren. Als Veranstaltungsort waren wir sofort und unmittelbar betroffen, mussten alles absagen. Das war schon hart, aber jetzt wird uns langsam klar, dass es die Firmen und Konzerne, die bei uns Kongresse, Messen und Ähnliches veranstalten, verzögert trifft und uns deshalb eine zweite Welle erwartet. Die sind aktuell auch verunsichert und nicht bereit, sich auf irgendetwas festzulegen. Das verstehen wir gut, aber es bricht uns das Genick. \nKündigen mussten wir bisher glücklicherweise niemanden. Wir lassen unseren Eventbereich und die Verwaltung mit ein paar Prozent weiterlaufen, im Service und im Lager arbeitet erst mal niemand mehr. Unsere Mitarbeiterinnen und Mitarbeiter bekommen dank Kurzarbeitergeld einen Teil ihres Gehalts und haben vorerst keine Sorgen, was ihren Job angeht. Das ist gut, besonders wenn ich mir die Situation in anderen Ländern ansehe. Und das gilt ja immerhin für ein ganzes Jahr. Ob wir dann wieder auf Normalbetrieb arbeiten, können wir aber noch nicht absehen. \nWir versuchen uns jetzt wie viele andere auch mit Aktionen im Netz im Gespräch zu halten, streamen Konzerte und Podien. Das dient vor allem den Künstlerinnen und Künstlern. Finanziell wird uns das nicht retten. Man kann eben auch nicht alles ins Internet verlegen. Wir überlegen auch, ob es nicht besser wäre, den ganzen Betrieb in einen Dornröschenschlaf zu versetzen. Wenn wir jetzt unsere ganzen Reserven aufbrauchen, können wir später nichts mehr vorfinanzieren, sobald es irgendwann hoffentlich wieder losgeht. Machen wir jetzt aber klein weiter, können wir später schneller wieder auf Normalbetrieb hochfahren. Es ist vertrackt! Was uns fehlt, ist ein grober Fahrplan, an dem wir uns orientieren könnten. \nEs wäre viel leichter, unseren Betrieb am Leben zu halten, wenn wir wüssten, wie lange der Shutdown andauert, wann wir unseren Betrieb wieder Stück für Stück aufnehmen können. Verständlich, dass die Regierung das aktuell noch nicht bieten kann. Wir sehen: Die Absicht ist da, der Wille ist da. Jetzt fehlt es an Konkretion.   \nMartina Bandte ist Co-Geschäftsführerin der Karl Conzelmann GmbH im baden-württembergischen Albstadt. Das Familienunternehmen produziert Damenwäsche und Dessous.  \nAls die Bundesregierung Ende März den Lockdown beschlossen hat, war klar: Für uns ist das ein ernstes Problem. Ein kleiner Teil unseres Verkaufs läuft zwar online. Unser wichtigster Abnehmer aber ist der Einzelhandel. Dadurch, dass die Geschäfte schließen mussten, gab es keine Perspektive mehr. Inzwischen haben wir Umsatzeinbrüche von bis zu 90 Prozent. Der Lockdown hieß für uns auch, dass wir einen Großteil unserer 120 Mitarbeiter in Kurzarbeit schicken mussten, die Anträge sind bereits gestellt. Für viele ist das hart. Sie haben Familie, oftmals fehlen größere Rücklagen – da ist es schwer, über längere Zeit mit 60 Prozent des Gehalts über die Runden zu kommen, beziehungsweise, wenn sie Kinder haben, mit 67. Den Antrag für einen KfW-Kredit haben wir bereits gestellt, die Antwort steht noch aus. Die Bank hat uns signalisiert: Das kann dauern. Bis Anfang Mai ist das für uns kein Problem, danach aber wird es eng. Das gilt wohl für die meisten Unternehmen. Die meisten Kosten laufen ja weiter, die Einnahmen aber bleiben aus. \nDass es dauert, ist aber normal, denke ich. Die Banken sind mit der derzeitigen Situation genauso überfordert wie alle anderen auch. Und natürlich müssen die Anträge geprüft werden. Denn man muss realistisch sein: Was bringt es, Unternehmen mit Krediten durch die Krise zu bringen, wenn sie danach doch pleitegehen? Das muss dann ja auch die Volkswirtschaft verkraften. \nNatürlich schauen wir gespannt darauf, wie es jetzt in Deutschland weitergeht. Dass Läden mit einer Fläche bis zu 800 Quadratmeter jetzt vermutlich wieder öffnen können, bedeutet für uns, dass wir zumindest einen Teil unseres normalen Umsatzes wieder erzielen und auch beim Personal wieder aufstocken können. Sollten die Infektionszahlen nach Öffnung der ersten Läden nicht massiv steigen, werden vermutlich größere Bekleidungshäuser und Kaufhäuser nachziehen dürfen – dann könnten wir wieder mit gewohnter Personalstärke arbeiten. In Österreich haben erste Geschäfte diese Woche wieder auf. Auch da haben wir Kunden. \nDie Textilbranche ist ein hartes Geschäft, man muss schnell und flexibel sein. Um uns der Situation anzupassen und etwas für unsere Mitarbeiter und die Gesellschaft zu tun, sind wir in die Produktion nicht zertifizierter Schutzmasken aus sehr feinem Stoff eingestiegen. In Deutschland sind 15 Mitarbeiterinnen und Mitarbeiter damit beschäftigt, produzieren bis zu 1.800 Masken pro Tag. Das ist auch psychologisch gut, weil es Geld und Sicherheit bringt, die Mitarbeitenden können so an ihren Arbeitsroutinen festhalten. Zu unseren Abnehmern zählen Sanitätshäuser, soziale Einrichtungen, aber auch ein Unternehmen, das orthopädische Betriebe beliefert. \nInsgesamt bekommen wir mehr Anfragen nach Masken, als wir herstellen können. Finanziell rechnet es sich dennoch nicht. Eine Dreierpackung kostet 24,95 Euro im Einzelverkauf, bei größeren Mengen wird es natürlich weniger. Damit machen wir zwar keine Verluste, aber auch nicht wirklich Gewinn. Sollte der Bedarf anhalten, muss man sich überlegen, auch in die Produktion professioneller Masken für Ärzte und Pfleger einzusteigen. Die müssen allerdings zertifiziert werden – das kostet Geld und Zeit. Wir werden sehen. ", "twitter-history": "[{       \"id\": 1250817045060517889,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1250817045060517889\",       \"date\": \"2020-04-16 16:03:17+00:00\",       \"text\": \"https://t.co/Or3KP03KFO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1250803183213043717,       \"url\": \"https://twitter.com/zeitonline_wir/status/1250803183213043717\",       \"date\": \"2020-04-16 15:08:12+00:00\",       \"text\": \"Vor drei Wochen haben uns Unternehmen erzählt, wie sie durch die Krise kommen. Jetzt haben wir noch mal nachgefragt. Während einige Läden langsam wieder öffnen dürfen, geht anderen die Luft aus.  #Coronavirus #Covid-19 https://t.co/pWjyjVg5YJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77537,              \"friends\": 91,              \"tweets\": 15773,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1250803181896032257,       \"url\": \"https://twitter.com/zeitonline/status/1250803181896032257\",       \"date\": \"2020-04-16 15:08:12+00:00\",       \"text\": \"Während einige Läden langsam wieder öffnen dürfen, geht anderen die Luft aus. Vor drei Wochen haben uns Unternehmen erzählt, wie sie durch die Krise kommen. Jetzt haben wir noch mal nachgefragt. #Coronavirus #Covid-19 https://t.co/an9TT6Iu4v\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}]"}