{
     "url": "https://www.zeit.de/hamburg/2020-05/intensivstationen-covid-19-patientenrueckgang-notaufnahme",
     "date": "2020-05-28T20:08:01+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Nur jeder dritte beatmete Patient ist gestorben\"",
     "article": "In Hamburg-Wandsbek hat der letzte Covid-19-Fall die Intensivstation verlassen. Zwei Ärzte berichten von ihren Routinen im Umgang mit dem Virus – und ihren Befürchtungen.\nVor vier Wochen pumpten in der Asklepios Klinik in Wandsbek noch die Beatmungsmaschinen hinter hermetisch verriegelten Türen. Jetzt ist der Flur der Intensivstation, auf der die Covid-19-Patienten in streng abgeschirmten Zimmern lagen, wieder geöffnet. Keine infizierten Patienten mehr. Christian Weber, Intensivchef und Ärztlicher Direktor der Klinik, und Klaus Stegewerth, Leiter der Notaufnahme, berichten, was seit der ersten Welle mit Covid-19-Patienten passiert ist – und warum sie jetzt keine Sorge mehr haben, dass eine zweite Welle kommen könnte. \nZEIT ONLINE:Als wir uns das letzte Mal sahen, erzählten Sie von den Sorgen, die Ihnen ein Stück Papier in Ihrer Schreibtisch-Schublade macht. Darauf steht, wie man Beatmungsgeräte unter Patienten aufteilen kann, wenn die Krankenhausressourcen vom Ansturm der Infizierten überfordert werden. Bedrückt Sie dieses Papier noch?  \nChristian Weber: Überhaupt nicht. Alles ist ruhig. Statt zwei haben wir nur noch eine Normalstation für Covid-19-Patienten, mit etwa zehn bestätigten Fällen. Und auf der Intensivstation haben wir gerade den letzten Patienten mit Covid-19 entlassen. Jetzt ist dort niemand mehr mit der Infektion, die Isolierzimmer sind wieder geöffnet und werden langsam mit anderen Patienten aufgefüllt. Fünf werden erst mal leer bleiben – wir müssen 25 Prozent der Intensivbetten für Covid-19-Fälle freihalten.\nZEIT ONLINE: Also ist die Krankheit aus Ihrem Haus so schnell wieder verschwunden wie sie gekommen ist? \nWeber: Das kann man so sagen. In etwa jedenfalls. Einige der schwer erkrankten Patienten wurden ja sehr schnell beatmungspflichtig und lagen dann oft viele Wochen, bis es Ihnen besser ging. Insofern hat das Verschwinden länger gedauert als das Herkommen.\nZEIT ONLINE: Welchen Eindruck haben Sie denn von der Lage vor der Tür, können da jederzeit neue Fälle kommen?\nWeber: Auch das wirkt mit einem Mal erstaunlich friedlich. Wir müssen ja laut Eindämmungsverordnung inzwischen jeden einzelnen Patienten testen lassen, der ins Haus kommt. Ungeplante Aufnahmen testen wir selbst. Seither haben wir viele hundert Fälle gesehen, aber in keinem einzigen gab es einen unerwarteten Fund von Sars-Cov-2. Das war noch um Ostern herum vollkommen anders. Jetzt finden auch wieder mehr geplante Eingriffe statt – diese Patienten müssen einen aktuellen negativen Virustest mitbringen. \nZEIT ONLINE: Wochenlang waren Ihre Notaufnahmen leer, die OP-Säle auch. Sind dadurch keine Probleme entstanden?\nKlaus Stegewerth: Doch, sehr wohl. Einen Fall fand ich besonders eindrücklich. Ein \nRettungswagen brachte uns einen älteren Herren in die Notaufnahme, \ndeutlich über 80. Er hatte beim Autofahren das Bewusstsein verloren, weil er vollkommen ausgetrocknet\n und unterzuckert war. Er hatte so große Angst vor dem Coronavirus, dass\n er seit vielen Wochen das Haus kaum noch verlassen hatte, auch nicht \nzum Einkaufen, er hatte nicht einmal mehr genug zu trinken zu Hause. Als\n er dann Durchfall bekam, wurde das lebensbedrohlich. \nWeber: Von\n den Kollegen aus der Kardiologie ist auch zu hören, dass Patienten, die\n dringend einen Eingriff am Herzen bräuchten, weil ihr Gefäße dort \nverengt sind, nicht in die Klinik kommen wollten, aus Angst, sich anzustecken.\nZEIT ONLINE: Sie hatten uns ja von dem Sicherheitsnetz erzählt, das Sie sich für die Notaufnahme überlegt hatten. Im Wesentlich bedeutete das: Alle Menschen mit Erkältungssymptomen und all jene mit Kontakt zu Heimen oder Pflegediensten werden getestet. Ist das noch so?\nStegewerth: Eher weniger. Wir haben das Testsystem zur Sicherheit noch so beibehalten, allerdings sind die mobilen Pflegedienste jetzt für uns kein Risikofaktor mehr. Unsere Tests machten den Eindruck, dass es dort ein Umdenken gegeben hat. In den Heimen ist die Lage durch die Testungen vor Ort offenbar auch besser geworden.\nZEIT ONLINE: Gibt es durch die Lockerung der Corona-Auflagen neue Risikogruppen? In der Stadt wird ja die Frage gerade heiß diskutiert, welche Rolle Kinder bei der Verteilung des Virus spielen. \nStegewerth: Auch das nicht. Wir haben zum Beispiel keine Kita-Erzieherinnen gesehen, die Sars-CoV-2 hatten. \nZEIT ONLINE: Sie haben beide Kinder im Kita-Alter. Wie schätzen Sie ganz persönlich das Risiko ein?\nWeber: Wir konnten die ganze Zeit die Notbetreuung des Betriebskindergartens nutzen, dort waren sie fast alleine mit den Erziehern. Aber auch wen es alle möglichen wunderbaren Projekte gab: Sie vermissen langsam ihre Freunde. Ich finde, dass man die Kinderbetreuung wieder freigeben sollte. Wann, wenn nicht jetzt.\nStegewerth: Ich bin da anderer Meinung. Durch meine Erfahrung bei der Bundeswehr bin ich da wirklich misstrauisch, wir wissen ja noch nichts Genaues, noch gibt es keine klaren Daten zu Kindern und Covid-19. Bei anderen Infektionen sind Kinder die Haupttreiber. Deswegen bleiben meine Kinder nach wie vor zu Hause, ich möchte erst Daten sehen.\nZEIT ONLINE: Die Pandemie ist jetzt seit über zwei Monaten in Hamburg unterwegs. Wie finden Sie es, dass es immer noch so viele epidemiologische Graubereiche gibt?\nWeber: Das ist wirklich schwierig. Auch was die Übertragung unter Erwachsenen angeht, ist noch zu wenig klar. Für uns hat diese Datenlücke ganz praktische Konsequenzen: Wir müssen einen sehr großen Aufwand fahren, um das Haus vor Ausbrüchen zu schützen. Nach wie vor testen wir alle Mitarbeiter mit Erkältungssymptomen. Inzwischen können die Patienten ja auch wieder Besuch bekommen, einen Angehörigen für eine Stunde pro Tag, mit Mundschutz. Wüssten wir ganz genau, welche Gruppen besonders ansteckungsgefährdet sind, wer das Virus verbreitet, dann könnten wir unsere Prävention viel gezielter organisieren. So stochern wir eher in einem großen Nebelfeld, als dass wir gezielt schützen, schleusen und testen können. Hinzu kommt: Auf der Intensivstation gibt es immer noch keine Besucher. Mit einem präziseren Risikoprofil könnten wir das vielleicht auch wieder ändern. \nStegewerth:  Genau. Obwohl sich inzwischen vor allem die normale Seite der Notaufnahme wieder füllt, halten wir nach wie vor die Isolierbetten in der Notaufnahme bereit. Die Öffnungen sind ja auch recht experimentell, durch fehlende systematische Tests weiß noch niemand, wo daraus Infektionsrisiken erwachsen. Deswegen finden wir es besser, noch sehr vorsichtig zu sein. Aber lange werden wir das nicht mehr aufrechterhalten können.\nZEIT ONLINE: Sie sagten, dass Sie der Triage-Plan in der Schublade nicht mehr beunruhigt. Aber was, wenn all die Lockerungen die Infektionsraten doch wieder ankurbeln – und dann im Herbst auch noch die Erkältungssaison beginnt? \nWeber: Auch dann bin ich ganz entspannt. Der Unterschied ist: Die Erkrankung ist für uns jetzt nicht mehr die ganz große Unbekannte. Wir haben jetzt eingespielte Routinen, können zum Beispiel nach Bedarf wieder neue Covid-19-Stationen eröffnen. Hunderte Mitarbeiter sind jetzt nicht nur geschult, sondern auch erfahren im Umgang mit dem Virus. Wir wissen jetzt auch mehr über die Therapie: Zum Beispiel, dass die Infizierten vorbeugend eine hohe Dosis an Blutverdünnern brauchen.\nZEIT ONLINE: Das Virus dickt das Blut sozusagen ein, nach der vermeintlichen Genesung besteht noch ein hohes Thromboserisiko. \nWeber: So ist es. Als die ersten Intensivpatienten kamen, zeichnete sich das in der wissenschaftlichen Literatur schon ab, deswegen haben wir die blutverdünnenden Medikamente recht hoch dosiert und gute Erfahrungen damit gemacht. Außerdem haben wir etwas über die spezielle Art der Beatmung gelernt, die diese Patienten brauchen. Offenbar gibt es zwei Subtypen von Reaktionen: Im einen Fall baut die Lunge während der Atemnot einen relativ hohen Widerstand auf, im anderen bleibt sie weich und dehnbar. Zu Beginn der Beatmung muss man das gut im Blick behalten, durch zu hohen Druck können bei den weichen Lungen Schäden entstehen. Auch da haben wir jetzt eingespielte Routinen.\nZEIT ONLINE: Hoffen Sie denn, dass es im Herbst auch noch andere, neue Therapiemöglichkeiten geben wird?\nWeber: Ich halte mich da mit Hoffnungen zurück. Von unreflektierten Heilversuchen halte ich gar nichts, aber wir haben uns angeboten, bei gerade angelaufenen Studien mitzumachen. Allerdings haben wir noch gar keine eigenen Erfahrungen gemacht – es gibt ja kaum noch zum Studiendesign passende Patienten.\nZEIT ONLINE: Und wenn es mangels Probanden oder überzeugender Daten bis zum Herbst zu keiner Zulassung eines neuen Medikaments kommt – was machen Sie dann mit neuen Fällen? \nWeber: Wieder gute, moderne und sorgfältige Intensivmedizin. Das ist auch eine Erfahrung, die wir gemacht haben: Den meisten Patienten können wir helfen. Das Risiko, auf die Intensivstation zu kommen oder an der Infektion zu sterben, ist gering. Bei uns auf der Intensivstation ist nur jeder dritte beatmete Patient gestorben. \nZEIT ONLINE: Nur?\nWeber: Verglichen mit anderen Atemwegsinfektionen ist das viel, aber nicht bei Covid-19. Tatsächlich ist das ein sehr guter Wert im internationalen Vergleich, in bisherigen Zählungen überlebt nur jeder Zweite. Das liegt wohl auch daran, dass wir auch etliche nicht so komplizierte Fälle hatten.\nAlle Folgen unserer Serie über den Alltag auf einer Hamburger Intensivstation:\nZEIT ONLINE: Der Hamburger Rechtsmediziner Klaus Püschel sagt, dass nur gebrechliche Menschen bei diesem Virus besondere Risiken trügen. \nWeber: Das entspricht nicht meinen Erfahrungen. Ein Mann, der uns großes Kopfzerbrechen machte, hat inzwischen das Krankenhaus gewechselt, ist aber nach wie vor beatmet, inzwischen seit mehr als sechs Wochen. Es scheint eine kleine, jüngere Gruppe zu geben, die das Virus auch sehr krank macht, und die sich auch an der Beatmung wochenlang nicht bessern. Was dafür empfänglich macht, was diese Patienten für einen Risikofaktor haben, das wissen wir noch nicht. Auch nicht, was das langfristig für sie bedeutet. Manchmal starben Covid-19-Patienten auch, obwohl sie eigentlich schon über den Berg waren.\nZEIT ONLINE: Was meinen Sie?\nWeber: Unseren letzten Todesfall. Der Mann hatte offenbar durch die Magensonde ein Geschwür entwickelt, das passiert manchmal. Man kann dann eine Magenspiegelung machen, die Blutung stoppen und den großen Blutverlust mit Blutkonserven ausgleichen. Einen Tag, nachdem wir den Beatmungsschlauch entfernt hatten, begann er zu bluten. Aber weil er Zeuge Jehovas war, durfte er keine Blutprodukte bekommen. Wir hätten ihm helfen können, durften nur nicht. ",
     "twitter-history": "[{       \"id\": 1267162155998220289,       \"url\": \"https://twitter.com/zeitonline/status/1267162155998220289\",       \"date\": \"2020-05-31 18:32:55+00:00\",       \"text\": \"Auf der Intensivstation in Hamburg-Wandsbek liegt kein Covid-19-Patient mehr. Die Lage ist ruhig, doch was, wenn eine zweite Welle kommt? Zwei Ärzte über Vorsicht, Routinen und falsche Hoffnungen #Abo https://t.co/GsssL0imqt\",       \"replies\": 15,       \"retweets\": 3,       \"likes\": 27,       \"quotes\": 3,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}, {       \"id\": 1266274989541474306,       \"url\": \"https://twitter.com/noblefeu/status/1266274989541474306\",       \"date\": \"2020-05-29 07:47:38+00:00\",       \"text\": \"Nur jeder dritte beatmete Patient ist gestorbenNur jeder dritte, was für Zeiten? Coronazeiten.https://t.co/cdfGuVEwa1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 967093002719170561,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1280842235551023105/fISE3njY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/967093002719170561/1588998077\",              \"username\": \"noblefeu\",              \"name\": \"noblefeu\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-02-23 17:45:14+00:00\",              \"location\": \"\",              \"followers\": 103,              \"friends\": 444,              \"tweets\": 3631,              \"liked_tweets\": 27606,              \"lists_member\": 0,              \"media_shared\": 76       }}, {       \"id\": 1266123189912055808,       \"url\": \"https://twitter.com/PmmmPhilip/status/1266123189912055808\",       \"date\": \"2020-05-28 21:44:26+00:00\",       \"text\": \"@Thomas80885804 @plus_eins_plus @Karl_Lauterbach die sagen auch kein Problem https://t.co/STuYGRJmqH. Apokalypse Karl und die Trittbrettfahrer a la MaiThai müssen sich ein neues Thema suchen.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2965972787,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"PmmmPhilip\",              \"name\": \"Pmmm\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-07 13:18:31+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 20,              \"tweets\": 663,              \"liked_tweets\": 875,              \"lists_member\": 1,              \"media_shared\": 26       }}, {       \"id\": 1266122051129147399,       \"url\": \"https://twitter.com/PmmmPhilip/status/1266122051129147399\",       \"date\": \"2020-05-28 21:39:55+00:00\",       \"text\": \"@Epitaph61166417 @te_poztlan @monikaliersch @c_drosten @RECOVER_EUROPE vielleicht mal was zu Panikberuhigung https://t.co/STuYGRJmqHnix mehr los da und kommt mir nicht wieder mit, ohne Maßnahmen wäre das alles ganz anderes. Diskotheken und Grossveranstalltungen hätten völlig gereicht\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2965972787,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"PmmmPhilip\",              \"name\": \"Pmmm\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-07 13:18:31+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 20,              \"tweets\": 663,              \"liked_tweets\": 875,              \"lists_member\": 1,              \"media_shared\": 26       }}]"
}