{
     "url": "https://www.zeit.de/wirtschaft/2020-07/grammer-deutschland-stupid-chinese-money",
     "date": "2020-07-25T21:00:16+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Tech-Transfer statt finanzieller Rendite",
     "article": "In den vergangenen Jahren steckten Investoren aus China viel Geld in deutsche Unternehmen. Finanziell lohnte sich das für sie oft nicht. Womöglich haben sie andere Ziele.\n\n\nFür den Sitzhersteller Grammer\n war der 28. August 2018 ganz offenbar ein guter Tag: Der chinesische \nInvestor Ningbo Jifeng halte jetzt gut 84 Prozent der Aktien, teilte das\n Unternehmen mit. \"Wir freuen uns über die hohe Akzeptanz unserer \nAktionäre für das Angebot und das damit verbundene Vertrauen in den \nInvestor sowie die getroffenen Vereinbarungen zur Sicherung der \nUnabhängigkeit und zukünftigen Entwicklung des Grammer\n Konzerns\", sagte Hartmut Müller, damals noch Vorstandschef bei \nGrammer. Man begrüße die nun gewonnene Klarheit in der \nAktionärsstruktur. \"Auch unsere Kunden befürworten den neuen \nMehrheitsaktionär und durch die vertiefte Partnerschaft mit Ningbo \nJifeng können wir einen positiven Einfluss auf die weitere Entwicklung \nvon Grammer erwarten.\" Die bosnische Investorenfamilie Hastor, die auch \neingestiegen war, schüttelte man damit ab. \n\n\n\nUnd auch die Chinesen hegten Hoffnung auf rosige \nZeiten. Das zeigt die umfassende Investorenvereinbarung zum Einstieg. \nSie umfasst \"weitreichende Garantien für Arbeitsplätze, Standorte sowie \ngeistiges Eigentum und Know-how und sichert die weitere Unabhängigkeit \ndes Unternehmens\", schrieb Grammer damals.  \n\n\n\nAus heutiger Sicht ist das Investment zumindest \nfinanziell ein Desaster: Vor wenigen Tagen teilte Grammer mit, dass das \nKonzernergebnis vor Steuern im zweiten Quartal voraussichtlich bei minus\n 50 Millionen Euro liegen werde – nach 26,2 Millionen Euro im Vorjahr. \nDer Umsatz belaufe sich vorläufigen Zahlen zufolge auf rund 281 \nMillionen Euro – nach 517,4 Millionen im Vorjahr. Grammer ist – wie viele Unternehmen derzeit – von Corona gebeutelt.\nDabei ist Grammer nicht das einzige Beispiel für unglückliche China-Investitionen in Deutschland.\n Von denen gibt es – trotz wachsender politischer Skepsis – immer noch \njede Menge. Laut der Beratung EY lag der Wert der Unternehmenszukäufe \noder -beteiligungen chinesischer Unternehmen in Deutschland im Jahr 2019\n bei 4,6 Milliarden US-Dollar. 39 Unternehmenszukäufe \noder -beteiligungen chinesischer Unternehmen in Deutschland zählten die \nBerater. Ihnen zufolge waren im vergangenen Jahr Industrieunternehmen \ndas Hauptziel, gefolgt von der Medien & Entertainment-Branche.\nDabei ist selbst der bislang aufsehenerregendste Zukauf in Deutschland finanziell bisher ein Flop. Beim Roboterbauer Kuka\n hält die chinesische Midea Group seit 2017 über 94 Prozent der Aktien. \nIm Herbst 2017 lag der Aktienkurs bei 240 Euro – heute ist er auf unter \n40 Euro gefallen.\nAuch bei der Modekette Tom Tailor lief es anders als geplant. Der chinesische Mischkonzern Fosun,\n schon bisher der größte Aktionär des Unternehmens, konnte dessen \nInsolvenz nicht verhindern. Trotzdem bleibt er an Bord. Der vorläufige \nGläubigerausschuss hat dem Verkauf von Tom an verbundene Unternehmen von\n Fosun vor wenigen Tagen zugestimmt. Damit ist das Unternehmen zumindest\n vorläufig gerettet.\nSpektakuläre Beteiligungen an zwei deutschen Großkonzernen sind aus \nheutiger Sicht ebenfalls alles andere als erfolgreich. Zeitweise \nkontrollierte der chinesische Mischkonzern HNA direkt und über Derivate fast zehn Prozent der Aktien der Deutschen Bank\n und war damit ihr wichtigster Aktionär. Da sich HNA bei seiner \nweltweiten Einkaufstour jedoch verhoben und hoch verschuldet hatte, \nmusste sich das Unternehmen von zahlreichen Beteiligungen trennen – auch\n von der Deutschen Bank.\n Ob die Chinesen dabei Verluste machten, ist unklar, weil sie sich schon\n beim Kauf der Aktien über Optionsgeschäfte gegen einen Kursverfall \nabgesichert hatten.\nAuch Li Shufu hat sich zumindest aus heutiger Sicht bei Daimler verhoben. Der von ihm geführte Konzern Geely\n hält über die Firma Tenaciou3 Prospect Investment Limited seit Anfang \n2018 den größten Aktienanteil an dem Autobauer – immerhin knapp zehn \nProzent. Doch Daimler \"ist ein Sanierungsfall und gibt ein schwaches Bild ab,\n wohin man schaut: Aktienkurs, operatives Geschäft, Elektromobilität, \nCO2-Emissionen, Effizienz, Marge\", sagt Janne Werning von der \nFondsgesellschaft Union Investment. Seit dem Einstieg der Chinesen hat \nsich der Aktienkurs ungefähr halbiert.\n\n\nUnklar ist, wie sehr das die Aktionäre aus dem \nkommunistischen Land schmerzt. Denn stärker als auf finanziellen dürften\n sie mit ihren Investitionen aus intellektuellen Zugewinn zielen. \"Es \ngibt zahlreiche Indizien dafür, dass ein wichtiges Motiv chinesischer \nInvestoren im Technologietransfer besteht\", sagt Jürgen Matthes, Leiter \ndes Kompetenzfelds \"Internationale Wirtschaftsordnung und Konjunktur\" am\n Institut der deutschen Wirtschaft.Gerade in der Autobranche \nwerden immer mehr Kooperationen mit chinesischen Unternehmen bekannt, \nbei denen auch gemeinsam entwickelt wird. BMW etwa will\n mit dem chinesischen Kooperationspartner Great Wall bis 2022 eine \nFabrik in China bauen, in der E-Mini produziert werden sollen – \nvorerst in China für China. Mittel- bis langfristig aber soll das Modell\n dann auch weltweit exportiert werden. Das Werk in Zhangjiagang in der \nProvinz Jiangsu soll bis zu 160 000 Autos im Jahr produzieren können. \nZudem will man gemeinsam E-Fahrzeuge entwickeln.\n\n\n\nUnd auch Daimler hat mit Geely\n längst Projekte laufen. Ein Joint Venture zum Smart etwa. Den will man \ngemeinsam zu einem führenden Anbieter von intelligenten \nPremium-Elektrofahrzeugen weiterentwickeln. Die neue Generation von \nSmart-Fahrzeugen werde vom weltweiten Mercedes-Benz\n Design-Netzwerk entworfen und durch das globale Engineering-Netzwerk \nvon Geely entwickelt, hieß es. Der zukünftige Produktionsstandort wird \nin China sein. \nDas dürfte den Chinesen wichtiger sein als ein steigender Aktienkurs.",
     "twitter-history": "[{       \"id\": 1287246279949647872,       \"url\": \"https://twitter.com/kannstenicht/status/1287246279949647872\",       \"date\": \"2020-07-26 04:40:03+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/gqYui912RN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66857,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}