{
     "url": "https://www.zeit.de/wirtschaft/2020-04/rene-benko-galeria-karstadt-kaufhof-schutzschirm",
     "date": "2020-04-12T07:44:12+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "René Benko: Immer Ärger mit den Mietern",
     "article": "Wie im Rausch hat der österreichische Karstadt-Kaufhof-Miteigentümer René Benko in den vergangenen Jahren sein Imperium ausgebaut und Milliarden für den Kauf von Immobilien und Handelsketten mobilisiert. Doch nun wütet das Coronavirus in Benkos Reich – mit heftigen Folgen.\nWer durch die Zentrale des Immobilienkonzerns Signa im Palais Harrach in der Wiener Innenstadt geht, der kann den Unternehmensgründer manchmal riechen. Ein leichter Hauch von Zigarre, der in den Fluren liegt, verrät: René Benko war hier, und wahrscheinlich hatte er wieder eine lange Nacht.\n\n\nSo kennen ihn seine Mitarbeiter: allzeit bereit, rund um die Uhr erreichbar. Anders wäre es wohl auch kaum gegangen. Innerhalb weniger Jahre schuf der heute 42-Jährige aus dem Nichts ein Imperium. Der wichtigsten Firma seiner Gruppe, der Signa Prime Selection AG, gehörten zuletzt langfristige Vermögenswerte im Wert von rund 14 Milliarden Euro. Der Großteil war in Immobilien angelegt. Zudem kaufte seine Gruppe die am Boden liegende Warenhauskette Karstadt, fusionierte sie mit dem ebenfalls kränkelnden Pendant Kaufhof und steckte Abermillionen in den Erwerb weiterer Handelsunternehmen.\n\n\nDoch Corona wütet nun auch in Benkos Reich. Virusbedingt sind die meisten Filialen seiner Handelsketten geschlossen. Das Onlinegeschäft kann allenfalls einen Teil der Umsätze auffangen, die jetzt wegbrechen. Die Kosten aber laufen zu einem bedeutenden Teil weiter. Galeria Karstadt Kaufhof hat bereits ein Schutzschirminsolvenzverfahren eingeleitet.\n\n\nDamit ist der Tiefpunkt für Benko aber womöglich noch nicht erreicht. Denn die Krise, und das dürfte noch schwerer wiegen, könnte auch seine Immobilien treffen. Einzelhändler sind Benkos wichtigste Mieter. Allein die Handelsunternehmen der eigenen Gruppe sollten nach den letzten veröffentlichten Informationen fast die Hälfte der jährlichen Mieteinnahmen der Signa Prime beisteuern. Wie hart die Folgen für die Immobiliensparte ausfallen, dürfte vor allem daran hängen, ob der Wert der Häuser nun krisenbedingt sinkt – und ob das Auswirkungen auf die Finanzierungen für die Objekte hat.\n\n\nBis Corona nach Europa kam, glich die Laufbahn des René Benko einer Bilderbuchkarriere: Der Legende nach startete er als junger Mann, der ein Jahr vor dem Abitur, die Schule abgebrochen hatte, mit Dachböden, die er in Luxusapartments umbauen ließ. \"Dadurch entwickelte ich meine Passion für das Unternehmertum\", sagte Benko.\n\n\nIn dem Tankstellenerben Karl Kovarik fand er in der Startphase einen wichtigen Geldgeber. Heute hat Benko eine ganze Reihe namhafter Investoren um sich versammelt: Neben Institutionellen wie der RAG Stiftung sind vermögende Privatpersonen dabei, so der Fressnapf-Gründer Torsten Toeller, Lindt & Sprüngli-Chef Ernst Tanner, der Baulöwe Hans Peter Haselsteiner oder Beraterlegende Roland Berger. Gerade stieg Milliardär Klaus-Michael Kühne ein.\n\n\nDank niedriger Zinsen und des dadurch ausgelösten Immobilienbooms ist Benkos Reich rasant gewachsen: Allein seit 2016 hat sich das langfristige Vermögen der Signa Prime weit mehr als verdoppelt (siehe Grafik). Benko kann das Leben eines Superreichen führen. Reist im Privatjet, fährt teure Autos. In Oberlech am Arlberg hat er für 38 Millionen Euro das Chalet N bauen lassen. Wer es mietet, zahlt fast 300.000 Euro pro Woche.\n\n\nDie Signa Prime zieht ihre Erträge nicht primär aus den Mieteinnahmen – zuletzt rund 370 Millionen Euro im Jahr. Sondern vor allem daraus, dass ihre Häuser im Boom immer wertvoller werden und sie diesen Wertzuwachs quasi als Einnahme buchen kann. Solange das Objekt nicht verkauft ist und Bares in die Kasse fließt, stehen diese Einnahmen allerdings nur auf dem Papier.\n\n\nOhne diesen Effekt hätte der Signa-Prime-Konzern statt traumhafter Gewinne oftmals einen Verlust ausweisen müssen. Im ersten Halbjahr 2019 etwa verdiente er vor Steuern 153 Millionen Euro. Darin enthalten ist ein Gewinn durch den Wertzuwachs der Immobilien von knapp 192 Millionen Euro. Auf solche Wertzuwächse spekuliert Benko. Sie sind ein wesentlicher Teil seines Geschäftsmodells.\n\n\nBestes Beispiel hierfür ist Kaufhof: Kurz nachdem sich die Signa-Gruppe 2018 zunächst mit 50 Prozent an der Warenhauskette beteiligt hatte, verbuchte sie schon einen Wertzuwachs für die von Kaufhof gemieteten Immobilien von rund 180 Millionen Euro. Schritt für Schritt sollte der Wert der Häuser um einen hohen dreistelligen Millionenbetrag weiter deutlich steigen.\n\n\nWie das möglich ist? Bei großen Objekten mit einem zentralen Mieter, der nicht leicht ersetzt werden kann, hängt der Wert der Immobilie nicht zuletzt an der Zahlungsfähigkeit des Mieters. So auch bei Kaufhof. Der frühere Besitzer hatte die Warenhauskette heruntergewirtschaftet. Unter Benko sollte sie mit Konkurrent Karstadt fusioniert und stabilisiert werden. Das macht die von Kaufhof gemieteten Immobilien wertvoller – zumindest auf dem Papier.\n\n\nDurch so einen Effekt wird selbst ein krisengeplagter Einzelhändler wie Kaufhof zu einem attraktiven Investment. Dessen Kaufhäuser müssen dafür auch keine nennenswerte Rendite erwirtschaften. Nur wackeln dürfen sie nicht. Das aber ist nun auf breiter Front der Fall: Als stabiler Mieter taugt bis auf Supermärkte aktuell wohl kaum ein Einzelhändler. Zu stark leidet die gesamte Branche unter den Corona-Schließungen – und damit die von Benko gegründete Signa-Gruppe, die zuletzt nicht nur bei Karstadt und Kaufhof kräftig investierte.\n\n\nSo übernahm Signa im Juni 2018 den österreichischen Möbelkonzern Kika/Leiner, als der in eine schwere Krise geraten war. Im November 2019 sicherte sich Signa dann die deutschen Reisebüros des insolventen Anbieters Thomas Cook und kaufte wenig später den angeschlagenen Sporthändler Sportscheck von der Otto Group. Als in China schon das Virus wütete, schloss Signa den nächsten Handelsdeal ab. Anfang Februar 2020 kündigten die Österreicher an, gemeinsam mit der thailändischen Central Group die Schweizer Warenhauskette Globus mit 48 Filialen zu kaufen. Dabei gehe es \"nicht nur um einen Immobiliendeal, sondern um die Verantwortung für diese Traditionsmarke und ihre vielen Tausend Mitarbeiter\", beteuerte Benko in einem Interview – und kündigte an, bei dem Schweizer Sanierungsfall groß zu investieren. Ob es dabei bleibt? Das Closing, also der finale Abschluss des Geschäfts, ist erst für Mitte 2020 geplant. Benko könnte nachverhandeln, heißt es in der Immobilienbranche.\n\n\nAnders sieht es bei früheren Investments aus. Die Sportscheck-Filialen leiden unter der Krise. Der Möbelhändler Kika/Leiner hat bereits rund 4.000 Mitarbeiter zur Kurzarbeit angemeldet.\n\n\nAm stärksten aber hat es Galeria Karstadt Kaufhof erwischt. Ende März spitzte sich dort die Lage derart zu, dass die Geschäftsführung handeln musste. Mietzahlungen wurden ausgesetzt, die für den 1. April um 17.30 Uhr angesetzte Aufsichtsratssitzung wegen Dringlichkeit um eine halbe Stunde vorgezogen. Noch vor Sitzungsbeginn wurde es öffentlich: Die Warenhauskette hatte eine Schutzschirminsolvenz angemeldet. Geschäftsführer Guido Mager erklärte per Telefonkonferenz, dass man alles unternommen habe, um diesen Schritt abzuwenden. So soll Benko kurz zuvor noch 140 Millionen überwiesen haben. Als jedoch absehbar geworden sei, dass die Banken wegen ihres Zehn-Prozent-Restrisikos auch einen zu 90 Prozent vom Staat garantierten Kredit nicht geben würden, habe man parallel Plan B vorbereitet. Die Sitzung sei sehr ruhig abgelaufen, der Ton sachlich gewesen. Niemand habe dem Management einen Vorwurf gemacht, sagt ein Teilnehmer. Die meisten Aufsichtsräte seien einfach nur geschockt gewesen.\n\n\nNun lotst der Sanierungsexperte Arndt Geiwitz das Unternehmen als Chefsanierer durch die Untiefen des deutschen Insolvenzrechts. Ihm steht der Düsseldorfer Insolvenzrechtler Frank Kebekus zur Seite, der als gerichtlich bestellter vorläufiger Sachwalter die Aufsicht über die Rettungsmission im Schutzschirmverfahren von Karstadt Kaufhof führt.\n\n\nDie beiden Experten haben viel Erfahrung. So musste Geiwitz einst die Drogeriekette Schlecker abwickeln, weil sich kein Investor fand. Kebekus war beim Insolvenzverfahren von Karstadt im Jahr 2009 an Bord: Er vertrat die Interessen von Karstadts damaligem Hauptvermieter, des von Goldman Sachs geführten Immobilienkonsortiums Highstreet. Nach zähem Ringen musste Highstreet schließlich Mietnachlässen und der Schließung einiger Karstadt-Filialen zustimmen, um die Kette am Leben zu halten.\n\n\nDas Feilschen mit den Vermietern könnte sich in den kommenden Monaten wiederholen. Vor allem bei Kaufhof gelten die Mieten laut Insidern als \"sportlich\". Schon vor Corona waren sie für das Unternehmen nur schwer zu tragen. Nun entgehen Karstadt Kaufhof durch die Schließungen jede Woche rund 80 Millionen Euro Umsatz. Und auch danach wird es dauern, bis sich das Geschäft stabilisiert. Im gesamten Modehandel stapeln sich derzeit unverkaufte Schuhe, Shirts und Hosen. Um Platz für neue Ware zu bekommen, dürfte es nach Wiedereröffnung der Läden heftige Rabattschlachten geben.\n\n\nBis Juni sollen die Löhne der rund 28.000 Beschäftigten über das Insolvenzgeld gezahlt werden, geht aus einem Schreiben an die Mitarbeiter hervor. Doch spätestens danach müssen die Kosten runter. Lieferanten und Beschäftigte könnte es treffen und womöglich auch Vermieter Signa.\n\n\nDoch welchen Effekt hätte das auf den Wert der Warenhausimmobilien? Diese Frage dürfte für René Benko hochgradig relevant sein.\n\n\nGenerell gilt: Wer die Werte seiner Häuser in guten Zeiten hoch setzt, muss sie in schlechten Zeiten nach unten korrigieren. Dafür muss nicht mal ein Mieter ausfallen. Es reicht, wenn die Nachfrage nach Objekten und damit das Immobilienpreisniveau generell sinkt. Wie schnell das gehen kann, zeigt ein Bericht der Fondsgesellschaft Commerz Real, die über ihren Fonds Hausinvest vor wenigen Monaten Anteile an zehn Kaufhöfen übernommen hat. In dem Schreiben von Mitte März heißt es, dass Handelsimmobilien des Fonds \"durch die Sachverständigen abgewertet\" worden seien. \"Damit wurde sowohl dem strukturellen Wandel im Einzelhandel als auch den aktuellen Auswirkungen durch die Verbreitung des Coronavirus vorausschauend Rechnung getragen.\"\n\n\nDass sich allein eine Verschlechterung der wirtschaftlichen Lage in Österreich und Deutschland, wo fast alle Signa-Gebäude stehen, \"erheblich nachteilig\" auf das Nettovermögen auswirken könnte, hatte auch das Signa-Management selbst schon im Herbst in einem Anleiheprospekt festgehalten.\n\n\nBei der Bewertung von Immobilien spielen zukunftsgerichtete Planzahlen eine Rolle, zum Beispiel die erwarteten Mieteinnahmen oder der kalkulierte Leerstand. In welchem Ausmaß ein Objekt in der Krise abgewertet werden muss, hängt auch davon ab, wie konservativ vorher kalkuliert wurde.\n\n\nDie Wertentwicklung der Wiener Filiale des Möbelhändlers Kika/Leiner gibt zumindest Anlass zu der Annahme, dass man bei Signa womöglich nicht immer sehr konservativ war. So kaufte eine Privatstiftung der Familie Benko das Gebäude Ende 2017 für rund 60 Millionen Euro. In einem Anleiheprospekt wird der Wert Ende 2018 mit 260 Millionen Euro angegeben – also mehr als dem Vierfachen des Kaufpreises. Worauf dieser gewaltige Wertzuwachs basiert, ist unklar. Zwar soll das Haus zu einem modernen Kaufhaus nebst Hotel umgebaut werden. Doch der Bau hat noch gar nicht begonnen. Signa wollte sich zum Hintergrund der Wertentwicklung nicht äußern.\n\n\nEine deutliche Abwertung der Objekte kann Benko nicht nur wegen der Verluste Probleme bereiten, die Signa Prime dann vielleicht ausweisen müsste. Viel schwerwiegender könnten die Folgen sein, wenn durch eine Abwertung der Immobilien Verschuldungsgrenzen überschritten würden, die in den Kreditverträgen verankert sind.\n\n\nSigna Prime ist konservativ finanziert. Das Verhältnis von Krediten zu Immobilienvermögen lag Ende Juni bei 45 Prozent. Nur: Sinken die Immobilienwerte, steigt diese Quote. Die meisten Kreditverträge enthalten laut einem Anleiheprospekt hierzu aber Klauseln, wonach das Verhältnis von Krediten zu Immobilienvermögen bestimmte Schwellen, die zwischen 60 und 75 Prozent liegen, nicht übersteigen darf. Fällt das Verhältnis höher aus, kann die Bank eingreifen.\n\n\nFür Selfmade-Multimillionär Benko wäre das wohl ein herber Rückschlag. \"Ich habe die Krise um 9/11 miterlebt und die Finanzkrise 2008\", sagte er Ende Februar in einem Interview. Signa sei \"finanziell sehr solide aufgestellt\" gewesen, habe \"viel Liquidität in der Kriegskasse\" gehabt und \"hohes Vertrauen bei den Banken genossen\".\n\n\nIm Palais Harrach in der Wiener Innenstadt müssen sie nun beweisen, dass das auch in Corona-Zeiten gilt.",
     "twitter-history": "[{       \"id\": 1249598093101801477,       \"url\": \"https://twitter.com/FinkFinkmichael/status/1249598093101801477\",       \"date\": \"2020-04-13 07:19:36+00:00\",       \"text\": \"Pflicht für alle Wirtschafts - und sonstigen Medien, die gerne das Bild des „Milliardärs“ Benko strapazieren. Der Wahrheit näher: OPM (Other Peoples Money). Auge Funke-Gruppe! René Benko: Immer Ärger mit den Mietern https://t.co/UyMJrykUEF via @zeitonline\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3032200943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/566852033677123584/fmMu-mWx_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3032200943/1608113880\",              \"username\": \"FinkFinkmichael\",              \"name\": \"Michael Fink\",              \"description\": \"NEMO ME IMPUNE LACESSIT\",              \"verified\": false,              \"created_date\": \"2015-02-12 07:49:40+00:00\",              \"location\": \"\",              \"followers\": 1191,              \"friends\": 1240,              \"tweets\": 18690,              \"liked_tweets\": 8610,              \"lists_member\": 13,              \"media_shared\": 994       }}, {       \"id\": 1249594144231755778,       \"url\": \"https://twitter.com/L4ndvogt/status/1249594144231755778\",       \"date\": \"2020-04-13 07:03:54+00:00\",       \"text\": \"Generell gilt: Wer die Werte seiner Häuser in guten Zeiten hoch setzt, muss sie in schlechten Zeiten nach unten korrigieren. https://t.co/GjlXKpRhCg\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 174156327,              \"url\": \"https://jonas-vogt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373007212130488320/3b0cL9u5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/174156327/1542190295\",              \"username\": \"L4ndvogt\",              \"name\": \"Jonas Vogt\",              \"description\": \"Reporter, Autor, mieser Prognostiker. Konto voll Cream und Streit mit der halben Stadt. Kontakt: jv@jonas-vogt.com, DMs sind offen.\",              \"verified\": false,              \"created_date\": \"2010-08-03 06:54:41+00:00\",              \"location\": \"Vienna, Austria\",              \"followers\": 7640,              \"friends\": 1206,              \"tweets\": 24166,              \"liked_tweets\": 19269,              \"lists_member\": 90,              \"media_shared\": 2527       }}, {       \"id\": 1249275806758711296,       \"url\": \"https://twitter.com/JoeSchmid/status/1249275806758711296\",       \"date\": \"2020-04-12 09:58:57+00:00\",       \"text\": \"René Benko: Immer Ärger mit den Mietern https://t.co/RjPXtWEIr0 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 203406073,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/783905413863501824/ArTwJ8Lr_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JoeSchmid\",              \"name\": \"joe schmid\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 05:36:23+00:00\",              \"location\": \"Klagenfurt und Wien\",              \"followers\": 8,              \"friends\": 55,              \"tweets\": 103,              \"liked_tweets\": 629,              \"lists_member\": 0,              \"media_shared\": 22       }}, {       \"id\": 1249249671907770368,       \"url\": \"https://twitter.com/andizunda/status/1249249671907770368\",       \"date\": \"2020-04-12 08:15:06+00:00\",       \"text\": \"René Benko: Immer Ärger mit den Mietern https://t.co/tH8hjN4wJe via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 318523313,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1268250779737088001/X_LFJG5J_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/318523313/1372322261\",              \"username\": \"andizunda\",              \"name\": \"SgrA\",              \"description\": \"Scusami per il mio cattivo italiano\",              \"verified\": false,              \"created_date\": \"2011-06-16 16:34:27+00:00\",              \"location\": \"Saalfelden Austria\",              \"followers\": 1564,              \"friends\": 1350,              \"tweets\": 23433,              \"liked_tweets\": 67004,              \"lists_member\": 20,              \"media_shared\": 347       }}]"
}