{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-08/missbrauchskomplex-bergisch-gladbach-landgericht-wiesbaden-grausamkeit",
     "date": "2020-08-25T17:17:44+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Grausamkeiten unter Ausschluss der Öffentlichkeit",
     "article": "In Wiesbaden steht ein weiterer Angeklagter aus dem Komplex Bergisch Gladbach vor Gericht. Er soll sexuelle Gewalt an vier Kindern verübt haben, eines war ein Säugling. \nAn diesem Dienstagmorgen kehrt der Bergisch-Gladbach-Komplex nach Hessen zurück. Vor dem Landgericht Wiesbaden muss sich ein 39-jähriger Automechaniker und Gebrauchtwagenhändler wegen schweren sexuellen Missbrauchs an Kindern verantworten. Einer von etwa 30.000. So viele eindeutige digitale Identitäten haben Ermittler in diesem Komplex ermittelt, der in Nordhessen seinen Ausgang nahm.\nDie Taten, die Patrick F. in Wiesbaden vorgeworfen werden, stechen selbst in diesem Kontext als besonders schwerwiegend heraus. 62-mal soll er sich an insgesamt vier Mädchen brutal vergangen haben, eines der Kinder war zum Tatzeitpunkt nur elf Monate alt. Laut Staatsanwaltschaft handelt es sich bei den Opfern um zwei leibliche Töchter des Mannes, eine Stieftochter und eine Freundin der Mädchen. Außerdem werden F. die Herstellung und der Besitz sogenannter Kinderpornografie in großen Mengen vorgeworfen. Weil der Mann solches Material auch mit anderen Beschuldigten getauscht haben soll, kamen ihm die Ermittler überhaupt auf die Spur: im Oktober 2019 – laut Staatsanwaltschaft beinahe sechs Jahre nach dem ersten sexuellen Übergriff auf eines der Kinder.\nAufgenommen hatten die Behörden die Fährte der Täter ursprünglich im nördlichen Hessen. Ein Hinweis aus Kanada auf eine E-Mail-Adresse führte im August 2017 zu einem Lokführer in Kassel, der Abbildungen von Kindesmissbrauch hortete. Seine elektronischen Kontakte führten die Ermittler wiederum zu Jörg L. in Bergisch Gladbach, dem in Köln der Prozess gemacht wird. L.s Wohnort hat dem Geflecht, das bis heute noch zu einem besorgniserregend großen Teil im Dunkeln liegt, einen Namen gegeben. \nBei L. beschlagnahmten die Ermittler auch zwei Smartphones. Sie gewährten ihnen Einblick in eine Welt, \"die sich keiner von uns jemals hätte vorstellen können\". So schilderte es ein Ermittler gegenüber der ZEIT. Es ist eine Welt, die offenbar auch Patrick F. bevölkerte. \nAuf einem Smartphone stießen die Beamten auf Chats in der Schweizer Messenger-App Threema. Bilder, Videos, grausame Erfahrungsberichte von Missbrauchstaten wurden dort hin- und hergeschickt. In den Nachrichten gaben sich die mutmaßlichen Täter gegenseitig Tipps. \"Vor allem nicht reden. Das sag ich immer sehr deutlich\", schrieb L. etwa nach Informationen von ZEIT ONLINE an einen Mann, der seine Identität hinter dem Namen eines Automotorenteils verbergen wollte. Dieser Mann, so fanden die Ermittler heraus, war Patrick F. \nDie Dialoge, die die beiden Männer den Ermittlern zufolge miteinander führten, sind menschenverachtend, die Männer bestärkten sich gegenseitig in ihren Taten, stachelten sich an, schrieben auch davon, dass sie sich gegenseitig Kinder für Missbrauchstaten zur Verfügung stellen wollten. Patrick F. soll sich nach Informationen von ZEIT ONLINE auch bei Jörg L. nach weiteren Bildern von dessen Taten erkundigt haben, die dieser ihm demnach ohnehin eifrig zusendete. \nEinige Tage nach der Festnahme von L. durchsuchte die Polizei auch die Wohnung von F., in einer Taunus-Gemeinde nahe der Landeshauptstadt Wiesbaden. Der Mechaniker war einer der ersten Festgenommenen in dem weit verzweigten Fall. In einer Vernehmung räumte er nach Informationen von ZEIT ONLINE ein, hinter dem KfZ-Pseudonym zu stecken und sich mit L. ausgetauscht zu haben. Drei Aktenbände gibt es allein zu Patrick F. im Verfahren gegen L., in dem er nur Zeuge ist.\n Vor Gericht trägt F. ein weinrotes Hemd, ausgewaschene Jeans und versteckt sein Gesicht vor den Kameras hinter einem braunen DIN-A4-Umschlag. In Handschellen nimmt er im Saal 0.020 im Landgericht Wiesbaden Platz. Wegen der Corona-Bestimmungen sind die Plätze im Saal streng limitiert, nur vier Journalistinnen dürfen hinein. Für die anderen wird der Ton aus dem Saal in einen separaten Raum übertragen, der sonst offenbar als eine Art Poststelle dient.\nNoch bevor die Anklage verlesen wird, beantragen zwei Anwältinnen der Opfer, die Öffentlichkeit von der Hauptverhandlung auszuschließen. Es sei der intimste Bereich des Lebens der minderjährigen Nebenklägerinnen betroffen, argumentieren sie. Mit Erfolg: Bis auf Weiteres und \"längstens bis zur Urteilsverkündung\" bleibt die Öffentlichkeit von dem Prozess ausgeschlossen, verkündet die Vorsitzende Richterin Annette Honnef. So sollen die Persönlichkeitsrechte der Betroffenen geschützt werden.\nSexuelle Gewalt gegen Kinder wird noch immer häufig mit Pädophilie gleichgesetzt. Dabei ist nur gut die Hälfte aller Menschen, die Kinder sexuell misshandeln, auch pädophil. Pädophilie ist eine Neigung, bei der erwachsene Menschen sich sexuell zu Kindern hingezogen fühlen, die meist noch vor der Pubertät stehen und jünger als elf Jahre sind. Pädophil zu sein, heißt nicht automatisch, diese Neigung auch auszuleben.\nKindesmissbrauch kennt viele Täterinnen und Täter, beispielsweise Menschen, die traumatisierende Erfahrungen in ihren Familien erlebt haben, unter Persönlichkeitsstörungen leiden, Probleme haben, Empathie zu empfinden, oder dazu neigen, sich und anderen zu schaden. Manche Täter missbrauchen Kinder auch, weil ihnen etwa die sozialen Fähigkeiten fehlen, sexuelle Beziehungen zu Erwachsenen einzugehen.\nWichtig ist auch zu wissen: Missbrauch findet oft in den Familien statt, in denen Kinder ohnehin leben. Der Täter kommt also nicht zwingend von außen.\nMehr zu den Hintergründen gibt es im ZEIT-ONLINE-Sexpodcast mit der Ärztin, Sexual- und TraumatherapeutinMelanie Büttner – zu hören in diesen Folgen:\nBei der Prävention spielt Erziehung eine wichtige Rolle. Der Unabhängige Beauftragte der Bundesregierung für Fragen dessexuellen Kindesmissbrauchs formuliert es so: \"In der Familie bedeutet präventive Erziehung, den Töchtern und Söhnenmit Liebe und Respekt zu begegnen, ihre Persönlichkeit ernst zu nehmenund ihre Selbstbestimmung zu fördern.\" Auf der Seite des Beauftragtenkönnen sich Eltern und andere Erziehende daher über Themen wiekörperliche Selbstbestimmung, Sexualerziehung und den Umgang mitGefühlen informieren.\nDas Bundesfamilienministerium hat Informationen rund um das Thema sexueller Missbrauch in der Broschüre \"Mutig fragen – besonnen handeln\" zusammengestellt. Dort widmet sich ein ganzes Kapitel der Frage \"Wie schütze ich mein Kind vor sexuellem Missbrauch?\" (ab Seite 83).\nBeratungszentren, das Jugendamt, die Polizei, die Kinderschutzambulanz am Krankenhaus – diese Anlaufstellen nennt das Bundesfamilienministerium als direkte Ansprechpartner. Hinzu kommt eine Reihe telefonischer Beratungsangebote und Onlineanlaufstellen (ab Seite 92). Faustregel: Lieber einmal zu viel nachgefragt als einmal zu wenig.\nDas Bundesjustizministerium hat ebenfalls Leitlinien zu dem Thema zusammengestellt. In einer Handreichung erklärt das Ministerium, wann und wie sich etwa Erzieherinnen, Lehrer oder andere Mitarbeiter von Kinder- und Jugendeinrichtungen bei einem Verdacht auf sexuellen Missbrauch an Polizei und Staatsanwaltschaft wenden sollten.\nDas Hilfsportal Sexueller Missbrauchdes Unabhängigen Beauftragten der Bundesregierung für Fragen dessexuellen Kindesmissbrauchs bietet zahlreiche Informationen zum Themasexuelle Gewalt an Kindern im Überblick. Es lässt sich gezielt nach Beratungsstellen, medizinischer und rechtlicher Hilfe in der eigenen Umgebung durchsuchen.\nDer Verein N.I.N.A. in Kiel betreibt das bundesweite Hilfetelefon Sexueller Missbrauch. Unter der Nummer 0800 - 22 55 530 gibt es dort kostenlose, anonyme Beratung. Wer seine Fragen lieber schriftlich stellen möchte, erreicht N.I.N.A unter der Mailadresse beratung@save-me-online.de.\nDas Präventionsnetzwerk Kein Täter werden ist eine Anlaufstelle für Menschen, diesich zu Kindern hingezogen fühlen und darunter leiden. Kein Täter werdenbietet ihnen therapeutische Hilfe an, um zu verhindern, dass siesexuelle Übergriffe begehen. Gestartet wurde das Netzwerk 2005 an derBerliner Charité und hat mittlerweile deutschlandweit Standorte.\nAuchdas Onlineselbsthilfeprogramm Troubled Desire will Menschen helfen, die eine pädophile Neigung haben. Speziell an Jugendliche, die sexuelle Fantasien über Kinder haben, richtet sich das Präventionsangebot \"Du träumst von ihnen\".\nNur Teile der viele Seiten lange Anklage, die diese nicht direkt betreffen, verliest Staatsanwältin Andrea Güde von der hessischen Zentralstelle zur Bekämpfung der Internet- und Computerkriminalität (ZIT) schließlich. Es geht um genau jenen Austausch mit Gleichgesinnten, der dazu führte, dass Patrick F. festgenommen werden konnte. Die Dateien, die Patrick F. weitergegeben haben soll, sind zugleich ein zentrales Beweismittel gegen den geschiedenen Mann: Er soll Bild- und Videomaterial von \"Missbrauchsgeschehen\" angefertigt, an \"zahlreiche Kontaktpersonen\" weitergereicht und sich zudem selbst in 121 Fällen von anderen solche Dateien beschafft haben. \nMinutenlang trägt Staatsanwältin Güde vor, wie F. beinahe täglich einen Filesharingdienst oder Threema für seine Taten genutzt haben soll. Es ist eine lange Liste von Daten und Zahlen. Es geht um Darstellungen von Vergewaltigungen oder nackter Kinder in \"unnatürlichen\" Posen. Fast 5.000 sogenannte \"kinderpornografische Schriften\" soll F. sich beschafft haben. Mehr als 4.000 solcher Dateien entdeckten die Ermittler laut Anklage bei der Durchsuchung seiner Wohnung. Es sind Dateien, die im besten Fall dazu beitragen können, weitere Kinder aus solchen Situationen zu befreien. \nDer Prozess in Wiesbaden wird nun bis auf Weiteres unter Ausschluss der Öffentlichkeit fortgesetzt. Die vier Journalisten und eine Handvoll Zuschauerinnen müssen den Saal verlassen, bevor drinnen der Rest der Anklage verlesen wird. Ein Justizwachtmeister schaltet im Nebenraum die Tonübertragung ab.    ",
     "twitter-history": "[{       \"id\": 1300392025104224259,       \"url\": \"https://twitter.com/MagBo77/status/1300392025104224259\",       \"date\": \"2020-08-31 11:16:33+00:00\",       \"text\": \"@BKK_VBU @jensspahn Unsäglich ist dies aber ist natürlich nicht so schlimm wie wenn ein Herr Spahn bespuckt wird. https://t.co/ILft7R9y3u\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 702577616,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1147123319461830656/7izCFNMx_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MagBo77\",              \"name\": \"Magbo Kleinefrau\",              \"description\": \"I will Change the World today. I dont care what the People say.  I am a Rebell , i kill the Devil.   (Patrice)\",              \"verified\": false,              \"created_date\": \"2012-07-18 07:28:53+00:00\",              \"location\": \"Deutschland Köln\",              \"followers\": 78,              \"friends\": 204,              \"tweets\": 18359,              \"liked_tweets\": 16016,              \"lists_member\": 2,              \"media_shared\": 545       }}, {       \"id\": 1299913262146912256,       \"url\": \"https://twitter.com/Zartbitter_eV/status/1299913262146912256\",       \"date\": \"2020-08-30 03:34:07+00:00\",       \"text\": \"Tipp: sachlicher Bericht über digitale Kommunikation der Täter  Bergisch-Gladbach am Beispiel des Täters Patrik F. aus Wiesbaden #Missbrauch https://t.co/LUbVGj4ZXZ via @zeitonline\",       \"replies\": 0,       \"retweets\": 11,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3246082967,              \"url\": \"http://www.zartbitter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/597727052914110464/doaxiP0W_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3246082967/1616534287\",              \"username\": \"Zartbitter_eV\",              \"name\": \"Zartbitter e.V. Köln\",              \"description\": \"Fachstelle gegen #Missbrauch  #Hilfen #Prävention #Kinderschutz  Dieser Account benennt #sexualisierteGewalt deshalb Triggerwarnung!!! Es twittert Ursula Enders\",              \"verified\": false,              \"created_date\": \"2015-05-11 09:51:24+00:00\",              \"location\": \"Köln, Nordrhein-Westfalen\",              \"followers\": 3812,              \"friends\": 265,              \"tweets\": 8220,              \"liked_tweets\": 2542,              \"lists_member\": 32,              \"media_shared\": 933       }}, {       \"id\": 1298980455081943045,       \"url\": \"https://twitter.com/umayy1907/status/1298980455081943045\",       \"date\": \"2020-08-27 13:47:29+00:00\",       \"text\": \"https://t.co/Z64VYkMTWm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 882201094490902530,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1250310524450963458/4FmXlOaH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/882201094490902530/1602595903\",              \"username\": \"umayy1907\",              \"name\": \"umay\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-07-04 11:35:06+00:00\",              \"location\": \"\",              \"followers\": 207,              \"friends\": 308,              \"tweets\": 13053,              \"liked_tweets\": 27678,              \"lists_member\": 1,              \"media_shared\": 676       }}, {       \"id\": 1298552532067921922,       \"url\": \"https://twitter.com/ubskm_de/status/1298552532067921922\",       \"date\": \"2020-08-26 09:27:04+00:00\",       \"text\": \"Die Dialoge, die die beiden Männer miteinander führten, sind menschenverachtend, die Männer schrieben auch, dass sie sich gegenseitig Kinder zur Verfügung stellen wollten. @zeitonline_pol zu einem weiteren Prozess im Missbrauchskomplex Bergisch Gladbach. https://t.co/fbalxjTk2l\",       \"replies\": 3,       \"retweets\": 9,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2922944201,              \"url\": \"http://www.beauftragter-missbrauch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1028916956836048896/S4ddXmfy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2922944201/1600675200\",              \"username\": \"ubskm_de\",              \"name\": \"UBSKM\",              \"description\": \"Aktuelles, Fakten, Informationen: Hier twittert das Team des Unabhängigen Beauftragten für Fragen des sexuellen Kindesmissbrauchs Johannes-Wilhelm Rörig.\",              \"verified\": true,              \"created_date\": \"2014-12-15 14:26:24+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 3565,              \"friends\": 779,              \"tweets\": 7356,              \"liked_tweets\": 1812,              \"lists_member\": 53,              \"media_shared\": 1722       }}, {       \"id\": 1298356157275418631,       \"url\": \"https://twitter.com/PolkeMajewski/status/1298356157275418631\",       \"date\": \"2020-08-25 20:26:44+00:00\",       \"text\": \"In Wiesbaden steht ein weiterer mutmaßlicher Täter aus dem Komplex Bergisch Gladbach vor Gericht. Vier Kindern soll er sexuelle Gewalt angetan haben. @mstnhgn hat den ersten Prozesstag beobachtet  https://t.co/nJo91EiRyE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 52667312,              \"url\": \"https://www.zeit.de/autoren/P/Karsten_Polke-Majewski/index.xml\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/464332077538631681/fWFawY4Q_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52667312/1569564538\",              \"username\": \"PolkeMajewski\",              \"name\": \"Polke-Majewski\",              \"description\": \"Leiter Investigatives und Daten von ZEIT ONLINE / DIE ZEIT (zeit.de) // Threema DXVUAT8R // anonyme Hinweise: meine.zeit.de/briefkasten\",              \"verified\": true,              \"created_date\": \"2009-07-01 08:02:59+00:00\",              \"location\": \"Hamburg\",              \"followers\": 4417,              \"friends\": 818,              \"tweets\": 7795,              \"liked_tweets\": 2431,              \"lists_member\": 0,              \"media_shared\": 414       }}, {       \"id\": 1298329935950557185,       \"url\": \"https://twitter.com/ZanderDetlev/status/1298329935950557185\",       \"date\": \"2020-08-25 18:42:33+00:00\",       \"text\": \"Grausamkeiten unter Ausschluss der Öffentlichkeit https://t.co/AnxcsZJgW0 via @zeitonline\",       \"replies\": 3,       \"retweets\": 7,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1326523555,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316775045121880065/cAsk4zD6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1326523555/1616660897\",              \"username\": \"ZanderDetlev\",              \"name\": \"Netzwerk BetroffenenForum e.V.\",              \"description\": \"Mitglied im #Betroffenenbeirat der @EKD selbst Betroffener von unzähligen Vergewaltigungen , Misshandlungen und Demütigungen in einer evangelischen Einrichtung.\",              \"verified\": false,              \"created_date\": \"2013-04-04 09:04:16+00:00\",              \"location\": \"Plattling, Deutschland\",              \"followers\": 2875,              \"friends\": 4317,              \"tweets\": 12463,              \"liked_tweets\": 26619,              \"lists_member\": 26,              \"media_shared\": 364       }}, {       \"id\": 1298279802370240513,       \"url\": \"https://twitter.com/mstnhgn/status/1298279802370240513\",       \"date\": \"2020-08-25 15:23:20+00:00\",       \"text\": \"Der Komplex Bergisch Gladbach kehrt nach Hessen zurück, wo die ersten Spuren in dem Fall gefunden wurden: In Wiesbaden muss sich seit heute ein Mann verantworten, dem schwerer Missbrauch von Kindern vorgeworfen wird. Die Öffentlichkeit wird ausgeschlossen. https://t.co/XVLGXtVaF4\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2729667440,              \"url\": \"https://martinsteinhagen.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1117493548625035269/Sq3OIkbC_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2729667440/1408484350\",              \"username\": \"mstnhgn\",              \"name\": \"Martín Steinhagen\",              \"description\": \"Journalist | PGP: 027A 7478 8A4B F6BB AAEA E34E 6F80 8BA4 8E53 57DB | 📷 @pjuelich\",              \"verified\": true,              \"created_date\": \"2014-08-13 15:13:57+00:00\",              \"location\": \"Frankfurt am Main, Deutschland\",              \"followers\": 5945,              \"friends\": 771,              \"tweets\": 7600,              \"liked_tweets\": 7152,              \"lists_member\": 116,              \"media_shared\": 298       }}, {       \"id\": 1298278415213133826,       \"url\": \"https://twitter.com/zeitonline_pol/status/1298278415213133826\",       \"date\": \"2020-08-25 15:17:49+00:00\",       \"text\": \"Auch in Wiesbaden steht nun ein Angeklagter aus dem Komplex #BergischGladbach vor dem Landgericht. Laut Anklage war sein jüngstes Opfer erst elf Monate alt. https://t.co/qigUIbCs4I\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145941,              \"friends\": 84,              \"tweets\": 49914,              \"liked_tweets\": 30,              \"lists_member\": 1698,              \"media_shared\": 43       }}, {       \"id\": 1298278413711503361,       \"url\": \"https://twitter.com/zeitonline/status/1298278413711503361\",       \"date\": \"2020-08-25 15:17:49+00:00\",       \"text\": \"Prozessauftakt in Wiesbaden gegen einen Angeklagten aus dem Komplex #BergischGladbach. Sein jüngstes Opfer war laut Anklage erst elf Monate alt. https://t.co/QwVoMjxycJ\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2338935,              \"friends\": 41,              \"tweets\": 206697,              \"liked_tweets\": 2628,              \"lists_member\": 10493,              \"media_shared\": 7732       }}]"
}