{"url": "https://www.zeit.de/politik/deutschland/2020-03/freiheit-einschraenkungen-bevoelkerung-zustimmung-coronavirus-meinungsforschung", "date": "2020-04-01T07:50:27+02:00", "source": "zeit.de", "label": "real", "header": "\"Solche Zustimmungsraten messen Demoskopen in Demokratien selten\"", "article": "Der Staat beschneidet wegen Corona Freiheiten in nie dagewesener Weise und fast alle Bürger stimmen dem zu. Warum das so ist, erklärt Meinungsforscher Nico Siegel.\nWächst Deutschland in der Corona-Krise zusammen? Über alle politischen Lager hinweg bekommt das Krisenmanagement der Bundesregierung derzeit Zuspruch. Oder erliegen die Deutschen einfach nur einer autoritären Neigung? Nico Siegel ist Geschäftsführer des Meinungsforschungsinstituts Infratest dimap. Im Interview erklärt er, warum diese Zustimmungswerte für Demoskopen äußerst ungewöhnlich sind. Eine Analyse zur Corona-Krise hat er auf der Seite von Infratest veröffentlicht.\nZEIT ONLINE: In der Corona-Krise greift der Staat in beispielloser Art und Weise in die Freiheiten seiner Bürgerinnen und Bürger ein. Wie nehmen die das auf?\nNico Siegel: Eine große Mehrheit befürwortet den Kurs der Regierung. Derzeit und bis heute – das muss man betonen, weil wir uns in jeglicher Hinsicht in einem dynamischen Umfeld bewegen – sehen wir sehr große Unterstützung für das Krisenmanagement des Staates. Das kam schon vergangene Woche bei unserer repräsentativen Erhebung für den ARD-Deutschlandtrend zum Ausdruck. Und das beobachten wir auch bei unseren zusätzlichen täglichen, nicht-repräsentativen Online-Erhebungen, die wir seit 12. März kontinuierlich durchführen.\nZEIT ONLINE: Wie groß ist die Unterstützung in Zahlen?\nSiegel: Wir hatten im Deutschlandtrend eine Zustimmung von 95 Prozent zu den Maßnahmen, die die Kontakte in der Öffentlichkeit einschränken. Ein solch hohes Maß an Zustimmung, ein solch bemerkenswertes politisches Mehrheits-Herding beobachten wir sonst bei keiner zentralen Frage in der demoskopischen Forschung. Auch bei den Einzelmaßnahmen, zum Beispiel der Einschränkung des internationalen Reiseverkehrs oder der dringenden Empfehlung, zu Hause zu bleiben – überall finden wir Zustimmungsraten von 80 Prozent und mehr. Solche Zustimmungsraten messen Demoskopen in Demokratien wirklich selten.\nZEIT ONLINE: Wie erklären Sie sich das?\nSiegel: Krisen haben das Potenzial, dass sich Gemeinwesen hinter der politischen Führung scharen – vorübergehend! Krisen sind die Stunde der Exekutive, so heißt es in jedem Lehrbuch der Politikwissenschaft, das trifft in dieser Pandemie außerordentlich stark zu. Die Sorge um die eigene Gesundheit tritt sogar hinter die Sorge um die wirtschaftlichen Folgen der Krise zurück. Was wir in der Krise auch erleben, ist ein ganz großer Vertrauensvorschuss auf Zeit an die staatlich Handelnden. Und: hohe Erwartungshaltungen, dass die Maßnahmen der Regierenden greifen. Wir sehen ein Revival eines sozialen Paternalismus, der Staat, wer sonst, soll es richten, mit Unterstützung der Zivilgesellschaft, die im wahrsten Sinne des Wortes folgt.\nZEIT ONLINE: Sie glauben also nicht, dass unter Zustimmung der Bevölkerung auf Dauer weite Teile der Grundrechte außer Kraft gesetzt werden, wie etwa in Ungarn? \nSiegel: Unser politisches Gemeinwesen zeigt eine sehr stabile Zustimmung zur freiheitlich-demokratischen Grundordnung bei einer ganz großen Mehrheit in der Bevölkerung. Die überwiegende Mehrzahl der Wählerinnen und Wähler sind das, was Dolf Sternberger einst als Verfassungspatrioten bezeichnet hat. Eine ähnliche Situation wie in Ungarn und Polen sehe ich bei uns überhaupt nicht. Und: Bereits jetzt gibt es Stimmen, die davor warnen, in der demokratischen Güterabwägung die Freiheit länger als unbedingt notwendig hinter die Sicherheit zurückzustellen.\nZEIT ONLINE: Die Maßnahmen der Bundes- und Landesregierungen wurden über die Zeit immer schärfer. Und in der Öffentlichkeit wurde ja auch stets nach Verschärfung gerufen. Nimmt dieser Trend inzwischen ab?\nSiegel: Die Zustimmung zu immer drastischeren Maßnahmen hat im bisherigen Verlauf der Krise zunächst zugenommen. Seit Inkrafttreten der Ausgangs- und Kontaktbeschränkungen ist der Anteil derjenigen, die noch weitreichendere Maßnahmen für angemessen halten, rückläufig: von noch rund 40 Prozent vor Inkrafttreten der Einschränkungen Ende vorvergangener Woche auf gerade noch gut 20 Prozent in den vergangenen Tagen. Zwei Drittel halten die derzeit geltenden Maßnahmen insgesamt für angemessen. So arg viele Möglichkeiten zur weiteren Verschärfung bestehen ja aber auch gar nicht mehr, eine allgemeine Ausgangssperre ist in Deutschland derzeit nicht in Sicht, eher schon die Frage, ob das Tragen von Atemmasken im öffentlichen Raum verpflichtend werden soll. \nZEIT ONLINE: Was bedeuten solche breiten Zustimmungslagen für den sozialen Zusammenhalt in einer Gesellschaft?\nSiegel: Vorübergehend schweißt so eine Krise zusammen. Aber wir sollten nicht den Fehler machen, von dieser Ausnahmesituation auf einen Zustand in zwei, vier oder sechs Monaten zu schließen. Die Finanzkrise 2008, so anders sie zustande kam und so unterschiedlicher Natur sie war, definierte schon einmal die Stunde der großen Koalition. Das hat langfristig jedoch weder den beiden Regierungsparteien genutzt noch wirklich die Stimmung nachhaltig dahingehend geändert, dass der Staat deutlich weitreichende Eingriffsmöglichkeiten in unser wirtschaftliches und soziales Leben nehmen sollte. Insofern ist eher zu erwarten, dass nach der Krise doch eher in vielerlei Hinsicht wieder vor der Krise ist und dass ein Stück weit demokratischer Alltag herrschen und Normalität einkehren wird. Das bedeutet nicht, dass wir als Gesellschaft aus dieser Krise nichts lernen werden, nur ist es keineswegs ausgemacht, dass wir als Gesellschaft quasi als durchweg prosoziale Wesen geläutert hervorgehen.\nZEIT ONLINE: Die sozialen und kulturellen Gräben werden von der Krise also für den Moment überdeckt – aber sie sind deshalb nicht weg?\nSiegel: Da eine Prognose zu stellen, wäre leichtfertig, zumal wenn man als Wahlforscher weiß, unter welchen Voraussetzungen Prognosen überhaupt ihren Namen verdienen und funktionieren können. Im Endeffekt wird es wesentlich darauf ankommen, wie wir als Gesellschaft geordnet zurück in den Alltag finden und wie groß der wirtschaftliche und soziale Preis dieser Krise sein wird. \nZEIT ONLINE: Aber überraschend ist das doch, dass es bei so drastischen Maßnahmen Zustimmung gibt über Lager und Milieus hinweg, die sich sonst eigentlich auf gar nichts mehr einigen können.\nSiegel: Es handelt es sich hierbei um eine objektive Krise – zumindest für Menschen mit einem bestimmten Maß an Vernunft. Das heißt, man kann nicht unterstellen, dass ein politisches Lager eine soziale oder wirtschaftliche Krise überbetont, nur um daraus Vorteile für sich zu schlagen. Keine der etablierten politischen Kräfte hat irgendein Interesse daran, sich mit so einer Krise beschäftigen zu müssen. Selbst dann nicht, wenn einzelne Politiker oder Parteien vorübergehend milder von ihrem Wahlvolk bewertet werden. Insofern überragt dann auch die Wahrnehmung, dass wir jetzt, wenigstens über eine bestimmte Wegstrecke, zusammenhalten müssen.\nZEIT ONLINE: In Umfragen erleben die Regierungsparteien, besonders aber die Union, derzeit einen Aufschwung. Wird ihnen die Krise nutzen?\nSiegel: Dass die Union derzeit so überproportional profitiert, liegt auch daran, dass die Protagonisten des Krisenmanagements derzeit vor allem Unionspolitiker sind: allen voran die Bundeskanzlerin und ihr Gesundheitsminister. Aber zum Beispiel auch Markus Söder, der es in der Krise meisterhaft versteht, seine Handlungsstärke zu demonstrieren. Davon profitiert die Union und darunter leidet derzeit vor allem die AfD. Bei der SPD ist das Bild gemischt, als oberster Krisenmanager ist derzeit natürlich vor allem Finanzminister Olaf Scholz medial präsent.", "twitter-history": "[{       \"id\": 1245583684696076291,       \"url\": \"https://twitter.com/nothankyou_16/status/1245583684696076291\",       \"date\": \"2020-04-02 05:27:46+00:00\",       \"text\": \"Freiheit 2020: Solche Zustimmungsraten messen Demoskopen in Demokratien selten. Verführt wie zum totalen Krieg 1939 dank der Leidmedien.https://t.co/8py8ikFccH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 22264919,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1113375452305948677/7tFbqP8L_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22264919/1553853677\",              \"username\": \"nothankyou_16\",              \"name\": \"Christliche Leidkultur 🇪🇺◽\",              \"description\": \"Die Wahrheit ist dem Menschen zumutbar -Secular News - Mons.Varius - Sic hortum cum bibliotheca habes, nihil deerit. et canem\",              \"verified\": false,              \"created_date\": \"2009-02-28 15:32:44+00:00\",              \"location\": \"Europe🔸\",              \"followers\": 837,              \"friends\": 1697,              \"tweets\": 168888,              \"liked_tweets\": 897,              \"lists_member\": 24,              \"media_shared\": 2652       }}, {       \"id\": 1245342053636157440,       \"url\": \"https://twitter.com/SushiRaoul/status/1245342053636157440\",       \"date\": \"2020-04-01 13:27:37+00:00\",       \"text\": \"Der Staat beschneidet wegen Corona Freiheiten in nie dagewesener Weise und fast alle Bürger stimmen dem zu.Genau das ist, wovor wir seit Jahren warnten: Die Diktatur kommt zurück - sie lauert links. Die ÖR-Medien haben das Volk bestens vorbereitet.https://t.co/y1oDmFG4Pl\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1176054307285868544,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1176054836594401280/ZzjL0wZf_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SushiRaoul\",              \"name\": \"SushiTV\",              \"description\": \"Im Goldfischglas geboren und nie wirklich rausgekommen - so wie jeder andere andere auch.\",              \"verified\": false,              \"created_date\": \"2019-09-23 08:43:01+00:00\",              \"location\": \"\",              \"followers\": 595,              \"friends\": 80,              \"tweets\": 3279,              \"liked_tweets\": 1035,              \"lists_member\": 1,              \"media_shared\": 133       }}, {       \"id\": 1245277101583937536,       \"url\": \"https://twitter.com/RablPeter/status/1245277101583937536\",       \"date\": \"2020-04-01 09:09:31+00:00\",       \"text\": \"Krisen haben das Potenzial, dass sich Gemeinwesen hinter der politischen Führung scharen – vorübergehend!  - Solche Zustimmungsraten messen Demoskopen in Demokratien selten https://t.co/l7r2GJTzUy via @zeitonline\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 420405468,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1311694160135622656/0iFeEVBa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/420405468/1601567356\",              \"username\": \"RablPeter\",              \"name\": \"Peter Rabl\",              \"description\": \"Der legitime Platz des Liberalen ist zwischen allen Stühlen. (Marion Gräfin Dönhoff)Man muss auch mit heißem Herzen kühlen Kopf bewahren. (Peter Rabl)\",              \"verified\": false,              \"created_date\": \"2011-11-24 15:47:29+00:00\",              \"location\": \"Vienna\",              \"followers\": 24661,              \"friends\": 465,              \"tweets\": 59741,              \"liked_tweets\": 8094,              \"lists_member\": 266,              \"media_shared\": 1219       }}, {       \"id\": 1245268542813089793,       \"url\": \"https://twitter.com/bischoff_lars/status/1245268542813089793\",       \"date\": \"2020-04-01 08:35:31+00:00\",       \"text\": \"Spannendes Interview von @siegel_nico von @infratestdimap zum Thema: #Corona, #Demokratie und #Demoskopie.https://t.co/0cC7I740iy\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1028657586730659840,              \"url\": \"https://www.bertelsmann-stiftung.de/de/unsere-projekte/monitoring-der-demokratie\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091045047481655296/WYIaWMa7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1028657586730659840/1573939072\",              \"username\": \"bischoff_lars\",              \"name\": \"Lars Bischoff\",              \"description\": \"political scientist, working @BertelsmannSt on #future of #democracy, #elections and #populism. Graduate @UniHeidelberg & @uni_tue. (views are my own)\",              \"verified\": false,              \"created_date\": \"2018-08-12 15:00:55+00:00\",              \"location\": \"Bonn, Nordrhein-Westfalen\",              \"followers\": 393,              \"friends\": 804,              \"tweets\": 572,              \"liked_tweets\": 1318,              \"lists_member\": 6,              \"media_shared\": 40       }}, {       \"id\": 1245249324054913024,       \"url\": \"https://twitter.com/infratestdimap/status/1245249324054913024\",       \"date\": \"2020-04-01 07:19:09+00:00\",       \"text\": \"Solche Zustimmungsraten messen Demoskopen in Demokratien selten @siegel_nico im Interview mit @DIEZEIT https://t.co/zqZ7MDIH2I via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 74997243,              \"url\": \"http://www.infratest-dimap.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3063791346/86ffc99e391f880810580ad638a3872a_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"infratestdimap\",              \"name\": \"infratest dimap\",              \"description\": \"Wissen, was Deutschland denkt.Umfrageergebnisse von infratest dimap.\",              \"verified\": false,              \"created_date\": \"2009-09-17 12:16:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 9644,              \"friends\": 117,              \"tweets\": 3240,              \"liked_tweets\": 345,              \"lists_member\": 253,              \"media_shared\": 434       }}, {       \"id\": 1245228839783010310,       \"url\": \"https://twitter.com/husainhauser/status/1245228839783010310\",       \"date\": \"2020-04-01 05:57:45+00:00\",       \"text\": \"Weil es um das Überleben jedes einzelnen geht. Deswegen stimmt man zu.https://t.co/zDObrc33OL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2890826466,              \"url\": \"http://duabook.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1250450923245182978/-lyu0daL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2890826466/1586965760\",              \"username\": \"husainhauser\",              \"name\": \"Husain Hauser\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-11-05 14:12:49+00:00\",              \"location\": \"\",              \"followers\": 411,              \"friends\": 83,              \"tweets\": 7884,              \"liked_tweets\": 784,              \"lists_member\": 2,              \"media_shared\": 169       }}]"}