{
     "url": "https://www.zeit.de/hamburg/2020-03/elbvertiefung-23-03-2020",
     "date": "2020-03-23T10:00:05+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Kontaktsperre in Hamburg: Was noch erlaubt ist und was nicht",
     "article": "Neue Maßnahmen treten ab sofort in Kraft - sie gelten für mindestens zwei Wochen. Außerdem: Am Wochenende 223 neue Covid-19-Fälle\nder heutige Tag ist ein besonderer, denn heute beginnt nicht eine neue Woche, heute beginnen mindestens zwei. Und die werden ganz anders sein als alle bisherigen. Vor allem komplizierter, aber nicht nur das. \nAb heute gilt eine zweiwöchige Kontaktsperre. Wer sich außerhalb der eigenen vier Wände bewegt und dabei in Gesellschaft von zwei oder mehr Menschen ist, mit denen sie oder er nicht auch die Wohnung teilt, macht sich strafbar. Die Gesellschaft eines haushaltsfremden Menschen ist ebenso erlaubt, alles andere nicht. Dies sind die wichtigsten Punkte, die Bundeskanzlerin Angela Merkel am Abend verkündete – und dabei klarstellte, dies seien nicht irgendwelche Empfehlungen, sondern ausdrücklich: klare, für alle verbindliche Regeln. Die Idee dahinter liegt auf der Hand: Wir alle sollen möglichst wenig Gelegenheit haben, das Virus, über das gerade alle reden, weiterzugeben – denn niemand weiß, wie viele Menschen es inzwischen haben und weitergeben können. Darum also: keine Ausgangssperre, die Wohnung zu verlassen ist nicht das Problem. Das Problem ist der Kontakt zu anderen Menschen.\nFür viele Hamburgerinnen und Hamburger dürfte das – nach allem, was in den vergangenen Tagen passiert ist – kein allzu großes Problem mehr sein. Man muss sich ein bisschen umgewöhnen, sich in der Familie neu organisieren, klar, das ist leichter gesagt als getan, aber so schwer ist es auch nicht. \nFür viele andere dagegen werden die beiden kommenden Wochen eine Nummer härter. In Hamburg leben eine Menge Großeltern, die ihre Enkel jetzt nicht sehen dürfen. Eine Menge Schüler und Kita-Kinder, die ihre Freunde vermissen. Und eine Menge Menschen, die allein sind – manche freiwillig, andere nicht, und das ist in Zeiten, in denen man die Kollegen wochenlang nur ab und an im Video-Call sieht und außer Spazierengehen auch sonst nichts unternehmen kann, nicht immer ein reines Vergnügen. Ich will hier jetzt auch gar nicht auf die Tränendrüse drücken, aber ich hätte einen Vorschlag – ich finde es nämlich beachtlich, wie schnell die Stadt sich bemühte, Rettungspakete für krisengeschüttelte Branchen zu schnüren. Vielleicht könnten wir uns von dieser Entschlossenheit ja anstecken lassen. Und uns bei den Leuten, die gerade nicht so viel Gesellschaft haben, einfach mal wieder melden. Nicht aus Mitleid, auf keinen Fall. Sondern einfach, weil dafür jetzt doch ein guter Moment wäre. \nBald kommen wieder bessere Zeiten. \nIch wünsche Ihnen einen schönen Tag! \nIhr Florian Zinnecker \nWenn Sie mögen, leiten Sie den Newsletter gern an Ihre Freunde und Bekannten weiter. Und wenn Sie uns Ihre Meinung sagen wollen oder etwas wissen, worüber wir berichten sollten, dann schreiben Sie uns: hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nIn Hamburg sind am Sonntag 119 weitere Covid-19-Fälle bestätigt worden. Damit sei die Zahl der hier gemeldeten Fälle auf insgesamt 887 angestiegen, teilte der Senat mit. Bereits am Vortag hatten die Behörden mehr als 100 neue Fälle gemeldet, sodass sich über das Wochenende ein Zuwachs von 223 neuen Infektionen ergibt. Dazu kommt eine Dunkelziffer, die um das Fünf- bis Zehnfache über den gemeldeten Werten liegen könnte. Nach aktuellem Stand befinden sich derzeit 51 Hamburger wegen Covid-19 in stationärer Behandlung, davon werden zehn Personen intensivmedizinisch betreut. \nEntsprechend den bundesweit abgestimmten Maßnahmen zur weiteren Eindämmung des Coronavirus werden in Hamburg ab heute Friseure, Kosmetik- und Tattoo-Studios geschlossen. Der Aufenthalt für Personen im öffentlichen Raum ist jetzt nur noch allein sowie in Begleitung der Personen gestattet, die in derselben Wohnung leben, oder in Begleitung einer weiteren Person, die nicht in derselben Wohnung lebt. Die neuen Maßnahmen treten ab sofort in Kraft und sollen mindestens zwei Wochen lang gelten.\nBanken und Vermieter stehen nach Ansicht der SPD-Fraktion der Hamburger Bürgerschaft in der Verantwortung, private Haushalte, Selbstständige und Unternehmen in der Corona-Krise zu unterstützen. \"In der Finanzkrise haben die Menschen mit ihren Steuern den Banken mit riesigen Milliardensummen geholfen. Jetzt ist es an der Zeit, dass sich die Banken revanchieren\", sagte Fraktionschef Dirk Kienscherf am Sonntag. Die Banken müssten alle denkbaren Spielräume bei Kreditvergabe, Stundungen und Dispos nutzen. Gleiches gelte für die Immobilienwirtschaft, die in den vergangenen Jahren an steigenden Mieten gut verdient habe.\nDie aktuelle Lage in Hamburg\nDie neuesten Nachrichten über den Stand der Corona-Infektionen in Hamburg, über die Maßnahmen zur Eindämmung und die Folgen, die das Virus für das Leben in unserer Stadt hat, finden Sie in unserem laufend aktualisierten Überblick auf zeit.de/hamburg.\nIn aller Kürze \nMehrere Antragsteller sind vor dem schleswig-holsteinischen Verwaltungsgericht mit ihrem Anliegen gescheitert, trotz der Verfügung des Landes wegen der Corona-Pandemie in ihren Nebenwohnungen im nördlichsten Bundesland bleiben zu dürfen • Zwei unbekannte Täter haben in der Nacht zu Sonntag eine 30-Jährige in Hamburg von einem Fahrrad gerissen, geschlagen und beraubt. Die Frau wurde bei dem Vorfall im Stadtteil Winterhude im Gesicht und am Knie verletzt und für eine ambulante Behandlung in ein Krankenhaus gebracht, die Polizei sucht nach Zeugen\nTHEMA DES TAGES\nJetzt ist auch noch der Spargel in Gefahr \nAuf den Feldern in Norddeutschland beginnt traditionell vor Ostern die Spargelernte. In diesem Jahr ist die Ernte in Gefahr – weil Tausende Helfer wegbleiben könnten. Reisewarnungen, Grenzkontrollen und kilometerlange Staus an der polnischen Grenze machen ihr rechtzeitiges Eintreffen höchst unwahrscheinlich. Zwar gäbe es derzeit genug Menschen in Deutschland, die nicht arbeiten können und Zeit hätten. Aber branchenfremde Kräfte können die Erntehelfer nicht ohne Weiteres ersetzen, sagen die Bauern. Unsere Mitarbeiterin Susan Jörges hat in dieser Woche lange mit norddeutschen Spargelbauern telefoniert. \nDer Frühling kommt, die Temperaturen steigen, doch Spargelbauer Matthias Beeck bereitet das alles gerade schlaflose Nächte. In rund drei Wochen, kurz vor Ostern, beginnt traditionell das Spargelstechen. Auf 26 Hektar Land muss dann die Ernte eingeholt werden, die einen Großteil des jährlichen Einkommens von Beecks Familienbetrieb sichert.\nSeit vielen Jahren arbeitet er mit einem festen Team von 24 Erntehelfern aus Polen, bei denen jeder Handgriff sitzt. Die Hälfte davon ist schon auf dem Hof bei Reinfeld, einem Ort zwischen Bad Oldesloe und Lübeck, und bereitet alles vor. Doch ob und wann die andere Hälfte kommt, das ist unklar. \"Alle Saisonkräfte wollen zu uns\", sagt Matthias Beeck, \"doch die Lage ändert sich täglich.\" Denn in der Corona-Krise haben viele europäische Staaten ihre Grenzen wieder dichtgemacht. Es gibt Reisewarnungen, Kontrollen und kilometerlange Staus zwischen Deutschland und Polen.\nWenn der Spargel nicht rechtzeitig abgeerntet wird, kann das auch die Ernte im kommenden Jahr gefährden. Zugleich droht Matthias Beeck sein zweites Standbein wegzubrechen: Sein Spargelrestaurant, ein beliebtes Ausflugsziel der Region, muss in dieser Saison wohl geschlossen bleiben. \nSo wie Matthias Beeck geht es gerade vielen Landwirten im Hamburger Umland. \"Etwa 300.000 geschulte Erntehelfer aus den Balkanländern kommen pro Jahr nach Deutschland\", sagt Fred Eickhorst von der Vereinigung der Spargel- und Beerenanbauer.\nChristoph Werner, dessen Familie seit 40 Jahren in Deinste im Alten Land Spargel anbaut, charterte sogar ein Flugzeug und ließ 100 rumänische Erntehelfer nach Hamburg einfliegen. \"Jetzt sind wir erst mal gut versorgt und werden unsere Ernte zumindest vom Feld holen können\", sagte Werner. Auf 100 weitere Kräfte aus Polen warte er noch: \"Wenn die Erntehelfer nach der Saison zurück nach Polen reisen, müssen sie dort 14 Tage in Quarantäne. Ich hoffe, dass ich deshalb keine Absagen erhalten werde.\"\nDie Bundeslandwirtschaftsministerin Julia Klöckner (CDU) hat kürzlich vorgeschlagen, bei der Spargelernte auf Mitarbeiter aus Unternehmen zurückzugreifen, die wegen der Corona-Epidemie gerade stillliegen. Daniela Rixen, die Sprecherin der Landwirtschaftskammer Schleswig-Holstein, glaubt, dass die Bereitschaft aus der Gastronomie- und Pflegebranche da sei. Viele Spargelbauern sehen das aber kritisch: Die Spargelernte ist körperlich anstrengend, zehn Stunden am Tag, sechs Tage die Woche wird bei Wind und Wetter auf dem Feld gearbeitet – dafür sei nicht jeder geeignet.\nMatthias Beeck etwa betont, er sei zwar froh über jede Hilfe in der Erntezeit, sehe jedoch Probleme bei der Einarbeitung: \"Wir haben das schon mal mit Arbeitssuchenden probiert. Das Experiment hat nicht lange gedauert.\" Für einen geübten Erntehelfer aus Osteuropa benötige Beeck zwei bis drei Ersatzhelfer, um auf eine ähnliche Ernteleistung zu kommen. \nInwieweit eine Lockerung im Arbeitsrecht den Bauern helfen könnte, warum an der Spargelernte eine Vielzahl weiterer Berufe hängt und ob eine knappe Ernte Folgen für die Lebensmittelversorgung in Deutschland hätte, lesen Sie in der vollständigen Fassung des Textes auf ZEIT ONLINlE.\nDER SATZ\n\"Alle wollten vor der Apokalypse noch mal hübsch aussehen\"\nDie Hamburger Friseurmeisterin Susanne Warnecke führt einen kleinen Salon in Altona. Als der Senat die ersten Anordnungen zur Eindämmung des Coronavirus ankündigte, begann ein mittelgroßer Ansturm auf ihr Geschäft – ihre Kunden vermuteten, dass auch sie bald würde schließen müssen, wer weiß, für wie lange. Bald schlossen die Theater, die Restaurants, der Einzelhandel, aber die Friseure durften weiterarbeiten. Susanne Warnecke ärgerte das sehr – \"wir kommen den Kunden so nahe, dass wir eigentlich wie medizinisches Personal ausgestattet arbeiten müssten\", sagte sie vor ein paar Tagen im Interview mit ZEIT-Mitarbeiter Christoph Twickel. \"Wenn wir zu mehreren in einem Salon arbeiten, müssten wir zeitversetzt arbeiten. Viele bitten ihre Mitarbeiterinnen und Mitarbeiter, sich krankschreiben zu lassen.\" Wer dennoch schließt, tut dies auf eigene Rechnung – und hat danach kein Anrecht auf staatliche Hilfe, weil er ja noch arbeiten dürfte. Gestern Abend verkündete Bundeskanzlerin Angela Merkel schließlich: Auch Friseure müssen schließen.  \nWelchen Weg die Friseurmeisterin gefunden hat, sich mit dem erst so spät erfolgten Verbot zu arrangieren, welchen Rat ihr das Jobcenter gegeben hat und warum die Angelegenheit auch ihr Verhältnis zur Handwerkskammer belastet, lesen Sie in Christoph Twickels Interview hier auf ZEIT ONLINE. \nWAS SIE ZU HAUSE ERLEBEN KÖNNEN\nMit Brigitte Kölle, Leitung Kunst der Gegenwart, Hamburger Kunsthalle\nIm April hätte die Hamburger Autorin Isabel Bogdan im Rahmen unserer Ausstellung \"Trauern. Von Verlust und Veränderung\" in der Kunsthalle eine Lesung gegeben. Statt sie im Kreis anderer Interessierter zu erleben, lese ich nun ihr wunderbares Buch \"Laufen\" zum wiederholten Mal – allein zu Hause. Eigentlich besteht das Buch aus dem Monolog einer Frau, die nach einem erschütternden Verlust mit dem Laufen beginnt. Lakonisch, aber mit großer Eindringlichkeit wird beschrieben, wie die Frau regelrecht um ihr Leben läuft. Ihre Strecke verläuft rund um die Alster, aber letztlich sind es ihre mäandernden Gedanken, die sie antreiben. Schritt für Schritt gewinnt die Erzählfigur nach einer langen Zeit der Trauer ihr Leben zurück. Mit großem Einfühlungsvermögen und einer Portion Humor erzählt Bogdan von einer existenziellen Verunsicherung und dem individuellen Umgang mit einer alles verändernden Situation – ein sehr empfehlenswertes Buch, perfekt für diese Wochen.\n                                                                      Protokoll: Anna Heidelberg-Stein\nMEINE STADT\nHAMBURGER SCHNACK\nEin Vater und sein kleiner Sohn, ca. drei Jahre, schieben ihre Fahrräder im Stadtpark neben sich her. Als ich sie überhole, sagt der Kleine gerade: \"Da, dieser Spielplatz ist auch zu!\" – \"Ja\", bestätigt der Vater traurig, und der Junge weiß: \"Wegen Corona.\" Und fügt wenig später noch lauter hinzu: \"Scheiß-Corona!\"\n                                                                  Gehört von Horst-Dieter Martinkus\nDIE HEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\nWer darf jetzt noch raus, was ist verboten? – Ab Montag gilt in allen Bundesländern ein Kontaktverbot. Bei Verstößen ist mit Geldstrafen zu rechnen. Die wichtigsten Fragen und Antworten im Überblick\nFreie und Geisterstadt Hamburg – Die Polizei kontrolliert das Kontaktverbot, 51 Infizierte im Krankenhaus: Die Lage in Hamburg im laufend aktualisierten Überblick\nDas Corona-Liveblog von ZEIT ONLINE – Hier berichten die Kolleginnen und Kollegen über die gesamtdeutsche Corona-Lage. \nJetzt ist auch noch der Spargel in Gefahr – Landwirte im Norden fürchten um ihre Ernte, weil Tausende Helfer wegbleiben könnten. Von ungeübten Kräften anderer Branchen seien die nicht zu ersetzen, sagen die Bauern.\n\"Alle wollten vor der Apokalypse noch mal hübsch aussehen\" – Susanne Warnecke führt einen kleinen Friseursalon in Altona. Dass der Senat nicht längst angeordnet hat, ihn zu schließen, ärgert sie sehr.",
     "twitter-history": "[{       \"id\": 1242441384642195457,       \"url\": \"https://twitter.com/News_aus_HH/status/1242441384642195457\",       \"date\": \"2020-03-24 13:21:24+00:00\",       \"text\": \"Kontaktsperre in Hamburg: Was noch erlaubt ist und was nicht https://t.co/MMePe1bGJC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 1088672588,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/518479210319720449/6YEZfSh__normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088672588/1412450669\",              \"username\": \"News_aus_HH\",              \"name\": \"News aus Hamburg\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-14 10:49:23+00:00\",              \"location\": \"Hamburg\",              \"followers\": 382,              \"friends\": 26,              \"tweets\": 93566,              \"liked_tweets\": 4,              \"lists_member\": 31,              \"media_shared\": 0       }}]"
}