{
     "url": "https://www.zeit.de/arbeit/2021-01/aerzte-ohne-grenzen-corona-krise-pandemie-asien-afrika-armut",
     "date": "2021-01-28T17:03:05+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\n\"Die ärmsten Länder müssen am längsten auf einen Impfstoff warten\"\n",
     "article": "Der Arzt Tankred Stöbe behandelte Covid-Patienten in Berlin, im Jemen und in Südostasien. Ein Gespräch über Triage und Staaten, die sich mit Seuchen auskennen\nDer Intensivmediziner Tankred Stöbe behandelt seit einem Jahr vor allem Patientinnen und Patienten mit Corona. Zuletzt half er im Krankenhaus Havelhöhe in Berlin mit, davor war er für die Hilfsorganisation Ärzte ohne Grenzen im Jemen und in Südostasien im Einsatz – und hat dort gelernt, wo es besser läuft als in Deutschland.\nZEIT ONLINE: Sie sind nun seit fast einem Jahr\nin Deutschland, Afrika und Asien gegen Corona im Einsatz. Wie geht es Ihnen?\nTankred Stöbe: Für mich ist das eine anstrengende, aber auch spannende Zeit.\nIch habe gerade in Berlin drei Zwölfstundenschichten auf einer Intensivstation\nhinter mir, davor fuhr ich als Notarzt Einsätze. Und in wenigen Stunden fliege\nich nach Malawi. Das ist alles schon etwas dicht, aber mir geht es gut, weil\nich den kranken Menschen helfen kann, dafür bin ich ja Arzt geworden.\nZEIT ONLINE: Sie arbeiten im Berliner\nKrankenhaus Havelhöhe. Wie ist die Lage dort? \nStöbe: Gerade gehen die Zahlen der Covid-Patienten etwas zurück. Aber seit\nMonaten ist es angespannt, in vielen Fällen dramatisch. Zwölf unserer Intensivplätze\nsind im Moment mit Corona-Kranken belegt. Die meisten davon werden schon seit vielen\nWochen beatmet. Sie werden lange brauchen, bis sie wieder zu einem selbstbestimmten\nLeben zurückfinden werden, falls sie überleben. Corona ist von seinem\nKrankheitsbild her deutlich dramatischer, als wir es von anderen Viren kennen.\nNoch nie mussten wir unsere Intensivstationen nach einer einzigen Krankheit\nausrichten. Das geht vielen Pflegenden und Ärzten an die Substanz, weil die Patienten komplex\nkrank sind, aufwendig betreut, stündlich\ngelagert und lange beatmet werden müssen.\nZEIT ONLINE: Gleichzeitig sehen wir, dass die\nZahl der Neuinfektionen sinkt. Bemerken Sie diesen Effekt auf der Station? \nStöbe: Ja, aber auf der Intensivstation verbringen die meisten\nPatientinnen und Patienten mehrere Wochen. Da zeigt sich ein Effekt des\nLockdowns verzögert. Momentan ist das aber\ngefährdet, weil sich die neue Corona-Mutation B117 ausbreitet. Auch hier in\nBerlin. Die könnte den positiven Trend wieder umkehren und die Zahl der Erkrankungen mit schweren\nVerläufen deutlich erhöhen. \nZEIT ONLINE: Sie sind auch als Notarzt auf\nBerlins Straßen unterwegs. Was erleben Sie dort in diesen Tagen? \nStöbe: Ganz ehrlich? Eine vorgelagerte Triage. Davon sprechen wir bei\nCorona eigentlich, wenn Krankenhäuser zu wenige Beatmungsgeräte für zu viele\nPatientinnen und Patienten haben. Doch das fängt schon früher an.\nZEIT ONLINE: Wie meinen Sie das?\nStöbe: Momentan kann es schwer werden, einen Corona-Patienten in einem\nKrankenhaus unterzubringen. Kliniken verhängen zeitweise einen Aufnahmestopp,\nweil sie voll sind. Konkret bedeutet das dann, dass ich als Notarzt ein\nanderes, weiter entferntes Krankenhaus für die Corona-Erkrankten suchen muss.\nIch telefoniere dann im Rettungswagen die Notaufnahmen ab, viele sagen ab und\nwir verlieren kritische Minuten, bis ich ein freies Bett finde. Das ist mir in\nden vergangenen Wochen wiederholt passiert. Und das ist nicht die einzige\nTriage-Situation, die ich erlebe.\nZEIT ONLINE: Welche noch?\nStöbe: Als Notarzt frage ich mich schon im Rettungswagen, ob wir einen älteren und schwer Vorerkrankten aus einem Seniorenheim überhaupt noch in eine überfüllte Klinik bringen sollen. Oder ob er nicht lieber im Seniorenheim bleibt. Wir Rettungsdienstmitarbeiter müssen\ndiese Entscheidungen treffen, zusammen mit den Patientinnen und Patienten, Angehörigen und\nPflegenden. Auch da denken wir daran, dass die Kliniken voll sind. Ich erinnere mich noch gut an ein verzweifeltes älteres\nPaar, beide über 80 Jahre alt, die vorerkrankt und jetzt akut mit Corona infiziert\nwaren und die kein Notarzt mitnehmen wollte. Wir haben zum Glück ein aufnahmebereites\nKrankenhaus gefunden. Noch heute frage ich mich: Sind sie jemals wieder in ihr\nHaus zurückgekehrt? Und wenn, dann auch gemeinsam?\nZEIT ONLINE: Das klingt sehr belastend. \nStöbe: Die Pandemie ist eine intensive Zeit, gleichzeitig erleben wir\nso viele schöne Momente, wenn Patientinnen und Patienten uns ihre Geschichten\nerzählen, dieses Virus überstehen und wieder aus dem Krankenhaus entlassen\nwerden. \nZEIT ONLINE: Haben Sie selbst Angst, sich\nanzustecken? \n\nStöbe: Ein bisschen schwingt das immer mit. Denn auch Menschen\nmittleren Alters haben einen schweren Verlauf. Ich wurde vor zwei Wochen\ngeimpft, das war mir sehr wichtig. Bei uns im Klinikum ist die Impfbereitschaft auch generell hoch.\nIch habe einige Kolleginnen und Kollegen in Gesprächen überzeugen können,\nsich impfen zu lassen. Insgesamt wurde bereits ein Drittel unserer Angestellten\ngeimpft, der Rest wird es bald tun. \nZEIT ONLINE: Wie stehen Sie und Ihre Kolleginnen\nund Kollegen zum nun verschärften Lockdown?\nStöbe: Die meisten begrüßen die stärkeren\nKontaktbeschränkungen. Bis wir eine Herdenimmunität durchs Impfen erreichen\nwerden, wird es noch lange dauern. Bis dahin bleiben uns nur die bisherigen Maßnahmen\nwie Abstand zu halten und Kontakte einzuschränken und nachzuvollziehen. Das\nzeigen uns ja auch die Länder, die es besser machen als wir, beispielsweise\nTaiwan, Japan, Australien oder Neuseeland. \nZEIT ONLINE: Sie waren im Januar vergangenen\nJahres vier Wochen lang für Ärzte ohne Grenzen in Südostasien unterwegs, wo das\nVirus gerade ausgebrochen war. Was haben Sie dort gemacht? \nStöbe: Meine Aufgabe war, in Hongkong, Kambodscha, Bangladesch und\nLaos Hygienekonzepte für besonders\nvulnerable Patienten zu etablieren. Als ich dort hinkam, wussten wir über das\nVirus so gut wie nichts. Damals dachte ich noch, dass es wohl auf Asien\nbeschränkt bleiben wird. In diesen\nLändern betreiben wir mehrere Projekte, um Geflüchtete und Patientinnen und Patienten mit HIV, Tuberkulose und\nHepatitis zu behandeln. Sie sind besonders anfällig für eine\nKrankheit wie Corona, weil sie vorerkrankt und immungeschwächt sind. Sie und\nunser Personal galt es zu schützen. Wir haben also Masken und Schutzanzüge verteilt\nund Isolierzimmer und Triage-Zelte aufgebaut und Abstandsregeln trainiert. Auch\nhaben wir Mitarbeitende vor Ort darin geschult, wie sie sich und andere\nschützen können. Das geschah tagsüber. Nachts habe ich mich informiert, welche\nneuen wissenschaftlichen Erkenntnisse es gibt, denn ständig erreichten uns neue\nErkenntnisse zur Pandemie und Behandlungsoptionen. \nZEIT ONLINE: Ein Blick auf die Infektions- und Todeszahlen zeigt, dass diese\nLänder besser durch die Krise gekommen sind als Europa. Wie\nerklären Sie sich das? \nStöbe: Taiwan hat noch vor China das öffentliche Leben zum Stillstand\ngebracht und eine strenge Nachverfolgung von Kontakten ermöglicht. An dem\nBeispiel zeigt sich, dass auch demokratische, offene Gesellschaften\nin der Pandemie einen guten Weg finden konnten; heute können sie quasi uneingeschränkt leben. Selbst Länder wie Laos, einer der ärmsten Staaten Asiens und mit einer\nGrenze zu China, waren erfolgreich. Die Regierung hat die Bevölkerung umfassend\ninformiert und die einfache Gesundheitsvorsorge hat effektiv funktioniert.\nZEIT ONLINE: Auch in vielen afrikanischen\nLändern gibt es verhältnismäßig wenige Todesfälle und geringe Infektionszahlen. Was lief da richtig?\nStöbe: Das Bild ist nicht einheitlich, viele Staaten dort testen und erheben die Daten unterschiedlich. Aber das wärmere\nWetter und die jüngere Bevölkerung sind mögliche Gründe für bisher mildere\nPandemieverläufe in Afrika. Viele afrikanische Länder haben zudem jahrzehntelange\nErfahrung im Umgang mit Epidemien. Ich denke an Cholera, HIV, Masern und Ebola.\nEbola zum Beispiel ist viel tödlicher und weniger ansteckend als Covid-19, doch\ndie Schutzmaßnahmen sind ähnlich. Auch hier geht es darum Abstand zu halten, Kontakte\nnachzuvollziehen und Masken zu tragen. Als ich im Jahr 2015 in Sierra Leone gegen Ebola im\nEinsatz war, mussten wir Schutzanzüge tragen, die den ganzen Körper bedeckten\nund keinen Zentimeter Hautfläche frei ließen.  Heute profitieren diese Länder von dem Wissen,\nwie sie mit gefährlichen Keimen umgehen können. Doch es gibt auch andere\nBeispiele. Im vergangenen Sommer war ich vier Wochen im Jemen – das ärmste\narabische Land mit einem grausamen Bürgerkrieg ist nicht fähig, einer\nsolchen Pandemie irgendetwas entgegenzusetzen. \nZEIT ONLINE: Was haben Sie dort erlebt? \nStöbe: Im Mai und Juni ist dort Corona ungehemmt eingebrochen,\nTausende Menschen starben daran. Ich vermute, dass es dort mittlerweile kaum\nnoch Familien ohne Corona-Erfahrung gibt. In der Regel sind die Menschen alleine\nzu Hause gestorben, wurden nicht getestet und auch nicht behandelt. Die\nKrankenhäuser hatten keine Beatmungsgeräte, es fehlte an Ärztinnen, Pflegekräften und\nSchutzmaterialien. Im Mai öffnete Ärzte ohne Grenzen die erste Corona-Klinik im\nsüdlichen Jemen. Dort konnten wir über 350 schwer erkrankte Covid-Patienten\nbehandeln. Doch das war für viele Menschen zu spät. Etliche starben, weil wir\neinfach nicht genügend Behandlungskapazitäten hatten, sehr schmerzhaft.\nZEIT ONLINE: Wie verarbeiten Sie solche\nErlebnisse?\nStöbe: Wir sprechen viel darüber, tauschen uns\nunter den Helfenden aus. Das ist wichtig, vor allem für diejenigen, die das\nerste Mal dabei sind.\nZEIT ONLINE: Wie geht es mit den Impfungen in\ndiesen Ländern voran?\n\nStöbe: Schlecht, die ärmsten Länder müssen am längsten auf einen\nImpfstoff warten. Mich macht das wütend. Die zwei Hersteller BioNTech/Pfizer\nund Moderna haben ihre Impfstoffe exklusiv an wohlhabende Länder verkauft. Bis\nheute wurden zum Beispiel in dem armen afrikanischen Staat Guinea gerade mal 25 Impfdosen verimpft. Das ist\nein Skandal.  \nZEIT ONLINE: Warum? \nStöbe: Zwar haben viele Regierende – auch Kanzlerin Angela Merkel –\nversprochen, dass die ärmeren Staaten rechtzeitig mit Impfdosen versorgt werden\nmüssten. Doch konkret ist nichts geschehen. Erst hieß es: Wir haben noch keinen\nImpfstoff zu verteilen. Dann haben ihn sich die Industrienationen gesichert und\njetzt sagen sie: Wir haben selbst zu wenig. Das ist beschämend, weil Corona\nnatürlich nur global bekämpft werden kann. Da wiederholt sich die Geschichte.\nZEIT ONLINE: Worauf spielen Sie an?\nStöbe: Als Medikamente gegen Aids entwickelt wurden, hat es zehn Jahre\nlang gedauert, bis sie aus Nordamerika bis nach Afrika gelangten, sie waren\neinfach zu teuer. Hunderttausende Menschen hätten gerettet werden können. Wir\nsollten jetzt radikal anders handeln und die Impfstoffe weltweit gerecht\nverteilen. Doch ich habe wenig Hoffnung, dass das passiert. \n\n\nZEIT ONLINE: Wenn dieses Interview erscheint,\nwerden Sie in Malawi im Einsatz sein. Was erwartet Sie dort?\n\nStöbe: In dem kleinen Land hat sich Sars-CoV-2 in den vergangenen Wochen\ndramatisch ausgebreitet, fast alle Krankenhausbetten sind bereits belegt. In\nder Stadt Blantyre gibt es ein Krankenhaus mit bislang 80 Covid-Betten.\nDas wollen wir unterstützen und um ein Zelt erweitern, um 40 zusätzliche Covid-Patienten\nbehandeln zu können. Leider fehlt es an\nBeatmungsgeräten, unsere Therapieoptionen sind also beschränkt. Doch wir werden\nals Team versuchen, die Auswirkungen der Pandemie wenigstens etwas abzumildern.",
     "twitter-history": "[{       \"id\": 1356581909153910789,       \"url\": \"https://twitter.com/SperberKo/status/1356581909153910789\",       \"date\": \"2021-02-02 12:35:05+00:00\",       \"text\": \"Die ärmsten Länder müssen am längsten auf einen Impfstoff warten https://t.co/ZSm6CTeMbn via @wandelderarbeit Europa schäm dich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2504509032,              \"url\": \"http://www.sperberkommunikation.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/468036523212800000/o01qLRxU_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"SperberKo\",              \"name\": \"SperberKommunikation\",              \"description\": \"Kommunikationsberater, Autor, Journalist, Moderator, Dozent. @KatharinaSperber\",              \"verified\": false,              \"created_date\": \"2014-05-18 13:43:57+00:00\",              \"location\": \"Frankfurt am Main\",              \"followers\": 191,              \"friends\": 162,              \"tweets\": 5282,              \"liked_tweets\": 4444,              \"lists_member\": 14,              \"media_shared\": 66       }}, {       \"id\": 1356335504334204934,       \"url\": \"https://twitter.com/AnjaDessauvagie/status/1356335504334204934\",       \"date\": \"2021-02-01 20:15:58+00:00\",       \"text\": \"Die ärmsten Länder müssen am längsten auf einen Impfstoff warten https://t.co/bnKCCVYobE via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1149226109562753025,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1203238666585493506/16QaMoi3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AnjaDessauvagie\",              \"name\": \"Anja Dessauvagie\",              \"description\": \"Ärztin MD, MPH, Mitglied bei @GRUENE_Hamburg, aktiv für Gesundheit & Soziales #TeamWissenschaft, #NoCovid\",              \"verified\": false,              \"created_date\": \"2019-07-11 07:57:10+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 82,              \"friends\": 245,              \"tweets\": 923,              \"liked_tweets\": 2156,              \"lists_member\": 0,              \"media_shared\": 12       }}, {       \"id\": 1355536472045187072,       \"url\": \"https://twitter.com/LemsMSF/status/1355536472045187072\",       \"date\": \"2021-01-30 15:20:54+00:00\",       \"text\": \"Die ärmsten Länder müssen am längsten auf einen Impfstoff warten https://t.co/itE3tg4YRU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2219820115,              \"url\": \"http://msf.at/aktuelles/presse/kontakt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/669902518755926017/w0_F3DbG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2219820115/1460757137\",              \"username\": \"LemsMSF\",              \"name\": \"Florian Lems\",              \"description\": \"Head of Comms @MSF_austria. News junkie. Passionate about humanitarian issues. Tweets and views are mine.\",              \"verified\": false,              \"created_date\": \"2013-11-28 14:23:22+00:00\",              \"location\": \"Vienna\",              \"followers\": 883,              \"friends\": 855,              \"tweets\": 9302,              \"liked_tweets\": 6398,              \"lists_member\": 54,              \"media_shared\": 425       }}, {       \"id\": 1355157561805307905,       \"url\": \"https://twitter.com/msf_de/status/1355157561805307905\",       \"date\": \"2021-01-29 14:15:15+00:00\",       \"text\": \"Notfallmediziner Tankred Stöbe hat #Corona-Patient*innen in Berlin und im Einsatz mit uns auch im Jemen &amp; Südostasien behandelt. Im Interview mit @DavidGutensohn in @zeitonline erklärt er, weshalb die ärmsten Länder am längsten auf Impfdosen warten müssen.https://t.co/OeLvH06Itj\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 13,       \"quotes\": 2,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 159495088,              \"url\": \"http://www.aerzte-ohne-grenzen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1826989989/logo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/159495088/1616499749\",              \"username\": \"msf_de\",              \"name\": \"Ärzte ohne Grenzen\",              \"description\": \"Ärzte ohne Grenzen leistet medizinische Nothilfe, wenn in Kriegsgebieten oder nach Naturkatastrophen das Leben vieler Menschen bedroht ist.\",              \"verified\": true,              \"created_date\": \"2010-06-25 14:48:34+00:00\",              \"location\": \"Berlin (www.msf.de/impressum)\",              \"followers\": 34596,              \"friends\": 543,              \"tweets\": 11443,              \"liked_tweets\": 3969,              \"lists_member\": 436,              \"media_shared\": 3452       }}, {       \"id\": 1355066996791128066,       \"url\": \"https://twitter.com/ChristineFreun7/status/1355066996791128066\",       \"date\": \"2021-01-29 08:15:22+00:00\",       \"text\": \"Die ärmsten Länder müssen am längsten auf einen Impfstoff warten https://t.co/Mmd8pN5hJr via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1240396247787241472,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243501895077040128/0_dBu2EF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1240396247787241472/1585309489\",              \"username\": \"ChristineFreun7\",              \"name\": \"Christine Freund\",              \"description\": \"Trauma-, Kunst-, Ergotherapeutin + Philosophin - in dieser Reihenfolge . . . and I LOVE my cats . . .\",              \"verified\": false,              \"created_date\": \"2020-03-18 21:55:13+00:00\",              \"location\": \"\",              \"followers\": 87,              \"friends\": 302,              \"tweets\": 6425,              \"liked_tweets\": 12192,              \"lists_member\": 0,              \"media_shared\": 78       }}, {       \"id\": 1354869711599755265,       \"url\": \"https://twitter.com/michinacht/status/1354869711599755265\",       \"date\": \"2021-01-28 19:11:26+00:00\",       \"text\": \"Die ärmsten Länder müssen am längsten auf einen Impfstoff warten https://t.co/wcVglhLa1s via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 937424110023577607,              \"url\": \"http://instagram.com/m.nachtigall\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1180452101442473989/T5IcF_jJ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"michinacht\",              \"name\": \"michinacht\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-12-03 20:51:39+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 7,              \"friends\": 207,              \"tweets\": 62,              \"liked_tweets\": 513,              \"lists_member\": 0,              \"media_shared\": 4       }}, {       \"id\": 1354864122614177798,       \"url\": \"https://twitter.com/abbaleksandr/status/1354864122614177798\",       \"date\": \"2021-01-28 18:49:13+00:00\",       \"text\": \"Ärzte ohne Grenzen in der Corona-Krise: Die ärmsten Länder müssen am längsten auf einen Impfstoff warten | ZEIT Arbeit https://t.co/JfkE8V0jy0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 182761344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915193354543140864/iUI0AgVY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182761344/1349239985\",              \"username\": \"abbaleksandr\",              \"name\": \"Av Aleksandr\",              \"description\": \"Archpriest at the Rum Orthodox Patriarchate of -Jerusalem in charge of Israeli society כהן-דת בפטריארכיה יוונית אורתודוכסית שבירושלים - קהילות בחברה ישראלית\",              \"verified\": false,              \"created_date\": \"2010-08-25 10:02:38+00:00\",              \"location\": \"Jerusalem\",              \"followers\": 571,              \"friends\": 1502,              \"tweets\": 118641,              \"liked_tweets\": 1512,              \"lists_member\": 15,              \"media_shared\": 3953       }}, {       \"id\": 1354848516305260547,       \"url\": \"https://twitter.com/C_scip/status/1354848516305260547\",       \"date\": \"2021-01-28 17:47:12+00:00\",       \"text\": \"Die ärmsten Länder müssen am längsten auf einen Impfstoff warten. Wir sollten jetzt radikal anders handeln und die Impfstoffe weltweit gerecht verteilen. Doch ich habe wenig Hoffnung, dass das passiert. Zwangslizenzen jetzt!   https://t.co/sgpzhxdBeC via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 40511233,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/701663115092631552/A2HwEWAH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/40511233/1593375369\",              \"username\": \"C_scip\",              \"name\": \"ngrywmn 💚 (feliz porque es ley!)\",              \"description\": \"Woman of too many interests. Born in the 80s, Mom 👧🏾👧🏼, traveller and (PhD) student of the world. You are never too old to learn sth new.\",              \"verified\": false,              \"created_date\": \"2009-05-16 18:06:09+00:00\",              \"location\": \"BsAs (CABA). MGA. HD. Río.YOW.\",              \"followers\": 114,              \"friends\": 483,              \"tweets\": 3820,              \"liked_tweets\": 22127,              \"lists_member\": 0,              \"media_shared\": 27       }}, {       \"id\": 1354842495188946946,       \"url\": \"https://twitter.com/gernot_ruzicka/status/1354842495188946946\",       \"date\": \"2021-01-28 17:23:17+00:00\",       \"text\": \"Die ärmsten Länder müssen am längsten auf einen Impfstoff warten.https://t.co/zZi02bngM8\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1267448527820599296,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1267451436721475586/F3nNqaIE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1267448527820599296/1600002623\",              \"username\": \"gernot_ruzicka\",              \"name\": \"Gernot Ruzicka\",              \"description\": \"Psychotherapist, Forensic Psychologist, Master of Science UZH\",              \"verified\": false,              \"created_date\": \"2020-06-01 13:31:22+00:00\",              \"location\": \"Switzerland \",              \"followers\": 1196,              \"friends\": 277,              \"tweets\": 6605,              \"liked_tweets\": 30510,              \"lists_member\": 25,              \"media_shared\": 429       }}, {       \"id\": 1354833973260775426,       \"url\": \"https://twitter.com/ElangoMohanara1/status/1354833973260775426\",       \"date\": \"2021-01-28 16:49:25+00:00\",       \"text\": \"Die ärmsten Länder müssen am längsten auf einen Impfstoff wartenHaben die ein Glück!https://t.co/FTu2k5TYL0 #Corona_Blase\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1147440774788911105,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350799161109704704/QEEAbLv-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1147440774788911105/1610890682\",              \"username\": \"ElangoMohanara1\",              \"name\": \"MoEl\",              \"description\": \"NoTimeToDie, KeineAngstVorCorona, #Corona_Blase, Arzt, Innere Medizin, Arbeitsmedizin, Kardiologie, Herzchirurgie, Intensivmedizin, ACLS, AHLS, Master MHC\",              \"verified\": false,              \"created_date\": \"2019-07-06 09:42:53+00:00\",              \"location\": \"\",              \"followers\": 985,              \"friends\": 2810,              \"tweets\": 20131,              \"liked_tweets\": 19416,              \"lists_member\": 5,              \"media_shared\": 1384       }}, {       \"id\": 1354832663887171587,       \"url\": \"https://twitter.com/Martin_Voss_KFS/status/1354832663887171587\",       \"date\": \"2021-01-28 16:44:13+00:00\",       \"text\": \"Die zwei Hersteller BioNTech/Pfizer und Moderna haben ihre Impfstoffe exklusiv an wohlhabende Länder verkauft und in Deutschland dreht sich die öffentliche Debatte um die Frage, warum *wir* zu wenig Impfstoff abbekommen.   https://t.co/M0YcLjtUCF\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2185958001,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1235558867498676224/t1PGo9FR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Martin_Voss_KFS\",              \"name\": \"Martin Voss\",              \"description\": \"Krisen- und Katastrophenforscher\",              \"verified\": false,              \"created_date\": \"2013-11-18 13:18:06+00:00\",              \"location\": \"\",              \"followers\": 71,              \"friends\": 54,              \"tweets\": 149,              \"liked_tweets\": 49,              \"lists_member\": 0,              \"media_shared\": 7       }}, {       \"id\": 1354832222008844291,       \"url\": \"https://twitter.com/dermaschinist/status/1354832222008844291\",       \"date\": \"2021-01-28 16:42:27+00:00\",       \"text\": \"Survival of the richest https://t.co/s9BMrDzqdR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1698,              \"friends\": 1133,              \"tweets\": 86691,              \"liked_tweets\": 3153,              \"lists_member\": 133,              \"media_shared\": 801       }}, {       \"id\": 1354832082162343938,       \"url\": \"https://twitter.com/dnsatswc/status/1354832082162343938\",       \"date\": \"2021-01-28 16:41:54+00:00\",       \"text\": \"#impfung #Corona #impfungfüralle #StayHome Die ärmsten Länder müssen am längsten auf einen Impfstoff warten https://t.co/o2zb93nbPH via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1307197775126372352,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350090285070614530/0CVFXqZL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1307197775126372352/1617008784\",              \"username\": \"dnsatswc\",              \"name\": \"isupportTacheles🤬☠\",              \"description\": \"#punkrock #Hardcore #jazz #gegenQuerdenken #fcknzs #noAfd #Freunde #wein🍷& Schnitzeljagd\",              \"verified\": false,              \"created_date\": \"2020-09-19 06:00:29+00:00\",              \"location\": \"Zambujera do Mar\",              \"followers\": 30,              \"friends\": 219,              \"tweets\": 885,              \"liked_tweets\": 1205,              \"lists_member\": 2,              \"media_shared\": 83       }}, {       \"id\": 1354831454702891008,       \"url\": \"https://twitter.com/QuirinWeber/status/1354831454702891008\",       \"date\": \"2021-01-28 16:39:25+00:00\",       \"text\": \"Corona ist dramatischer als die anderen Viren. Noch nie mussten wir die Intensivstationen so belasten. Das geht Pflegenden und Ärzten an die Substanz, da die Patienten sehr krank sind, aufwendig betreut, stündlich gelagert und beatmet werden müssen. https://t.co/YI2qpOlbge\",       \"replies\": 3,       \"retweets\": 15,       \"likes\": 25,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 518521626,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1013756171453390851/lCABVOy3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/518521626/1530533535\",              \"username\": \"QuirinWeber\",              \"name\": \"Quirin Weber\",              \"description\": \"Dr. phil. I, Dr. iur. (Zurich, Basel) | Former Member of the Executive Board of the Swiss Employers Association | Former Lecturer on Law/Canon Law\",              \"verified\": false,              \"created_date\": \"2012-03-08 14:01:59+00:00\",              \"location\": \"Muri (AG), Switzerland\",              \"followers\": 1671,              \"friends\": 594,              \"tweets\": 8073,              \"liked_tweets\": 37534,              \"lists_member\": 20,              \"media_shared\": 9       }}, {       \"id\": 1354828923574444034,       \"url\": \"https://twitter.com/NordhausenFrank/status/1354828923574444034\",       \"date\": \"2021-01-28 16:29:21+00:00\",       \"text\": \"Die ärmsten Länder müssen am längsten auf einen Impfstoff warten https://t.co/PgPUZmK9Xd via @wandelderarbeit\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2158613570,              \"url\": \"http://franknordhausen.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000663950036/6ef23f806086bbb4c0fc5122501b41ab_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2158613570/1433617885\",              \"username\": \"NordhausenFrank\",              \"name\": \"Frank Nordhausen\",              \"description\": \"Journalist, Author, Foreign Correspondent. Formerly based in Istanbul, now Nikosia. Views expressed are my own and retweets are not endorsements.\",              \"verified\": false,              \"created_date\": \"2013-10-27 10:25:48+00:00\",              \"location\": \"Nikosia\",              \"followers\": 12738,              \"friends\": 3202,              \"tweets\": 139458,              \"liked_tweets\": 23884,              \"lists_member\": 417,              \"media_shared\": 575       }}, {       \"id\": 1354828541452562434,       \"url\": \"https://twitter.com/weblogyhamburg/status/1354828541452562434\",       \"date\": \"2021-01-28 16:27:50+00:00\",       \"text\": \"Ärzte ohne Grenzen in der #Corona-Krise: Die ärmsten Länder müssen am längsten auf einen #Impfstoff warten Via zeitonline_polhttps://t.co/XknFJupZK8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 19467579,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/488710355757969409/0fNI9-5o_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19467579/1405341549\",              \"username\": \"weblogyhamburg\",              \"name\": \"Weblogy\",              \"description\": \"Themen: Nachrichten aus Hamburg, Auslandsnachrichten, Fotos, Medien und Internet.\",              \"verified\": false,              \"created_date\": \"2009-01-24 22:50:12+00:00\",              \"location\": \"Hamburg / Germany\",              \"followers\": 373,              \"friends\": 420,              \"tweets\": 9969,              \"liked_tweets\": 2276,              \"lists_member\": 38,              \"media_shared\": 114       }}, {       \"id\": 1354824268828184576,       \"url\": \"https://twitter.com/DavidGutensohn/status/1354824268828184576\",       \"date\": \"2021-01-28 16:10:51+00:00\",       \"text\": \"Tankred Stöbe von @msf_de hat #Corona-Patienten in Berlin, im Jemen und in Südostasien behandelt. Im Interiview erzählt er mir, weshalb die ärmsten Länder am längsten auf Impfdosen warten müssen https://t.co/29tPsBD6BU\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68235512,              \"url\": \"https://www.davidgutensohn.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277918262513340416/Fs2BLEXT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68235512/1575840523\",              \"username\": \"DavidGutensohn\",              \"name\": \"David Gutensohn\",              \"description\": \"Redakteur @zeitonline | Ausgebildet @DJSde | Schreibt über Arbeit und Soziales | Leidet und freut sich mit @rote_teufel\",              \"verified\": true,              \"created_date\": \"2009-08-23 21:02:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6704,              \"friends\": 1997,              \"tweets\": 20109,              \"liked_tweets\": 17209,              \"lists_member\": 152,              \"media_shared\": 329       }}, {       \"id\": 1354822333198819333,       \"url\": \"https://twitter.com/wandelderarbeit/status/1354822333198819333\",       \"date\": \"2021-01-28 16:03:10+00:00\",       \"text\": \"Das wärmere Wetter und die jüngere Bevölkerung sind mögliche Gründe für bisher mildere Pandemieverläufe in Afrika. Viele afrikanische Länder haben zudem jahrzehntelange Erfahrung im Umgang mit Epidemien. Im Gespräch mit #ÄrzteohneGrenzen https://t.co/W7CjISQRHh\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 72853865,              \"url\": \"http://www.zeit.de/arbeit/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906126100190912513/SYrbB4DZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72853865/1504878140\",              \"username\": \"wandelderarbeit\",              \"name\": \"ZEIT ONLINE Arbeit\",              \"description\": \"ZEIT ONLINE Arbeit\",              \"verified\": false,              \"created_date\": \"2009-09-09 13:38:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 58030,              \"friends\": 22,              \"tweets\": 6808,              \"liked_tweets\": 158,              \"lists_member\": 613,              \"media_shared\": 29       }}]"
}