{
     "url": "https://www.pravda-tv.com/2020/07/die-taegliche-verabreichung-von-vitamin-d3-magnesium-und-vitamin-b12-lindert-den-krankheitsverlauf-bei-aelteren-coronavirus-patienten/",
     "date": "2020-07-08T06:31:35+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Die tägliche Verabreichung von Vitamin D3, Magnesium und Vitamin B12 lindert den Krankheitsverlauf bei älteren Coronavirus-Patienten",
     "article": "Eine neuveröffentlichte Studie von Wissenschaftlern in Singapur weist darauf hin, dass tägliche Dosen Vitamin D3 (1.000 IU), Magnesium (150 mg) und Vitamin B12 (500 mcg) die Schwere des Krankheitsverlaufs bei älteren Coronavirus-Patienten lindern kann.\nDiese Wirkstoffkombination erwies sich als nützlich und wurde über einen Zeitraum von 14 Tagen den Patienten zugeführt. Dies führte zu erheblichen Verbesserungen des Wohlbefindens der Patienten, die teils auf  der Intensivstation lagen oder sogar Sauerstoffgeräte benötigten. Die Wissenschaftler befanden alle drei Inhaltsstoffe als leicht erhältlich, sicher und preiswert, somit könnten vielen Menschen geholfen werden, speziell auch in den ökonomisch schwächeren Schwellenländern.\nVeröffentlicht wurde die Studie auf dem medRxiv Server. Sie umfasst 43 Coronavirus-Patienten, die 50 Jahre oder älter sind. Sie wurden in zwei Gruppen eingeteilt. 17 Patienten insgesamt wurden Mikronährstoffe zugeführt, die anderen 26 Patienten erhielten nichts und dienten als Kontrollgruppe. Die Patienten in der Mikronährstoffgruppe erhielten die Kombination einmal pro Tag an fünf aufeinanderfolgenden Tagen.\nBeim Analysieren der Ergebnisse fanden die Wissenschaftler heraus, dass nur drei (17,6 %) der siebzehn Patienten auf zusätzliche Sauerstoffzufuhr angewiesen waren. Dabei waren in der Kontrollgruppe 16 der 26 (61,5 %) auf Sauerstoff angewiesen.\nHinzu kommt, dass alle in der Kontrollgruppe eine zusätzliche Intensivbehandlung benötigten. Bemerkenswert ist, dass unter neun Patienten, denen die Mikronährstoffe in der ersten Woche nach Ausbruch der ersten Symptome gegeben wurden, nur ein Patient war, der Sauerstoff benötigte. Die Wissenschaftler sagen, dass die Resultate Beweise bringen, dass dieser Behandlungsansatz die Schwere der Krankheitsverläufe bei Coronavirus-Patienten verbessern kann (Vitamin D gegen Erkältung und Grippe).\nDie Vorteile der Mikronährstoff-Synergie\nInteressanterweise bemerken die Wissenschaftler, dass die Mikronährstoffe in der Studie potentiell synergetische Effekte ausüben könnten. Zitierte Beispiele befassen sich mit dem schützenden Effekt von Vitamin D bei Atemwegserkrankungen und mit Magnesium, das wichtig in der Synthese und Aktivierung von Vitamin D ist.\nMagnesium ist ein Co-Faktor bei verschiedenen Enzymen, die im Stoffwechsel mit Vitamin D eine Rolle spielen. Vitamin B12 ist wichtig für ein gesundes Darm-Mikrobiom, das auch an der Entwicklung und Funktion des Immunsystems beteiligt ist.\nSeit ein paar Jahrzehnten wurden synergistische Kombinationen von Mikronährstoffen von Wissenschaftlern des Dr. Rath Forschungsinstituts erforscht.  Ihre Arbeit zeigte, dass synergistische Mikronährstoffkombinationen viele wichtige Vorteile gegenüber hohen Dosierungen einzelner Mikronährstoffe oder zufällig ausgewählten Kombinationen haben. Diese Vorteile begünstigen die Wirkung jedes einzelnen Mikronährstoffs, erhöhen die Bioverfügbarkeit anderer Wirkstoffe und verhelfen zu einem ausgewogenen Zellstoffwechsel (Fasten mit Natron oder Magnesiumbicarbonat ist ein neuer Ansatz zur Behandlung von Krebs (Videos)).\n  \nDer Gebrauch von synergistischen Kombinationen von Mikronährstoffen macht es möglich, viele verschiedene biologische Ziele gleichzeitig zu beeinflussen. Beispielsweise bei Krebs kann eine bestimmte, vom Dr. Rath Research Institute entwickelte Mikronährstoffkombination, die Krebszellenausbreitung und Metastasierung hemmen, ebenso die Krebszellvermehrung und das Tumorwachstum. Sie hemmt auch die Angiogenese, die krebseigene Neubildung von Blutgefäßen, durch die sich Tumore ernähren und regt die Apoptose, den natürlichen Zelltod, an.\nTrotz der offensichtlichen Vorteile des Behandlungsansatzes mit Kombinationen aus Mikronährstoffen, lassen immer noch viele Forschungsarbeiten den synergistischen Effekt außer Acht und forschen mit einzelnen Mikronährstoffen. Daher verdienen die Wissenschaftler aus Singapur besondere Anerkennung, den synergistischen Ansatz verwendet zu haben.\nZweifelsohne ist klar: Je schneller die Wissenschaft auf synergistische Effekte setzt, desto schneller bewegen wir uns auf eine gesündere und pandemiefreie Welt zu.\nMikronährstoff-Zusammensetzung unterdrückt Zell-„Einfallstor“ für Coronavirus\nWissenschaftler des Dr. Rath Forschungsinstituts unter der Leitung von Dr. Alexandra Niedzwiecki konnten erstmals zeigen, dass eine Kombination spezifischer Mikronährstoffe die Anzahl der Rezeptoren auf menschlichen Zellen, die für eine Infektion des Körpers mit dem Coronavirus notwendig sind, signifikant senken kann.\n  \nSeitdem der Angiotensin-Converting-Enzyme 2(ACE2)-Rezeptor als „Einfallstor“ der Coronaviren zur Infektion des menschlichen Körpers identifiziert wurde, war es ein Ziel der weltweiten Forschung, dieses „Einfallstor“ zu schließen. Eine Gruppe von Forschern machte sich auf die Suche nach einem Impfstoff, der im Körper der Patienten Antikörper bildet, die in der Lage sind, diese „Einfallstore“ zu blockieren. Eine andere Gruppe von Forschern wählte einen direkteren Ansatz: Sie versuchten, Wege zu finden, um die Anzahl der „Einfallstore“ ganz generell zu verringern, indem ihre Produktion auf der Ebene der DNS im Zellkern herunterreguliert wird.\nNun könnte ein Forscherteam des Dr. Rath Forschungsinstituts dieses Rennen gewonnen haben. Sie konnten überzeugend nachweisen, dass eine definierte Zusammensetzung von Mikronährstoffen, die sich aus bioaktiven natürlichen Molekülen zusammensetzt, in der Lage ist, die Anzahl der ACE2-Rezeptoren in jenen Zelltypen signifikant zu senken, die bevorzugt vom Coronavirus befallen werden: den Lungen-(Epithel-)Zellen und den Blutgefäß-(Endothel-)Zellen.\nBesonders bedeutsam ist die Tatsache, dass unter Stimulation mit entzündungsfördernden Signalmolekülen (Zytokinen) – eine Versuchsanordnung, die eine tatsächliche Infektion im Körper widerspiegelt – die Ausbildung (Expression) der ACE2-Rezeptoren um 81 % unterdrückt werden konnte, sodass weniger als 20 % dieser viralen „Einfallstore“ zur Verfügung standen.\nDarüber hinaus sind Vitamine für eine optimale Funktion des Immunsystems unerlässlich, indem sie die Produktion von Abwehrzellen, deren Wanderung und auch deren Fähigkeit zur Abtötung von Krankheitserregern verbessern. All diese Fakten sind in jedem führenden Lehrbuch der Biologie und Biochemie dokumentiert. Ein solch breites Spektrum der biologischen Abwehr ist eine Voraussetzung für die Prävention zukünftiger Pandemien.\n    \nMit sofortiger Wirkung stehen damit den Menschen und Regierungen der Welt eine sichere und erschwingliche Strategie zur Verfügung, um die aktuelle Pandemie unter Kontrolle zu bringen und um dazu beizutragen, künftige Pandemien zu verhindern. Darüber hinaus kann sich dieser Ansatz durch den gezielten Anbau von vitaminreichem Obst und Gemüse als tragfähige Strategie erweisen, zukünftigen Pandemien auch im Weltmaßstab vorzubeugen, unter Einschluss von den Entwicklungsländern (Gesundheit: Vitamin B12 Mangel – Symptome und Folgen).",
     "twitter-history": "[{       \"id\": 1280897030135492609,       \"url\": \"https://twitter.com/HgHermann/status/1280897030135492609\",       \"date\": \"2020-07-08 16:10:24+00:00\",       \"text\": \"https://t.co/KhiEBy72qy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}