{"url": "https://www.zeit.de/2020/50/beziehung-gleichberechtigung-liebe-paare-erfahrungsbericht", "date": "2020-12-06T19:59:37+01:00", "source": "zeit.de", "label": "real", "header": "Er sagt – Sie sagt", "article": "Wie gleichberechtigt ist ihre Beziehung? Hier erzählen Paare, wie sie versuchen, das Leben gemeinsam auf die Reihe zu kriegen.\nSina und Jakob sind seit sechs Jahren ein Paar, vor zwei Jahren haben sie geheiratet, kurz nach der Geburt ihrer Tochter Mala. Jakob studiert Sonderpädagogik und arbeitet in Teilzeit als Heilerziehungspfleger, Sina ist Yogalehrerin und arbeitet in einem Laden für faire Klamotten. Sie wohnen in einer Vierzimmerwohnung in Hannover. Als wir das Interview führen, ist Sina mit dem zweiten Kind schwanger. Während Jakob im Schlafzimmer per WhatsApp-Video erzählt, backt Sina vegane Kekse und spielt mit ihrer Tochter Mala. Dann spricht sie im Wohnzimmer, Jakob geht mit Mala spazieren.\nWie haben Sie sich verliebt?\nEr: Anfangs war das nur eine lockere Sache, dann sagte Sina plötzlich: \"Ich fliege für drei Monate nach Indien.\" Als sie weg war, habe ich gemerkt, dass sie mir ganz schön fehlt. Ich sagte spontan: \"Ich fliege auch nach Indien, dann können wir zusammen rumreisen.\" \nSie: Bei mir ist die Liebe erst mit der Zeit gekommen. Als Jakob mir nach Indien nachgereist ist, habe ich mich zu hundert Prozent verliebt. Er hat so eine offene Art, ist abenteuerlustig, man kann alles mit ihm machen. Und er ist eine treue Seele.\nWas ist der größte Unterschiedzwischen Ihnen?\nEr: Sina hat eine spirituelle Seite, die mich fasziniert. Sie macht Yoga, sie legt an Silvester Tarotkarten. Ich will diese Seite auch an mir entdecken, aber es fällt mir unheimlich schwer. Ein Beispiel: Es kommt vor, dass Sina, Mala und ich uns wochenlang eine Erkältung hin und her pingpongen. Sina versucht dann, die Erkrankung psychosomatisch zu betrachten. So nach dem Motto: \"Wenn du Husten hast, möchtest du wohl jemandem etwas husten.\" Ich gehe einfach zum Arzt und nehme das Medikament, das er mir verschreibt. \nSie: Er ist mehr Kopfmensch, ich eher Gefühlsmensch. \nWer merkt zuerst,wenn das Kind krank ist?\nEr: Ich hole zuerst das Fieberthermometer raus und sage eher: \"Wir müssen mit ihr zum Kinderarzt.\"\nSie: Wir beide gleichzeitig.\nWer trifft mehr Entscheidungen,was das Kind angeht?\nEr: Wir reden viel darüber. \nSie: Wir diskutieren meist so lange, bis wir eine Lösung finden, und entscheiden gemeinsam. Bis auf die Impfsache ...\nWas ist die Impfsache?\nEr: Sina ist komplett gegen Impfen. Sie meint: Warum sollte man einem gesunden System so einen Stress antun? Ich meine, dass man die Grundimpfungen mitmachen sollte, Masern, Mumps, Tetanus. Bisher habe ich mich breitschlagen lassen, Mala erst mal nicht zu impfen. Beim Kinderarzt mussten wir unterschreiben, dass wir entgegen ärztlichem Rat das Kind noch nicht impfen. Für mich ist es ein \"noch\". Wenn Sina über exotische Reiseziele redet, sage ich: \"Urlaub auf Bali geht ohne Impfung nicht.\" Jetzt ist die Impfpflicht eingeführt worden, zumindest die Masernimpfung wird also stattfinden. \nSie: Ich bin dagegen, Jakob dafür. Wahrscheinlich habe ich mich jetzt erst mal durchgesetzt. Aber mal gucken, was sich weiterhin ergibt. Und ob ich mich selbst gegen Corona impfen lasse, weiß ich ehrlich gesagt noch nicht.\nWoher kommen dieseunterschiedlichen Überzeugungen?\nEr: Wenn ich oder meine Geschwister krank waren, hat meine Mutter uns homöopathische Zuckerkügelchen verabreicht. Ich habe das ewig mitgemacht. Irgendwann habe ich verstanden: Es hilft mir nicht über den Placeboeffekt hinaus. Ich will nur daran glauben. Im Grunde lasse ich mich also verarschen. Statt Globuli für zehn Euro kann ich auch günstigen Traubenzucker nehmen und mir einreden, dass er den Schnupfen kuriert. Seitdem habe ich die Seiten gewechselt. \nSie: Eigentlich ist das ganz lustig. Er ist mit Eltern aufgewachsen, die nicht viel geimpft haben, jetzt ist er komplett dafür. Bei mir war es umgekehrt: Ich bin gegen alles geimpft worden, heute denke ich: \"Muss das wirklich sein?\" Ich will erst mal natürliche Mittel ausprobieren.\nWann merken Sie noch, dass Sieunterschiedlich aufgewachsen sind?\nEr: Zwischen Sina und mir ist das kein Thema. Sina ist bei ihrer Mutter aufgewachsen und eng mit ihr verbunden. Sie sehen sich oft und telefonieren täglich. Ich hatte eine sehr intakte Familie. Meine Eltern sind 40 Jahre verheiratet. Ich sehe sie einmal pro Woche. \nSie: Ich merke es, wenn wir mit unseren Eltern zusammen sind. Die sind einfach so unterschiedlich. Ich erinnere mich an rassistische Erlebnisse in meiner Kindheit, und sei es nur, dass wir im Schwimmbad angestarrt wurden, weil mein Vater der einzige schwarze Mann dort war. Meine Mutter musste immer erklären, dass sie meine Mutter ist und ich nicht adoptiert bin. Das hat Jakob nie erlebt. Manchmal spüren wir die unterschiedliche Erziehung: Jakob ist ohne Fernseher aufgewachsen, ohne Süßigkeiten, ich mit. Ich konnte haben, was ich wollte. Ich will heute keine Süßigkeiten für Mala, und wenn, dann selbst gemachte, gesunde Sachen. Jakob ist da offener. Jetzt versuchen wir einen Mittelweg zu finden.\nWelcher Satz Ihres Partnerstreibt Sie zur Weißglut?\nEr: \"Du wolltest heute das Arbeitszimmer aufräumen.\" Auf meiner Seite des Arbeitszimmers stehen zwei, drei Kartons, die seit unserem Umzug vor zwei Jahren noch nicht ausgepackt wurden. Ich weigere mich daranzugehen. Oder sagen wir, mir fällt immer etwas Besseres zu tun ein. Bad putzen, zum Beispiel. \nSie: Eher ein Verhalten. Wenn wir uns streiten, geht er einfach, knallt die Tür zu oder schmeißt etwas auf den Boden. Da könnte ich ausflippen. \nWorüber streiten Sie,außer über das Impfen?\nEr: Sina ist Veganerin, ich esse zu einem Großteil auch vegan, aber nicht, wenn ich unterwegs oder zu Besuch bin. Mir ist wichtiger, dass Mala in der Kita Geburtstagskuchen mitessen kann, als dass sie sich ausschließlich vegan ernährt. Ich glaube, Sina hat eingesehen, dass es unrealistisch ist, Mala immer eigenen Kuchen mitzugeben. Wenn Mala Kuchen mit Gummibärchen und Schokolade sieht, will sie den essen und nicht ihren veganen Dinkelkeks.\nSie: In der Erziehung sind wir öfter nicht einer Meinung. Wenn ich sage: \"Das hättest du auch anders sagen können\", ist er direkt genervt. Und ich meine, wenn man mit dem Kind spielt, räumt man die Sachen auch wieder weg und lässt sie nicht überall liegen.\nWer übernimmt wie viel Prozentder Aufgaben im Haushalt?\nEr: Ich würde sagen, Sina 60, ich 40 Prozent. Wobei Haushalt ein weitgefasster Begriff ist. Ich hole Mala oft aus der Kita ab, das macht Sina nicht so gern. Das ist erweiterter Haushalt. Ich kümmere mich immer um die Wäsche. Sina kocht öfter, aber ich kann es auch ganz gut, vor allem selbst gemachten Pizzateig oder Nudeln. Ich könnte drei Tage die Woche Nudeln essen. Sina findet das langweilig, sie ist experimentierfreudiger. \nSie: Ich 60, er 40. Jakob macht die Wäsche und putzt öfter das Bad. Ich räume immer auf. Es ist mir wichtig, dass es ordentlich aussieht. Ich staubsauge und wische. Ich koche auch mehr als er. \nWas hat sich am meisten geändert,seit Sie Eltern sind?\nEr: Letztens waren wir zusammen auf einer Party, Sinas Mutter hat auf Mala aufgepasst. Es war das erste Mal seit Malas Geburt, dass wir beide ausgingen. Das war komisch. An dem Abend konnte ich gar nichts damit anfangen, dass Sina auch dabei war. \nSie: Wir haben nicht mehr so viel Zeit für uns selbst und für uns als Paar. Die Dynamik zwischen uns hat sich verändert. Vielleicht ist man nicht mehr so verständnisvoll miteinander, wenn man weniger Zeit füreinander und für die Beziehung hat. \nSorgt das Thema Geld für Konflikte?\nEr: Nur wenn es um größere Investitionen geht. Ich studiere wieder und arbeite weniger. Am Monatsanfang muss ich immer daran erinnern, dass wir keine großen Anschaffungen machen können, damit wir am Ende des Monats noch Essen kaufen können. Das ist wichtiger als eine neue Matratze, die wir bräuchten. Manchmal bin ich erstaunt, was für Pakete mit Klamotten bei uns ankommen. \nSie: Ja. Jakob macht sich sehr viel Sorgen. Ich würde sagen, ich bin entspannter. Geld kommt und geht. \nWenn Sie einen Wunsch freihätten für Ihre Beziehung?\nEr: Ich würde mir wünschen, dass wir als Familie eine lange Reise machen. In einem VW-Bulli ein halbes Jahr irgendwohin fahren, wo es schön ist.\nSie: Dass wir mehr Zeit zu zweit hätten.\nUnsere Gesprächspartner waren bereit,offen und ehrlich über ihre Beziehungzu sprechen – allerdings nur,wenn wir ihre Nachnamen nicht nennen", "twitter-history": "[{       \"id\": 1335660199588270081,       \"url\": \"https://twitter.com/zeitonline_ent/status/1335660199588270081\",       \"date\": \"2020-12-06 18:59:41+00:00\",       \"text\": \"Sie will die Tochter nicht #impfen lassen. Er findet, dass Kinder zumindest die Grundimpfungen machen sollten. Wie löst man als Paar so einen Konflikt? #Abo https://t.co/nAsDjdnml6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5165,              \"friends\": 423,              \"tweets\": 3916,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1335660198212620294,       \"url\": \"https://twitter.com/zeitonline/status/1335660198212620294\",       \"date\": \"2020-12-06 18:59:41+00:00\",       \"text\": \"Sie ist Yogalehrerin, er ist Heilerziehungspfleger. Seit sie ein Kind haben, streiten sie über #Globuli und das #Impfen. #Abo https://t.co/FKFZGALtjR\",       \"replies\": 7,       \"retweets\": 0,       \"likes\": 11,       \"quotes\": 4,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339037,              \"friends\": 41,              \"tweets\": 206729,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1334431230683729920,       \"url\": \"https://twitter.com/realsarahlevy/status/1334431230683729920\",       \"date\": \"2020-12-03 09:36:12+00:00\",       \"text\": \"Er will impfen, sie ist skeptisch. Sie lieben sich trotzdem 😉 Das aktuelle „Er sagt / Sie sagt“ @DIEZEIT (Abo)https://t.co/BtJtVaXJx4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 860241632,              \"url\": \"http://www.stopantisemitismus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259863641161072640/uRIgc7Z2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/860241632/1589210174\",              \"username\": \"realsarahlevy\",              \"name\": \"Sarah Levy\",              \"description\": \"freie Journalistin @DIEZEIT, Autorin, Mitgründerin von stopantisemitismus.de\",              \"verified\": false,              \"created_date\": \"2012-10-03 19:46:02+00:00\",              \"location\": \"Tel Aviv\",              \"followers\": 1110,              \"friends\": 584,              \"tweets\": 1372,              \"liked_tweets\": 1962,              \"lists_member\": 40,              \"media_shared\": 333       }}]"}