{"url": "https://www.zeit.de/politik/ausland/2020-10/eu-gipfel-brexit-no-deal-handelsabkommen-wettbewerb-europa-grossbritannien", "date": "2020-10-15T12:22:07+02:00", "source": "zeit.de", "label": "real", "header": "Mein Fisch, dein Fisch", "article": "Erneut droht ein ungeregelter Austritt Großbritanniens aus der EU – wenn die Staatschefs in den kommenden Tagen für die drei strittigsten Punkte keine Lösung finden. \nAls ob die Welle neuer Corona-Infektionen die EU und Großbritannien nicht genug beschäftigen würde. Wieder einmal müssen sich die Staats- und Regierungschefs der EU mit dem Brexit befassen, so auf dem heute beginnenden Gipfel des EU-Rates. Es ist das erste Mal seit Juni, dass die 27 Staats- und Regierungschefs der EU Bestand aufnehmen und beraten, ob und wie die Verhandlungen mit der britischen Regierung fortgesetzt werden sollen. Der britische Premierminister Boris Johnson wird nicht anwesend sein. \nStattdessen hat Johnson am Mittwoch mit der EU-Kommissionspräsidentin Ursula von der Leyen gesprochen. Beide haben ausloten wollen, wo noch Verhandlungsspielraum ist. Nach einer Mitteilung der britischen Regierung sagte Johnson dabei, er sei enttäuscht, dass es in den vergangenen zwei Wochen nicht mehr Fortschritte gegeben habe. Er werde den Gipfel und die Reaktion der 27 EU-Staaten abwarten und dann entscheiden, wie es weitergehen solle. Von der Leyen betonte, die EU arbeite an einem Abkommen, es sei aber wichtig, dass die Bedingungen stimmten. \"Da gibt es noch viel zu tun.\"\nIm Entwurf zur Gipfelerklärung heißt es, die Fortschritte seien weiterhin \"nicht ausreichend\". EU-Ratspräsident Charles Michel warnte: \"Die kommenden Tage werden entscheidend sein.\" Bundeskanzlerin Angela Merkel hatte an alle Beteiligten appelliert, Anstrengungen zu unternehmen, um eine Einigung möglich zu machen.  \nAuch wenn die Gespräche schleppend verlaufen, sind beide Seiten weiterhin an einem Freihandelsabkommen interessiert, wenn auch nicht \"zu jedem Preis\", wie es immer heißt. Der EU-Unterhändler Michel Barnier hat den EU-Ministern in Luxemburg diese Woche gesagt, es werde voraussichtlich bis in den November hinein weiterverhandelt.\nDie Drohung von Johnson jedoch, die Verhandlungen abzubrechen, sollte sich bis zum heutigen Donnerstag kein \"Deal\" abzeichnen, wird von der EU nicht sehr ernst genommen. Johnson hat Anfang September gesagt, sollte bis zum 15. Oktober kein Abkommen vereinbart sein, sollten beide Seiten überlegen, ob es nicht besser sei, die Gespräche abzubrechen und ihrer Wege zu gehen. Großbritannien werde dann ähnlich wie Australien mit der EU handeln. Australien hat kein Freihandelsabkommen mit der EU, aber kleinere Nebenvereinbarungen. Das Vereinigte Königreich werde auch dann \"wahnsinnigen Erfolg\" haben, behauptete Johnson im September.\nIn der Tat bleibt jetzt so wenig Zeit, dass sich beide Seiten auf einen \"No Deal\", also einen relativ ungeregelten Austritt Großbritanniens aus dem EU-Binnenmarkt und der EU-Zollunion, vorbereiten müssten. \"Wir haben nicht wirklich substanzielle Fortschritte gemacht und die Zeit läuft ab\", sagte Europa-Staatsminister Michael Roth am Dienstag nach einem Treffen der Europaminister in Luxemburg. Der Block wolle ein Abkommen und bemühe sich sehr um Lösungen. Aber die EU müsse ihre Notfallpläne aus der Schublade holen und sich auf einen ungeregelten Austritt Großbritanniens vorbereiten. \nDas werde der Wirtschaft schaden, werde für Großbritannien aber schmerzlicher sein als für die EU. In Großbritannien versichert Johnson derweil, ein \"No Deal\" jage niemandem Angst ein. Sollte die britische Wirtschaft bei Jahreswechsel nicht mit der schlagartig neuen Realität außerhalb der EU fertig werden, ist zumindest klar, wer der Schuldige ist. Die Unternehmen hätten zu lange \"den Kopf in den Sand gesteckt\", hieß es diese Woche vonseiten der britischen Regierung.\nAllerdings wäre der \"No Deal\" 2020 ein anderer als der \"No Deal\" von 2019. Vergangenes Jahr drohte Großbritannien ohne Austrittsvertrag, ohne Regelung der Grenzverhältnisse in Irland und ohne Handelsabkommen aus der EU auszutreten. Darum geht es jetzt nicht mehr, da beide Seiten den im Winter 2019 vereinbarten Austrittsvertrag und die Grenzregelung zu Nordirland ratifiziert haben. Jetzt ist also nur noch die Frage, ob das Vereinigte Königreich und die EU ihre gemeinsame Zukunft im Rahmen eines Handelsabkommens klären können, das den weitgehend zoll- und quotenfreien Handel und die Fischfangquoten der EU in britischen Gewässern klären würde. Für die Industrie und den Handel ist dieses Handelsabkommen entscheidend, nur damit könnten die Geschäfte ohne gravierende Schwierigkeiten fortgesetzt werden. \nDie drei wichtigsten Streitpunkte sind nach wie vor eine Regelung zur Beihilfe in Großbritannien, Vorschriften zum sogenannten Level-Playing-Field (z.B. Mindeststandards von Arbeits- und Sozialvorschriften, Umweltstandards, Produktqualität) und der Zugang der EU-Fischereiflotte zu britischen Gewässern. \nHier geben beide Seiten bisher nicht nach. Die EU pocht so lange auf ihren Maximalforderungen beim Fisch (nahezu der gleiche Zugang der EU-Flotte zu den britischen Gewässern wie bisher), bis sie erkennen kann, dass Großbritannien bei der Staatshilfe und dem Level-Playing-Field einlenkt. Boris Johnson und sein Unterhändler David Frost hingegen halten an ihrer Weigerung fest, bei dem Thema Staatshilfe und Level-Playing-Field nachzugeben, solang die EU kein Entgegenkommen beim Fisch signalisiert. \nDennoch: Es hat in den letzten Verhandlungen Bewegung gegeben. Die EU ist davon abgerückt, dass die britische Regierung die EU-Vorschriften zur verbotenen Staatshilfe auch in Großbritannien einhalten muss. Die Regierung Johnson besteht ebenfalls nicht mehr auf ihrer Maximalforderung, dass sie sich in Zukunft nur nach den – sehr weichen – Regeln der Welthandelsorganisation richten und kein eigenes, institutionell abgesichertes Beihilfesystem aufbauen werde. Frost hat nach Berichten aus Brüssel angedeutet, dass eine gemeinsame Beihilferegelung auch den Briten helfen könne. In den Augen Großbritanniens gewährt die EU (vor allem Deutschland) mehr Staatshilfe als das Vereinigte Königreich. Der Knackpunkt jedoch ist: Welche Institution und welche Gerichte entscheiden im Streitfall? Großbritannien akzeptiert nicht, dass der Europäische Gerichtshof das Sagen hat. Die EU wird im Streitfall nicht vor britische Gerichte ziehen. Also werden sich beide Seiten auf ein Schlichtungsverfahren einigen müssen. \nEine verlässliche Regelung würde die EU beruhigen, die sich durch das britische Binnenmarktgesetz von Johnson hintergangen fühlt. Der Gesetzesvorschlag sieht vor, Regelungen des Austrittsvertrages und Nordirlandprotokolls auszuhebeln. Bis dieser Punkt nicht geklärt ist und die Briten das Binnenmarktgesetz nicht geändert haben, will die EU ein Abkommen – selbst wenn es ausgehandelt würde – nicht ratifizieren. Ein schlüssiges Konzept der Streitschlichtung würde allerdings auch die Briten davor bewahren, Beihilferegelungen so konkret festlegen zu müssen, wie es die Regierung Johnson nicht will. \nBeim zweiten Knackpunkt, dem Level-Playing-Field, gibt es noch wenig Bewegung. Die EU hat Angst, dass die britische Regierung die Qualitätsstandards der EU unterlaufen und dann Produkte in der EU billiger anbieten könnte. Es wäre ein unfairer Vorteil gegenüber Unternehmen der EU, die die oft kostspieligen Standards einhalten müssen. Die britische Regierung indessen pocht auf Flexibilität, um Freihandelsabkommen mit Drittstaaten – vor allem den Vereinigten Staaten – abschließen zu können, die auf laxere Vorschriften pochen, damit ihr künftiger Handel mit den Briten nicht erschwert wird. Daher hat das britische Parlament in diesen Tagen dagegen gestimmt, dass die geltenden Qualitätsstandards von Lebensmitteln und Agrargütern als Mindestnorm in künftigen Handelsabkommen eingehalten werden müssen.\nAuch die Gespräche zur Fischerei kommen nicht voran. Vor allem Emmanuel Macron, der französische Staatspräsident, fährt hier eine harte Linie. Nicht nur ist die Fischereiflotte der Franzosen und ihre Fischindustrie abhängig von dem Zugang zu den Gewässern der britischen Wirtschaftszone. Macron darf auch mit Blick auf die Präsidentschaftswahl im Frühjahr 2022 nicht zu nachgiebig erscheinen. Für die britische und die französische Seite ist die Frage um die Fangrechte in britischen Hoheitsgewässern politisch brisant und für die Fischerinnen und Fischer Grund genug, auf See die offene Konfrontation auszutragen. Dennoch werden Großbritannien und die EU die Verhandlungen letztlich nicht am Thema Fisch scheitern lassen.", "twitter-history": "[{       \"id\": 1316975601836806144,       \"url\": \"https://twitter.com/zeitonline/status/1316975601836806144\",       \"date\": \"2020-10-16 05:33:46+00:00\",       \"text\": \"Warum der No Deal 2020 ein anderer wäre als der von 2019. #brexit #eugipfel https://t.co/RyLwvl7ZDW #Abo\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339040,              \"friends\": 41,              \"tweets\": 206729,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1316692816047767553,       \"url\": \"https://twitter.com/zon_aufmacher/status/1316692816047767553\",       \"date\": \"2020-10-15 10:50:04+00:00\",       \"text\": \"EU-Gipfel: Mein Fisch, dein FischErneut droht ein ungeregelter Austritt Großbritanniens aus der EU – wenn die Staatschefs in den kommenden Tagen für die drei strittigsten Punkte keine Lösung finden.https://t.co/J8mjePf01i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}]"}