{"url": "https://www.zeit.de/hamburg/2020-04/pflegemangel-intensivstationen-hamburg-coronavirus-gesundheitswesen", "date": "2020-04-22T20:45:35+02:00", "source": "zeit.de", "label": "real", "header": "Das kranke System", "article": "Intensivstationen arbeiteten auch vor der Pandemie schon an der Belastungsgrenze. Dass nun so viele Pflegekräfte fehlen, verschärft den Druck in den Häusern.\n\nChristopher Preßentin sieht aus, wie ein Krankenpfleger in diesen Tagen im Dienst aussieht. Trotzdem gehört er nicht ganz dazu: Er trägt Schutzmantel, Schutzkittel, Schutzhaube. Preßentin arbeitet auf der Intensivstation des Hamburger Marienkrankenhauses und zählt damit zu den Menschen, die in dieser Krise wichtiger sind denn je. Denn auch wenn die Anzahl der schwer erkrankten Covid-19-Patienten in Deutschland und in Hamburg noch vergleichsweise gering ist, droht den Krankenhäusern die Überlastung. Das liegt vor allem an einem alten Missstand, der sie nun mit ungeahnter Wucht treffen könnte: Es gibt zu wenige Pflegekräfte. Besonders auf den Intensivstationen.\nÜberall im Land bräuchte es mehr Menschen wie Christopher Preßentin, der im Schichtbetrieb arbeitet. Beatmungsgeräte müssen stündlich justiert werden, er ist ständig in Alarmbereitschaft. Preßentin ist ein Vorbild – allerdings eines, das dem System nicht schmeichelt, sondern seine Schwierigkeiten offenlegt: Er ist 35 Jahre jung und dennoch schon vor vier Jahren aus dem Beruf als Krankenpfleger ausgestiegen – während der Corona-Krise springt er bei seinem alten Arbeitgeber als Freiwilliger ein.\nIm Hauptberuf ist Preßentin Vertriebsleiter bei einem Großunternehmen für Medizinsysteme. Als er damals die Chance für einen Wechsel sah, ergriff er sie. \"Meine Frau arbeitet als Hebamme. Wenn wir beide im Schichtsystem arbeiten würden, wäre unser Familienleben mit zwei Kindern schwer denkbar\", sagt er. Dass der Markt an Pflegern leergefegt ist, sei kein Wunder. Die Arbeitszeiten sind das eine. Das Gefühl, in einem Hamsterrad zu stecken und die Kluft zwischen Berufsethos und Realität auf der Intensivstation das andere.\nUnd weil er damit nicht der einzige ist, hat die Branche ein Problem. Deutschlandweit haben drei Viertel der Allgemeinkrankenhäuser offene Stellen in der Intensivpflege nicht besetzt, wie das aktuelle Krankenhaus-Barometer des Deutschen Krankenhausinstituts (DKI) zeigt. Rund 4.700 volle Stellen waren im Jahr 2019 demnach allein auf Intensivstationen unbesetzt. Im Vergleich zum Jahr 2016 entspricht das einem Anstieg von 50 Prozent. Auch in Hamburg werben nahezu alle Kliniken um Intensivpfleger.\nDie Stadt sucht nach einer geeigneten Therapie. Der Hamburger Senat hat für die Corona-Krise ein Freiwilligenprogramm aufgelegt, an dem sich nicht nur Ärztinnen und Ärzte beteiligen, sondern auch Studierende und Pflegekräfte mit Intensiverfahrung. Insgesamt 1.500 Freiwillige haben sich inzwischen für eine Hilfe in Gesundheitsämtern, ambulanten Einrichtungen und Krankenhäusern in Hamburg gemeldet, wie es auf Anfrage bei der Gesundheitsbehörde heißt (Stand: 16. April). Allerdings konnten bisher nur sieben freiwillige Helfer mit Erfahrung auf einer Intensivstation in Krankenhäuser vermittelt werden.\nDie wenigen, die sich melden, werden dringend gebraucht. Das \nbeobachtet Sonja Spahl, die Pflegedirektorin des Marienkrankenhauses. \n\"Wir stellen zusätzliche Fachkräfte ein, auch weil der demografische \nWandel die Branche trifft und viele in den nächsten Jahren in Rente \ngehen\", sagt sie. Das soll mit kleinen Verlockungen gelingen: \"Im \nMarienkrankenhaus haben unsere Pflegenden dieses Jahr zum Beispiel bis \nzu 40 Urlaubstage\", sagt Spahl. Die \"Ökonomisierungswelle\" habe das \nVerhältnis zwischen Pflegekraft und Patient allerdings in den \nvergangenen Jahren verschlechtert.\nIn die Misere führte das System der Krankenhausfinanzierung. Die Klinken erhalten Geld aus zwei Quellen. Fallpauschalen, die Krankenkassen für Operationen, Gehälter und andere Betriebskosten zahlen. Und Investitionskosten, die vom Bundesland kommen. Sie sollen den Bau neuer Gebäude, Instandhaltung und die Anschaffung von Großgeräten decken.\nDoch die Rechnung geht laut der Hamburgischen Krankenhausgesellschaft nicht auf. Hamburg zahlt 110 Millionen Euro pro Jahr. Der Bedarf liege aber bei 175 Millionen. Unterm Strich: ein Minus von 65 Millionen. Die Stadt sieht es erwartungsgemäß anders. \"Die Investitionszahlungen der Stadt Hamburg an ihre Krankenhäuser sind bundesweit auf Spitzenniveau\", heißt es auf Anfrage seitens der Gesundheitsbehörde. Das stimmt auch, doch fehlt laut Kliniken eben dennoch Geld, wenn die Krankenhäuser nicht verfallen sollen. Die Folge der Diskrepanz: Kürzungen beim Personal, vor allem in der Pflege.\nIn der Not sind Hamburger Krankenhäuser schon in Vor-Corona-Zeiten kreativ geworden. Sie werben immer mehr Fachkräfte aus dem Ausland an. An den Asklepios-Kliniken zum Beispiel sind laut dem Unternehmen rund 250 Pflegekräfte aus anderen Ländern tätig. Die Krankenhäuser haben eigene Wohnungen für die neuen Mitarbeiter angemietet oder bringen sie in Zimmern in den Kliniken unter.\nEinen neuen Kollegen von den Philippinen arbeiten der Intensivpfleger Markus Heinrich, 31, und sein Team gerade ein. \"Er ist erst seit sieben Monaten in Deutschland und spricht dafür gutes Deutsch, ansonsten behelfen wir uns mit Englisch\", sagt der Intensivpfleger. Wegen der Masken sei die Sprache wichtig, weil man keine Mimik erkenne. Der junge Mann von den Philippinen, Winden, läuft bei Heinrich mit, lernt alles kennen. An diesem Tag: Frühschicht in der Asklepios-Klinik Barmbek, Beginn 6.30 Uhr. Sie arbeiten auf der Station, auf der alle intensivpflichtigen Corona-Patienten betreut werden. Seine Station hat 16 Beatmungsbetten, die Klinik insgesamt 43. Bei der \"Antrittskontrolle\" prüft er nach der Übergabe aus der Nacht den gesundheitlichen Zustand des Patienten und die lebenserhaltenden Beatmungsgeräte.\nDann geht es an die Körperpflege. Heinrich schiebt den Tubus vorsichtig von links nach rechts, um die Mundhöhle zu säubern, ohne dass es anfängt zu bluten. Auch wenn die Patienten im künstlichen Koma liegen, spricht er mit ihnen. \"Das Ohr ist häufig das einzige Sinnesorgan, das man nicht abstellen kann und unterbewusst weiterhin wahrnimmt\", sagt Heinrich. Deshalb sagt er jedes Mal ein freundliches \"Moin\", kündigt an, was er macht, und verabschiedet sich mit einem \"Bis später\".\nDer 31-jährige Intensivpfleger erzählt das in seiner Pause in einem der Verwaltungsräume der Klinik. \"Wegen des Besuchsverbots geht es auch viel um Seelsorge\", sagt er. \"Da gibt es zum Beispiel den Patienten, der nach dem Aufwachen seine Ehefrau vermisst, und mit dem man sich dann länger unterhält.\" Jedes Zimmer hat einen Fernseher; wenn dort nur Nachrichtensender laufen, die Bilder von Corona-Toten zeigen, schaltet er auch mal um auf die Trödelsendung Bares für Rares.\nEr gönnt den Patienten damit eine Pause. Und sich vielleicht auch ein wenig. Denn es geht rund um die Uhr um die Corona-Krise, insbesondere um seinen Berufsstand. Wie er auf die Debatte blickt? Von Einmalzahlungen und Boni für Pflegekräfte halte er wenig. \"Ich wünsche mir eine angemessene Vergütung und insgesamt mehr Attraktivität für den Beruf, damit alle Stellen wieder besetzt werden können\", sagt er.\nUm die Interessen gebündelt zu vertreten und mehr Gehör zu bekommen, brauche es seiner Meinung nach mehr Pflegekammern – vergleichbar mit den Kammern der Ärzte in ganz Deutschland. Pflegekammern gibt es bislang nur in den drei Bundesländern Rheinland-Pfalz, Schleswig-Holstein und Niedersachsen, nicht in Hamburg. \"Es wird Zeit, dass die Pflege endlich eine politische Stimme bekommt\", sagt Heinrich.\nHamburg bemüht sich darum. So hat die Stadt die Kampagne \"Das ist Pflege!\" ins Leben gerufen und wirbt für eine neue Ausbildung. Ab Januar wurden die drei bisher getrennten Ausbildungen Altenpflege, Gesundheits- und Krankenpflege, Gesundheits- und Kinderkrankenpflege zu einem einheitlichen Berufsbild zusammengeführt. In der \"Hamburger Allianz für die Pflege\" haben sich Arbeitgeber aus der Pflege darauf verständigt, die Arbeitsbedingungen in Pflegeheimen und in Krankenhäusern zu verbessern. Die Ausbildungszahlen sind in der Hansestadt außerdem gesteigert worden.\nAuch die große Koalition in Berlin versucht den Pflegemangel abzudämpfen und baute die Finanzierung um: Seit dem Januar 2020 werden die Gehälter des Pflegepersonals nicht mehr aus der allgemeinen Fallpauschale bezahlt, sondern aus einem zweckgebundenen Pflegebudget. Doch genügen diese Schritte?\nDie Hamburgische Krankenhausgesellschaft zumindest sieht darin keine dauerhafte Lösung. \"Durch zusätzliche Vorschriften steigt die Belastung des Personals mit Bürokratie noch zusätzlich\", sagt Geschäftsführerin Claudia Brase. \"Frust verursacht die immer aufwendigere Dokumentation der Untersuchungen und Therapien.\" Die Krankenhausgesellschaft schätzt, dass Pflegekräfte darauf rund 40 Prozent der Arbeitszeit aufwenden.\nAußerdem sei der Sonderweg des Pflegebudgets ungerecht gegenüber den anderen Berufsgruppen im Krankenhaus. Brase: \"Wir müssen über einen Neustart des Systems nachdenken, das deutlich einfacher ist, die Tarifsteigerungen des Personals refinanziert und für die Investitionen eine tragfähige Lösung findet. Nach der Corona-Krise muss diese Diskussion neu geführt werden.\"\nDoch in der Krise zählt erst einmal Pragmatismus. Wie andere Kliniken auch schult zum Beispiel das Albertinen Krankenhaus Pflegekräfte aus anderen Bereichen für den Einsatz auf der Intensivstation. Dort unterstützen sie dann die ausgebildeten Intensivkräfte, etwa durch das Aufziehen der Medikamente. Die Intensivkapazitäten hat die Klinik von 39 Betten auf 51 Betten erhöht und eine Intermediate-Care-Einheit in Betrieb genommen, auf der nicht beatmete Patienten versorgt werden. \"Weitere Eskalationsstufen sind möglich\", sagt die pflegerische Abteilungsleiterin der Intensivstation, Ariane Hoffmannn. Sie erkennt aber auch einen Imagegewinn des Pflegeberufs durch die Corona-Krise. \"Die Menschen zeigen uns mit so vielen tollen Gesten, dass sie unsere Arbeit wertschätzen, und das berührt mich sehr.\"\nWer in diesen Tagen mit Menschen aus der Branche spricht, der hört aber auch immer wieder Zweifel, ob diese Solidarität über die Krise hinaus trägt. Denn was verbessern die Klatsch-Aktionen auf den Balkonen und solidarische Facebook-Posts, wenn am Ende weniger junge Menschen den Beruf ergreifen und Kliniken ihre Mitarbeiter nicht halten können?\nChristopher Preßentin, der freiwillige Helfer aus dem Marienkrankenhaus, steht an einem sonnigen Apriltag am Alsterkanal in Winterhude. Er kommt gerade aus der Klinik. Der 35-Jährige trägt nicht mehr Haube und Kittel, sondern eine Brille mit Steigbügel aus Horn und ein freundliches Lächeln. Er zeigt ein Schwarz-Weiß-Bild von seiner Frau und den beiden kleinen Töchtern. \"Die drei Damen gehören zu mir.\" Er muss jetzt los. Seine Frau, die Hebamme, hat Dienst und er passt auf die Kinder auf.\nDas ging in seinem alten Job nicht. Warum er jetzt zeitweise auf die Station zurückkehrt? \"Als ich Mitte März die Bilder aus Italien gesehen habe, dachte ich, dass ich helfen muss, wenn alles zusammenbricht.\" Diese innere Stimme wurde immer lauter, bis er sich bei seinem alten Arbeitgeber meldete. Die Arbeit dort habe er immer geliebt, sagt er. Wer diesen Job ausübt, mache das als Passion. \nDoch bei aller Liebe – ganz zurückkehren würde er unter diesen Umständen nicht.", "twitter-history": "[{       \"id\": 1253240264459800580,       \"url\": \"https://twitter.com/LeonScherfig/status/1253240264459800580\",       \"date\": \"2020-04-23 08:32:17+00:00\",       \"text\": \"Den Pflegemangel auf Intensivstationen gab es auch vor #Corona schon, nun verschärft er sich noch. Was führte in die Misere und wie steuern Krankenhäuser jetzt gegen? https://t.co/pGk0xvXWvq via @ZEIT_HH\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 111974933,              \"url\": \"https://bit.ly/3nb6bQk\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/695916042007216128/EVtZymNq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"LeonScherfig\",              \"name\": \"Leon Scherfig\",              \"description\": \"Verantwortlicher Redakteur Digital in der Funke Zentralredaktion. Davor @StN_News. Reportagen, Features, Hintergrundberichte auch frei. Aus Hamburg.\",              \"verified\": false,              \"created_date\": \"2010-02-06 20:28:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 3083,              \"friends\": 3705,              \"tweets\": 1411,              \"liked_tweets\": 1147,              \"lists_member\": 101,              \"media_shared\": 72       }}, {       \"id\": 1253066839216795650,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1253066839216795650\",       \"date\": \"2020-04-22 21:03:09+00:00\",       \"text\": \"https://t.co/7nt8XHTCo2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1253045726671757312,       \"url\": \"https://twitter.com/pbathon12/status/1253045726671757312\",       \"date\": \"2020-04-22 19:39:16+00:00\",       \"text\": \"https://t.co/3FuVsobZaw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2285696705,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/833317435969269761/Nv9NCIJ5_normal.jpg\",              \"profile_banner\": null,              \"username\": \"pbathon12\",              \"name\": \"Peter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-01-16 11:34:08+00:00\",              \"location\": \"\",              \"followers\": 41,              \"friends\": 240,              \"tweets\": 11911,              \"liked_tweets\": 9662,              \"lists_member\": 0,              \"media_shared\": 91       }}]"}