{
     "url": "https://www.zeit.de/2020/13/friseurlaeden-haare-haarschnitt-coronavirus-normalitaet",
     "date": "2020-03-18T16:59:51+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "60 Zeilen … Liebe",
     "article": "Eine Frage der Schere: Warum es lebenswichtig ist, Friseurläden offen zu lassen \nEine der Maximen, die mich durchs Leben begleiten, lautet: Da die Haare während der Arbeitszeit wachsen, soll man sie auch während der Arbeitszeit schneiden lassen. Egal, ob bei Frau HAIRmann, HAARcore, Pony&Clyde oder wie diese kreHAARtiven Profi-HAARabschneider heutzutage alle heißen. Mit dieser Einstellung wird man zwar kaum Chefredakteur, aber zum Kolumnisten reicht’s allemal. Ist ohnehin der bessere Job: Man muss nicht andauernd in Konferenzen sitzen, keine nervigen Untertanen abwimmeln, die mehr Geld haben wollen, und auch keine Kolumnisten rausschmeißen, die während der Arbeitszeit beim Friseur rumlungern. Egal, ob bei JennifHAIR, CutHAARina oder HAARpunzel, ob bei der HAARVantgarde des chicSaals oder den HAARtisten der PhilHAARmonie.\nVöllig zu Recht hat die Kanzlerin, eine Frau mit cHAARisma, nun die Friseurläden des Landes, von der SaHAARa bis zu den BaHAARmas, auf die Liste der Geschäfte setzen lassen, die während der Pandemie geöffnet bleiben dürfen. Schließlich ist Haar zwei Ooh ja überlebenswichtig – und zwar vorHAIR und nachHAIR. Ohne HAIRport würde über kurz oder lang der Warenverkehr zum Erliegen kommen, ohne Fortschnitt gäbe es keine HAARmonie, und ohne HAIRberge müssten die Deutschen mitten in der Krise Open Hair schlafen. Es wäre die reinste HAARnarchie! Deutschland darf in diesen Tagen vieles sein: HAIRlich entschleunigt, das HAIRzstück des Anti-Corona-Kampfes, ein Fönix in der Asche. Aber eins gewiss nicht: eine Heimstatt der Langhaarigen. Wie extraordinHAIR wäre das denn? Und was es wohl für die AtmospHAIRe im Land bedeuten würde, wenn die Deutschen darin herumliefen wie diese ungekämmten Zausel bei HAIRmès? Deutschland ohne Scheitelkeit – das wäre das Kammbäck der späten Siebzigerjahre. Einer Zeit, in der es als SchEHRENsache galt, HAARchitekten zu meiden. Und zwar in allen Vier Haareszeiten.\nKamm together ist zwar aktuell nicht gerade das Motto der Stunde, aber eins ist nach dem ganzen hin und hair an der Schnittstelle zwischen der sehr realenCorona-Krise und dem noch fiktiven CoronHAAR-Studio weit mehr als nur ein HAIRzenswunsch: Wo Friseurläden offen bleiben, herrscht Hair Play. Trotz Hamsterkäufen, Börsencrash und Untergangsgerede gilt immerhin für Abschnitte der Republik bereits wieder: Love is in the Hair. ",
     "twitter-history": "[{       \"id\": 1242015091299627009,       \"url\": \"https://twitter.com/WiegandRemo/status/1242015091299627009\",       \"date\": \"2020-03-23 09:07:27+00:00\",       \"text\": \"HammHAIR! ;-) ;-) ;-)https://t.co/jOHkAdfxEN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4017468795,              \"url\": \"http://www.remowiegand.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347813728700555265/trxvQnRg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4017468795/1447082226\",              \"username\": \"WiegandRemo\",              \"name\": \"fortwährend\",              \"description\": \"Meine Hobbys sind Kiesfabriken, Recycling und Schönheit an sich. Ich mag abstrakte Blumen.\",              \"verified\": false,              \"created_date\": \"2015-10-22 14:43:32+00:00\",              \"location\": \"Luzern / Schweiz\",              \"followers\": 308,              \"friends\": 289,              \"tweets\": 6895,              \"liked_tweets\": 13518,              \"lists_member\": 19,              \"media_shared\": 322       }}]"
}