{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-05/bestattungen-trauerfeiern-coronavirus-ueberfuehrung-heimatlaender-deutschland-beerdigung",
     "date": "2020-06-01T15:45:39+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "5.000 Kilometer unter der Erde",
     "article": "Ein afghanisches Mädchen kommt für eine Herz-OP nach Deutschland. Als sie unerwartet stirbt, beginnt für die Eltern ein tragischer Kampf um den Leichnam des Mädchens.\nAls es trostloser nicht mehr werden kann, kommt der Bagger. Schaufel für Schaufel füllt er das Grab mit Erde auf. Der Fahrer schwenkt nach links, die Hydraulik jault auf, er senkt die Schaufel in den Container, greift nach der Erde, schwenkt nach rechts, Hydraulikgeräusch, dann lässt er die Erde fallen. Nach gut zehn Minuten ist die Grube voll. Die drei Friedhofsgärtner auf dem Stuttgarter Hauptfriedhof packen ihr Werkzeug zusammen, schmeißen Schaufeln und Bretter auf ihren Laster. Einer sagt: \"Wir sind dann hier fertig.\" Dann fahren die Männer mit Bagger und Laster zum nächsten Grab und lassen die Familie allein zurück. Kurz kehrt Ruhe ein. \nMit Gummihandschuhen an den Händen und Masken vor Mund und Nase gehen ein Onkel und eine Tante der Verstorbenen zuerst ans Grab. Sie knien nieder, streichen über die Erde, so als wollten sie nachholen, was ein Bagger nicht leisten kann, als wollten sie ihrer Tradition zumindest ein bisschen gerecht werden. Muslime schaufeln die Grube üblicherweise nach dem Totengebet des Imams selbst zu, doch die Regeln während der Pandemie verbieten den Angehörigen auch das. Sie legen Blumen ab, das ist erlaubt, Tulpen und Chrysanthemen in vielen Farben. Eine Verwandte filmt die gesamte Zeremonie mit ihrem Handy. Auf einem kleinen, einfachen Holzbrett, das die Friedhofsarbeiter in den Erdhügel gesteckt haben, klebt eine laminierte, weiße Karteikarte, darauf steht:\nSara Hamid * 17.07.2020 ( 19.04.2020\nSogar die Daten sind falsch. \nWie soll Sara so Ruhe finden?\nMina und Hamidullah Hamid hatten ihre Tochter in der Gewissheit im November nach Deutschland geschickt, sie im Sommer wieder gesund in Kabul am Flughafen abholen zu können. Doch das Schicksal, Allah oder wer auch immer, wollte es anders. Wäre Sara in normalen Zeiten gestorben, ihr Leichnam wäre im Frachtraum eines Flugzeugs nach Kabul gebracht worden, wie so viele andere Tote, die im Urlaub oder in der Diaspora sterben und rückgeführt werden in ihre Heimatländer. Doch Saras Eltern werden ihre Tochter nicht mehr wiedersehen, nicht einmal ihren Leichnam. Saras letzte Tage, ihr plötzlicher Tod und ihre Beerdigung fallen zusammen mit einer Pandemie, die die ganze Welt lähmt und derentwegen alle Flüge nach Afghanistan eingestellt und alle Grenzen dicht gemacht wurden. Als es keine Hoffnung mehr gab, dass ihre Tochter ein Leben ohne Herzleiden würde führen können, zogen Saras Eltern in den verzweifelten Kampf, zumindest den Körper des Mädchens zurückzubekommen. \nSara Hamid, 2002 in Kabul als Tochter eines Händlers für Männermode und einer Hausfrau, wurde 17 Jahre alt. Vor fünf Monaten hatte sie sich von ihren Eltern, ihrer Schwester und ihren drei Brüdern für eine lebensnotwendige OP im fernen Deutschland verabschiedet. Im Sommer wollte sie zurückkehren und mit dem Studium beginnen, vielleicht Medizin. Jetzt liegt sie begraben auf dem muslimischen Gräberfeld am äußersten Rand des Stuttgarter Hauptfriedhofs, rituell gewaschen von Frauen, die sie nicht einmal kannten, von einem muslimischen Bestatter in Leintücher gewickelt und in einen einfachen Holzsarg gelegt, mit dem Kopf Richtung Mekka, durch den Erdball hindurch etwa 5000 Kilometer entfernt von ihrem Elternhaus. \"Sie nicht so beerdigen zu können, wie wir Muslime es normalerweise machen, war für uns echt schwer mitanzusehen\", sagt Mariam, eine Cousine von Sara, die mit ihrer Familie in Stuttgart lebt. \"Das macht es für ihre Eltern nur noch schlimmer.\"  \nSara kam aus einer anderen Welt, einer Kultur, die Mariam und Saras andere Cousine, Tahmina, nur aus den Erzählungen ihrer Eltern kannten. Fotos zeigen die junge Frau mit einem vorsichtigen Lächeln, mal bedeckt ein locker gebundenes Tuch ihren Kopf, mal hat sie sich die langen schwarzen Haare mit einem Haarreif nach hinten gebunden. Mariam und Tahmira sind nur etwas älter als Sara, doch anders als ihre Cousine sind sie in Deutschland aufgewachsen, sie sind in Stuttgart zur Schule gegangen, manchmal sagen sie \"gell\" am Satzende. Sie studieren in Tübingen und Stuttgart, Mariam Philosophie und Geschichte auf Lehramt, Tahmina Gesundheitsmanagement. \"Sara hat uns unsere Kultur ganz neu gezeigt\", sagt Tahmina. Ihre gleichaltrige Cousine, eine junge Frau wie sie, konnte ihnen so viel lebhafter und authentischer zeigen, was es heißt, eine junge Muslimin in Afghanistan zu sein, als es ihren Eltern in der Diaspora möglich gewesen wäre. Ihre Väter flohen vor dem Krieg in Afghanistan, sie mussten ihr Zuhause verlassen und einen Teil ihrer Familie. Einer ihrer Brüder war von den Taliban ermordet worden, da entschieden sich zwei zu gehen, Saras Vater blieb. \"Sie wurde in den fünf Monaten, die sie bei uns war, wie eine Schwester für uns, wie eine Tochter für unsere Eltern\", sagt Mariam. \nDass sie ihre \"Schwester\" so bald verlieren würden, damit hat niemand gerechnet. Deutsche Ärzte sollten sie retten, wie sie es vor zehn Jahren schon einmal getan haben. Als Siebenjährige hatte sie in der Medizinischen Hochschule Hannover eine neue Herzklappe bekommen. Schon damals hatten die Ärztinnen und Ärzte prophezeit, dass die Herzklappe mit Heranwachsen des Mädchens zu klein werden würde. In diesem Jahr wollten die Ärzte daher eine neue Klappe einsetzen. \nSara hat es nur dem Zufall zu verdanken, dass sie überhaupt die Chance auf eine OP Tausende Kilometer entfernt von der Heimat bekam – dem Zufall und Matthias Angrés. Der ehemalige Klinikdirektor in Hamburg hatte irgendwann genug von der Krankenhausroutine und beschloss, in die Entwicklungshilfe zu gehen. Mit dem Ziel, kranken Kindern eine Behandlung zu ermöglichen, gründete er die Hilfsorganisation \"Robin Aid\". Saras Eltern kamen in Kontakt mit Angrés – und bekamen für ihre Tochter gleich zweimal die Chance auf ein neues Leben.  \n\"Sie ist das alles mit großer Zuversicht angegangen\", erzählt Mariam. Für Sara waren die Operationen ein notwendiges Übel. \"Geplagt hat sie vor allem das Heimweh\". Doch als sie im Januar zur Voruntersuchung in die Medizinischen Hochschule Hannover kam, stellten die Ärzte fest, dass die Schmerzen, die Sara seit einigen Monaten plagten, nicht vom Herzen herrührten, sondern von einer großen Zyste in der Leber. Die Zyste wurde entfernt, Sara wurde wieder wach, zunächst sah alles sehr gut aus. Doch dann stieg die Herzfrequenz so sehr an, dass ihr schwaches Herz den Körper nicht mehr mit ausreichend Blut versorgen konnte. Noch in der Nacht wurde sie ins Deutsche Herzzentrum verlegt, wo sie jedoch wenig später trotz externer Herz- und Lungenunterstützung verstarb. In seinem Bericht an Saras Todestag schreibt der Arzt Matthias Angrés resigniert: \"Zusammenfassend handelt es sich um einen sehr schicksalhaften Verlauf, der durch die Kombination der bestehenden Herzerkrankung, der sich darstellenden eingeschränkten Klappenfunktion und der operationspflichtigen Leberzyste letztlich als nicht beherrschbar herausstellte. Es tut mir von Herzen leid, dass die Situation nicht mehr zu ändern war.\" \nSaras Eltern stürzt die Nachricht vom Tod ihrer Tochter in tiefe Verzweiflung – doch vorerst bleibt nicht viel Zeit für die Trauer, nun begann der Kampf um ihren toten Körper. Der Leichnam eines Menschen, es ist das Letzte, was bleibt, um das Unvorstellbare zu begreifen, die Organisation der Beerdigung ein wichtiges Ritual, um Abschied zu nehmen. Dass der letzte Weg des eigenen Kindes in Tausend Kilometern Entfernung von Kabul, ihrer Heimat, organisiert werden würde, ein furchtbarer Gedanke. Und so taten sie alles ihnen Mögliche, um ihr totes Kind zurück nach Hause zu holen.  \nSaras Familie beauftragte den Bestatter Isikali Karayel, den Leichnam in der Klinik abzuholen und ihn in seinem Institut in Berlin-Neukölln für einen Transport nach Afghanistan vorzubereiten. Karayel ist auf die Rückführung Verstorbener in ihre Herkunftsländer spezialisiert, etliche Tote verschickt er Jahr für Jahr in die ganze Welt. Doch seit Corona die Welt lahmlegt, geht das nicht mehr. Karayel bat seinen Spediteur, alle Möglichkeiten zu prüfen, Saras Leichnam zurückzuführen nach Kabul – aber nichts: Keine Airline auffindbar, die Afghanistan anfliegen würde. \"Bis Istanbul, ja, aber weiter kommt gerade niemand\", sagt der Bestatter. Saras Eltern schickte er Fotos von ihrem toten Kind. Sie sollten wissen, dass er sich liebevoll um ihre Tochter kümmerte. Er versicherte ihnen, dass sie gemäß der islamischen Tradition von Frauen ehrenamtlich gewaschen wurde und er sie in Leintücher gewickelt hatte.\nMuslime beerdigen ihre Toten normalerweise innerhalb eines Tages oder, wenn das gesetzlich nicht möglich ist, wie etwa in Deutschland, zumindest möglichst schnell. Der Todesengel geleitet nach islamischer Theologie die Seele nach dem Tod zum Himmel. Dort wird sie vor ein Zwischengericht berufen und kehrt anschließend wieder zum Körper ins Grab zurück. Ausnahmen sind dem muslimischen Glauben zufolge zwar möglich, Gott ist geduldig und gnädig, doch Ausnahmen sind immer auch eine Last für die Gläubigen. Auch Saras Eltern rangen mit ihrem Gewissen: einerseits wollten sie ihre Tochter zu sich holen, andererseits plagten sie Schuldgefühle, das schlechte Gewissen vor ihrem Gott, weil sie ihrer Tochter ein schnelles Begräbnis versagten. \"Im Traum ist Sara ihrer Mutter erschienen\", erzählt Saras Cousine Mariam. \"Sie hat ihr gesagt, dass sie in Deutschland beerdigt werden will.\" Da war Sara schon eine ganze Woche tot. Doch die Eltern warteten, schoben die Entscheidung weiter hinaus. \nWeitere drei Tage später waren sie mit ihrer Geduld am Ende und setzen sich eine Frist: Sollte bis abends, 20 Uhr, keine Rückführung ihrer Tochter in Aussicht stehen, wollten sie Sara lieber in Deutschland beerdigen lassen, als sie weiterhin in der Kühlkammer in Berlin zu wissen. \nAber da gab es Menschen, die noch nicht aufgegeben hatten: Mehdi und Elahe Ostad, Saras Pflegefamilie in Hannover. Das Ehepaar vermittelte ständig zwischen den Ärztinnen und Ärzten in Hannover und Berlin und der Familie in Kabul und Stuttgart – und Andreas Bodamer-Harig. Der Quartiersmanager hatte für seinen Verein die Spendeninitiative für Saras zweite Operation koordiniert. 40.000 Euro hatten sie für Visum, Flug, Unterbringung und Operation gesammelt. \"Ein Herz für Sara\" war das Motto gewesen. Ein Jahr hatte es gedauert, bis das Geld beisammen war. Nun fühlten sich die drei verpflichtet, Sara wenigstens den letzten Weg nach Hause zu ebnen. \"Das würden sich Eltern doch nie verzeihen, wenn sich dann doch noch eine Möglichkeit ergibt\", sagt Bodamer-Harig und kontaktierte schließlich mithilfe eines ihm bekannten Kirchenvorstandes den Kommandeur des Luftwaffenstützpunktes in Wunstorf bei Hannover. Die letzte Hoffnung, die verstorbene Sara doch noch nach Afghanistan zu bringen, hing nun am Einsatz der Bundeswehr am Hindukusch – daran, dass wenigstens das Militär noch Truppen und Material ausfliegen würde. Parallel setzte eine Bundestagsabgeordnete aus Hannover-Sahlkamp einen Brief an Verteidigungsministerin Annegret Kramp-Karrenbauer auf. Die Auslandsbischöfin der Evangelischen Kirche leitete Bodamer-Harigs Bitte an Militärbischof Sigurd Rink weiter, denn klar war: über eine solche Ausnahme würde – wenn überhaupt – nur die höchste politische Ebene des Bundesverteidigungsministeriums entscheiden können.\nAm Ende, nach tagelangem Ringen, Warten, Hoffen und Bangen, lehnt das Verteidigungsministerium die Bitte ab. Sara werde nicht durch die Bundeswehr ausgeflogen, auch weil es private Alternativen gebe. Welche das sein könnten, ist bis heute unklar, doch in jenem Moment fällen Saras Eltern die schwere Entscheidung: Sara soll in Stuttgart beerdigt werden, sodass sie zumindest in der Nähe der Brüder des Vaters, ihrer Onkel und deren Familie ihre letzte Ruhe finden würde. Am Abend noch wird ein Angestellter Karayels den Leichnam nach Stuttgart fahren, tags drauf um neun Uhr wird Saras Sarg auf einem Wagen von der Trauerhalle des Stuttgarter Hauptfriedhofs zu ihrem Grab geschoben. \nSpäter am Tag sehen sich Saras Eltern in ihrem Zuhause in Kabul die Videoaufnahmen der Beerdigung an und schlachten ein Schaf. Das Grab ihrer Erstgeborenen werden Mina und Hamidullah Hamid als Afghanen ohne Aussicht auf ein Visum womöglich nie besuchen können.",
     "twitter-history": "[{       \"id\": 1267810004519665667,       \"url\": \"https://twitter.com/Tiefenkultur/status/1267810004519665667\",       \"date\": \"2020-06-02 13:27:14+00:00\",       \"text\": \"Bestattungen: 5.000 Kilometer unter der Erde_  Ein afghanisches Mädchen kommt für eine Herz-OP nach Deutschland. Als sie unerwartet stirbt, beginnt für die Eltern ein tragischer Kampf um den Leichnam des Mädchens. https://t.co/80vuHJy55M\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1155219066208030720,              \"url\": \"https://ko-fi.com/O4O118N51#\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273643972813086725/vb7bI-nL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155219066208030720/1598034153\",              \"username\": \"Tiefenkultur\",              \"name\": \"⭐((AiyaEärendilElenionAncalima))⭐🌴 💚 🌏 🌿 ☀️ 💫\",              \"description\": \"#HospizStRaphael#ZdB #AfuAMvD@mightof_princes-reload @kassiopeia_v7@mastodon.social#netz4 #wertstufendemokratie @brauchtbewegung -support\",              \"verified\": false,              \"created_date\": \"2019-07-27 20:51:03+00:00\",              \"location\": \"#Tiefenkultur vs #Kontrakultur\",              \"followers\": 428,              \"friends\": 4420,              \"tweets\": 32464,              \"liked_tweets\": 12860,              \"lists_member\": 3,              \"media_shared\": 1461       }}, {       \"id\": 1267726339504779264,       \"url\": \"https://twitter.com/DanielEtterFoto/status/1267726339504779264\",       \"date\": \"2020-06-02 07:54:47+00:00\",       \"text\": \"Vor ein paar Wochen war ich in einem Bestattungsunternehmen in Neukölln. Dort bereitete man eine verstorbene junge Afghanin für die Überführung in ihr Heimatland vor. Doch wegen Corona war der Weg zurück versperrt. Hier ist ihre Geschichte. @robinaid https://t.co/iUby1bB1uD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 204835133,              \"url\": \"http://www.danieletter.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376835415844524034/B35UVLAP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/204835133/1521394031\",              \"username\": \"DanielEtterFoto\",              \"name\": \"Daniel Etter\",              \"description\": \"“Those who can make you believe absurdities, can make you commit atrocities.” Photographer. European. Globalist. Climate alarmist.\",              \"verified\": false,              \"created_date\": \"2010-10-19 15:31:25+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 8659,              \"friends\": 1460,              \"tweets\": 9347,              \"liked_tweets\": 2439,              \"lists_member\": 290,              \"media_shared\": 451       }}, {       \"id\": 1267527934916640769,       \"url\": \"https://twitter.com/hannesleitlein/status/1267527934916640769\",       \"date\": \"2020-06-01 18:46:23+00:00\",       \"text\": \"@leitlichtlein der Text zum Bild: https://t.co/djxoFdG1HU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 16449569,              \"url\": \"http://www.hannesleitlein.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263950288479817733/szBpnn6d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16449569/1539467432\",              \"username\": \"hannesleitlein\",              \"name\": \"Hannes Leitlein\",              \"description\": \"Journalist @ZEITONLINE. Abbildung zeigt Sonderausstattung zum Mehrpreis. he/him Fotos: @leitlichtlein Threema: FYV5ZNBV — 📸: @jacobiadahm\",              \"verified\": false,              \"created_date\": \"2008-09-25 11:46:32+00:00\",              \"location\": \"Berlin, Akazienkiez\",              \"followers\": 6773,              \"friends\": 1430,              \"tweets\": 43223,              \"liked_tweets\": 155815,              \"lists_member\": 173,              \"media_shared\": 2134       }}, {       \"id\": 1267516702402785280,       \"url\": \"https://twitter.com/zeitonline/status/1267516702402785280\",       \"date\": \"2020-06-01 18:01:45+00:00\",       \"text\": \"Die letzte Hoffnung, die verstorbene Sara doch noch nach #Afghanistan zu bringen, hängt am Einsatz der Bundeswehr. #coronavirus https://t.co/7Tvl60L1Xw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339041,              \"friends\": 41,              \"tweets\": 206729,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1267471737383530497,       \"url\": \"https://twitter.com/joerghof/status/1267471737383530497\",       \"date\": \"2020-06-01 15:03:05+00:00\",       \"text\": \"Was für eine traurige Geschichte. #corona https://t.co/nBY2fc3N2h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 307456331,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1168072114890391552/6vT9Qza5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/307456331/1398196709\",              \"username\": \"joerghof\",              \"name\": \"Jörg Hof\",              \"description\": \"Human | Stay Positive | Be kind to unkind people. They need it the most | 🇪🇺\",              \"verified\": false,              \"created_date\": \"2011-05-29 17:30:19+00:00\",              \"location\": \"Deutschland\",              \"followers\": 525,              \"friends\": 1095,              \"tweets\": 14762,              \"liked_tweets\": 5123,              \"lists_member\": 0,              \"media_shared\": 706       }}, {       \"id\": 1267458158982823940,       \"url\": \"https://twitter.com/hannesleitlein/status/1267458158982823940\",       \"date\": \"2020-06-01 14:09:07+00:00\",       \"text\": \"Eine der tragischsten Geschichten, über die ich bisher geschrieben habe und vielleicht jemals schreiben werde. Möglich war das nur, weil mir Saras Familie riesiges Vertrauen entgegen gebracht hat. Danke. https://t.co/djxoFdG1HU\",       \"replies\": 5,       \"retweets\": 6,       \"likes\": 52,       \"quotes\": 1,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 16449569,              \"url\": \"http://www.hannesleitlein.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263950288479817733/szBpnn6d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16449569/1539467432\",              \"username\": \"hannesleitlein\",              \"name\": \"Hannes Leitlein\",              \"description\": \"Journalist @ZEITONLINE. Abbildung zeigt Sonderausstattung zum Mehrpreis. he/him Fotos: @leitlichtlein Threema: FYV5ZNBV — 📸: @jacobiadahm\",              \"verified\": false,              \"created_date\": \"2008-09-25 11:46:32+00:00\",              \"location\": \"Berlin, Akazienkiez\",              \"followers\": 6773,              \"friends\": 1430,              \"tweets\": 43223,              \"liked_tweets\": 155815,              \"lists_member\": 173,              \"media_shared\": 2134       }}, {       \"id\": 1267453363039371264,       \"url\": \"https://twitter.com/zon_aufmacher/status/1267453363039371264\",       \"date\": \"2020-06-01 13:50:04+00:00\",       \"text\": \"Bestattungen: 5.000 Kilometer unter der ErdeEin afghanisches Mädchen kommt für eine Herz-OP nach Deutschland. Als sie unerwartet stirbt, beginnt für die Eltern ein tragischer Kampf um den Leichnam des Mädchens.https://t.co/RIyrfTBsm7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1267452271455059971,       \"url\": \"https://twitter.com/zeitonline_pol/status/1267452271455059971\",       \"date\": \"2020-06-01 13:45:44+00:00\",       \"text\": \"Im Herbst verabschiedete Sara Hamid sich von ihren Eltern in Kabul. In Deutschland erwartete sie eine Herz-OP – doch das Mädchen stirbt. Und für die Eltern beginnt ein tragischer Kampf um den Leichnam ihrer Tochter. #coronavirus #islam https://t.co/kDJWzzTAhp\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145948,              \"friends\": 84,              \"tweets\": 49924,              \"liked_tweets\": 30,              \"lists_member\": 1700,              \"media_shared\": 43       }}]"
}