{
     "url": "https://www.zeit.de/2020/23/christian-lindner-fdp-coronavirus-klimaschutz-umweltschutz",
     "date": "2020-05-27T13:05:09+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Kein Brett vorm Kopf\"",
     "article": "Corona wird ein Wendepunkt, auch für Christian Lindner. Der FDP-Parteichef spricht so sozial und ökologisch wie selten zuvor über die Zukunft seiner Partei und die Dialektik von Freiheit und Verzicht.\nDIE ZEIT: Herr Lindner, was wissen Sie heute, was Sie vor Beginn der Corona-Krise nicht wussten?\nChristian Lindner: Die Wertschätzung für persönliche Freiheit wächst, wenn die Freiheit keine Selbstverständlichkeit ist. Und: Unser gesellschaftliches und wirtschaftliches Leben, das auf Kooperation und globaler Arbeitsteilung beruht, ist empfindlich. \nZEIT: Die Globalisierung mit ihren komplexen Lieferketten ist also doch fragiler, als Sie es vorher dachten?\nLindner: Die Komplexität wäre kein Problem, wenn es in der Krise verlässliche Kooperation gegeben hätte. Schon vor Corona sahen wir Tendenzen zu Abschottung, Protektionismus und internationaler Systemkonkurrenz. Auch in Deutschland war die erste Reaktion auf die Corona-Krise eine nationale Sichtweise. Unser Exportstopp für medizinische Güter in die EU war kein Signal der Solidarität. Aus solchen Erfahrungen wird man Konsequenzen ziehen müssen für die neue Epoche, von der ich erwarte, dass sie kommt. \nZEIT: Was kennzeichnet diese neue Epoche?\nLindner: Das ist offen. Fest steht nur, dass es einen neuen Aushandlungsprozess geben wird: zwischen internationalen und regionalen – ich sage bewusst nicht nationalen – Kontexten, zwischen Gegenwart und Zukunft, zwischen Individuum und Gemeinschaft sowie zwischen Freiheit und Sicherheit.\nZEIT: Der Soziologe Andreas Reckwitz sagt in seinem neuen Buch, das Sie ja auch gelesen haben, dass derzeit eine Phase der Deregulierung endet und eine der Phase der neuen Regulierung beginnt. Können Sie dem etwas abgewinnen? \nLindner: Ja. Als Ordoliberaler beklage ich schon seit Jahren, dass wirtschaftliche und gesellschaftliche Entwicklungen der politischen Reflexion über die Regeln enteilt sind. \nZEIT: Gilt das für die Globalisierung insgesamt?\nLindner: Das gilt für die Unternehmen des Plattformkapitalismus, die den fairen Wettbewerb und die digitale Selbstbestimmung aushebeln können. Das gilt für die Kapitalmärkte. Es umfasst Migration. Und natürlich die Globalisierung. Ich halte sie für ein zivilisatorisches Projekt, weil die internationale Arbeitsteilung Wohlstand bringen kann und wir Menschheitsprobleme wie das Klima nur gemeinsam bewältigen. Wir sollten die Globalisierung nicht abwickeln, aber sie braucht eine Evolution: Wir müssen Multilateralismus und internationale Institutionen beleben.\nZEIT: Bedeutet das andererseits auch die Rückverlagerung von Produktion nach Deutschland?\nLindner: Das weiß ich nicht. Das wird Ergebnis marktwirtschaftlicher Prozesse sein. Beim staatlichen Bevölkerungsschutz sollten wir jedenfalls nicht nur eine dreimonatige Ölreserve haben, sondern auch eine strapazierfähige Reserve bei medizinischem Schutzmaterial und Medikamenten. Es ist kein Geheimnis, dass wir bei finanzieller Inanspruchnahme durch den Staat und bei Bürokratie eher skeptisch sind, aber mehr zu tun bei den staatlichen Kernaufgaben, das halte ich für überfällig. Dazu gehören Infrastruktur, Schulen, die Blaulichtorganisationen, die Bundeswehr oder die Justiz. \nZEIT: Geht das nicht viel weiter? Man konnte doch nun sehen, dass Unterregulierung wie in der Fleischindustrie oder Unterfinanzierung wie im Gesundheitswesen zu massiven Freiheitsbeschränkungen für alle beigetragen haben. Dadurch, dass sich Mitarbeiter in einem Schlachthof nicht vor einer Infektion schützen konnten und massenhaft erkrankten, musste ein ganzer Landkreis wieder alles zumachen. Was macht der Liberalismus mit solchen Widersprüchen?\nLindner: Das ist kein Problem für den Liberalismus, das ist sein Gegenstand. Liberalismus schafft die Regeln, innerhalb derer die Freiheit des Individuums möglich ist. Uns geht es um die beste Freiheitsbilanz. Zum Beispiel wird die Freiheit größer, wenn man machtvolle Unternehmen an Regeln bindet. Die individuelle Freiheit nimmt zu, wenn ich in einer existenziellen persönlichen Krise von der Gemeinschaft gestützt werde. \nZEIT: Könnten Sie das einmal auf die Fleischindustrie anwenden?\nLindner: Manche fordern einen Mindestpreis für Fleisch. Die Regierung möchte in die Vertragsfreiheit der Betriebe eingreifen. Mein Vorschlag wäre ein anderer. Diejenigen in der Branche, die unethisch handeln, bringen Arbeiter in eigenen Schrottimmobilien unter und kassieren dafür hohe Mieten. Da würde ich sagen: Es müssen dann auch in den Unterkünften die Regeln des Arbeitsschutzes gelten, beispielsweise mit besseren hygienischen Bedingungen. Das würde die Kostenkalkulation verändern. \nZEIT: Egal wie man es dreht, der Preis für Fleisch würde steigen, wenn die Arbeitsbedingungen für die Schlachter und die Lebensbedingungen für die Tiere humanisiert würden, oder? \nLindner: Vermutlich.\nZEIT: Und das ist okay für Sie als Liberaler?\nLindner: Ein höherer Preis ist kein Selbstzweck. Ernährung darf keine Luxusfrage werden. Aber der Preis muss eben alle Kosten abbilden. Deshalb würde ich die Klimafolgen der Landwirtschaft ebenfalls einbeziehen. Für die Bindung von CO₂ durch Aufforstung gäbe es dann einen echten unternehmerischen Anreiz.\nZEIT: Versuchen Sie selbst eigentlich klimagerechter zu leben?\nLindner: Durchaus. Die liberale Bundestagsfraktion war die erste, die klimaneutral arbeitet, also ihren CO₂-Ausstoß kompensiert. Privat bin ich vor allem kein Anhänger der Wegwerfgesellschaft. Lieber wenige und qualitative Produkte, die länger halten. Sie müssen aber nicht befürchten, dass bewusster Konsum zu einer mönchischen Lebensweise führt.\nZEIT: Wir fürchten uns nicht!\nLindner: Schon Adam Smith hat ja geschrieben, dass der unsichtbaren Hand des Marktes das ethische Gefühl des Individuums vorausgeht. Das bedeutet, man darf nicht absehen von den Folgen des eigenen Handelns für andere und die Gesellschaft insgesamt.\nZEIT: Bedeutet das bezogen auf das Klima, dass wir uns im Heute einschränken, um morgen noch Freiheitschancen zu haben? Klingt wie eine Position, die sie noch vor Kurzem hart kritisiert haben.\nLindner: Dann hätte sich ein falscher Eindruck vermittelt. Klimaschutz kann sich nicht nur aus Verzicht ergeben, sondern auch aus Veränderung. Unsere Aufgabe als Ingenieur-Nation besteht darin, Technologien zu entwickeln, die Nachhaltigkeit mit Wohlstandserhalt oder gar Wachstum verbinden, also auch Gewinne an Freiheit. Der Marktmechanismus kann in den Dienst der sozialen und ökologischen Ziele gestellt werden, um sie effizienter zu erreichen. Was wir brauchen, sind soziale Mindeststandards und ökologische Obergrenzen. Dazwischen herrschen Freiheit und Aushandlungsprozesse.\nZEIT: Wie fühlt sich das für Sie an, in einer Gesellschaft zu leben, in der die Systemrelevanten die Schlechtbezahlten sind?\nLindner: Mich hat eine Anekdote beeindruckt von John F. Kennedy, als er die Air-Force-Station Cape Canaveral besuchte. In einem Hangar traf er auf einen Mann, der dort ganz allein stand und den Fußboden bohnerte. Kennedy ging zu dem Mann und fragte: Was machen Sie? Der Mann sagte: Einen Mann auf den Mond bringen, Mister President. Ich will damit zum Ausdruck bringen, dass in unserer Gesellschaft jeder systemrelevant ist und Respekt verdient. Menschen, die in der Entsorgung arbeiten genauso wie der Ingenieur im Elektrizitätswerk.\nZEIT: War es Ihnen denn nicht manchmal unangenehm, dass Sie – so wie wir – so viel mehr verdienen als eine Kassiererin, die sich vor allem zurzeit viel größeren Risiken aussetzt?\nLindner: Was jemand verdient, ist die Folge gesellschaftlicher Aushandlungsprozesse. Ich würde mich überfordert fühlen, den jeweils individuell gerechten Lohn festlegen zu müssen. \nZEIT: Aber müssten diese Menschen, die Kassierer, Pfleger, Lkw-Fahrer, nicht trotzdem mehr verdienen?\nLindner: Ich bin dafür offen, aber es ist eine Frage von Arbeitgebern, Gewerkschaften und von Konsumenten. Eine Aufgabe gibt es aber für die Politik. Vielen Menschen machen wir es durch unser System von Steuern und Sozialabgaben unnötig schwer. Die Belastungen sind dort besonders drückend, wo sich fleißige Menschen sozialen Aufstieg erarbeiten wollen.\nZEIT: Sie sprachen eben von sozialen Mindeststandards und ökologischen Obergrenzen für politisches Handeln. Hätten Sie das vor fünf Jahren schon genauso gesehen?\nLindner: (schweigt lange) Das ist eine schwierige Frage, weil sowohl Ja als auch Nein komische Antworten sind.\nZEIT: Zu welcher tendieren Sie mehr?\nLindner: \"Nein\" klingt so, als seien wir Menschen gewesen mit einem totalen Brett vor dem Kopf. Das ist nicht der Fall. Und \"ja\" klingt danach, als hätten wir alles vorher gewusst. Wer aber auf neue Entwicklungen immer dieselben Antworten gibt, verkennt die Realität. Lassen Sie uns lieber anhand von konkreten Fragen diskutieren.\nZEIT: Dann lassen Sie uns über einige konkrete Dinge sprechen, die Sie zuletzt gesagt haben und die ganz anders klingen, als Sie jetzt gerade sprechen.\nLindner: Gut.\nZEIT: Zur FAZ haben Sie gesagt: \"Wir werden den Planeten nicht retten, indem wir einen Morgenthau-Plan für Deutschland umsetzen und die Deutschen zu veganen Radfahrern machen.\" Wer fordert einen Morgenthau-Plan, also die Umwandlung Deutschlands in einen Agrarstaat, wie es der amerikanische Finanzminister nach dem Zweiten Weltkrieg als Idee entworfen hatte? \nLindner: Bestimmte Positionen in der Klima- und Industriepolitik liefen darauf hinaus, dass Produktion aus Deutschland verlagert werden müsste. Global wäre damit ökologisch nichts gewonnen, aber der Verlust an Arbeitsplätzen bei uns wäre evident.\nZEIT: Aber wer fordert eine Entindustrialisierung Deutschlands?\nLindner: Beispielsweise die Grünen wollen ein Verbot des Verbrennungsmotors, obwohl der mit synthetischen Kraftstoffen eine ökologische Zukunft hätte.\nZEIT: Es gibt niemanden, der die Bundesrepublik entindustrialisieren will.\nLindner: Das wäre aber die Konsequenz bestimmter Positionen. Ein weiteres Beispiel ist die Forderung der Klimabewegung, den CO₂-Preis in Deutschland auf 180 Euro pro Tonne zu erhöhen. Produktion und Arbeitsplätze würden verlagert und woanders mit geringsten ökologischen Standards ersetzt.\nZEIT: Der Morgenthau-Plan folgte dem Gedanken, ein Volk auf ewig auf dem Niveau eines Agrarstaats zu halten, um es für seine Verbrechen zu bestrafen und gewissermaßen für alle Zeit unschädlich zu machen. Und das setzen Sie gleich mit der Forderung, den Verbrennungsmotor ein bisschen früher abzuschaffen, als Sie das wollen?\nLindner: Es handelt sich um eine alte politische Metapher. Der Fraktionsvorsitzende der Grünen in Baden-Württemberg hat sie zeitgleich verwendet. Sie unterstellten mir neulich in der ZEIT, ich würde rhetorisch gern auf Tontauben schießen. Mir scheint, das Stilmittel der metaphorischen Zuspitzung ist auch Ihnen nicht fremd.\nZEIT: Gibt es denn auch das Interesse aus dem Kanzleramt, wie Sie es vor ein paar Wochen in der Debatte um Lockerungsstrategien sagten, \"Regieanweisungen\" zu geben und \"Maulkörbe\" zu verhängen?\nLindner: Denken Sie an das Wort der Bundeskanzlerin von Diskussionsorgien, als es um Öffnungen der Corona-Maßnahmen ging. Eine sachliche Debatte soll so durch moralische Kategorien unterdrückt werden.\nZEIT: Es wurde doch überall debattiert. \nLindner: Das habe ich nicht infrage gestellt. Ich habe allerdings den Unwillen bestimmter politischer Kreise kritisiert. Dem dient die Metapher.\nZEIT: Es geht um den polemischen Gehalt der Metaphern. \nLindner: Das ist eine Geschmacksfrage, die Ihre Leser beurteilen sollen. Zur Debattenkultur haben Gesellschaftswissenschaftler wie Wolfgang Merkel und Julian Nida-Rümelin jedenfalls dieselbe Position vertreten wie ich.\nZEIT: Das ist Feuilleton. Sie sind Politiker.\nLindner: Die Beurteilung steht Ihnen frei. Sie könnten mir aber empfehlen, zu einer Plastiksprache zu wechseln ...\nZEIT: ... wir wollen gar nichts empfehlen, sondern nur das Rätsel lösen, warum die FDP trotz erkennbar guter konzeptioneller Ideen in der Umfragekrise ist – oder sehen Sie das nicht als eine Krise?\nLindner: Wir haben gerade unser Leitbild überarbeitet. Die Kerngedanken sind dabei bestätigt worden. Ein neuer Aspekt kam hinzu: Verantwortung für die Zukunft in ökologischer wie in ökonomischer Hinsicht. Uns erschien es notwendig, diesen Punkt zu akzentuieren. Der fehlte in der Darstellung unseres Selbstverständnisses. \nZEIT: Das war eine Antwort, aber nicht auf die Frage, ob die FDP in einer Krise ist.\nLindner: Wollen nicht Sie das beurteilen? \nZEIT: Sie sind Parteivorsitzender.\nLindner: Als solcher sehe ich, dass die Menschen sich gegenwärtig hinter der Regierung versammeln und der Typus des strengen Landesvaters populärer ist als liberale Positionen. Wie die politische Landschaft nach Corona aussieht, ist offen. Ökonomisch wie ökologisch leben wir in der Gegenwart auf Kosten der Zukunft. Hinzu kommen Fragen der digitalen Modernisierung des Landes und der Freiheitsrechte. Darüber erwarte ich Debatten, in denen wir gute Beiträge leisten können.\nZEIT: Sie haben in der FDP ja viele Talente. Warum ist jemand wie Konstantin Kuhle immer noch weniger bekannt als zum Beispiel Sabine Leutheusser-Schnarrenberger?\nLindner: Ich bin der größte Anhänger der Pressefreiheit ...\nZEIT: ... wir sind schuld!\nLindner: Mir geht es um die Mechanismen der Mediendemokratie. Wir haben tatsächlich exzellente Persönlichkeiten. Aber es dauert, bis man sich einen Bekanntheitsgrad erarbeitet hat. Ich kann den Redaktionen der Talkshows nicht sagen, wen sie einladen. Ich kann nur Plattformen eröffnen, auf der sich Talente zeigen. Dabei muss man Geduld haben.\nZEIT: Würden Sie sich wünschen, dass es nicht immer Sie sind, der in den Talkshows sitzen muss?\nLindner: Das ist mein Ziel. Die FDP hat eine politische Bandbreite, die durch Köpfe repräsentiert wird. Je mehr davon sichtbar sind, desto besser.",
     "twitter-history": "[{       \"id\": 1308369413272465408,       \"url\": \"https://twitter.com/LauHofmann/status/1308369413272465408\",       \"date\": \"2020-09-22 11:35:51+00:00\",       \"text\": \"@ChristophFDP @c_lindner @DIEZEIT @berndulrich Es ist ein kleines, aber entscheidendes Wörtchen: nur, hier: nicht nur:Lindner: Klimaschutz kann sich nicht nur aus Verzicht ergeben, sondern auch aus Veränderung.https://t.co/hCQo68ddV7\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 774238543,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374749332017184768/YY3x5JM6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/774238543/1494881973\",              \"username\": \"LauHofmann\",              \"name\": \"Laura Hofmann\",              \"description\": \"Pressesprecherin der @GrueneFraktionB im Berliner Abgeordnetenhaus. Vorher: Redakteurin @tagesspiegel\",              \"verified\": true,              \"created_date\": \"2012-08-22 18:28:53+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 13236,              \"friends\": 5280,              \"tweets\": 12206,              \"liked_tweets\": 31728,              \"lists_member\": 120,              \"media_shared\": 1058       }}, {       \"id\": 1272545341666189314,       \"url\": \"https://twitter.com/hmbuchmann/status/1272545341666189314\",       \"date\": \"2020-06-15 15:03:46+00:00\",       \"text\": \"https://t.co/iEtkfyWu1o\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1427648372,              \"url\": \"https://www.facebook.com/dialogueofcivilizations/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/611814304720027648/fKbZFH5__normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1427648372/1402783637\",              \"username\": \"hmbuchmann\",              \"name\": \"Dialogue of Civilizations\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-05-14 11:53:26+00:00\",              \"location\": \"Rapperswil\",              \"followers\": 269,              \"friends\": 2573,              \"tweets\": 65537,              \"liked_tweets\": 3744,              \"lists_member\": 43,              \"media_shared\": 2724       }}, {       \"id\": 1268051945819947009,       \"url\": \"https://twitter.com/zeitonline/status/1268051945819947009\",       \"date\": \"2020-06-03 05:28:37+00:00\",       \"text\": \"Das #Coronavirus wird ein Wendepunkt, auch für @c_lindner. Der @FDP-Parteichef spricht so sozial und ökologisch wie selten zuvor über die Zukunft seiner Partei und die Dialektik von Freiheit und Verzicht: https://t.co/K0MVyMPQyl #Abo https://t.co/wA4Q7a2jF9\",       \"replies\": 14,       \"retweets\": 3,       \"likes\": 27,       \"quotes\": 5,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339041,              \"friends\": 41,              \"tweets\": 206729,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1266651513327362048,       \"url\": \"https://twitter.com/AviatorFred/status/1266651513327362048\",       \"date\": \"2020-05-30 08:43:48+00:00\",       \"text\": \"@c_lindner @fdp mit einem lesenswerten, großartigen Interview in der @zeitonline https://t.co/ukoO50g1enNach großen Schmerzen in den Jahren nach der Wahl: Endlich! ( Überweise dann auch wieder meinen Beitrag und kleb das gelbe Kärtchen wieder zusammen )\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 753365425,              \"url\": \"http://reppekus.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/867727603867807746/t4DutrXV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/753365425/1478414080\",              \"username\": \"AviatorFred\",              \"name\": \"Fredi R.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-08-12 16:11:24+00:00\",              \"location\": \"The Ruhr, Germany\",              \"followers\": 75,              \"friends\": 315,              \"tweets\": 1235,              \"liked_tweets\": 1154,              \"lists_member\": 0,              \"media_shared\": 73       }}, {       \"id\": 1266246007836209152,       \"url\": \"https://twitter.com/Los_Wochos_/status/1266246007836209152\",       \"date\": \"2020-05-29 05:52:28+00:00\",       \"text\": \"Danke #dieZeit für die kritische Auseinandersetzung mit #c_lindner von der #FDP.  Seine Antworten in Ihrer Widersprüchlichkeit sind frappierend. Das Nachhaken waren richtig und wichtig. Christian Lindner: Kein Brett vorm Kopf |xa0ZEIT ONLINE https://t.co/cc4s489a2h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 766592315196633088,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/971849169714532353/MLFJRIRT_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/766592315196633088/1490774380\",              \"username\": \"Los_Wochos_\",              \"name\": \"Los Wochos\",              \"description\": \"Nein zu Intoleranz und Respektlosigkeit, In Leipzig nur die Ur-Oma, denn die macht nüscht. Keine Toleranz jedoch für Dummheit.\",              \"verified\": false,              \"created_date\": \"2016-08-19 11:07:05+00:00\",              \"location\": \"Frankfurt\",              \"followers\": 177,              \"friends\": 827,              \"tweets\": 2741,              \"liked_tweets\": 15078,              \"lists_member\": 2,              \"media_shared\": 294       }}, {       \"id\": 1266072447738093571,       \"url\": \"https://twitter.com/textmarkert/status/1266072447738093571\",       \"date\": \"2020-05-28 18:22:48+00:00\",       \"text\": \"Ganz neue Töne von @c_lindner in #Corona-Zeiten: Im Interview mit der @DIEZEIT fordert er mehre staatliche Regulierung bei zentralen öffentlichen Institutionen: https://t.co/XvIrGOeA6A\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 917699612370243584,              \"url\": \"http://raphaelmarkert.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1219328071519567872/iA_anzAS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/917699612370243584/1584985631\",              \"username\": \"textmarkert\",              \"name\": \"Raphael Markert\",              \"description\": \"Journalist und Reporter, u.a. @WDR @Westpol, @ksta_koeln & @rheinzeitung | hier persönliche Meinung | mail@raphaelmarkert.de\",              \"verified\": false,              \"created_date\": \"2017-10-10 10:33:32+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 738,              \"friends\": 925,              \"tweets\": 1020,              \"liked_tweets\": 1227,              \"lists_member\": 7,              \"media_shared\": 74       }}, {       \"id\": 1265994158088630273,       \"url\": \"https://twitter.com/ANeoliberale/status/1265994158088630273\",       \"date\": \"2020-05-28 13:11:42+00:00\",       \"text\": \"„Wir haben tatsächlich exzellente Persönlichkeiten. Ich kann den Redaktionen der Talkshows nicht sagen, wen sie einladen. Ich kann nur Plattformen eröffnen, auf der sich Talente zeigen.“Lesenswert https://t.co/bsMkdzr9vD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1246451879258849287,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1246542693305651201/qS4H4DcS_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ANeoliberale\",              \"name\": \"n\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-04-04 14:58:09+00:00\",              \"location\": \"\",              \"followers\": 746,              \"friends\": 612,              \"tweets\": 352,              \"liked_tweets\": 866,              \"lists_member\": 0,              \"media_shared\": 78       }}, {       \"id\": 1265963409729880066,       \"url\": \"https://twitter.com/andreheeke/status/1265963409729880066\",       \"date\": \"2020-05-28 11:09:31+00:00\",       \"text\": \"Herr @c_lindner, danke. Danke dafür, dass Sie endlich den Holzhammer eingepackt haben und ein Interview gegeben haben, welches die Realität abbildet. Sie haben mich positiv überrascht.https://t.co/D4yhxtdGNN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1894741440,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1274315018532794369/u13Kc2kz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1894741440/1587769506\",              \"username\": \"andreheeke\",              \"name\": \"André Heeke\",              \"description\": \"🏠 Münsterländer 💛 Liberal 👨🏻u200d💻 Gründer von @madebynexper\",              \"verified\": false,              \"created_date\": \"2013-09-22 19:08:39+00:00\",              \"location\": \"Rheine, Nordrhein-Westfalen\",              \"followers\": 173,              \"friends\": 339,              \"tweets\": 1317,              \"liked_tweets\": 2286,              \"lists_member\": 0,              \"media_shared\": 43       }}, {       \"id\": 1265743207683538947,       \"url\": \"https://twitter.com/zeitonline/status/1265743207683538947\",       \"date\": \"2020-05-27 20:34:31+00:00\",       \"text\": \"Jeder ist systemrelevant und verdient Respekt: Ein Gespräch mit #FDP-Chef @c_lindner über die Krise seiner Partei und die Notwendigkeit staatlicher Regulierung. #Abo https://t.co/9BM1wOi5f9\",       \"replies\": 15,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339041,              \"friends\": 41,              \"tweets\": 206729,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1265709126987976704,       \"url\": \"https://twitter.com/sandra_weeser/status/1265709126987976704\",       \"date\": \"2020-05-27 18:19:06+00:00\",       \"text\": \"Was wir brauchen, sind soziale Mindeststandards und ökologische Obergrenzen. Dazwischen herrschen #Freiheit und Aushandlungsprozesse. - @c_lindner in der @zeitonline über modernen #Klimaschutz aus ethischer Verantwortung. Unterschreibe ich! https://t.co/hWJJadePgw\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 858362895075340288,              \"url\": \"http://www.sandra-weeser.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346552023207063552/lLVGz9za_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/858362895075340288/1617190456\",              \"username\": \"sandra_weeser\",              \"name\": \"Sandra Weeser\",              \"description\": \"MdB (@fdpbt), Obfrau im Ausschuss für #Wirtschaft und #Energie, Vorsitzende der Landesgruppe SüdWest, stellv. Landesvorsitzende (@fdprlp).\",              \"verified\": true,              \"created_date\": \"2017-04-29 16:50:36+00:00\",              \"location\": \"Betzdorf, Deutschland\",              \"followers\": 3496,              \"friends\": 1510,              \"tweets\": 6297,              \"liked_tweets\": 17112,              \"lists_member\": 76,              \"media_shared\": 495       }}, {       \"id\": 1265701378263003137,       \"url\": \"https://twitter.com/dagefi/status/1265701378263003137\",       \"date\": \"2020-05-27 17:48:18+00:00\",       \"text\": \"Starkes Interview von u2066@c_lindneru2069. Externale Kosten müssen durch die Verursacher getragen werden. Gleichzeitig müssen Freiheiten bewahrt bleiben, ohne den Einzelnen zu gängeln. Mit diesem Sound kommt man auch wieder 10%. https://t.co/DOFbqsKSxT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 20454775,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/612386487250907140/v6yy-zwZ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"dagefi\",              \"name\": \"David Fischer\",              \"description\": \"Fühlt 🇪🇺, 🏚️ in Berlin, Köln im ❤️. Alumnus @zeppelin. Engagement @fdp.\",              \"verified\": false,              \"created_date\": \"2009-02-09 18:32:48+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 477,              \"friends\": 1053,              \"tweets\": 1858,              \"liked_tweets\": 4298,              \"lists_member\": 14,              \"media_shared\": 45       }}, {       \"id\": 1265695725914120192,       \"url\": \"https://twitter.com/koehler_fdp/status/1265695725914120192\",       \"date\": \"2020-05-27 17:25:51+00:00\",       \"text\": \"#Klimaschutz mit Adam Smith und @c_lindner: Aus ethischer Verantwortung,  im Rahmen ökologischer Grenzen gesteuert durch die unsichtbare Hand des Marktes😍 https://t.co/cl2KFpLC0B https://t.co/PlkNz0He5L\",       \"replies\": 3,       \"retweets\": 8,       \"likes\": 43,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 898597063444877313,              \"url\": \"http://www.lukaskoehler.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/999615551419777026/n5rGwuYc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/898597063444877313/1509368823\",              \"username\": \"koehler_fdp\",              \"name\": \"Lukas Köhler\",              \"description\": \"Klimapolitischer Sprecher @fdpbt, Bundestag: Umweltausschuss + Parl. Beirat für nachhaltige Entwicklung, Generalsekretär @fdpbay + Mitglied Bundesvorstand @fdp\",              \"verified\": true,              \"created_date\": \"2017-08-18 17:26:49+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 7085,              \"friends\": 2236,              \"tweets\": 2060,              \"liked_tweets\": 1798,              \"lists_member\": 90,              \"media_shared\": 178       }}, {       \"id\": 1265629249916014592,       \"url\": \"https://twitter.com/berndulrich/status/1265629249916014592\",       \"date\": \"2020-05-27 13:01:42+00:00\",       \"text\": \"„Sie müssen aber nicht befürchten, dass bewusster Konsum zu einer mönchischen Lebensweise führt.“„Wir fürchten uns nicht.“Das Gespräch von @bertpsch und mir mit Christian Lindner war, sagen wir mal, munter. https://t.co/FagWGjHEaV\",       \"replies\": 8,       \"retweets\": 9,       \"likes\": 43,       \"quotes\": 3,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 968225418,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368314934325620739/XdED52T2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/968225418/1608156971\",              \"username\": \"berndulrich\",              \"name\": \"Bernd Ulrich\",              \"description\": \"Freiheit heißt aufzuhören, anderen die Folgen unserer eigenen Lebensweise aufzuzwingen (ZEIT, katholisch, vegan, Schalker)\",              \"verified\": true,              \"created_date\": \"2012-11-24 15:37:26+00:00\",              \"location\": \"\",              \"followers\": 32019,              \"friends\": 922,              \"tweets\": 11763,              \"liked_tweets\": 15458,              \"lists_member\": 407,              \"media_shared\": 488       }}, {       \"id\": 1265624314549874689,       \"url\": \"https://twitter.com/DIEZEIT/status/1265624314549874689\",       \"date\": \"2020-05-27 12:42:05+00:00\",       \"text\": \"Corona wird ein Wendepunkt, auch für Christian Lindner. Der FDP-Chef spricht so sozial und ökologisch wie selten zuvor und zeigt sich offen für höhere Fleischpreise. #red https://t.co/g8CpU48Agg\",       \"replies\": 19,       \"retweets\": 1,       \"likes\": 19,       \"quotes\": 5,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416481,              \"friends\": 1261,              \"tweets\": 44940,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1265599946260123648,       \"url\": \"https://twitter.com/zeitonline_pol/status/1265599946260123648\",       \"date\": \"2020-05-27 11:05:15+00:00\",       \"text\": \"#Liberalismus schafft die Regeln, innerhalb derer die Freiheit des Individuums möglich ist, sagt FDP-Chef Christian #Lindner. Und was heißt das jetzt zum Beispiel für die Fleischindustrie? Ein Interview #Corona #Abo https://t.co/D1XqrAdDob\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145948,              \"friends\": 84,              \"tweets\": 49924,              \"liked_tweets\": 30,              \"lists_member\": 1700,              \"media_shared\": 43       }}]"
}