{
     "url": "https://www.zeit.de/2020/13/coronavirus-demokratie-staatliche-massnahmen-grenzschliessung",
     "date": "2020-03-20T10:44:54+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wer schützt in der Not? Der Staat",
     "article": "Im Angesicht der Katastrophe zeigt sich, dass die öffentliche Gewalt nicht so ohnmächtig ist, wie viele behaupten.\nBis Ende vergangener Woche lautete die Frage vielleicht noch, ob auch die liberale Demokratie ähnlich drakonisch durchgreifen könne wie das Regime in China. Die Frage hat sich weitgehend erledigt: Ja, sie kann. \nGrenzschließungen, Versammlungsverbote, Ausgangssperren – die Grundrechte der Bürger wurden in den letzten Tagen in fast allen westlichen Demokratien so massiv eingeschränkt wie nach keinem Terroranschlag, wie überhaupt noch nie in Friedenszeiten. Und niemand protestiert, kein Bürgerrechtler, kein Erzliberaler. Sicherheit geht jetzt vor Freiheit, offenbar fast absolut, und der Staat ist noch längst nicht am Ende seiner Möglichkeiten angelangt. \nDie Krise ist die Stunde des Staates, das war schon immer so. Schutz, Sicherheit, Seuchenbekämpfung – das sind seine klassischen Aufgaben, das ist der Kern seiner Legitimation. \nWas jetzt zu tun ist, das kann der Markt nicht. Das kann kein Algorithmus und keine noch so smarte künstliche Intelligenz. Die Staatsverächter im Silicon Valley stehen ebenso nackt da wie die neoliberalen Wanderprediger, die seit bald drei Jahrzehnten fordern, den Staat auszuhungern und abzumagern. Was täten sie jetzt ohne Staatsknete? Ohne Ausgangssperren? Und ohne die Fachleute in der Bürokratie? \nIn der neuen Lage klingen die alten Ressentiments gegen den Staat noch absurder als früher. \nEr agiere zu langsam? Die Neuregelung des Kurzarbeitergeldes hat der Bundestag am vergangenen Freitag in atemberaubenden anderthalb Stunden beschlossen.\nDer Staat sei nicht vorbereitet? Das unscheinbare Fachgesetz, auf dem jetzt alle Entscheidungen beruhen, das \"Infektionsschutz-Gesetz\", von dessen Existenz bis vor ein paar Tagen nur Spezialisten wussten, bietet jede denkbare Handhabe. Es ist fast so etwas wie das neue Grundgesetz. \nDie Kleinstaaterei des Föderalismus blockiere Entscheidungen? Statt alles zu zentralisieren, führen Bund und Länder gerade ihre Kompetenzen zusammen und erfinden umstandslos neue Steuerungsgremien, in denen die Kanzlerin und die wichtigsten Minister sowie die Regierungschefs der 16 Länder die Republik verändern. Ein informelles Corona-Krisenkabinett, das nirgends vorgesehen ist, aber zügig entscheidet. \nUnd während Emmanuel Macron in seiner Rede an die französische Nation erklärte, das Land stehe \"im Krieg\", verkündete Angela Merkel vor der blauen Fernsehwand im Kanzleramt nach der Sitzung der Corona-AG in fast provozierend bürokratischer Nüchternheit ein \"Maßnahmenpaket\". Das ist nicht nur ein Unterschied im Pathos-Haushalt der handelnden Personen, es ist auch der Unterschied zwischen französischer Machtglorie und bundesrepublikanischem Effizienzversprechen. Ärmelschoner statt Epauletten. Schwer zu sagen, was besser durch die Krise tragen wird. \nWenn also auch die liberale Demokratie drakonisch sein kann, dann lautet die Frage der Stunde: Wie weit kann der Staat noch eskalieren, wenn es darauf ankommt? Was erwartet uns noch? Und wann ist womöglich doch der Punkt erreicht, wo die Abwägung zwischen Freiheit und Sicherheit in die falsche Richtung kippt?\nWas möglich ist, zeigt der Blick nach Südkorea und Taiwan. Die beiden asiatischen Staaten waren früh mit dem Virus konfrontiert und scheinen bei dessen Eindämmung recht erfolgreich zu sein. Die taiwanische Regierung zum Beispiel hat seit Januar mehr als 100 Maßnahmen verhängt, am 20. Februar wurde vom Parlament ein Covid-19-Notstandsgesetz verabschiedet. \nNeben fast flächendeckenden Tests setzten beide Länder rasch auf eine möglichst lückenlose Überwachung von Infizierten wie von Verdachtsfällen. Notfalls werden Infizierte zwangsweise in Quarantäne untergebracht. In Südkorea schickte die Regierung mehr als 30.000 Menschen in strenge Isolation, bei Verstößen drohen zwei Jahre Haft.\nDafür aber konnten andere massive Eingriffe bisher vermieden werden: Weder in Taiwan noch in Südkorea wurden Ausgangssperren verhängt oder ganze Landesteile abgeriegelt. Großveranstaltungen sind verboten, Geschäfte und Restaurants bleiben aber geöffnet. \nBesonders umstritten ist in vielen Ländern, ob private Handydaten im Kampf gegen das Virus eingesetzt werden dürfen – zur Nachverfolgung von Infektionsketten etwa, zur Warnung von Kontaktpersonen oder zur Überwachung von Menschen in Quarantäne. Der Streit darum entwickelt sich gerade zum globalen Testfall der Bürgerrechte in Zeiten von Corona.\nAuch auf diesem Feld sind Südkorea und Taiwan Vorreiter. So werden beispielsweise einreisende Verdachtspersonen in Taiwan zwei Wochen lang per Handy überwacht, ob sie die Quarantäne auch einhalten. Südkorea ging gleich noch ein paar Schritte weiter. Dort sammeln die Behörden Bewegungsdaten von Infizierten mithilfe von GPS-Tracking, gleichen sie mit Kreditkartenabrechnungen oder Bildern aus der Videoüberwachung ab. Und die Verwaltung verschickt aufgrund dieser Datensammlungen Warn-SMS an die Bevölkerung: Man erfährt dann zum Beispiel, auf welchem Platz im Kino ein Infizierter gesessen hat, dass eine 22-jährige Frau eine Lesbenbar besucht hat oder ein 34-Jähriger ein Bordell. Manchmal werden sogar Wohnadressen und der Name des Arbeitgebers veröffentlicht.\nAuch in Israel wird bereits diskutiert, den Geheimdienst zu ermächtigen, die Handydaten von Millionen Nutzern auszuwerten, um festzustellen, ob sie in die Nähe von Infizierten gekommen sind. Die Geo-Daten, die bislang ohne Wissen der Betroffenen gesammelt wurden, um Terroranschläge zu verhindern, sollen nun im Kampf gegen die Pandemie genutzt werden. Ähnliche Debatten werden überall im Westen beginnen. \nDer Kampf gegen das Virus ist auch in Taiwan und Südkorea nicht ohne Konflikte geblieben, es gibt Klagen gegen den digitalen Virus-Pranger. Doch die Kritiker sind in der Minderheit. Der Großteil der Bevölkerung folgt der Argumentation der Regierungen, die Seuchenprävention müsse oberste Priorität haben. Und Zehntausende fordern in Petitionen, der Staat solle eher noch weiter gehen bei der Überwachung von Infizierten.\nAuch in Deutschland sind die Möglichkeiten der Exekutive längst nicht erschöpft. Das Infektionsschutz-Gesetz, auf das jetzt die meisten Eingriffe ins bislang öffentliche Leben gestützt werden, lässt noch viel mehr zu. Von der Durchsuchung von Wohnungen über Beschlagnahmungen bis hin zu Zwangsquarantänen wie in Südkorea ist fast alles möglich. Auch allgemeine Ausgangssperren ließen sich auf das Gesetz stützen, wie sie etwa in Frankreich oder Österreich bereits gelten, in Deutschland bei Redaktionsschluss dieser Ausgabe am Dienstagabend aber noch nicht verkündet waren. \nDas ist einer der großen Unterschiede der aktuellen Lage gegenüber der Finanz- oder der Euro-Krise: Alle Instrumente liegen bereit, fein säuberlich in Paragrafenform. Durchgesetzt würden alle diese Maßnahmen von der Polizei. Die Kanzlerin mochte am Montag nur von \"Kontrollen\" sprechen, aber Verstöße gegen die Anordnungen könnten mit Bußgeldern bestraft und unterbunden werden, notfalls mit Gewalt. \nAber der Staat kann nicht nur das öffentliche Leben regeln und notfalls stillstellen. Er kann auch die Wirtschaft stützen, steuern, lenken, zuletzt kann er sie sogar selbst übernehmen. Die Geschäfte waren noch nicht geschlossen, da hatte die Bundesregierung bereits ein milliardenschweres Kreditpaket für die von der Krise betroffenen Unternehmen aufgelegt. Und das war womöglich erst der Anfang. Finanzminister Scholz schließt nicht mehr aus, dass Großunternehmen zumindest teilweise verstaatlicht werden, wenn sie sonst die Krise nicht überstehen. \nEs ist wie immer in einer schweren Wirtschaftskrise: In der Not geht ohne den Staat nichts. An über 150 Standorten in Deutschland lagert ein Relikt aus dem Kalten Krieg, das zum Einsatz kommen könnte, falls es ernsthaft zu Versorgungsengpässen kommt: Rund 920.000 Tonnen Hafer, Roggen und Weizen, Kondensmilch, Reis, Erbsen und Linsen – die Ernährungsnotfallvorsorge der Bundesrepublik. Die Gesetzeslage erlaubt der Bundesregierung zudem im Fall einer \"Versorgungskrise\" drastische Eingriffe. Sie kann zum Beispiel Lebensmittel beschlagnahmen, Preise festsetzen oder den Bauern vorschreiben, was diese anbauen müssen. Der Staat könnte aber auch Pharmafirmen verstaatlichen, um die Produktion lebenswichtiger Medikamente zu garantieren. \nÜberall, von Spanien bis zur Schweiz, wird jetzt der Ausnahmezustand verkündet. Es ist die Ultima Ratio, das Anspannen aller Kräfte eines Gemeinwesens, um einer Krise Herr zu werden. Dann bündelt sich die Entscheidungsgewalt in einer Hand, fallen die meisten Schranken, dann tritt alles hinter dem einen Zweck des Staates zurück: das Überleben der Bürger und die eigene Existenz zu verteidigen. \nIn der Weimarer Verfassung lag diese letzte, umfassendste Gewalt in der Hand des Reichspräsidenten. Das Grundgesetz aber kennt nur ein rudimentäres Notstandsrecht, 1968 nach massenhaften wütenden Protesten verabschiedet, die Sorge vor einem Diktator sitzt zu tief. Aber auch ohne Notstand könnte die Bundeswehr zur Corona-Bekämpfung eingesetzt werden, sollten die Kräfte der Polizei irgendwann nicht mehr ausreichen. \nBlockierte Straßen, nächtliche Ausgangssperren, Polizeistreifen, Militärpatrouillen – völlig ausgeschlossen ist das alles auch in Deutschland nicht. Sind wir also womöglich doch auf dem Weg in die Gesundheitsdiktatur?\nDer demokratische Prozess ist dramatisch beschleunigt, also abgekürzt, das stimmt schon. Fast scheint es, als gäbe es keine Parteien mehr, keine Opposition, alles ist nur noch Exekutive. Sogar der Chef der bayerischen Grünen sichert Ministerpräsident Söder ausdrücklich seine Unterstützung zu. Das ist der (parteipolitische) Ausnahmezustand, auch wenn er formal nicht erklärt ist.\nUnd wenn Menschen nicht demonstrieren dürfen, ist das eine massive Einschränkung, auch der politischen Willensbildung. Aber die Debatten in den Medien und im Netz sind so frei wie immer. Und einstweilen vollziehen sich alle Einschnitte nach den Regeln des Rechts. Auch die Gerichte arbeiten weiter, die Gewaltenteilung ist nicht aufgehoben. \nDas Bundesverfassungsgericht, versichert dessen Sprecher, arbeite fast wie gewohnt. Es sei ruhig im Gericht, Besuchergruppen kommen nicht mehr ins Haus, alle Auslandsreisen wurden vorsorglich abgesagt. \nViele Verfahren lassen sich strecken, und eilige Sachen kann das Gericht zur Not auch im Umlaufverfahren entscheiden, ohne dass die Richterinnen und Richter in Karlsruhe physisch zusammensitzen müssen. Das hat es schon gegeben. Für den Fall, dass eine Richterin oder ein Richter erkranken sollte, gibt es Vertretungsregeln, die Gesunden springen für die Kranken ein. Ein Stillstand der Rechtspflege ist nicht zu befürchten.\nEine ganz andere Frage ist es, ob das Gericht wirklich die Kraft fände, der Exekutive in den Arm zu fallen, wenn die es zu weit treiben sollte. Den Richterinnen und Richtern mangelt es nicht an Selbstvertrauen, das ist bekannt. Eine solche Krise aber haben auch sie noch nie erlebt.\nMitarbeit: Kerstin Kohlenberg, Ulrich Ladurner, Paul Middelhoff, Mark Schieritz, Xifan Yang",
     "twitter-history": "[{       \"id\": 1242453607582183428,       \"url\": \"https://twitter.com/anwaltplus/status/1242453607582183428\",       \"date\": \"2020-03-24 14:09:58+00:00\",       \"text\": \"Die Grundrechte der Bürger wurden in den letzten Tagen in fast allen westlichen Demokratien so massiv eingeschränkt wie nach keinem Terroranschlag, wie überhaupt noch nie in Friedenszeiten. Und niemand protestiert. https://t.co/DDxrLXceuX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 392869378,              \"url\": \"http://www.anwaltplus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1026832982592643073/slc6OQhl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/392869378/1589406838\",              \"username\": \"anwaltplus\",              \"name\": \"redaktion\",              \"description\": \"Chefredaktion vorm. anwalt. tv. anwalt.tv@n24: youtube.com/watch?v=-PGaBG…  Impressum: anwaltplus.de/impressum\",              \"verified\": false,              \"created_date\": \"2011-10-17 17:51:52+00:00\",              \"location\": \"Lüneburg\",              \"followers\": 130,              \"friends\": 234,              \"tweets\": 30585,              \"liked_tweets\": 121,              \"lists_member\": 26,              \"media_shared\": 495       }}, {       \"id\": 1242447388670918660,       \"url\": \"https://twitter.com/zeitonline/status/1242447388670918660\",       \"date\": \"2020-03-24 13:45:15+00:00\",       \"text\": \"Die Grundrechte der Bürger wurden in den letzten Tagen in fast allen westlichen Demokratien so massiv eingeschränkt wie nach keinem Terroranschlag, wie überhaupt noch nie in Friedenszeiten. Und niemand protestiert. https://t.co/S9Slq9EXpX #Abo\",       \"replies\": 40,       \"retweets\": 25,       \"likes\": 73,       \"quotes\": 7,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339041,              \"friends\": 41,              \"tweets\": 206729,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1242038792879509504,       \"url\": \"https://twitter.com/DIEZEIT/status/1242038792879509504\",       \"date\": \"2020-03-23 10:41:38+00:00\",       \"text\": \"In der neuen Lage klingen die alten Ressentiments gegen den Staat noch absurder als früher, schreibt @heinrichwefing über die Rolle des Staates in der #Coronakrise https://t.co/JBuSJ9vNwd #Abo #red\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416481,              \"friends\": 1261,              \"tweets\": 44940,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1241004415831736322,       \"url\": \"https://twitter.com/DIEZEIT/status/1241004415831736322\",       \"date\": \"2020-03-20 14:11:24+00:00\",       \"text\": \"Die Krise ist die Stunde des Staates. Schutz, Sicherheit, Seuchenbekämpfung – das sind seine klassischen Aufgaben, das ist der Kern seiner Legitimation. Was jetzt zu tun ist, das kann der Markt nicht, schreibt @HeinrichWefing #COVID2019de https://t.co/e8PRqSqusK #Abo #red\",       \"replies\": 2,       \"retweets\": 8,       \"likes\": 15,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416481,              \"friends\": 1261,              \"tweets\": 44940,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1240957073480916994,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1240957073480916994\",       \"date\": \"2020-03-20 11:03:16+00:00\",       \"text\": \"https://t.co/s96rTEybBv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1240952961913757698,       \"url\": \"https://twitter.com/NordhausenFrank/status/1240952961913757698\",       \"date\": \"2020-03-20 10:46:56+00:00\",       \"text\": \"Wer schützt in der Not? Der Staat https://t.co/Dt84jKahAn via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2158613570,              \"url\": \"http://franknordhausen.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000663950036/6ef23f806086bbb4c0fc5122501b41ab_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2158613570/1433617885\",              \"username\": \"NordhausenFrank\",              \"name\": \"Frank Nordhausen\",              \"description\": \"Journalist, Author, Foreign Correspondent. Formerly based in Istanbul, now Nikosia. Views expressed are my own and retweets are not endorsements.\",              \"verified\": false,              \"created_date\": \"2013-10-27 10:25:48+00:00\",              \"location\": \"Nikosia\",              \"followers\": 12736,              \"friends\": 3202,              \"tweets\": 139472,              \"liked_tweets\": 23884,              \"lists_member\": 417,              \"media_shared\": 575       }}, {       \"id\": 1240720871943176195,       \"url\": \"https://twitter.com/mmachowecz/status/1240720871943176195\",       \"date\": \"2020-03-19 19:24:42+00:00\",       \"text\": \"@HenryMaxim Das Infektionsschutz-Gesetz ist sehr weitreichend, wie ich selbst erst aus diesem Text von @HeinrichWefing gelernt habe - Z+, aber lohnt sich sehr. https://t.co/Za4G0MSOj2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15749125,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1170318076732203008/uvVrmRvW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15749125/1449484804\",              \"username\": \"mmachowecz\",              \"name\": \"Martin Machowecz\",              \"description\": \"Leitet das Leipziger Büro der ZEIT. Macht #ZEITimOsten. Mail: martin.machowecz@zeit.de | Foto: Ina Mortsiefer\",              \"verified\": false,              \"created_date\": \"2008-08-06 12:27:32+00:00\",              \"location\": \"Plagwitz, Leipzig\",              \"followers\": 7671,              \"friends\": 2324,              \"tweets\": 6925,              \"liked_tweets\": 9080,              \"lists_member\": 127,              \"media_shared\": 376       }}]"
}