{
     "url": "https://www.pravda-tv.com/2021/02/der-papst-ist-jetzt-genetisch-modifiziert-vatikan-setzt-angestellte-unter-druck-sich-impfen-zu-lassen/",
     "date": "2021-02-09T07:59:09+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Der Papst ist jetzt genetisch modifiziert – Vatikan setzt Angestellte unter Druck, sich impfen zu lassen",
     "article": "Papst Franziskus erhielt gestern die zweite Impfung mit dem genetischen mRNA-Impfstoff von Pfizer/BioNtech. Wahrscheinlich wurde sein Vorgänger Benedikt XVI. heute zum zweiten Mal geimpft.\nLaut EU-Definition ist der Papst nun ein gentechnisch modifizierter Organismus. Der Vatikan übt Druck auf Angestellte aus, die sich nicht impfen lassen wollen – und geht damit mit schlechtem Vorbild voran.\nAm 13. Januar hatte sich Papst Franziskus die erste Impfung spritzen lassen. Am 14. Januar wurde Benedikt XVI. geimpft. Offiziell betont der Heilige Stuhl in mehreren Dokumenten, darunter einem der Glaubenskongregation, daß eine Impfpflicht abzulehnen ist.\nDoch in Wirklichkeit wird im Vatikan Druck auf die Angestellten ausgeübt, die sich nicht impfen lassen. Es sollen nicht viele sein, wird bagatellisierend verbreitet, doch es gibt sie.\nIm vergangenen Oktober sagte Weihbischof Athanasius Schneider, daß eine Impfpflicht mit einem Wirkstoff, der aus abgetriebenen Kindern hergestellt wird, der „Anfang der Apokalypse“ wäre.\nBereits im Mai 2020 hatten mehrere Kardinäle und Bischöfe, darunter Kardinal Gerhard Müller und der emeritierte Salzburger Weihbischof Andreas Laun, mit dem Appell Veritas liberabit vos erklärt:\n„Es ist für Katholiken moralisch inakzeptabel, sich mit Impfstoffen behandeln zu lassen, zu deren Herstellung Material von abgetriebenen Föten verwendet wird.“\nDie in der EU bisher zugelassenen Impfstoffe von Pfizer/BioNtech, Moderna und AstraZeneca wurden alle unter Verwendung von Zellinien abgetriebener Kinder entwickelt. Der Impfstoff von AstraZeneca wird auch damit hergestellt.\nAm 21. Dezember wurde der erste dieser Impfstoffe, jener von Pfizer/BioNtech, in der EU zugelassen. Am selben Tag gab die Glaubenskongregation wie auf Bestellung eine Unbedenklichkeitserklärung ab (Papst als Vorreiter bei Einführung der Impfpflicht – Vatikan in Panik: Franziskus‘ Ischias schlimmer nach Impfung).\n  \nDarin betonte sie zwar, daß es keine Impfpflicht geben dürfe, formulierte aber zugleich eine „moralische Pflicht“ zur Impfung. Moralische Bedenken wegen der Verquickung der Impfstoffe mit der Tötung ungeborener Kinder wurden dagegen zerstreut.\nMit schlechtem Beispiel geht der Vatikan nun auch in der Impfkampagne voran. Diese wurde am 13. Januar mit der Impfung von Papst Franziskus gestartet. Eine offizielle Impfpflicht gibt es im Vatikan tatsächlich nicht, sehr wohl aber eine faktische.\nDen Angestellten wurde deutlich gemacht, was ihr Arbeitgeber wünscht. Wie frei die Entscheidung für oder gegen die Impfung daher im Vatikan ist, ist zur beklemmenden Frage geworden. Dennoch haben Angestellte die Impfung abgelehnt.\nMit keinem Wort werden die Mitarbeiter des Vatikans darauf aufmerksam gemacht, sich vor der Impfung einem Antikörpertest zu unterziehen, um festzustellen, ob sie nicht bereits auf natürlichem Wege gegen das Coronavirus immun sind. Geschweige denn wird vom Vatikan ein Antikörpertest angeboten (Bischof warnt die Katholiken davor, einen COVID-Impfstoff zu nehmen, der in irgendeiner Weise mit abgetriebenen Babys zusammenhängt).\nDer moralische Druck durch Papst Franziskus\nObwohl jene, die sich nicht impfen lassen, nur ein „bescheidener Prozentsatz“ seien, so Il Messaggero, sind die Vatikanverantwortlichen „alarmiert“. Der Prozentsatz dürfte also in Wirklichkeit nicht ganz so „bescheiden“ sein. Sie erhöhen auf die unwilligen Mitarbeiter den Druck mit Verweis auf Papst Franziskus.\nDieser hatte am 3. Januar gesagt, „sehr traurig“ zu sein über jene Menschen, die sich den Corona-Einschränkungen nicht bedingungslos unterwerfen.\nEine Woche später, am 10. Januar, legte Franziskus noch einmal nach. Drei Tage vor seiner Impfung, mit der im Vatikan die Impfkampagne gestartet wurde, behauptete er in einem Interview für die Nachrichtensendung TG5 eine „moralische Verpflichtung“ zur Impfung. Das Kirchenoberhaupt suggerierte, die Moralkeule schwingend, daß jemand, der sich nicht impfen lasse, seinen „Nächsten“ gefährde.\n  \nAuch bei dieser Gelegenheit erwähnte er keine Bedenken zu den umstrittenen Impfstoffen und auch nicht, daß ein erheblicher Teil der Bevölkerung nach einem Jahr SARS-CoV‑2 und früheren Coronaviren bereits auf natürlichem Wege immun ist und keine Impfung braucht. Franziskus verstieg sich vielmehr zur Behauptung, daß Kritik an den Corona-Maßnahmen der Regierungen ein „selbstmörderischer Negationismus“ sei.\nDieser hanebüchene Unsinn verdeutlicht das repressive Klima, das im Vatikan zum Coronavirus und der Impfung herrscht. In Richtung Politik postulierte Franziskus sogar einen Zwang zum Einheitsdenken, denn, so das Kirchenoberhaupt, es gebe „in diesen Zeiten kein Recht, sich von der Einheit zu entfernen“.\nIm Vatikan ist ein Dokument in Umlauf, unklar ist, ob es sich um eine Denkschrift oder ein Rundschreiben handelt, das die „Verantwortung für die Nächsten“ herausstreicht und moralischen Druck auf die widerständigen Angestellten ausübt, sich der faktischen Impfpflicht zu beugen.\nIl Messaggero formuliert es wohlwollend:\n„Die Vatikanverantwortlichen haben an alle Dikasterien eine Note verteilt, um zu erklären, daß dieser moralisch bedeutende Akt notwendig ist, um die anderen zu schützen.“\nKostenlose Impfung für Arme und Obdachlose\nWährend im Vatikan Antikörpertests ebenso ignoriert werden wie von anderen Staatskanzleien, werden die Impfung und die wenig brauchbaren PCR-Tests angeboten (die nicht zwischen Corona- und Grippeviren unterscheiden und in ihrer derzeitigen Anwendung durch überhöhte Replikationszyklen und ohne gleichzeitige klinische Diagnose faktisch wertlos sind).\n  \nNicht nur Bürger und Angestellte des Vatikans können sich mit dem Pfizer/BioNtech-Impfstoff impfen lassen, sondern auch Arme und Obdachlose. Verantwortlich dafür zeichnet die Apostolische Almosenverwaltung unter der Leitung des Papst-Vertrauten Konrad Kardinal Krajewski.\nDie Impfung mit dem umstrittenen Pfizer/BioNtech-Impfstoff gilt dem Päpstlichen Almosenier als tätiges Werk der Nächstenliebe. Dafür wurde im Atrium der Päpstlichen Audienzhalle Paolo VI. ein Impfzentrum eingerichtet.\nKardinal Krajewski wurde am 21. Dezember wegen eines positiven PCR-Tests und des Verdachts auf Lungenentzündung in der Päpstlichen Gemelli-Universitätsklinik stationär aufgenommen.\nDie Nachricht wurde von den kirchlichen wie weltlichen Medien berichtet. Am 4. Januar erfolgte seine Entlassung. Ob er an Covid-19 erkrankt war oder nicht, wurde allerdings nicht gesagt.\nWar der Kardinal erkrankt, ist er seither auf natürliche Weise gegen das Coronavirus SARS-CoV‑2 immun. War er nicht erkrankt, wüßte er aus eigener Erfahrung, daß ein positiver PCR-Test in der bisherigen Anwendung von geringem Aussagewert ist, dafür aber unzählige falsch Positive produziert. Laut den Angaben des Robert-Koch-Instituts kommen auf einen tatsächlich Infizierten fast drei falsch Positive.\nDie Politik stützt ihre Corona-Maßnahmen wider besseres Wissen auf echte und falsche Positive. Doch auch eine Schlußfolgerung zum PCR-Test wurde von Kardinal Krajewski und den vatikanischen Medien nicht bekannt.\nBekannt wurde hingegen, daß Papst Franziskus seinem Vertrauten zur Entlassung ein argentinisches Steak zukommen ließ.\nDer Vatikan- und Illuminati-Insider Leo Zagami schreibt: Wird uns unsere Freiheit in diesem Jahr zurückgegeben? Nicht nach Hollywood und der Weltgesundheitsorganisation. In dem ersten großen Spielfilm, der während der Pandemie in Los Angeles gedreht wurde, spielt „Songbird“ in einer nicht allzu fernen dystopischen Zukunft, in der wir 2023 eine Welt finden, die noch immer von einem Coronavirus belagert ist, das mehrere tödliche Mutationen durchgemacht hat.\n   \nDie Weltgesundheitsorganisation hat gerade gewarnt, dass eine Pandemie, die schlimmer ist als das, was wir bereits bei COVID gesehen haben und „nicht unbedingt die große“ war, gleich um die Ecke sein könnte\nWir alle müssen uns gegen diese trostlose und vermasselte Zukunft auflehnen, bevor es zu spät ist, und ein für alle Mal verstehen, dass die vatikanischen Jesuiten und ihre Terrorherrschaft gestoppt werden müssen.\nAus diesem Grund organisieren immer mehr Italiener Ende Oktober 2022 eine einmalige Veranstaltung, bei der eine Million Menschen nach Rom marschieren und Italien von den Lügen und Manipulationen der Jesuiten befreien und den Vatikan auf unbestimmte Zeit besetzen werden. Hoffen wir, dass sie es tun.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1359107603691933700,       \"url\": \"https://twitter.com/HgHermann/status/1359107603691933700\",       \"date\": \"2021-02-09 11:51:18+00:00\",       \"text\": \"https://t.co/wTqn7co9Iz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}