{
     "url": "https://www.zeit.de/2020/53/sandra-starfinger-pastorin-st-pauli-kirche-corona",
     "date": "2020-12-16T16:56:09+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Der Himmel über St. Pauli",
     "article": "Sandra Starfinger ist die neue Pastorin auf St. Pauli. Wie baut man Vertrauen auf, wenn doch alle gerade Abstand halten sollen?\nAm Tag, als Sandra Starfinger nach St. Pauli zieht, gehen auf der Reeperbahn die Lichter aus. Die Kneipen, die sonst schon morgens ihre Türen für die Gäste öffnen, bleiben geschlossen, die Fenster werden mit Spanplatten zugenagelt. Es ist der 2. November 2020, in Hamburg und Deutschland beginnt der zweite Lockdown, es ist der nächste Versuch, der Pandemie durch Schließungen Herr zu werden. An diesem Tag stellt Sandra Starfinger ihre Umzugskartons in ihrem neuen Zuhause ab: eine 70-Quadratmeter-Wohnung im Pfarrhaus der St. Pauli Kirche, von hier aus kann man die Elbe sehen, Hafenkräne und Containerschiffe. \nSandra Starfinger sieht von ihren Fenstern nicht nur Hafenromantik, sie blickt auch auf Park Fiction, eine kleine Grünfläche mit meterhohen Palmen aus Stahl, wo an Sommerabenden kaum ein Fleck Wiese zu finden ist, dafür Biertrinkende und Basketballspieler, Drogendealer, Pfandsammler und patrouillierende Polizistinnen. Die Kirche, die direkt an den Park grenzt, ist seit wenigen Wochen ihr neuer Arbeitsplatz. \n\"Es gab Menschen, die mich gefragt haben, ob ich strafversetzt wurde\", sagt Sandra Starfinger. Acht Jahre lang war sie Pastorin in Sasel, einem Stadtteil im Hamburger Norden, kurz vor der Grenze zu Schleswig-Holstein. Ruhige Wohnstraßen, Einfamilienhäuser mit Gartenzäunen und Spitzdächern, Bäume an der Hauptstraße. Nur 17 Kilometer trennen die Vicelinkirche in Sasel und die St. Pauli Kirche, doch am Saseler Markt, wo sich Apotheke an Arzt an Apotheke reiht, scheint das Rotlicht St. Paulis unendlich weit weg.\nAnfang des Jahres las Sandra Starfinger von der Stellenausschreibung der evangelischen Gemeinde St. Pauli, die mit dem Satz begann: \"Wir suchen jemanden, der Lust hat, sich auf das Leben auf St. Pauli einzulassen.\" Der Kiez ist eine Welt der Gegensätze: Zufluchtskneipe und Fünf-Euro-für-ein-Bier-Etablissement, teurer Neubau und Sozialwohnung, Kiezianer und zugezogene Yuppies, Tradition und Wandel. Starfinger mag das: \"Ich bin keine von denen, die irgendwann für sich beschlossen hat, zu alt für den Kiez zu sein\", sagt sie. Bald feiert sie ihren 40. Geburtstag.\nObwohl der Kiez sogar ein \"Sankt\" im Namen trägt, scheint in dieser Welt aus Hedonismus, käuflichem Sex und Kriminalität wenig Platz für den Glauben. Das Pflaster von St. Pauli ist für Männer gemacht. Einst für die Seefahrer, die sich nach Monaten auf dem Wasser nach Vergnügen sehnten. Später für die Luden der Achtziger, die den Kiez regierten. Heute ein Freizeitpark für Erwachsene aus Alkohol, Sex und Drogen. Das Viertel verklärt seine Männer und vergisst die Frauen. Die Straßen sind nach dem früheren Bürgermeister Hein Hoyer und dem Schauspieler Hans Albers benannt. Aber auch Clemens Schultz, legendärer St.-Pauli-Pastor, hat seine eigene Straße. Es sind diese Fußstapfen, in die Sandra Starfinger tritt, und Wege, die nur selten von Frauen beschritten werden.\nWie wird sich Sandra Starfinger in dieser lauten, funkelnden Welt zurechtfinden? Wie viel Kiez kann sie werden und trotzdem Kirche bleiben? Und als wäre das nicht schon anspruchsvoll genug, ist da ja auch noch die Pandemie. Wie schafft man Vertrauen als neue Pastorin in einer Gemeinde, zu der man Abstand halten soll? \nAm letzten Samstag vor dem Lockdown, Reformationstag, Ende Oktober, findet der Einführungsgottesdienst für die neue Pastorin statt. Es ist elf Uhr, eine angemessene Uhrzeit für das Viertel, das erst abends zum Leben erwacht und morgens lange schläft. Sandra Starfinger trägt das Hamburger Ornat, ein schweres schwarzes Gewand. \nDazu eine große weiße Halskrause. Auch das ist neu. In ihrer alten Kirche trug sie Preußischen Talar und Beffchen. Das Ornat hat sie gebraucht gekauft, von einer Kollegin, die in den Ruhestand ging. Es ist ungefähr so alt wie sie, bald 40 Jahre. Ihre langen blonden Haare trägt Starfinger zum Zopf gebunden. In der St. Pauli Kirche stehen keine Kirchenbänke, sondern Stühle. Das hilft jetzt, in der Pandemie, Abstand zu halten. Die Plätze, die geblieben sind, sind fast alle belegt. Fast 80 Personen sind gekommen.\n\"Viele Pastorinnen und Pastoren haben dieser Kirche schon gedient\", eröffnet ihr neuer Kollege Sieghard Wilm den Gottesdienst. \"Sandra Starfinger ist nun die 35. Pastorin und die dritte Frau seit 1682.\" Wilm ist selbst seit 18 Jahren Pastor der St. Pauli Kirche. Im Norden kennt man ihn, er hält Radioandachten und ist auch mal im NDR-Fernsehen, dem Norddeutschen Rundfunk, zu Gast. Wer in dieser Gemeinde predigen will, der darf die Öffentlichkeit nicht scheuen und muss sich einmischen wollen. 2013 beherbergte Wilm gemeinsam mit Starfingers Vorgänger gut 100 Geflüchtete aus Lampedusa. Sie hatten es einfach beschlossen. 2017, als Wasserwerfer Hamburgs Straßen räumten und Tränengas in der Luft lag, bot die Kirche jungen G20-Aktivisten Zuflucht. 2020 schritt Sieghard Wilm im Ornat über den Kiez und segnete eine Kneipe, die im ersten Lockdown zur Suppenküche für obdachlose Menschen wurde. \"Mögen Sie Mittlerin zwischen Gott und Mensch sein, zwischen Glauben und Zweifeln, zwischen Frauen und Männern\", sagt die Regionalbischöfin vor der Einsegnung. Dann tritt Sandra Starfinger ans Mikrofon. \"Es ist der letzte Samstag vor dem Lockdown\", beginnt sie. \"Sollte man nun noch ein bis zwölf Kaltgetränke in seiner Lieblingsbar nehmen? Kann ich euch zumuten, darüber zu reden, wie aufregend es ist, eine neue Pfarrstelle anzutreten?\" Eine Antwort wartet sie nicht ab. Starfinger spricht lieber über das Glück: \"Wäre ich Carrie Bradshaw\", sagt sie, \"so käme ich nicht umhin, mich zu fragen: Auf wessen Seite ist das Glück?\" Am Reformationstag in der Kirche zitiert eine Pastorin die Hauptfigur der TV-Serie \"Sex and the City\". Halleluja. Ein paar der Gottesdienstbesucher schmunzeln. Das Glück, so sagte es Jesus, so sagt es Starfinger, ist nicht auf der Seite der Stars und Sternchen oder der Millionäre, sondern auf der Seite der Verletzlichen. Sie spricht über die Geflüchteten in Moria, über das Winternotprogramm für Obdachlose und über die Pandemie: \"Trotz aller Abstände haben wir im Geist Gemeinschaft.\"\nDer Gottesdienst endet mit einem Geschenk: In einer schwarzen Tüte, auf die ein Totenkopf gedruckt ist, gewissermaßen das Logo des Kiez, überreicht Sieghard Wilm Sandra Starfinger einen Gutschein für die Cocktailbar um die Ecke und einen St.-Pauli-Schal in Regenbogenfarben. Als sie ihn hochhält, applaudiert die Gemeinde. \"Mögest du immer einen Blick für das Schöne haben, bei all dem, was hier auch schräg ist\", sagt ihr neuer Kollege. In einem normalen Jahr würde die Gemeinde nun noch Kaffee miteinander trinken, sie würden ihre neue Pastorin besser kennenlernen. Aber so zerstreut es sich bald nach dem Gottesdienst. \nDie Gemeinde der Kirche zählt fast 5000 Mitglieder, immerhin ein Viertel der Einwohner des Gemeindegebiets, das von der Elbe bis zur Sternschanze reicht. Während andernorts immer mehr Menschen aufhören, zu Gottesdiensten zu gehen, oder gleich aus der Kirche austreten, sind es hier in den vergangenen Jahren mehr geworden. Kamen vor dreißig Jahren zwei, drei Besucher zum Sonntagsgottesdienst, sind es heute deutlich mehr, auch mal bis zu hundert Besucher – trotz Corona.\nAls Sandra Starfinger Abitur machte, spielte sie mit dem Gedanken, Übersetzerin zu werden. Sie hatte Englisch und Französisch als Leistungskurse und lernte auch noch Spanisch. Ein Pastor der Kirche, in der sie sich engagierte, brachte sie auf die Idee, dass sie stattdessen Theologie studieren könnte. Als Übersetzerin werde sie immer die Ideen anderer wiedergeben, sagte er zu ihr. Als Pastorin würde sie zwar auch übersetzen, aber auf eine andere, ihre Art: nämlich zwischen der biblischen Welt und dem, was die alltägliche Lebenswelt der Menschen sei. Starfinger studierte Theologie. Dabei hatten ihre Eltern sie nicht besonders christlich erzogen, ließen sie als Baby nicht taufen. Zum Konfirmationsunterricht ging sie zunächst nur wegen ihrer Mitschüler, bis sie etwas am Christentum entdeckte, das sie trägt und freut. Ihren Taufspruch wählte sie mit 14 selbst aus: \"Lass dich durch nichts erschrecken, verliere nie den Mut, denn ich, der Herr, dein Gott, bin bei dir, wohin du auch gehst.\" Der Spruch – und Gott – begleitet sie bis heute. \"Für mich bedeutet er: Du bist nicht allein unterwegs. Egal, wie du bist und wie schräg du auch manchmal bist. Auf einen ist immer Verlass.\"\nWie der Kiez auf seine neue Pastorin reagiert, merkt man, wenn man mit ihr über die Reeperbahn geht. Für den Fototermin trägt Starfinger ihre Amtskleidung. In Talar und Halskrause läuft sie an den Neonlichtern entlang. Immer wieder bleibt sie kurz stehen, weil jemand sie grüßt. \"Kannten Sie den?\" \"Nö.\" An der Ecke des ehemaligen Casinos auf der Reeperbahn sprechen zwei Obdachlose sie auf ihre Kleidung an. \"Ich bin die neue Pastorin der St. Pauli Kirche\", sagt sie und bleibt vor den beiden, die auf Decken und Schlafsäcken sitzen, stehen. Vor ihnen leuchtet ein kleiner Weihnachtsbaum. Die beiden erzählen von ihrem Leben. Nach einigen Minuten geht Starfinger weiter, verspricht aber, wiederzukommen und dann einen Stern für den kleinen Baum dabeizuhaben.\nAuf St. Pauli kommt man den Menschen schnell nah. Sorgen in der Kneipe, Probleme an der Ecke oder eben Seelsorge als Pastorin. Starfinger scheut sich davor nicht: Sie bleibt stehen und hört zu. Sie nimmt sich zurück. Im lauten, grellen St. Pauli strahlt Sandra Starfinger, weil sie auch leise sein kann. Sie muss nicht laut sein, um gesehen zu werden, sie wirkt auch so auf die Menschen um sie herum.\nStarfinger wusste, dass die neue Stelle kein Selbstläufer ist. Sie hat den dörflichen Hamburger Norden zurückgelassen, ohne zu wissen, was kommt. Aber so wollte sie es. \"Es war kein Nein zu Sasel, sondern ein Ja zu St. Pauli\", sagt sie. Sandra Starfinger zitiert nicht nur \"Sex and the City\" im Gottesdienst, sie ist auch nah dran an den Sorgen der Frauen ihrer Gemeinde: Sie predigt über Care-Arbeit und geht seit Jahren zu einem Gottesdienst, der Frauen Mut machen soll, die Opfer von sexualisierter oder körperlicher Gewalt geworden sind. Immer wieder hat sie Frauen, die zu ihr zur Seelsorge kamen, dorthin begleitet. An diesem Abend besucht sie den Gottesdienst für sich. Auch die Hamburger Bischöfin ist gekommen. \"Mir geht das Herz auf, weil Sie jetzt auf St. Pauli sind\", sagt sie zu Sandra Starfinger. \nIn normalen Jahren haben alle Besucherinnen den Segen einzeln empfangen. Auch Sandra Starfinger stand schon vor der Pastorin, erzählt sie. \"Was brauchst du?\", habe diese sie dann gefragt. \"Gar nichts\", habe sie darauf geantwortet. \"Wenn, dann brauche ich Segen für das, was ich in der Seelsorge höre. Für das, was die Frauen erleben müssen, für die Frauen.\" Als die Pastorin sie damals segnete, merkte Starfinger, wie ihr die Tränen kamen. \"Dabei bin ich doch sonst nicht so.\" \nDem Norden Deutschlands sagt man nach, dass nicht nur das Wetter, sondern auch die Leute eher kühl seien. Sandra Starfinger ist in Hamburg geboren, hat immer im Norden gewohnt. Auch sie ist niemand, der durch besonders große Gefühlsduselei auffällt. Wenn Menschen ihr von einem Verlust erzählen, von Krankheit oder Sorge – und das kommt oft vor, manchmal einfach so auf der Straße –, sagt sie meist \"Ach, Mensch\". Anteil nehmen, ohne Teil davon zu werden: Vielleicht muss man so sein, damit Menschen überhaupt erzählen. Eher Fels als Brandung. \nSeit dem Lockdown ist es schwer, einfach da zu sein. Im Pastorat, in der Kirche, überall hängen Hygienepläne und Hinweisschilder. Ihre Vorgänger trafen Gemeindemitglieder auch mal in der Kneipe oder an der blinkenden Pommesbude auf der Reeperbahn. Jetzt bleibt nur noch der Gottesdienst und die Telefonnummer, die Sandra Starfinger immer wieder verteilt. \"Melden Sie sich\", sagt sie. \"Wirklich.\" Die Neue zu sein ist ohnehin nicht einfach, die Neue auf Abstand und mit Maske zu sein ist schwer. \nNormalerweise treffen sich jeden Donnerstag die Senioren im Gemeindehaus zum Kaffee. In diesen Zeiten fährt Sandra Starfinger zu den Senioren. Sie hat vorher allen einen Brief geschrieben. Sie holt, in schwarzen Bikerboots und mit Weihnachtsmütze auf dem Kopf, die Zimtsterne für ihre Tour in der Konditorei, die seit über 60 Jahren für St. Pauli backt. \"Oh, von Rönnfeld\", werden die Senioren sagen, wenn sie die kleinen Pakete in Empfang nehmen. \"Die Besten\", wird Sandra Starfinger erwidern, wie eine echte Kiezianerin. \nZehn Stationen steuern Sandra Starfinger und der ehrenamtliche Mitarbeiter Börnie mit dem Kirchenbus an. Als Erstes geht es ins Seniorenheim, wo man sie bereits im Foyer erwartet. \"Statt Adventsfeier\", sagt die Pastorin, als sie die kleinen Päckchen überreicht. Eine kleine weißhaarige Frau nimmt ihre beschlagene Brille ab. \"Mit der Maske sieht man immer nichts\", sagt sie und beäugt den kleinen Holzstern. \"Hoffnungsleuchten\" steht darauf. Einer der Herren schenkt Sandra Starfinger einen Wein. Er trägt ein Headset im Ohr und wirkt wie der Chef der Gruppe. Im Hintergrund schreit eine Bewohnerin einen anderen an, weil er keine Maske trägt. Eine Seniorin berichtet davon, dass sie sich erkältet habe, weil sie beim Arzt draußen stehen sollte, bis sie aufgerufen wurde. \"Bin irgendwann trotzdem reingegangen\" sagt sie. Eine andere klagt darüber, dass nicht nur der Kirchentreff geschlossen ist, sondern auch das Nachbarschaftsheim, wo sie immer zum Kartenspielen war. An allen Stationen ihrer Tour ist Corona das bestimmende Thema.\nSpäter sagt Sandra Starfinger, dass es ihr schwerfalle, bei Kritik an der Politik nicht zu widersprechen. Aber gerade ist sie unterwegs, um ein bisschen Hoffnung zu verteilen und zu zeigen, dass sie da ist. Mit Maske und auf Abstand, aber sie ist da. \nObwohl sie Pastorin ist, spricht sie auffällig selten über Gott. \"Ich muss Gott nicht hinter vorgehaltener Hand erwähnen, aber ich muss auch nicht ständig über ihn sprechen\", findet sie. So geht es bei den Besuchen der Pastorin eben um Mandarinen, die geschlossenen Kneipen und die Kinder im Kindergarten. Nur manchmal faltet sie die Hände zum Gruß und sagt: \"Bleiben Sie behütet.\" \nNach drei Monaten kommt Sandra Starfinger langsam auf St. Pauli an. In ihrer neuen Funktion, aber auch in ihrem neuen Zuhause. Sie schafft es, beides zu sein: Kirche und Kiez. Kirche, wenn sie Seelsorgerin ist, Gottesdienste feiert oder den Kindern der Kita den Adventskranz zeigt. Wenn sie die Halskrause trägt und Menschen ihr vertrauen, einfach, weil sie Pastorin ist. Kiez, wenn sie in Boots und schwarzer Jacke schnell noch eine raucht und danach ein Pfefferminz lutscht, wenn sie über Kneipen schnackt oder \"krass\" sagt. Wenn sie sich neben einen Menschen hockt, um ihm zuzuhören. Sie zieht auch mal um Mitternacht noch los zur Mahnwache für den Kiez, wo Kneipenwirte und Showtänzerinnen über den Lockdown klagen. Einfach, um mal zu gucken. Einfach, um da zu sein. Denn das lernt man auf St. Pauli vielleicht schneller als anderswo: Man muss sich nach den Menschen richten, sie richten sich nicht nach dir.\nUnsere Autorin lebt selbst ganz in derNähe der Reeperbahn und kennt das Viertel daher gut. In den letzten dreiMonaten begleitete sie die Pastorin immer wieder auf ihren Wegen durchSt. Pauli. Sie konnte dabei auch der Reeperbahn zuschauen, wie sie immerdunkler wurde: Im September war es fast wie immer, im Oktober kam dieSperrstunde und im November der Lockdown. Obwohl sie um die Ecke wohnt,war die Autorin durch die Recherche zum ersten Mal in einem Gottesdienstder St. Pauli Kirche.\nDas erste Weihnachten für PastorinStarfinger in der neuen Gemeinde wird ein ganz besonderes Weihnachtenwerden. Bislanggehen die Seelsorger der St. Pauli Kirche davon aus,dass die Gottesdienste an Weihnachten unter strengen Hygieneregelnstattfinden. Zur Not unter freiem Himmel. In einem Gemeindebrief schriebSandra Starfinger zuletzt: \"Wo sonst die Neonsterne Partyspaß undStimmung versprechen, geht jetzt der Blick in die Weite des Himmels.\"",
     "twitter-history": "[{       \"id\": 1339518034608840708,       \"url\": \"https://twitter.com/JuliaKopatzki/status/1339518034608840708\",       \"date\": \"2020-12-17 10:29:21+00:00\",       \"text\": \"Lieblingsfact, der es nicht in den Text geschafft hat: Sandra Starfinger hat sich einen Tipp-Ex-Stift gekauft, weil auf St. Pauli immer alle absagen und verschieben.Schaut die krassen Fotos von @teryoshi, Text gibts hier: https://t.co/X1ckkFvrhe\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3412582071,              \"url\": \"http://www.juliakopatzki.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1211355897378803714/lN-cDuQM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3412582071/1486506241\",              \"username\": \"JuliaKopatzki\",              \"name\": \"Julia Kopatzki\",              \"description\": \"Reporterin | frei & Ressort X @zeitonline | war @nannenschule\",              \"verified\": false,              \"created_date\": \"2015-08-10 12:52:15+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 2453,              \"friends\": 1435,              \"tweets\": 1985,              \"liked_tweets\": 15079,              \"lists_member\": 19,              \"media_shared\": 136       }}, {       \"id\": 1339497610776854529,       \"url\": \"https://twitter.com/jonasweyrosta/status/1339497610776854529\",       \"date\": \"2020-12-17 09:08:11+00:00\",       \"text\": \"Pastorin Starfinger. Mehr Fels als Brandung. 🔥. @JuliaKopatzki @christundwelt @DIEZEIT https://t.co/i20DGaBprT #Abo\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 16,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 246729849,              \"url\": \"http://www.jonasweyrosta.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1315708243256258562/r9PPXXlG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/246729849/1521314415\",              \"username\": \"jonasweyrosta\",              \"name\": \"Jonas Weyrosta\",              \"description\": \"Journalist\",              \"verified\": false,              \"created_date\": \"2011-02-03 10:40:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 661,              \"friends\": 1947,              \"tweets\": 467,              \"liked_tweets\": 1270,              \"lists_member\": 14,              \"media_shared\": 52       }}, {       \"id\": 1339496830531465217,       \"url\": \"https://twitter.com/christundwelt/status/1339496830531465217\",       \"date\": \"2020-12-17 09:05:05+00:00\",       \"text\": \"@georgloewisch @DIEZEIT @JuliaKopatzki @teryoshi und hier geht es zum Text: https://t.co/DVTig16fBm #Abo @zeitonline\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 26716347,              \"url\": \"http://www.zeit.de/christ-und-welt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372120103458893825/y1KrrHT6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/26716347/1616511613\",              \"username\": \"christundwelt\",              \"name\": \"ZEIT Christ & Welt\",              \"description\": \"Jede Woche ZEIT für Glaube, Geist und Gesellschaft.\",              \"verified\": false,              \"created_date\": \"2009-03-26 09:26:38+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 7396,              \"friends\": 890,              \"tweets\": 3508,              \"liked_tweets\": 2037,              \"lists_member\": 187,              \"media_shared\": 501       }}]"
}