{
     "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-05/manfred-lucha-sozialminister-jugendaemter-verwaltung-jugendhilfe",
     "date": "2020-05-28T13:06:11+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Wir wollen bei der Qualität mitreden\"",
     "article": "Wie Jugendämter arbeiten, ist ihnen weitgehend selbst überlassen. Das will Sozialminister Manfred Lucha, Vorsitzender der Familienministerkonferenz, ändern – ein wenig.\nSeit Jahren nimmt die Zahl der Kinder zu, die vom Jugendamt aus ihren Familien genommen werden. Zugleich berichten Kinderschutzanwälte und Jugendforscher, dass Jugendämter sehr unterschiedlich mit Kindern und Familien in Notlagen umgehen. ZEIT ONLINE hat deshalb lange vor Beginn der Corona-Krise zahlreiche Daten über sogenannte Inobhutnahmen aller 559 deutschen Jugendamtsbezirke ausgewertet. Die Statistiken zeigen: Selbst in geographisch benachbarten Regionen mit ähnlicher sozialer Lage reagieren die Ämter statistisch betrachtet gegensätzlich auf problematische Familiensituationen. Insgesamt belegen die Zahlen eine bundesweit eklatante Streuung. \nManfred Lucha ist Minister für Soziales und Integration in Baden-Württemberg, gelernter Sozialarbeiter und Mitglied der Grünen. Derzeit ist er außerdem Vorsitzender der Jugend- und Familienministerkonferenz der Bundesländer.\nZEIT ONLINE: Herr Minister Lucha, ein Kind aus seiner Familie zu nehmen, ist ein sehr tiefer Einschnitt in dessen Leben. Man würde erwarten, dass dafür die saubersten Qualitätsstandards überall im Land gelten. Doch tatsächlich ist nicht die Problemlage einer Familie dafür entscheidend, wie ein Amt mit der Familie umgeht, sondern der Wohnort. Wie ist das möglich?\nManfred Lucha: Das ist die Kernfrage der Kernfragen. Die individuelle Einschätzung der Jugendamtsmitarbeiter vor Ort wird in der Regel immer sehr hoch gewichtet. Die eigene Kultur eines einzelnen Amtes hat häufig mehr Einfluss darauf, wie Mitarbeiter einen Fall behandeln, als objektivierbare Merkmale von Kindeswohlgefährdung und Unterstützungsbedarf einer Familie. Das ist ein verbreitetes Phänomen in der Kinder- und Jugendhilfe. Dem müssen wir entgegenkommen, indem wir bei der gerade laufenden Gesetzesreform auf Bundesebene einheitliche Kriterien formulieren.\nBaden-Württemberg stand bei diesem Thema in den vergangenen Jahren zweimal sehr im Fokus. 2015 wurde hier der dreijährige Alessio in Lenzkirch im Schwarzwald von seinem Stiefvater zu Tode geprügelt. Der zweite Fall ereignete sich in Staufen, wo ein Junge massiv missbraucht und von seinen Eltern an weitere Täter verkauft wurde. Zumindest im ersten Fall gab es teils berechtigte Vorwürfe gegen das Jugendamt, sich nicht ausreichend um die Kinder gekümmert zu haben.\nNach dem Tod von Alessio haben wir daher eine Arbeitsgruppe mit Vertretern aus der Jugendhilfe und der Wissenschaft eingerichtet, in der wir  Qualitätsstandards entwickeln. Das sind Maßstäbe, die in allen 46 Jugendämtern in Baden-Württemberg angewendet werden sollen. Wir hoffen, dass es mit diesem Ansatz gelingt, dass Lebenslagen und Gefährdungslagen einheitlicher eingeschätzt werden.\nZEIT ONLINE: Die Hoheit über die Kinder- und Jugendhilfe liegt in Deutschland bei den Kommunen, sie ist Teil der kommunalen Selbstverwaltung. Wie wollen Sie da überhaupt erreichen, dass Ihre Qualitätsstandards auch umgesetzt werden?\nLucha: Sie haben recht, die Länder üben keine Fachaufsicht über die Jugendämter aus. Lediglich die Rechtsaufsicht liegt bei uns. Bislang war die Rechtsaufsicht eng begrenzt darauf, zu überprüfen, ob eine Verwaltung, ein Jugendamt, gegen gesetzliche Vorgaben verstoßen hat oder eben nicht. Wir wollen aber auch bei der Qualität mitreden.\nZEIT ONLINE: Wie stellen Sie sich das genau vor?\nLucha: Bundesfamilienministerin Franziska Giffey hat uns zugesagt, dass sie das Sozialgesetzbuch VIII reformieren will, in dem die Kinder- und Jugendhilfe geregelt wird. Wir wollen darin die Rechtsaufsicht um Elemente erweitern, die es uns zumindest erlauben, mitzusteuern. Als Bundesland mit 11 Millionen Einwohnern können wir keine flächendeckende Fachaufsicht umsetzen, dazu sind wir im Einzelfall zu weit weg. Aber man könnte Komponenten festlegen, sodass alle Jugendämter zu einer einheitlichen Betrachtungsweise kommen. Die angesprochene Arbeitsgruppe ist eine gute Basis. Wenn die dort entwickelten Standards, zum Beispiel zur Einschätzung ob eine Kindeswohlgefährdung vorliegt, verbindlich umzusetzen sind, haben wir viel erreicht.\nZEIT ONLINE: Kinder und Familien, die sich heute vom Jugendamt falsch behandelt oder nicht ernstgenommen fühlen, hilft das noch nicht. An wen können sie sich wenden?\nLucha: Wir haben dafür unabhängige Ombudschaften eingerichtet. Sie sollen in solchen Fällen als Moderatoren auftreten. Ganz entscheidend ist außerdem, dass Jugendämter transparent und interdisziplinär mit allen zusammenarbeiten, die in solchen komplizierten Fällen beteiligt sind: Schulen, Kitas, aber auch mit der Polizei und der Justiz.  Nur so bekommen Sie valide Einschätzungen, wie gefährdet ein Kind ist. Klar ist aber auch: Die genannten Akteure haben auch eine Bringschuld.\nZEIT ONLINE: Die Corona-Pandemie und die damit verbundenen Kontaktverbote haben auch die Arbeit der Jugendämter sehr erschwert. Unter Fachleuten ist die Sorge groß, dass die Verbindung zu gefährdeten Kindern und Jugendlichen abreißt und die Gewalt gegen sie zunimmt.\nLucha: Das macht uns auch große Sorgen. Wir fragen regelmäßig die Jugendämter ab und die Ämter haben unisono mitgeteilt, dass sie den Kontakt zu gefährdeten Kindern aufrechterhalten. Wir haben aber noch keine belastbaren Daten dazu.  ",
     "twitter-history": "[{       \"id\": 1266268967795961857,       \"url\": \"https://twitter.com/ekindeligoez/status/1266268967795961857\",       \"date\": \"2020-05-29 07:23:42+00:00\",       \"text\": \"Spannender Vorschlag von Manfred Lucha! Qualität und Standards in der Jugendhilfe! https://t.co/Im7SxU36KF\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 22125770,              \"url\": \"http://www.ekin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234845738196230144/_ZoCB0XQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22125770/1584972171\",              \"username\": \"ekindeligoez\",              \"name\": \"Ekin Deligöz\",              \"description\": \"MdB @GrueneBundestag aus #Neu_Ulm | Sprecherin der Bayrischen Landesgruppe | Sprecherin für #Kinder- und #Familienpolitik | Mitglied #Haushaltsausschuss\",              \"verified\": true,              \"created_date\": \"2009-02-27 09:59:05+00:00\",              \"location\": \"\",              \"followers\": 8329,              \"friends\": 1509,              \"tweets\": 10980,              \"liked_tweets\": 3754,              \"lists_member\": 336,              \"media_shared\": 914       }}, {       \"id\": 1265991562154184704,       \"url\": \"https://twitter.com/zeitonline/status/1265991562154184704\",       \"date\": \"2020-05-28 13:01:24+00:00\",       \"text\": \"Wie Jugendämter arbeiten, ist ihnen weitgehend selbst überlassen. Das will Sozialminister Manfred Lucha, Vorsitzender der Familienministerkonferenz, ändern – ein wenig. https://t.co/vr6X8P4Sbu\",       \"replies\": 6,       \"retweets\": 8,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339042,              \"friends\": 41,              \"tweets\": 206729,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1265979641053040640,       \"url\": \"https://twitter.com/PolkeMajewski/status/1265979641053040640\",       \"date\": \"2020-05-28 12:14:01+00:00\",       \"text\": \"Wie ein #Jugendamt arbeitet, ist im vollkommen selbst überlassen. Manche machen es gut, andere nicht. @mannelucha will das ändern: Wir wollen mitsteuern, sagt der Sozialminister @MSI_BW und Vorsitzende der #JFMK https://t.co/f7anTWM0gi #BlackboxJugendamt\",       \"replies\": 7,       \"retweets\": 8,       \"likes\": 21,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 52667312,              \"url\": \"https://www.zeit.de/autoren/P/Karsten_Polke-Majewski/index.xml\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/464332077538631681/fWFawY4Q_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52667312/1569564538\",              \"username\": \"PolkeMajewski\",              \"name\": \"Polke-Majewski\",              \"description\": \"Leiter Investigatives und Daten von ZEIT ONLINE / DIE ZEIT (zeit.de) // Threema DXVUAT8R // anonyme Hinweise: meine.zeit.de/briefkasten\",              \"verified\": true,              \"created_date\": \"2009-07-01 08:02:59+00:00\",              \"location\": \"Hamburg\",              \"followers\": 4417,              \"friends\": 818,              \"tweets\": 7795,              \"liked_tweets\": 2431,              \"lists_member\": 205,              \"media_shared\": 414       }}, {       \"id\": 1265962597154729984,       \"url\": \"https://twitter.com/zeitonline_pol/status/1265962597154729984\",       \"date\": \"2020-05-28 11:06:18+00:00\",       \"text\": \"Ein Kind aus seiner Familie zu nehmen ist ein sehr tiefer Einschnitt in dessen Leben. Man würde erwarten, dass dafür die saubersten Qualitätsstandards überall im Land gelten. Die Realität sieht anders aus. Wie ist das möglich, Herr Lucha? https://t.co/OkHkgwaMrX\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145948,              \"friends\": 84,              \"tweets\": 49924,              \"liked_tweets\": 30,              \"lists_member\": 1700,              \"media_shared\": 43       }}]"
}