{
     "url": "https://www.zeit.de/2020/52/richard-oetker-entfuehrung-misshandlung-opfer-familie-gesellschaft",
     "date": "2020-12-09T16:51:31+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Ich empfinde keinen Hass\"",
     "article": "Richard Oetker wurde 1976 entführt und schwer misshandelt. Ein Gespräch über die Folgen dieser Tat bis heute und über seinen Wunsch, dass Opfer von Verbrechen mehr Aufmerksamkeit bekommen.\nDIE ZEIT: Herr Oetker, die Deutschen bunkern wieder Toilettenpapier und Tiefkühlpizzen. Haben Sie sich auch schon mit Vorräten eingedeckt?\nRichard Oetker: Nein, ich hab keine Tiefkühlpizza gebunkert, ich hab immer genügend Pizzen für meinen Appetit zu Hause.\nZEIT: Das heißt, Sie machen in der Küche meist kurzen Prozess?\nOetker: Weil ich gehbehindert bin, kann ich leider nicht mehr lange am Herd stehen, deshalb bin ich froh, dass wir Tiefkühlpizzen produzieren, die brauche ich nur in den Ofen zu schieben.\nZEIT: Sind Sie ein guter Koch?\nOetker: Es wird behauptet, dass ich früher mal ein guter Koch gewesen bin. \nZEIT: Sie haben das verlernt?\nOetker: Ich hab’s lange nicht mehr praktiziert, wie gesagt, weil ich nicht mehr richtig stehen kann. \nZEIT: Eine Folge Ihrer Entführung 1976 – wie sehr hat dieses Verbrechen Ihr Leben verändert?\nOetker: Ich habe viele Klinikaufenthalte und Reha-Maßnahmen über mich ergehen lassen müssen, ich mache bis heute Krankengymnastik. Ursprünglich wollte ich nach dem Studium in der Landwirtschaft arbeiten. Meine Familie hatte auf verschiedenen Kontinenten Farmen, die wollte ich betreuen. Dann kam alles ganz anders, und ich bin in die Oetker-Firmengruppe gegangen.\nZEIT: Wie frisch sind Ihre Erinnerungen an das, was im Dezember 1976 geschah? \nOetker: Immer noch ganz frisch, auch deshalb, weil ich für den Weißen Ring des Öfteren Vorträge halte über das, was ich erleben musste. \nZEIT: Durch das Erzählen wird die Last leichter?\nOetker: Ich weiß nicht, wie es gewesen wäre, wenn ich nicht darüber gesprochen hätte. Aber ich könnte mir vorstellen, dass es durch Reden leichter geworden ist. Auch die lange Zusammenarbeit mit der Polizei hat mir gutgetan. Die Ermittlungsgruppen wechselten ja, und dann wurde von mir erwartet, alles wieder von vorn zu erzählen. So stellt sich mit der Zeit eine gewisse Distanz ein.\nZEIT: Die polizeilichen Ermittlungen haben sich damals lange hingezogen – es hat allein zwei Jahre gedauert, bis der Entführer gefasst war. Er wurde schließlich zu 15 Jahren verurteilt ... \nOetker: ... alles dauerte sehr, sehr lang. Und dann war in der Öffentlichkeit auch noch von einem Fehlurteil die Rede.\nZEIT: Der Vorsitzende sagte bei der Urteilsverkündung: \"Gott helfe mir, wir konnten nicht anders.\" \nOetker: Ja, und weil dieser Satz falsch aufgefasst wurde, hat man mich kritisiert. Man warf mir vor, ich hätte einen unschuldigen Familienvater hinter Gitter gebracht.\nZEIT: Hat Sie das verletzt?\nOetker: Nein. Ich habe mir nur gesagt: Wir müssen einen Weg finden, der Öffentlichkeit zu beweisen, dass es sich bei dem verurteilten Täter um den Richtigen gehandelt hat.\nZEIT: Sie waren davon überzeugt. Warum?\nOetker: Ich war mir am Ende des Prozesses ganz sicher, dass mein Entführer, den ich ja nie gesehen hatte, da auf der Anklagebank saß. \nZEIT: Warum?\nOetker: Der Entführer hat mit mir immer hochdeutsch gesprochen. Vor Gericht sprach er ein breites Bayerisch – aber ganz zum Schluss plötzlich hochdeutsch. Da erkannte ich ihn eindeutig, Dieter Zlof war mein Bewacher.\nZEIT: In seiner Biografie hat Zlof 1997 schließlich selber zugegeben, dass er der Täter war – 21 Jahre nach der Tat.\nOetker: Ja, als ihm nichts anderes mehr übrig blieb. Es war eine lange Zeit bis dahin, in der mussten wir das Geld finden und es Zlof eindeutig zuordnen. Gott sei Dank ist das am Ende geglückt. Für mich war es das Wichtigste, ein Zeichen zu setzen, dass Verbrechen sich nicht lohnt. \nZEIT: Haben Sie den Versuch unternommen, mit Zlof noch mal zu sprechen?\nOetker: Nein. Je älter ich wurde, umso mehr merkte ich, wie wertvoll Zeit ist, dass ich zu wenig Zeit für meine Familie, für meine Freunde habe, und fürs Geschäft auch. Meine freie Zeit verbringe ich mit Menschen, die mir lieb sind. \nZEIT: Haben Sie noch Rachegefühle?\nOetker: Gott sei Dank habe ich nie Rache- oder Hassgefühle gehabt, denn die binden nur unnötig Energie. Aber ich weiß auch, dass man solche Gefühle nicht steuern kann. \nZEIT: Haben Sie Zlof vergeben, als er die fünfzehn Jahre abgesessen hatte? \nOetker: Nein. Ich kann ihm nicht vergeben, das ist ein Mensch, der mein Schicksal Monate vor meiner Entführung minutiös geplant hat. Er hat mich verschleppt, er hat mich in eine Kiste gesperrt, ich habe unheilbare Verletzungen durch einen Stromschlag davongetragen, mit den Folgen habe ich bis heute zu kämpfen. Etwas anderes wäre es wohl, wenn das Ganze spontan geschehen wäre. Dann kann man vielleicht vergeben. Aber wenn jemand minutiös das Schicksal eines anderen Menschen auf verbrecherische Art und Weise plant, kann ich jedenfalls nicht vergeben. \nZEIT: Hat Zlof versucht, Sie zu kontaktieren?\nOetker: Nein, das hat er nicht. \nZEIT: Gibt man nach einem solchen Erlebnis anderen Dingen ein anderes Gewicht?\nOetker: Wenn Sie wiederholt dem Tod ins Auge geschaut haben, dann relativieren Sie vieles. Das kann im Alltag von Nachteil sein: Als ich Personalchef bei der Firma Oetker wurde, konnte ich nicht immer frühzeitig erkennen, wo Potenzial für Konflikte lag, also worüber Leute aneinandergeraten könnten. Als ich mich mit den Fällen beschäftigt habe, lernte ich, dass Mitarbeiter manches anders empfinden, auch wenn ich das Problem nicht sah und die Belastung nicht nachvollziehen konnte. \nZEIT: Haben Sie das Gefühl, dass fünfzehn Jahre Gefängnis für Zlof eine gerechte Strafe waren?\nOetker: Das ist das Höchstmaß für eine solche Tat. Aber was ist gerecht in so einem Fall? Für mich war immer das Wichtigste, dass ein Strafmaß gefunden wurde, das abschreckende Wirkung hat. Ich war ja selbst Opfer einer Nachahmungstat, und je milder das Urteil ausgefallen wäre, desto größer wäre die Verlockung für Nachahmungstäter gewesen. \nZEIT: Fünfzehn Jahre Haft sind die Höchststrafe bei Entführung – könnte das Gericht lebenslang verhängen, hätte der Täter keinen Grund mehr, das Opfer am Leben zu lassen. Eine zeitlich begrenzte Strafe motiviert ihn dazu, sein Opfer als meist einzigen Zeugen des Verbrechens zu verschonen. Entführungsopfern widmet sich in der ARD und den dritten Programmen der Themenabend \"Feinde\" am 3. Januar 2021. Was hat Sie bewogen, bei dem Projekt mitzuwirken? Sie sind ja nicht jemand, der in die Öffentlichkeit drängt.\nOetker: Ganz einfach, ich wollte mein Schicksal, also das Schicksal von Entführten, thematisieren und der Öffentlichkeit vor Augen führen, was es bedeutet, entführt zu werden. Und natürlich auch, wie schwierig es für ermittelnde Behörden ist, zu entscheiden, welchen Weg man beschreiten sollte, um ein Menschenleben zu retten.\nZEIT: Darf man Tatverdächtigen mit Folter drohen, um das Opfer noch lebend zu befreien?\nOetker: Wir leben in einer Demokratie, und da sind Gott sei Dank Folter und Androhung von Folter verboten. Aber wenn jemand den Mut hat, persönlich strafrechtliche Nachteile in Kauf zu nehmen, um Menschenleben zu retten, habe ich davor hohen Respekt. \nZEIT: Stößt man damit nicht eine Tür auf, die man nicht mehr zukriegt?\nOetker: Nein, man legalisiert dergleichen ja nicht. Ich finde, es ist eine Frage der Entschlossenheit eines Einzelnen: Wie, mit welchen Mitteln versuche ich, ein fremdes Leben zu retten?\nZEIT: Sind Sie mit der Verurteilung des Frankfurter Polizeivizepräsidenten Wolfgang Daschner also einverstanden? Er leitete die Ermittlungen im Entführungsfall des Bankierssohns Jakob von Metzler, der 2002 von einem Erpresser getötet wurde. Daschner hatte dem Tatverdächtigen Schmerzen angedroht, um das Versteck des Opfers zu erfahren. Ihn traf ein sehr mildes Urteil, eine eher symbolisch anmutende Geldstrafe.\nOetker: Aufgrund der Umstände hätte ich einen Freispruch besser gefunden. Herr Daschner befand sich in einer enormen Stresssituation, am Ende hat er ja auch gar keine Gewalt angewandt. \nZEIT: Sie entstammen einer reichen Familie, auch deshalb hat der Täter Sie ausgesucht. Haben Sie Ihren Namen je als Belastung empfunden?\nOetker: Es gibt durchaus Beispiele von Entführungsopfern ohne vermögenden Hintergrund. Also das ist Schicksal, würde ich sagen.\nZEIT: Sind Sie ein gläubiger Mensch?\nOetker: Ja.\nZEIT: Hilft Beten in solchen Situationen?\nOetker: Nicht nur das Beten. Ich habe mich während der Entführung darauf konzentriert, das wahrzunehmen, was ich später der Polizei mitteilen könnte. Dadurch lief ich nicht Gefahr, mich in schreckliche Gedanken zu verlieren. Ich habe mich abgelenkt, das hat geholfen.\nZEIT: Warum Ihr Engagement beim Weißen Ring?\nOetker: Weil ich weiß, dass es viele Opfer von Gewaltverbrechen gibt, die nicht diese Hilfe bekommen, die ich erfahren habe. Ich habe eine große Familie, ich habe ein Unternehmen, ich habe einen großen Bekanntenkreis. Andere sind allein. Deswegen ist es wichtig, dass es eine Institution gibt, die diese Menschen unterstützt. Deshalb helfe ich dem Weißen Ring, finanziell und indem ich Vorträge halte, Mitglieder werbe und den Bekanntheitsgrad des Weißen Rings erhöhe.\nZEIT: Der Weiße Ring geht zurück auf eine Initiative von Eduard Zimmermann, der das TV-Format Aktenzeichen XY... ungelöst erfunden hat. Haben Sie eine Erklärung, was an Verbrechen so faszinierend ist?\nOetker: Nein. Ich kann auch nicht verstehen, warum so viele Kriminalfilme im Fernsehen gezeigt werden. Das gibt es ja nur, weil die Menschen es sehen wollen. Aber warum – das entzieht sich ehrlich gesagt meiner Vorstellungskraft. Vor allem bei Aktenzeichen XY... ungelöst, wenn es um authentische Fälle geht. Wenn sich der Zuschauer in die Situation der Betroffenen versetzt, müsste das ja automatisch Schmerz auslösen. Ich kann nicht verstehen, warum man das freiwillig macht. \nZEIT: Den Tatort schauen Sie sich nicht an?\nOetker: Ich gucke so was praktisch nie. Ich hab dazu ein unfreies Verhältnis. Es gibt in unserer Gesellschaft Gruppen, die potenziell selber Täter sind. Die brauchen hie und da nur einen kleinen Auslöser, um tatsächlich aktiv zu werden. Solche Menschen, das ist meine Überzeugung, kommen durch derartige Filme nur auf weitere Gedanken. Das führt dann zu entsprechenden Taten. \nZEIT: Auch Ihre eigene Entführung wurde verfilmt. Titel: Der Tanz mit dem Teufel. Christoph Waltz spielte den diabolischen Zlof, Sie selber wurden durch Sebastian Koch dargestellt. Hat Ihnen die Verfilmung gefallen? \nOetker: Die habe ich ganz in Ordnung gefunden. Ich hatte mich bis dahin nie öffentlich geäußert, aber als ich hörte, dass Zlof die Filmrechte seines Buches verkaufen wollte, hab ich versucht, das zu verhindern. Ich merkte aber, dass das juristisch damals nicht möglich war. Weil ich aber verhindern wollte, dass ein Täter – auch nicht sekundär – irgendwie Profit aus seiner Tat schlägt, kam mir der Gedanke, selbst die Initiative zu ergreifen und das Geschehene zu verfilmen, um so dem anderen den Wind aus den Segeln zu nehmen. Das war die Entstehungsgeschichte.\nZEIT: Dieter Zlof hat damals Dokumentarfilmern ein Interview gegeben; Sie haben an der Dokumentation nicht mitgewirkt, weil Sie auf keinen Fall mit Zlof in einer Sendung auftauchen wollten. Richtig?\nOetker: Ich finde es grundsätzlich nicht richtig, wenn man einem Verbrecher ein Publikum verschafft.\nZEIT: Sie sagten, dass Sie nach Ihrer Entführung vielem einen anderen Wert beigemessen haben – worüber freuen Sie sich heute?\nOetker: Ich bin schon immer ein fröhlicher Mensch gewesen, ich habe einen sehr großen Optimismus in mir, gehe gern auf andere Menschen zu, erfreue mich aber auch an der Natur, also ich sehe mit Freuden eine aufgehende Knospe. Ich musste feststellen, dass viele andere solche Feinheiten gar nicht erkennen und schätzen. \nZEIT: Was bedeutet Ihnen Luxus? Zum Oetker-Portfolio gehören Hotels in bester Lage ...\nOetker: ... ja, ich erfreue mich an Luxus, aber ich bin mir sehr sicher, dass ich auch ohne Luxus auskommen könnte. \nZEIT: Sie werden im Januar 70 Jahre alt, was wünschen Sie sich?\nOetker: Noch viele Jahre leben zu dürfen und meine Enkelkinder heranwachsen zu sehen. \nZEIT: Planen Sie, irgendwann, eine größere Party?\nOetker: Nein. Ich habe zu Geburtstagen nie eine Riesensause gemacht, sondern lediglich meine Neffen und Nichten eingeladen und dann an einem anderen Tag all jene Personen, die etwas mit meiner Entführung zu tun hatten: also Polizisten, Staatsanwälte, Richter, Mediziner.\nZEIT: Diese Leute laden Sie bis heute ein?\nOetker: Ja, die habe ich zum 65. auch noch eingeladen, dieses Jahr nicht, da fällt wegen Corona natürlich alles flach. \nZEIT: Hadern Sie damit, dass Sie Ihre Bekanntheit einer Entführung zu verdanken haben?\nOetker: Ja, natürlich, wenn ich eine bahnbrechende Erfindung gemacht hätte und dadurch berühmt geworden wäre, wäre mir das lieber. Durch eine Entführung bekannt zu werden, in der Sie selber das Opfer sind, ist eine Null-Leistung!\nZEIT: Als Sie entführt wurden, waren Sie jung verheiratet. Wie erging es Ihrer Frau damals?\nOetker: Sie hat unheimlich viel ausgehalten, denn sie hatte ja eine viel schwierigere Rolle als ich. Sie musste ihre Fantasien aushalten, solange sie nicht wusste, ob ich lebe, ob ich verletzt bin. Sie stand unter dem Druck des Entführers, all das fehlerfrei auszuführen, was er ihr auftrug. Er hat ja immer gedroht, mich umzubringen, wenn seinen Anweisungen nicht gefolgt werde. Und meine Frau war sehr jung, Anfang 20. Bei mir denkt man immer an die körperlichen Folgen, aber die psychischen Folgen sind, glaube ich, für das Sekundäropfer weit schwerer zu ertragen als für das Primäropfer. \nZEIT: Sie haben sich später getrennt ...\nOetker: ... viele Jahre später, Anfang der Neunzigerjahre. Das hatte nichts mit der Entführung zu tun. Wir verstehen uns nach wie vor sehr gut, ich bin dankbar, dass wir zwei gesunde Kinder haben. \nZEIT: Es muss Sie mit Genugtuung erfüllt haben, dass sich die Tat für den Erpresser finanziell nicht gelohnt hat. Als das Lösegeld nach Jahren vergraben im Wald gefunden wurde, waren die meisten Tausendmarkscheine vom Schimmel zerfressen.\nOetker: Es war nicht alles vernichtet, aber für mich war es eine große Genugtuung, dass der Täter keinen Vorteil mehr aus dieser Tat ziehen konnte. \nZEIT: Zlof hatte 21 Millionen D-Mark erpresst ... \nOetker: ... unvorstellbar viel Geld. Materiell geschädigt war mein Vater. Es war sein Geld.\nZEIT: Haben Sie durch die Entführung zu einer Erkenntnis gefunden, die Sie überrascht hat?\nOetker: Wenn man Opfer wird, ganz egal, aus welchem Grund – ob aufgrund eines Leides in der Familie, wegen eines Unfalls oder der Tat eines Kriminellen –, die Menschen um einen herum verändern ihr Verhalten. Nach meiner Erfahrung können sie mit Opfern von Schicksalsschlägen generell schlecht umgehen. Das führt so weit, dass manche dem Kontakt, dem Gespräch ganz aus dem Weg gehen. Als Opfer müssen Sie also selber aktiv werden und Menschen, die Ihnen lieb sind, direkt ansprechen. Das ist nicht immer einfach. \nZEIT: So haben Sie das über Jahrzehnte erlebt?\nOetker: Ja. Wo lernt man, mit Opfern umzugehen? Das lernen Sie nicht in der Schule und nicht auf der Universität, das können Sie höchstens lernen, indem Sie mit Opfern zu tun haben. Dann merken Sie, es ist wichtig, mit ihnen zu sprechen. \nZEIT: Verbittet man sich das Mitgefühl anderer?\nOetker: Ja. Ich werde oft und fälschlicherweise bewundert. Doch ich habe nicht Bewunderung verdient, sondern höchstens Neid, weil ich so gut mit dem Erlebten zurechtgekommen bin. Aber das ist keine Leistung, das habe ich meinem Naturell zu verdanken. Ich kann nichts dafür, dass ich keine Rache empfinde, ich kann auch nichts dafür, dass ich Gott sei Dank keinen Hass empfinde. Dafür, dass ich so bin, wie ich bin, kann ich nichts.",
     "twitter-history": "[{       \"id\": 1339284914512998406,       \"url\": \"https://twitter.com/zeitonline_pol/status/1339284914512998406\",       \"date\": \"2020-12-16 19:03:00+00:00\",       \"text\": \"Richard #Oetker im Interview: Durch eine Entführung bekannt zu werden, in der Sie selber das Opfer sind, ist eine Null-Leistung!  https://t.co/RMd8RL4cNW\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145948,              \"friends\": 84,              \"tweets\": 49924,              \"liked_tweets\": 30,              \"lists_member\": 1700,              \"media_shared\": 43       }}, {       \"id\": 1339284913082789889,       \"url\": \"https://twitter.com/zeitonline/status/1339284913082789889\",       \"date\": \"2020-12-16 19:03:00+00:00\",       \"text\": \"21 Millionen D-Mark Lösegeld: Richard #Oetker spricht über die Entführung, die sein Leben veränderte – und an deren Folgen er bis heute leidet. https://t.co/9koKxfKrVJ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339043,              \"friends\": 41,              \"tweets\": 206729,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}]"
}