{
     "url": "https://www.zeit.de/politik/ausland/2020-08/corona-pandemie-reisewarnung-bulgarien-rumaenien-infektionen",
     "date": "2020-08-08T14:48:42+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Reisewarnung für Teile von Bulgarien und Rumänien",
     "article": "In einigen Regionen der beiden Länder hat es einen deutlichen Anstieg von Neuinfektionen gegeben. Damit warnt die Bundesregierung aktuell bei fünf EU-Staaten vor Reisen.\nWegen eines deutlichen Anstiegs von Neuinfektionen mit dem Coronavirus in Bulgarien und Rumänien warnt die Bundesregierung nun vor touristischen Reisen in mehrere Regionen der beiden EU-Staaten. Dazu zählt die bulgarische Touristenhochburg Warna mit dem bei deutschen Partytouristen beliebten Urlaubsort Goldstrand, der häufig mit dem Ballermann auf Mallorca verglichen wird. In Warna liegt auch einer der beiden wichtigsten Flughäfen an der bulgarischen Schwarzmeerküste.  \nDaneben sind in Bulgarien den Reisehinweisen des Auswärtigen Amtes zufolge auch die Orte Blagoewgrad und Dobritsch betroffen. In Rumänien ist die Reisewarnung für die Kreise Arge, Bihor, Buzău, Neamț, Ialomița, Mehedinți und Timiș in Kraft. Die wichtigsten rumänischen Urlaubsregionen in Siebenbürgen und am schwarzen Meer sind von der Warnung ausgenommen. Die insgesamt zehn Regionen in Bulgarien und Rumänien wurden gleichzeitig vom Robert Koch-Institut (RKI) als Risikogebiete ausgewiesen. Urlauber, die aus solchen Gebieten zurückkehren, müssen sich auf eine mögliche Infektion testen lassen.\nNeben russischen und britischen Besuchern sind Deutsche die wichtigste Touristengruppe in Bulgarien. Der Goldstrand gilt als längste Partymeile Bulgariens und eifert in seiner Ausgestaltung dem Ballermann nach, einige Bars sind nach Vorbildern an der Playa de Palma benannt. Berichte über mangelnde Corona-Schutzmaßnahmen in dem Urlaubsort, wie es am Ballermann der Fall gewesen ist, hat die bulgarische Tourismusbranche stets zurückgewiesen. Bulgarien ist das ärmste Land der EU, der Tourismussektor macht einen bedeutenden Teil der bulgarischen Volkswirtschaft aus.\nBulgarien und Rumänien sind damit das vierte und fünfte Land innerhalb der EU, für das wieder ganz oder teilweise vor Urlaubsreisen gewarnt wird. Daneben bestehen bereits Reisewarnungen für Luxemburg, die belgische Provinz Antwerpen und die drei spanischen Regionen Aragón, Navarra und Katalonien mit der Tourismusmetropole Barcelona und den Stränden der Costa Brava. Die einzigen Regionen außerhalb Europas, für die die Reisewarnung bisher aufgehoben wurde, sind vier Urlaubsgebiete im asiatischen Teil der Türkei. \nNach Ausbruch der Pandemie hatte das Auswärtige Amt am 17. März erstmals eine weltweite Reisewarnung für touristische Reisen ausgesprochen. Für mehr als 30 europäische Länder war sie Mitte Juni zunächst wieder aufgehoben worden, ehe sie für die fünf genannten Gebiete reaktiviert wurde. Auf der Liste der Risikogebiete des RKI sind mehr als 130 Länder verzeichnet. Als Risikogebiet stuft das RKI ein Land oder eine Region in der Regel dann ein, wenn die Zahl der Neuinfektionen die Marke von 50 Fällen pro 100.000 Einwohner und Woche überschreitet, also dieselbe Marke, ab der auch innerhalb Deutschlands regionale Lockdowns verhängt werden können.  \nFehlende Hygienemaßnahmen oder Einreisesperren können ebenfalls zu einer Reisewarnung führen. Die Reisewarnungen werden in der Pandemie zwar nach ähnlichen Kriterien ausgesprochen wie die RKI-Einstufung als Risikogebiet, beide Listen sind aber unabhängig voneinander. Derzeit besteht für mehr als 160 Länder eine Reisewarnung, über 30 mehr, als die Liste der Risikogebiete aktuell fasst. \nEine Reisewarnung hat lediglich empfehlenden Charakter und soll eine \nabschreckende Wirkung haben, ist aber kein Verbot. Für Reisende hat sie \nden Vorteil, dass sie es ihnen ermöglicht, Buchungen kostenlos zu \nstornieren. Das funktioniert allerdings nicht ganz reibungslos: Die deutschen Behörden üben einem Zeitungsbericht zufolge Druck auf Fluggesellschaften aus, die ihren Kunden das Geld für wegen der Pandemie ausgefallene Flüge immer noch nicht erstattet haben. Das Luftfahrt-Bundesamt (LBA) habe \"zunächst gegen diverse Luftfahrtunternehmen Verwarnungen ausgesprochen\", teilte die Behörde der Welt am Sonntag (WamS) laut Vorabbericht mit. \"Darüber hinaus sind zwischenzeitlich Ordnungswidrigkeitsverfahren gegen auffällig gewordene Luftfahrtunternehmen eingeleitet worden.\" Die Verfahren seien allerdings noch nicht abgeschlossen.\nWegen der Pandemie wurden zahlreiche Flüge gestrichen, der weltweite Flugverkehr kam zeitweise nahezu komplett zum Erliegen und erholt sich nur langsam. Zahlreiche Fluggesellschaften erhalten Staatshilfen, um die Krise zu überstehen, etwa die Lufthansa. Die Rückzahlungen bedeuten eine zusätzliche Belastung für die Airlines, deren Markt sich wohl erst in mehreren Jahren von der Krise erholen wird. Einer EU-Richtlinie zufolge müssen Passagiere für annullierte Flüge gezahltes Geld innerhalb einer bestimmten Frist zurückerhalten. Die Erstattung verläuft aber teilweise schleppend – und je nach Fluggesellschaft offenbar sehr unterschiedlich schnell, wie aus dem WamS-Bericht hervorgeht. So habe das Reiserechtsportal Fairplane 54.000 Fälle ausgewertet. Demnach seien Kunden von Easyjet in 96 Prozent der Fälle bereits entschädigt worden, am Ende stehen Airlines wie Ryanair mit fünf Prozent sowie die Lufthansa-Töchter Swiss mit ebenfalls fünf und Eurowings mit vier Prozent. ",
     "twitter-history": "[{       \"id\": 1292103838560919552,       \"url\": \"https://twitter.com/StefaniaFalone/status/1292103838560919552\",       \"date\": \"2020-08-08 14:22:15+00:00\",       \"text\": \"Reisewarnung für Teile von Bulgarien und Rumänien https://t.co/f68Wp0j5s2 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3308375333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/606508751672233984/LLCoFIFR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"StefaniaFalone\",              \"name\": \"Stefania Falone\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-04 16:42:28+00:00\",              \"location\": \"\",              \"followers\": 368,              \"friends\": 1240,              \"tweets\": 40029,              \"liked_tweets\": 7608,              \"lists_member\": 3,              \"media_shared\": 1       }}, {       \"id\": 1292080319127007232,       \"url\": \"https://twitter.com/zeitonline_pol/status/1292080319127007232\",       \"date\": \"2020-08-08 12:48:48+00:00\",       \"text\": \"Unter anderem ist der #Goldstrand betroffen, der als #Ballermann Bulgariens gilt. Für Regionen in fünf EU-Ländern spricht das #AuswärtigeAmt inzwischen wieder eine #Reisewarnung aus. https://t.co/gQudSsyYEu\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145948,              \"friends\": 84,              \"tweets\": 49924,              \"liked_tweets\": 30,              \"lists_member\": 1700,              \"media_shared\": 43       }}]"
}