{
     "url": "https://www.zeit.de/2020/32/armut-kinder-soforthilfe-laptop-bildungsgerechtigkeit-corona-krise",
     "date": "2020-08-04T09:15:50+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Vernetzung gefährdet",
     "article": "Arme Kinder sollten während der Corona-Krise Geld für Laptops bekommen, hieß es im April. An einer Schule im hessischen Schwalbach warten sie noch immer.\nDie Nachricht klang einfach und gut: Deutschland stand still, die Schulen waren zu, Unterricht gab es nur noch per Internet. 150 Euro, beschloss da die Bundesregierung, sollten Kinder aus armen Familien bekommen, die sich keinen Laptop leisten können. Insgesamt 500 Millionen Euro wolle man dafür ausgeben, ein sogenanntes Sofortausstattungsprogramm. \"In Zeiten von Corona fördern wir digitales Lernen wie noch nie zuvor\", sagte Bildungsministerin Anja Karliczek. Das war Ende April. \nAnfang Juni sitzt Felix Blömeke, Schulleiter der Integrativen Gesamtschule in Schwalbach im hessischen Main-Taunus-Kreis, am Konferenztisch in seinem Büro. Mit der Frage, wie es ihm gehe, habe er nicht gerechnet, sagt er. Dann: \"Eigentlich geht es mir gut.\" \nEigentlich haben sie an der Friedrich-Ebert-Gesamtschule ja alles richtig gemacht: Die Lehrerinnen haben ihre Schüler regelmäßig kontaktiert. Sie haben mit den Eltern gesprochen. Sie hatten bereits eine digitale Aufgaben-Plattform, bevor Corona kam. Als die Kinder nicht in die Schule gehen konnten, boten sie Videokonferenzen an. Alle sollten das Gefühl haben, dass sie weiterhin zur Schule gehören, dass sie nicht alleine sind in dieser Krise. Die Leiterin des Schulorchesters hat sogar per Videokonferenz ein Konzert organisiert. \"Was uns schon immer ausgezeichnet hat, ist der enge Kontakt zu unseren Schülern\", sagt Blömeke. \nTatsächlich ist es so, dass es alles nichts nutzte. Weil die Kinder nicht zu den Videokonferenzen erschienen, weil ihre Laptops kaputt waren oder sie gar keine hatten. Weil im Flüchtlingsheim das Internet nicht funktionierte. Weil sich fünf Geschwister ein uraltes Tablet teilen mussten. Weil Eltern kein Geld hatten, den Kindern ein Gerät zu kaufen. Ein Viertel der Kinder, die von Hartz IV leben, hat keinen internetfähigen PC, so steht es in einer Studie der Bertelsmann Stiftung. Und internetfähig heißt noch nicht videokonferenzfähig.\nSchwalbach liegt im Einzugsgebiet von Frankfurt am Main, doch wohnen hier eben nicht nur die Banker, sondern auch deren Putzhilfen. An der Friedrich-Ebert-Schule unterrichten die Lehrer hauptsächlich jene Kinder, von denen man sagt, dass sie durch die Schulschließungen \"verloren\" gehen könnten. Die zwar ein Handy besitzen, aber keinen Laptop. Deren Eltern zwar Zeit haben, aber kein Geld und keine Geduld. Etwa 120 der 460 Schüler leben von Transferleistungen, weitere 50 wachsen in sogenannten Schwellenhaushalten auf, ihre Eltern arbeiten in Niedriglohnjobs. \nEnde April, als alles zumachte, auch die Schulen, hatte Felix Blömeke kurz geglaubt, die Hilfen der Regierung würden ihnen die Krise erleichtern. Aus den Nachrichten erfuhr das Kollegium vom Sofortausstattungsprogramm fürs Homeschooling. 150 Euro pro Kind. Nicht viel, aber immerhin. Es war eine Soforthilfe von mehreren, die die Regierung im Krisenmodus beschloss. Nur: Sofort kam gar nichts. \nSilke Meinke, Klassenlehrerin der 7A, ist eine Frau, die mit einem einzigen Gang durch den Flur fünfzig Probleme löst. \"Ah, da bist du ja!\", sagen die Kollegen, wenn sie sie sehen, und Silke Meinke erklärt, welche Anträge wie verändert werden müssen, welche Kinder noch welche Hilfe brauchen, wo die Schul-Laptops sind und wo das Desinfektionsmittel steht. In ihrem Büro, über ihrem Schreibtisch, hängt ein Kalender, auf dem ihr Rennen gegen die Zeit eingetragen ist: An welchem Tag für welches Kind in ihrer Klasse die Förderung für Mittagessen, Vereine, Nachhilfe beim Jobcenter neu beantragt werden muss. Die Eltern, sagt Silke Meinke, vergäßen das gerne. Sie sagt das nicht vorwurfsvoll. \nMeinke ist so etwas wie die Ein-Frau-Lobbygruppe ihrer Schüler: Sie vertritt deren Interessen, sie ist vernetzt, sie ist diplomatisch. Vor ihrem Kalender sitzend ruft sie den Mann an, der in Schwalbachs Jobcenter für die Bewilligung der Förderungsanträge zuständig ist. Sie kennen sich gut, klar. Nachdem Meinke von den 500 Millionen gehört hatte, hat sie regelmäßig bei ihm nachgefragt, wo das Geld bleibt. \n\"Wissen Sie schon was?\", fragt sie ins Telefon. Der Mann am anderen Ende sagt: \"Ich weiß inzwischen, dass wir nicht dafür zuständig sind.\" Meinke entgegnet: \"Gut. Ich werde meine detektivische Arbeit fortsetzen.\" Dann legt sie auf, angestrengt, wütend, sagt: \"Wo ist die Sofortmaßnahme, nach zehn Wochen?\" \nDas war im Juni. \nHätte Silke Meinke nicht das Jobcenter angerufen, sondern die Bundestagsabgeordnete Marja-Liisa Völlers, die für die SPD über die Umsetzung der sogenannten Sofortmaßnahme Bericht erstattet, dann hätte ihr dort vielleicht eine Mitarbeiterin gesagt, dass die Vereinbarung zwischen Bund und Ländern bereits fertig ist und dass die 34 Millionen Euro, die Hessen bekommen soll, durch Landesmittel auf 50 Millionen aufgestockt werden. Und wenn Silke Meinke dann noch die Pressestelle des hessischen Bildungsministeriums angerufen hätte, hätte sie dort erfahren, dass alles kompliziert ist, weil erst im Landtag ein Nachtragshaushalt beschlossen werden muss – und überhaupt, dass ihre Anrufe im Jobcenter die ganze Zeit sinnlos waren, weil schon Ende April beschlossen worden war, dass die armen Familien kein Geld bekommen sollen, nicht 150 Euro auf die Hand, mit denen man eh nichts Vernünftiges kaufen kann. Sondern dass die Schulen Geräte kaufen sollen für bis zu 450 Euro pro Stück, um diese an die Kinder zu verleihen. Was ja sinnvoller ist. Die Verantwortung für das Paket bleibt so beim Bildungsministerium. Für Direktzahlungen an Bedürftige wäre nämlich das Arbeitsministerium zuständig gewesen.\nAlles gut überlegt und gut gemeint. Nur ist es ein riesiger Verwaltungsaufwand, Bildungsgerechtigkeit herzustellen. Schon wegen der schieren Anzahl der Akteure, die mitreden wollen bei bildungspolitischen Entscheidungen: Der Bund darf zahlen, aber nichts im Alleingang beschließen, das ergibt sich aus Artikel 104c des Grundgesetzes, den alle Beteiligten immer wieder erwähnen wie einen Fluch. 104c. Aber wenn die Länder etwas beschließen, wollen die Landkreise mitreden. Wenn die Landkreise mitreden, wollen auch die Kommunen gehört werden. Und wenn die Kommunen sich äußern, dann haben Schulen, Elternverbände und Lehrer mit Sicherheit etwas anzumerken. All das verlangsamt jeden Vorgang so sehr, dass diejenigen vergessen werden, um die es eigentlich allen geht. \nNach dem Besuch in Schwalbach ein Anruf des Schulleiters: Er bedankt sich für das Gespräch, in dem auch er Fragen gestellt hat, dazu, was in den Ministerien geschehe, was die Pressestellen sagen. Er habe das jetzt alles besser verstanden, die Unterschriften auf der Bund-Länder-Vereinbarung, die Verwaltungsabläufe, Artikel 104c. Er habe eine Mail vom Landkreis erhalten, der nachfragt, wie viele Geräte sie wohl brauchen werden. Es ist nun kompliziert, darauf zu antworten, denn in Schwalbach haben sie das Problem bereits selbst gelöst. Sie konnten nicht warten. \nEin lokaler Kinderhilfsverein hatte 23 Laptops für Schüler gekauft, die sonst nicht an den Videokonferenzen hätten teilnehmen können. Das dauerte nur 14 Tage, eine Besprechung, einen Spendenaufruf im Höchster Kreisblatt, einen Anruf bei Media Markt, eine Überweisung. Im Jahr 2019 hat der Verein insgesamt 46.160 Euro für Schwalbacher Kinder gesammelt, da haben sie Bücher für die Kinder gekauft. Jetzt, 2020, sind es im ersten Halbjahr wegen Corona 27.000 Euro, davon 13.000 Euro für Homeschooling. \nSilke Meinke gibt ihren Schülern manchmal Spitznamen, \"meine Hasen\" sagt sie, oder \"Mausi\". Menschen, die man auf diese Weise gern hat, lässt man nicht zurück. Wenn Bildungsministerin Karliczek jetzt sagt, dass man nach den Sommerferien von Schule zu Schule anders über die Öffnung entscheiden müsse, dann heißt das, dass Lehrer Überstunden werden machen müssen. Lehrerinnen wie Silke Meinke, die zu Schülern nach Hause fährt, um Schulaufgaben in Briefkästen zu werfen, weil die Schüler keine Mail-Anhänge öffnen können. Dank der Spenden aus Schwalbach und Frankfurt liefen die Dinge an der Gesamtschule bis zu den Ferien einigermaßen gut. Der Schatzmeister des Vereins sagt über die Sachspenden: \"Eigentlich dürfte man es auf einer politischen, theoretischen Ebene nicht machen.\" Weil man damit ja dem Staat eine Last abnehme, die er eigentlich tragen müsse. Aber was wäre dann mit den Kindern? \nMail ans Bildungsministerium am 16. Juni. Wenn das Sofortprogramm auf sich warten lässt, was sollen die Schulen dann jetzt tun? Die Antwort: \"In der konkreten, inhaltlichen Umsetzung kann der Bund keinen Einfluss auf die nach dem Grundgesetz originär zuständigen Länder nehmen.\" Man ist nicht zuständig. 104c. \nZwei Tage später erhält Schulleiter Felix Blömeke eine Mail vom IT-Dienstleister der Schule. Er soll sich jetzt in einem Online-Portal registrieren, in dem die Verwaltung und Wartung der Geräte vorgenommen wird, die die Schule jetzt bald kaufen können soll. Die Mail enthält auch den holprigen Versuch einer Information: \"Mit beschlossener Zusatzvereinbarung über den DigitalPakt Schule und beschlossenen Nachtragshaushaltes des Landes werden wir die Beschaffung der Endgeräte initiieren.\" Ach so.\nWas der Dienstleister nicht schreibt ist, dass es zu Lieferengpässen kommen könnte, wenn nach den Sommerferien auf einmal die Jahresproduktion von Apple aufgekauft werden soll. Das wissen die Mitarbeiter in den Pressestellen der Bundesländer längst, Schulleiter Felix Blömeke wurde davor nicht gewarnt. Diejenigen, die alle Informationen haben, sind nicht verantwortlich dafür, sie weiterzugeben – und diejenigen, die informieren sollten, wissen nicht genug. Die Koalition kündigte zwar 150 Euro pro Kind an. Aber nie, wer sie bekommen würde, wann, wie, warum und wofür. \nAnruf bei Stefanie Hubig, Ende Juni. Sie ist Vorsitzende der Kultusministerkonferenz, wo die Bildungspolitik der Länder koordiniert wird. Hubig (SPD) sagt noch einmal, dass es eine gute Entscheidung war, die Laptops als Leihgaben herauszugeben. \"So können die Schulen entscheiden, welches Kind ein Gerät benötigt, denn die Lehrer kennen ihre Schülerinnen und Schüler am besten.\" Silke Meinke wird nun also nicht nur als Lobbyistin und Krisenhelferin für ihre Schüler gebraucht, sondern auch als Bedürftigkeitsprüferin eingesetzt. Datenschutzrechtlich ist das eigentlich nicht ganz okay, aber man akzeptiert es jetzt so, wegen der Kinder. Damit es nicht ewig dauert. \nIn Rheinland-Pfalz, wo Hubig Bildungsministerin ist, haben sie bereits 37.000 schul- und kommuneneigene Geräte zur Ausleihe an Kinder bereitgestellt. Und theoretisch könnten Landkreise, die Geld haben, bereits Laptops kaufen – das Geld bekämen sie dann zurück, sobald die Verwaltungsabläufe des \"Sofortprogramms\" beschlossen sind. Man muss nur die Bund-Länder-Vereinbarung lesen, um das zu wissen. Aber die steht erst online, wenn alle Länder sie unterschrieben haben. \nBei der Frage nach Details zu den Verhandlungen über die 500 Millionen Euro, nach Personen und einzelnen Interessen und danach, mit wem sie eigentlich spricht, um herauszufinden, was Schülerinnen und Lehrer brauchen, fühlt Stefanie Hubig sich offenbar angegriffen. Wie in einem Verhör sei das. Ihr ist wichtig, dass es bei den 500 Millionen nicht um Ankündigungspolitik gehe, nicht um gebrochene Versprechen. Nur muss man ja auch Tun ankündigen. Damit nicht alle verwirrt sind. Der Bürgermeister einer ostwestfälischen Kleinstadt hat Anfang Juli für alle Schüler der Stadt Tablets gekauft, auch für die wohlhabenden. In einem Interview mit der Frankfurter Allgemeinen Sonntagszeitung sagte er, dass man das Geld ja aus dem 500-Millionen-Programm zurückbekäme.\nZum Ferienbeginn in Schwalbach, am 6. Juli, kommt eine Nachricht von Silke Meinke: Ob denn nun ein Zeitungsartikel über die 150 Euro erscheinen würde? \nJa, eigentlich schon. Aber jetzt sind Sommerferien. Und wenn die vorbei sind, ist das Problem auch fast schon gelöst. Und niemand ist schuld, dass es so lang gedauert hat. Wen interessiert das dann noch? Muss man über Dinge schreiben, die vertrackt sind, aber doch gut ausgehen, weil alle ihr Möglichstes gegeben haben? \nEnde Juli, die Schule ist gerade für zwei Wochen geschlossen. Es lief okay am Ende, sagt Silke Meinke, die Kinder haben sich an die neue Situation gewöhnt. Was nach den Ferien kommt? Weiß sie nicht. Es gab noch mal eine Geldspende für die Schule, 7000 Euro aus dem Corona-Hilfsfonds einer Firma. Das Geld bewahren sie jetzt auf, und sie sind sicher, dass sie es brauchen werden. Ein Plan ist, dass jeder Schüler einen Internetanschluss bekommen soll. Einige Kinder haben zu Hause kein WLAN. \nWas sie nicht wissen: In der Bund-Länder-Vereinbarung steht auch, dass sich der Bund mit den Netzanbietern um eine schnelle Lösung für genau dieses Internetproblem bemüht.",
     "twitter-history": "[{       \"id\": 1294182376373997568,       \"url\": \"https://twitter.com/JoergDraeger/status/1294182376373997568\",       \"date\": \"2020-08-14 08:01:37+00:00\",       \"text\": \"Zwar wurde im April 2020 das Sofortausstattungsprogramm von der Bundesregierung ins Leben gerufen. Doch viele Schulen und Kinder warten nach wie vor auf einen Laptop. Das dauert zu lange! #DigitaleBildung via @zeitonline https://t.co/xqNIOjErUN\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 1203752250,              \"url\": \"http://www.joergdraeger.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340049522928603137/bfZ7S6Fn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1203752250/1562096384\",              \"username\": \"JoergDraeger\",              \"name\": \"Jörg Dräger\",              \"description\": \"Bildung, Digitalisierung, Start-Ups. Integration. Vorstand Bertelsmann Stiftung, ehem. Senator für Wissenschaft & Forschung in HH, Theoretischer Physiker\",              \"verified\": false,              \"created_date\": \"2013-02-21 09:53:26+00:00\",              \"location\": \"\",              \"followers\": 3753,              \"friends\": 564,              \"tweets\": 2600,              \"liked_tweets\": 1240,              \"lists_member\": 88,              \"media_shared\": 469       }}, {       \"id\": 1290661662492626949,       \"url\": \"https://twitter.com/zeitonline/status/1290661662492626949\",       \"date\": \"2020-08-04 14:51:34+00:00\",       \"text\": \"Arme Kinder sollten während der Corona-Krise Geld für Laptops bekommen. An einer Schule im hessischen Schwalbach warten sie noch immer. #coronavirus #armut #Abo https://t.co/vamqPeUcm0\",       \"replies\": 7,       \"retweets\": 12,       \"likes\": 19,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339043,              \"friends\": 41,              \"tweets\": 206729,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1290584991244546048,       \"url\": \"https://twitter.com/K26998127/status/1290584991244546048\",       \"date\": \"2020-08-04 09:46:54+00:00\",       \"text\": \"So sieht es in Hessen aus!Zitat: Diejenigen, die alle Informationen haben, sind nicht verantwortlich dafür, sie weiterzugeben – und diejenigen, die informieren sollten, wissen nicht genug.xa0 https://t.co/BOkdY3WzYY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1267220885448032257,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1287719908156071943/0OzTGu7q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1267220885448032257/1595851421\",              \"username\": \"K26998127\",              \"name\": \"Maskenbauerin\",              \"description\": \"#teamdrosten #maskeauf #bildungabersicher #präventionstattreaktion#YesToNoCovid#aussetzenderpräsenzpflicht\",              \"verified\": false,              \"created_date\": \"2020-05-31 22:26:31+00:00\",              \"location\": \"\",              \"followers\": 956,              \"friends\": 1843,              \"tweets\": 17343,              \"liked_tweets\": 14764,              \"lists_member\": 10,              \"media_shared\": 185       }}, {       \"id\": 1290562463885406209,       \"url\": \"https://twitter.com/DIEZEIT/status/1290562463885406209\",       \"date\": \"2020-08-04 08:17:23+00:00\",       \"text\": \"Arme Kinder sollten während der Corona-Krise Geld für Laptops bekommen, hieß es im April. An einer Schule im hessischen Schwalbach warten sie noch immer. #red #Abo https://t.co/IMdyzHNgsN\",       \"replies\": 7,       \"retweets\": 5,       \"likes\": 17,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416481,              \"friends\": 1261,              \"tweets\": 44940,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1290557861748264960,       \"url\": \"https://twitter.com/DIEZEIT/status/1290557861748264960\",       \"date\": \"2020-08-04 07:59:06+00:00\",       \"text\": \"150 Euro für Kinder, denen das digitale Schulzeug fehlt. Was ist aus diesen Plänen geworden? Naja ... @annaxmayr ist der Sache nachgegangen (€)https://t.co/Z472iCSrGg\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416481,              \"friends\": 1261,              \"tweets\": 44940,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1290546998458843136,       \"url\": \"https://twitter.com/zeitonline_pol/status/1290546998458843136\",       \"date\": \"2020-08-04 07:15:56+00:00\",       \"text\": \"Ein Viertel der Kinder, die von Hartz IV leben, hat keinen internetfähigen PC. Deshalb sollten sie Geld für Laptops bekommen. Was ist daraus geworden? #coronavirus #armut #Abo https://t.co/pv52FscBEG\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145948,              \"friends\": 84,              \"tweets\": 49924,              \"liked_tweets\": 30,              \"lists_member\": 1700,              \"media_shared\": 43       }}, {       \"id\": 1290323287302705154,       \"url\": \"https://twitter.com/Ricarda_Lang/status/1290323287302705154\",       \"date\": \"2020-08-03 16:26:59+00:00\",       \"text\": \"„Lehrerinnen [...], die zu Schülern nach Hause fährt, um Schulaufgaben in Briefkästen zu werfen, weil die Schüler keine Mail-Anhänge öffnen können.“ #Kinderarmut  https://t.co/HGMHB3Z69I\",       \"replies\": 4,       \"retweets\": 7,       \"likes\": 35,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1405886484,              \"url\": \"http://facebook.com/ricarda.long\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1332288785460191232/5YO9sojE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1405886484/1568041187\",              \"username\": \"Ricarda_Lang\",              \"name\": \"Ricarda Lang\",              \"description\": \"Stellvertretende Bundesvorsitzende und frauenpolitische Sprecherin von @die_Gruenen.\",              \"verified\": true,              \"created_date\": \"2013-05-05 19:29:13+00:00\",              \"location\": \"Berlin\",              \"followers\": 31720,              \"friends\": 4546,              \"tweets\": 12173,              \"liked_tweets\": 23292,              \"lists_member\": 168,              \"media_shared\": 907       }}, {       \"id\": 1290292649971326981,       \"url\": \"https://twitter.com/teresabuecker/status/1290292649971326981\",       \"date\": \"2020-08-03 14:25:14+00:00\",       \"text\": \"„Lehrerinnen wie Silke Meinke, die zu Schülern nach Hause fährt, um Schulaufgaben in Briefkästen zu werfen, weil die Schüler keine Mail-Anhänge öffnen können.“ https://t.co/73zT7ZyclZ\",       \"replies\": 13,       \"retweets\": 65,       \"likes\": 348,       \"quotes\": 6,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 15426691,              \"url\": \"https://steadyhq.com/de/teresabuecker/about\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1203060211101130755/GvrDzE9D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15426691/1507148063\",              \"username\": \"teresabuecker\",              \"name\": \"teresa bücker\",              \"description\": \"Journalistin | Kolumnistin @szmagazin | Newsletter #Zwischenzeiten | Arbeit, Utopien, Vielfalt, Vertrauen, Feminismus |  Mother of M & W | sie/ihr\",              \"verified\": false,              \"created_date\": \"2008-07-14 14:05:29+00:00\",              \"location\": \"\",              \"followers\": 85319,              \"friends\": 2354,              \"tweets\": 51229,              \"liked_tweets\": 29544,              \"lists_member\": 833,              \"media_shared\": 3079       }}, {       \"id\": 1289949122926018560,       \"url\": \"https://twitter.com/BenjaminWKNFSS/status/1289949122926018560\",       \"date\": \"2020-08-02 15:40:11+00:00\",       \"text\": \"Digitale Teilhabe ist gesellschaftliche Teilhabe. Dieser Artikel zeichnet ein Bild von einer Bildungs-Schere, die auf der einen Seite beängstigend stumpf ist. #DigitaleBildung  https://t.co/7uEYzgBQna\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 45167155,              \"url\": \"https://wknfss.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352317641877319681/m1VyWnUv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/45167155/1610651453\",              \"username\": \"BenjaminWKNFSS\",              \"name\": \"Benjamin Wockenfuß\",              \"description\": \"Projektleitung @telekomstiftung | #GernPerDu | Bock auf #sozialdigital #digitalebildung #digitaleteilhabe | Kinderbuchautor #lottaundklicks\",              \"verified\": false,              \"created_date\": \"2009-06-06 16:59:56+00:00\",              \"location\": \"Bonn, Deutschland\",              \"followers\": 902,              \"friends\": 1344,              \"tweets\": 4650,              \"liked_tweets\": 21054,              \"lists_member\": 34,              \"media_shared\": 443       }}, {       \"id\": 1289847822372597761,       \"url\": \"https://twitter.com/LehrerTalk/status/1289847822372597761\",       \"date\": \"2020-08-02 08:57:39+00:00\",       \"text\": \"#Bildungsgerechtigkeit darf nicht aus den Blick geraten! Wie hier in der ZEIT: „Alles gut überlegt und gut gemeint. Nur ist es ein riesiger Verwaltungsaufwand, Bildungsgerechtigkeit herzustellen.“#BildungAberSicher #corona #Digitalisierung  https://t.co/vBNWxsaJfM\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1267941227514789891,              \"url\": \"http://www.lehrer-talk.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345849878400925697/U0iFHDCK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1267941227514789891/1609710589\",              \"username\": \"LehrerTalk\",              \"name\": \"Lehrer-Talk\",              \"description\": \"Die Lehrer Tobi und Junus schreiben hier | Podcast über Unterricht, Schule, Bildung etc. Persönlich, praktisch, authentisch, fragend | Gymnasium | NI | #twlz\",              \"verified\": false,              \"created_date\": \"2020-06-02 22:10:16+00:00\",              \"location\": \"Hannover, Deutschland\",              \"followers\": 334,              \"friends\": 391,              \"tweets\": 462,              \"liked_tweets\": 1605,              \"lists_member\": 2,              \"media_shared\": 6       }}, {       \"id\": 1289245005308076032,       \"url\": \"https://twitter.com/zeitonline/status/1289245005308076032\",       \"date\": \"2020-07-31 17:02:16+00:00\",       \"text\": \"Arme Kinder sollten während der Corona-Krise Geld für Laptops bekommen, hieß es im April. An einer Schule im hessischen Schwalbach warten sie noch immer. https://t.co/S1pRxnBfUU #Abo https://t.co/VP412CpFpp\",       \"replies\": 7,       \"retweets\": 7,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339043,              \"friends\": 41,              \"tweets\": 206729,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1289212120198868994,       \"url\": \"https://twitter.com/vorsamer/status/1289212120198868994\",       \"date\": \"2020-07-31 14:51:36+00:00\",       \"text\": \"Armen Kindern helfen kommt immer gut an, deswegen wurden im April ein Zuschuss von 150€ für den Kauf von Laptops verkündet. In diesem sehr fantastischen Text versucht  @annaxmayr herauszufinden, wo der abgeblieben ist. (€) https://t.co/yE3xhK4pSG\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 544356718,              \"url\": \"http://www.vorsamer.de/barbara\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1218196415995961345/CUnbbieR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"vorsamer\",              \"name\": \"Barbara Vorsamer\",              \"description\": \"„Kriegsreporterin des Inneren“ sagt eine Kollegin. Meistens @SZ und im wöchentlichen Newsletter von @szfamilie. Foto: Daniel DeLang\",              \"verified\": false,              \"created_date\": \"2012-04-03 15:21:11+00:00\",              \"location\": \"München\",              \"followers\": 7270,              \"friends\": 1128,              \"tweets\": 8275,              \"liked_tweets\": 12825,              \"lists_member\": 123,              \"media_shared\": 425       }}, {       \"id\": 1288925128500314112,       \"url\": \"https://twitter.com/derantiwarhol/status/1288925128500314112\",       \"date\": \"2020-07-30 19:51:12+00:00\",       \"text\": \"Question to English native speakers: Why is a pun in headlines frowned upon in English, while in German it‘s often working really well? https://t.co/cgQYCcaTmK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 20132559,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000317660498/679b5185b35654173006221130143986_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20132559/1406035604\",              \"username\": \"derantiwarhol\",              \"name\": \"Anti Warhol\",              \"description\": \"Ich habe mich über das Internet kennengelernt. Hamburg, Medien, Keynote Listener.\",              \"verified\": false,              \"created_date\": \"2009-02-05 09:49:27+00:00\",              \"location\": \"Hamburg\",              \"followers\": 547,              \"friends\": 1203,              \"tweets\": 7313,              \"liked_tweets\": 17551,              \"lists_member\": 23,              \"media_shared\": 840       }}]"
}