{
     "url": "https://www.zeit.de/hamburg/2021-01/elbvertiefung-07-01-2021",
     "date": "2021-01-07T10:00:04+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Warum die Grünen-Chefin als Justizsenatorin zurücktreten sollte",
     "article": "Die Falsche für den Job. Und: Bau der U5: Verkehrssenator will Teil der Alster leeren, Einzelhandel stöhnt über Lockdown-Verlängerung,Die Zauberin vom Jungfernstieg \n\nes\nist zwar kaum möglich, angesichts der Vielzahl von\nCorona-Anordnungen noch zusätzlich Verwirrung zu stiften. In unserer\ngestrigen Ausgabe ist es mir dennoch gelungen, auf eine zugleich\nunglückliche wie effektive Weise: Ich habe einen Fehler gemacht, bei\nder Auflistung der neuen Corona-Maßnahmen. Einen Fehler, dessen\nKorrektur nun nicht möglich sein wird, ohne noch mehr Verwirrung zu\nstiften. Auf die Korrektur zu verzichten ist aber keine Option, darum\nmüssen wir uns nun gemeinsam durch die folgenden Zeilen schlagen,\nich gebe mein Bestes und bin sicher, zusammen können wir es\nschaffen. \n\n\nAlso:\nDer seit Ende Dezember geltende Lockdown wird bis 31. Januar\nverlängert. Das haben vorgestern die Regierungschefs der Länder mit\nder Kanzlerin und gestern der Hamburger Senat beschlossen. Diese\nVerlängerung gilt ab sofort –, was aber zu vernachlässigen ist,\nes ändert sich ja nichts, merken müssen Sie sich nur das Datum: bis\n31. Januar. Das war der einfache Teil, nun geht es weiter: Die neuen\nRegeln zur Verschärfung dieses Lockdowns – die Kontaktsperre, die\nRegelungen für Reiserückkehrer – gelten nicht ab sofort (dies zu\nbehaupten war mein Fehler). Vielmehr wäre es gestern korrekt gewesen\nzu schreiben, die Verschärfung gelte ab Montag. Inzwischen aber hat\nder Hamburger Senat den Ministerpräsidenten-Beschluss in eine\neigene, für Hamburg geltende Anordnung überführt – und die\ntritt nicht erst am Montag, sondern schon morgen in Kraft.Also,\nnoch einmal zusammengefasst: Lockdown verlängert bis 31. Januar, ab\nmorgen in verschärfter Form gültig. \n\n\nDarüber\nhinaus stand gestern in einem Nebensatz, die Hamburger Kitas blieben\ngeschlossen. Auch das ist in dieser Form nicht korrekt, die\nFormulierung stammte aus den bundesweiten Beschlüssen, in Hamburg\naber sind die Kitas offiziell gar nicht geschlossen – und\ndamit sie weiterhin geöffnet bleiben können, bittet der Senat alle\nHamburger Eltern darum, ihre Kinder möglichst nicht dort betreuen zu\nlassen (sondern nur dann, wenn es wirklich nicht anders geht). \nMerken müssten Sie sich in diesem Fall: Die Kitas sind geöffnet,\nverhalten Sie sich aber möglichst, als wären sie es nicht. \n\n\nSo,\ndas wäre das. Und wenn wir schon dabei sind, will ich die\nGelegenheit nutzen, eine häufig gestellte Frage zur\n15-Kilometer-Regel zu beantworten. Gestern hat der Senat beschlossen,\ndie Bewegungsfreiheit aller Hamburgerinnen und Hamburger auf einen\nRadius von 15 Kilometer um den Wohnort (also Hamburg) herum\neinzuschränken. Aber noch nicht jetzt, sondern erst, wenn innerhalb\nvon sieben Tagen mehr als 200 Menschen pro 100.000 Einwohner positiv\nauf Corona getestet werden. Der Sieben-Tage-Inzidenzwert der\nGesundheitsbehörde lag gestern bei 144,2. Für die\n15-Kilometer-Regel gilt aber nicht dieser Wert, sondern jener des\nRobert Koch-Instituts – und der liegt aktuell bei 112,9.\nMerken müssen Sie sich in diesem Fall gar nichts – wir sagen\nIhnen rechtzeitig Bescheid. \n\n\nIch\nwünsche Ihnen einen schönen Tag – und bitte Sie für die\nFehler um Nachsicht und Entschuldigung. \n\n\nIhr\n\nFlorian Zinnecker\nWollen\nSie uns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS\nHEUTE WICHTIG IST\nFür\nden Bau der neuen U-Bahn-Linie U5 muss ein Teil\nder Hamburger Binnenalster vorübergehend trockengelegt werden.\n\"Wir haben nicht vor, die Alster leer zu pumpen\", sagte\nVerkehrssenator Anjes Tjarks (Grüne) laut NDR im Verkehrsausschuss.\nEs sei jedoch nötig, für den Bau der Station Jungfernstieg\nvorübergehend 20.000 von 180.000 Quadratmetern Binnenalster\ntrockenzulegen. Die U5 soll Bramfeld im Osten und Stellingen im\nWesten verbinden. In der Innenstadt sind vier Haltestellen geplant.\nDer Baubeginn wird für Ende 2021 angestrebt. Der Weiterbau in\nRichtung Innenstadt ist ab Mitte der 2020er-Jahre geplant.\nDie\nVerlängerung des Corona-Lockdowns bis mindestens Ende des Monats\nsorgt\nfür Unmut im Hamburger Einzelhandel.\n\"Bei allem Verständnis für den Handlungsdruck der Politik: Die\nUnternehmen brauchen eine Perspektive\", sagte die Geschäftsführerin\ndes Handelsverbands Nord Brigitte Nolte. \"Sie fühlen sich von der\nPolitik im Stich gelassen.\" Für Befremden habe die in Berlin\ngetroffene Aussage \"Wir haben noch einen langen Atem\" gesorgt. \"Die\nUnternehmen haben keinen langen Atem und bekommen keine Antworten.\"\nMit jedem Tag vergrößere sich der Anteil derjenigen, die die Krise\nnicht überstehen, sagte Nolte. \n\nUm\neine verlässliche Kinderbetreuung sicherzustellen, wollen SPD und\nGrüne das Kita-Personal\nzu einer prioritären Berufsgruppe\nmachen. Auf dieser Grundlage solle eine \"geeignete und zeitnahe\nTeststrategie zur Vermeidung quarantänebedingter Langzeitausfälle\"\nentwickelt werden, heißt es in einem Antrag der\nBürgerschaftsfraktionen, der am Mittwoch vorgestellt wurde. Die\nvergangenen Monate hätten gezeigt, dass den Kitas in der\nPandemiebekämpfung eine entscheidende Rolle zukomme, sagte der\nFamilienexperte der SPD-Fraktion Uwe Lohmann. \"Die\nDoppelverantwortung aus Homeoffice und Kinderbetreuung ist für\nFamilien nur schwer zu schultern.\" Viele Eltern arbeiteten auch in\nsystemrelevanten Berufen und seien daher zwingend auf Kinderbetreuung\nangewiesen. \n\nNach\ndem bislang höchsten Tageswert seit Pandemiebeginn ist die Zahl der\ngemeldeten Corona-Neuinfektionen in Hamburg am Mittwoch leicht\nzurückgegangen. Die\nGesundheitsbehörde meldet 579 neu registrierte Fälle,\ndie Sieben-Tage-Inzidenz pro 100.000 Einwohner steigt von 138,4 auf\n144,2. Das Robert Koch-Institut (RKI) meldet 24 neue coronabedingte\nTodesfälle. Eine Interpretation der Daten bleibt schwierig, weil um\nWeihnachten und den Jahreswechsel Corona-Fälle laut RKI verzögert\nentdeckt, erfasst und übermittelt wurden. Das RKI geht davon aus,\ndass die Meldedaten zum Infektionsgeschehen frühestens Ende nächster\nWoche wieder belastbar sind.\nIn\naller Kürze \n\nDie\nPolizei hat eine Frau vorläufig festgenommen, die mit einem\nsogenannten Enkeltrick eine 73-Jährige im Stadtteil Bramfeld um ihre\nErsparnisse bringen wollte •\nTrotz Verlängerung des Lockdowns soll der Proben- und\nWerkstättenbetrieb im Thalia Theater weitergehen, dennoch werde \"die\neine oder andere Produktion\" verschoben werden müssen, sagt\nThalia-Intendant Joachim Lux •\nTHEMA\nDES TAGES\nDie\nFalsche für den Job \nBeim\nnächsten Parteitag im April will sich Justizsenatorin Anna Gallina\nvon ihrem Posten als Hamburger Grünen-Chefin zurückziehen. In der\njüngsten Hamburg-Ausgabe der ZEIT legte Redakteur Frank Drieschner\ndar, warum Gallina auch im Senat nicht länger tragbar ist – und\nzurücktreten sollte. Lesen Sie hier einen Auszug aus seinem Text.\nZu\nschweigen kann für eine Politikerin eine gute Strategie sein.\nSchweigen lässt sich nicht zitieren, nicht aus dem Kontext reißen,\nnicht widerlegen. Einen Angriff mit Schweigen zu beantworten\nerfordert gute Nerven, aber es ist häufig klug. Wenn eine Affäre\neine politische Karriere beendet, ist es selten der ursprüngliche\nSachverhalt, der am Ende zum Problem wird. Viel häufiger sind es\nUnwahrheiten oder Ungenauigkeiten beim Versuch, Erklärungen oder\nAusflüchte zu finden. So gesehen ist das, was die grüne Hamburger\nJustizsenatorin Anna Gallina in den letzten Wochen öffentlich zur\nSchau stellt, solides politisches Handwerk: Sie schweigt.\n\nGallina\nist das Ziel einer Kampagne, in der es für sie um alles geht. \"Bild\"\nund \"Mopo\" haben sich auf sie eingeschossen, die Opposition\nverlangt ihren Rücktritt. Demnächst wird sie als Zeugin vernommen,\nund ständig kommen neue Details ans Licht, die neue Angriffe\nermöglichen. Dennoch hat die Kampagne eine offensichtliche Schwäche:\nDie Details, die in der Tat skandalös anmuten, betreffen nicht\nGallina. Sie betreffen ihren ehemaligen Lebensgefährten, den\nfrüheren Fraktionsvorsitzenden der Grünen im Bezirk Mitte, Michael Osterburg.\n\nOsterburg\nhat seine Partei offenbar seit Jahren systematisch betrogen, er hat\nBelege für private Ausgaben eingereicht, um sie sich als angebliche\nAuslagen für seine politische Arbeit in der Bezirksversammlung\nerstatten zu lassen. Wie er sich gegen diese Vorwürfe verteidigen\nwürde und ob sie womöglich zu widerlegen sind, muss einstweilen\noffenbleiben. Die Staatsanwaltschaft hat bislang noch nicht einmal\nAnklage erhoben, bis zu einer Gerichtsverhandlung ist es weit hin.\nDass Osterburg zu den Vorwürfen bis auf Weiteres nichts sagt, ist\nselbstverständlich. Sein Anwalt kann ihm nichts anderes raten.\n\nUnd\nGallina? Sie war, sollten sich die Vorwürfe gegen Osterburg als\nzutreffend erweisen, wahrscheinlich bei etlichen Gelegenheiten\nNutznießerin des Betrugs: als Eingeladene zum Essen, als Empfängerin\nvon Blumen und Geschenken für das gemeinsame Kind – alles auf\nKosten der grünen Fraktion in Hamburg-Mitte, also letztlich auf\nKosten der Steuerzahler. Aber ist das gewiss? Nein. Muss sie, wenn es\nzutreffen sollte, davon gewusst haben? Auch nicht.\n\nEs\nliegt eine spezielle Form antigrüner Heuchelei in den Angriffen auf\nGallina. Die jüngste Empörungswelle kam ins Rollen, als sich unter\nOsterburgs Belegen eine Abrechnung für ein Abendessen fand, an dem\nunter anderem Gallina teilgenommen hatte und bei dem unter anderem\nHummer serviert worden war. Grüne, die Hummer essen, unfassbar!\nNatürlich kann man Hummer unappetitlich finden, es gibt auch Leute,\ndie finden Grüne unappetitlich. Aber die Vorstellung, ein Hummer\nwerde erst dadurch unappetitlich, dass er in Anwesenheit einer grünen\nPolitikerin verzehrt wird, verrät mehr über das Denken des\nKritikers als über die Kritisierte. Und was den Hummer betrifft, so\ndürfte er bis zu seinem vermutlich scheußlichen Tod ein besseres\nLeben gehabt haben als die meisten Tiere, deren Überreste irgendwo\nin Hamburg auf einem Teller landen. Wer nicht vegetarisch lebt,\nsollte vom Hummer schweigen.\n\nDie\nPointe dieser Art von Kritik ist, dass sie Gallinas Position stärkt.\nEs ist ja offensichtlich, dass die obsessive Beschäftigung mit den\nVerfehlungen eines früheren ehrenamtlich tätigen Bezirkspolitikers\nihr wahres Motiv darin hat, eine grüne Senatorin und damit den\nrot-grünen Senat in Verlegenheit zu bringen. Und jedem Grünen ist\ndie Doppelmoral seiner Gegner vertraut, die von Umweltschützern mehr\nVerzicht verlangen, als sie selbst zu leisten bereit sind.\nWie\nGallina mit ihrem Verhalten als Parteichefin ihre Arbeit als\nSenatorin beschädigt hat und welche Folgen eine Rücktrittsforderung\nvon falscher Seite hätte, lesen Sie in der vollständigen Fassung\nvon Frank Drieschners Kommentar hier auf ZEIT ONLINE.\nDER\nSATZ\n\"Sie\nwar schon echt eine toughe Frau, sie wollte nichts als zaubern.\"\nAuf\ndem Ohlsdorfer Friedhof steht seit 2019 ein kleines, aber besonderes\nDenkmal: ein steinerner Zylinderhut, dessen Decke sich drehen lässt\nund ein Kaninchen freigibt. Gewidmet ist die Skulptur der Hamburgerin\nRosa Bartl, die zusammen mit ihrem Mann in den 1920er-Jahren einen\nLaden für Zaubereibedarf am Jungfernstieg führte. Um möglichst\nviele Kundinnen und Kunden anzulocken, gab es in dem Laden eine\nBühne, auf der Rosa Bartl Tag für Tag kleine Kunststücke\nvorführte. Als die Nazis an die Macht kamen, fand ihre Popularität\nein jähes Ende – denn Rosa Bartl war Jüdin.\n\nWie\nes ihr gelang, als eine von wenigen Hamburger Juden den Holocaust zu\nüberleben, welches Schicksal sie überhaupt nach Hamburg brachte und\nwie sich ihre Karriere in der Nachkriegszeit entwickelte, hat\nZEIT-Autor Hauke Friederichs recherchiert. Seinen Text können Sie\nhier auf ZEIT ONLINE lesen.\nMEINE\nSTADT\nHAMBURGER\nSCHNACK\nJunge\nFrau ohne Maske am Handy in der S-Bahn-Linie 1 auf dem Weg von\nPoppenbüttel in die Innenstadt, gut vernehmbar für die Passagiere\nin der Umgebung: \"Papa,\nich wurde gerade mit dem PCR-Test positiv getestet.\" \n                                                                                Gehört\nvon Sabine Drieschner\nDIE\nHEUTIGE AUSGABE ZUM VERTIEFTEN LESEN\nDie\nFalsche für den Job\n(Z+) – Hamburgs\nJustizsenatorin Anna Gallina will im Mai den Vorsitz der Grünen in\nder Hansestadt aufgeben. Auch von ihrem Posten im Senat sollte sie\nzurücktreten.\nIhr\nLaden hatte einen Zauber (Z+) – Rosa und János Bartl handelten mit magischen Accessoires und\nbegeisterten die Hamburger mit ihren Tricks. Dann kamen die Nazis an\ndie Macht.",
     "twitter-history": "[{       \"id\": 1359045421482577921,       \"url\": \"https://twitter.com/BaumannProf/status/1359045421482577921\",       \"date\": \"2021-02-09 07:44:12+00:00\",       \"text\": \"Anna Gallina : Warum die Grünen-Chefin als Justizsenatorin zurücktreten sollte |xa0ZEIT ONLINE https://t.co/aRgjryZYSv\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 954709963942842368,              \"url\": \"http://www.bergische-juristengesellschaft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/974883930041147392/4r6_TCGW_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BaumannProf\",              \"name\": \"Prof. Dr. Wolfgang Baumann\",              \"description\": \"RAnwalt - Lawyer fighting for rule of law and constitutional democracy - Vorsitzender der Bergischen Juristengesellschaft - Wuppertal Germany\",              \"verified\": false,              \"created_date\": \"2018-01-20 13:39:27+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschland\",              \"followers\": 1395,              \"friends\": 54,              \"tweets\": 33393,              \"liked_tweets\": 27737,              \"lists_member\": 6,              \"media_shared\": 372       }}]"
}