{"url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2020-09/moria-griechenland-lesbos-brand-fluechtlinge-lager-reportage", "date": "2020-09-12T09:53:31+02:00", "source": "zeit.de", "label": "real", "header": "Eine Stille, die beißt", "article": "Die Menschen aus Moria haben die vierte Nacht im Freien hinter sich. Während die Regierung Notfalllager aufbaut, wächst die Angst, dass alles wieder von vorne beginnt.\n\"Noch fünf Kästchen,\" sagt Fariba, \"dann können wir hüpfen.\" Sie geht in die Knie und zeichnet mit einer gelben Kreide eine Linie auf den Parkplatzboden. Seit zwei Tagen harrt die Siebenjährige mit ihrer Familie aus Kundus zwischen Tausenden Geflüchteten im Scheinwerferlicht eines Parkplatzes aus. Die Kreide hat sie noch aus ihrem Zelt mitgenommen. Für Wasser, Medikamente und Zahnbürste war keine Zeit mehr, erzählt sie. Während Fariba unbeeindruckt von Kindergeschrei, Krankenwagensirenen und den starren Blicken der Erwachsenen das letzte Kästchen zeichnet, erlöschen die Neonröhren der Scheinwerfer über ihr. Ein Raunen geht durch die Menge. Laut ist es nicht, eher ein gemeinsames Ausatmen. \n12.000 Menschen sind seit zwei Tagen auf der Flucht vor den Flammen, haben keinen Zufluchtsort oder Ansprechpartner, wie es weitergehen soll. Niemand scheint mehr die Kraft zu haben, überrascht zu sein. Es gibt keine Toiletten, keine Möglichkeit, sich die Hände zu waschen, keine Windeln, keine Steckdosen, um das Handy aufzuladen und Familienangehörige anzurufen. \nAuf der Straße neben dem Parkplatz donnert ein Lastwagen vorbei. Während die Menschen nicht zur Kinderklinik vor dem verbrannten Haupteingang von Moria durchgelassen werden, werden Fahrzeuge in dieser Nacht an der Polizeisperre vorbeigelassen. Auf Filzdecken und zusammengeschobenen Blätterhaufen liegend ziehen die Menschen ihre Füße ein. Bis in die frühen Morgenstunden finden die meisten keinen Schlaf.\nKurz nach dem Feuer am Mittwoch verhängte die Athener Regierung den Notstand über die Insel. Bisher konnten 406 unbegleitete, minderjährige Kinder auf das griechische Festland transferiert werden. Der Rest bleibt auf dem Straßenabschnitt zwischen Moria und der Verwaltungshauptstadt Mytilini von der Polizei eingekesselt. Nur ein paar wenige Menschen sind noch rund um die Felder des verbrannten Camps verteilt. \nEin afghanisches Mädchen kommt angerannt und stemmt einen Block vor sich in die Lüfte. \"No Moria\", steht mit ausgemalten Bleistiftbuchstaben darauf. Sie streckt es stumm in die Höhe. Es ist eine Bitte, keine Feststellung. Darin ist sich auch die Inselbevölkerung einig.\n\"Diese Tage erinnern mich an 2015, als hier Tausende Menschen in Schlafsäcken auf den Straßen lagen\", sagt ein griechischer Inselbewohner am nächsten Tag in seinem Laden in der Einkaufsstraße von Mytilini. Seinen Namen will er nicht nennen. \"Jeder kennt hier jeden.\" Vor fünf Jahren kamen in manchen Nächten 2.000 Menschen an. \"Damals standen wir auch vor der Frage, wohin mit ihnen. Doch diesmal sind sie nicht aus Syrien oder Afghanistan geflohen, sondern aus Moria.\" Es ist das erste Mal, dass er ernsthaft überlegt, die Insel zu verlassen. Heute Morgen las er auf Facebook: \"Schickt sie zurück ins Meer!\" Für ihn ist es unerträglich, dass nun wieder alles von vorne zu beginnen scheint. \nFünf Autominuten entfernt von der Einkaufsstraße, über der noch die Weihnachtsdekoration vom Vorjahr hängt, wacht Gabriel Abbas unter einer alten Olivenplane auf. Er sei erst vor etwa einer Stunde eingeschlafen, um zehn Uhr morgens. Neben ihm liegt ein kleiner Rucksack. \"Mehr hatte ich davor auch nicht\", sagt Abbas. Nur sein Telefon, das habe er beim Rennen verloren. \"Jetzt muss ich auch niemanden mehr anrufen. Was kann es noch Dringendes geben?\" \nUnter der Plane neben ihm liegen vier Freunde aus dem Sudan. Auf ihrer Stirn stehen Schweißperlen. Zwei Männer teilen sich eine Flasche Wasser. Kurz zuvor kollabierte eine schwangere Frau aus Afghanistan mit Schaum vor dem Mund, nur ein paar Meter von Abbas' Zelt. \"Das ist nicht anders als in Moria\", sagt er, \"da passierte das jeden Tag.\" Er ist froh, dass die Zeit im Lager vorbei ist. \"Ich mag keine Gewalt und wünschte, niemand hätte dieses Feuer erleben müssen. Aber alles muss im Leben ein Ende finden. Auch Moria. Dafür ist keiner geboren.\"  \nVor dem Brand herrschte bereits seit 170 Tagen eine Ausgangssperre, die Geflüchteten lebten ohne Zugang zu ausreichend medizinischer Behandlung oder rechtlicher Beratung. Die Krätze und Tuberkulose breiteten sich aus. In der Traumaklinik für Überlebende von Folter und sexualisierter Gewalt kamen statt zehn Patientinnen am Tag nur mehr als drei pro Woche. \n\"Wenn diese Leute sehen, wie die Lebensbedingungen auf den Inseln sind, werden sie es sich zweimal überlegen, ob sie ihr Leben aufs Spiel setzen, um nach Europa zu kommen – oder ob sie nicht doch daheim bleiben\", sagte Adonis Georgiadis, Vizeparteichef der regierenden konservativen Nea Dimokratia, im Frühling. Die Lager auf den Ägäischen Inseln können ohne Menschenrechtsbrüche gar nicht funktionieren und das sollen sie auch nicht.\nAm Freitagnachmittag stehen Bagger und Lkw vor der Zufahrtstrasse zu Plätzen, auf denen Notfallzelte errichtet werden sollen. Sie sollen ihnen den Weg versperren. \"Wir fordern die zuständigen Regierungsvertreter auf, ihre Entscheidung zu überdenken, bevor es zu spät ist\", sagt Stratis Kytelis, der Bürgermeister von Mytilini. Die Lokalverwaltung werde alles tun, um den Bau abzubrechen. Es gehe um die Gesundheit der ganzen Insel.  \nBis jetzt waren Pläne, die Geflüchteten in Notfalllagern in der Inselmitte unterzubringen, am Widerstand der Bevölkerung gescheitert. Es ist die vierte Nacht, in der die Menschen auf der Zufahrtsstraße übernachten. \nSchließlich fliegen Hubschrauber mit Matratzen und Zelten zum militärischen Schießübungsplatz, auf dem gleich neben der Zufahrtsstraßen ein Notfallcamp errichtet werden soll. Was nicht über die Straßen geht, kommt über die Luft. Das Notfallquartier soll 3.000 Menschen beherbergen, sechs pro Zelt. Was mit den restlichen 9.000 passieren soll, ist noch nicht klar. \nEinige junge Frauen laufen den Rotorblattern entgegen, sie hoffen auf Essen. Manche haben seit dem Feuer nichts mehr gegessen. Während sich eine Gruppe griechischer Soldaten für die erste Essensausgabe des Tages um drei Uhr nachmittags vorbereitet, fangen einige Menschen an, auf der Zufahrtstraße zu demonstrieren. \"Genug ist genug\", steht auf einigen Schildern. \"Wir sind Menschen, keine Zahlen!\", ruft eine Frau aus der Menge. Drumherum versuchen sich die Menschen vor der Sonne zu schützen. Nur wenige haben es geschafft, ein Laken an alte Schubkarren, Strommaste oder an Bambuszweige über ihre Köpfe zu spannen.\nFast an jedem Zelt winken einen Menschen heran, ziehen ihre T-Shirts nach oben und zeigen ihre Brandwunden. Sie fragen nach Ärzten und wie es weitergehen soll. Auch die 23-jährige Jawahar aus Herat. Das linke Auge ihres Sohnes ist zugeschwollen und vereitert. Er habe nachts Schüttelfrost und reagiere nur langsam auf die Worte seiner Mutter. \"Er hat einfach aufgehört zu sprechen vor ein paar Wochen\", sagt sie, \"jetzt ist es umso schwieriger zu verstehen, was in ihm vorgeht.\" In der Feuernacht sei er gestürzt. \"Warum gibt es hier keinen Arzt\", fragt sie, \"ist denn niemand mehr hier?\"\nDrei Kilometer entfernt glänzt eine einzelne Krankenliege vor dem Haupteingang des verkohlten Campeingangs. Sie ist das einzige, was von der Corona-Teststation übrig geblieben ist. In dem Wärterhäuschen am Haupteingang lassen sich zwei Polizisten einen gekühlten Kaffee von einem Motorradlieferanten bringen. Dahinter, auf den verkohlten Feldern, laufen Katzen und Hunde entlang. Die Überreste der verbrannten Olivenbäume ragen wie Zeigefinger in die Luft. \"Es ist eine Stille, die beißt\", sagt Abdul Rahman. Der 46-jährige Somalier hat als einer von wenigen Geflüchteten sein Lager in der Nähe des abgebrannten Lagers aufgeschlagen. Seit einem Jahr sei er auf der Insel. Jeden Morgen lese er auf seinem Telefon Nachrichten aus aller Welt. Damit könne er in die Lebenswelten anderer Menschen flüchten. \n\"Heute bin ich froh, keine Familie zu haben\", sagt er, \"ich muss mich nur vor mir selbst verantworten.\" Ein Foto will Rahman keines von sich in der Zeitung sehen. \"Ich schäme mich\", sagt er. \"Ein solches Bild kann man doch niemandem zeigen.\"  ", "twitter-history": "[{       \"id\": 1304860581690834944,       \"url\": \"https://twitter.com/strmsn/status/1304860581690834944\",       \"date\": \"2020-09-12 19:13:00+00:00\",       \"text\": \"Das lassen wir hier in der EU zu? Wir haben jedes moralische Recht, die USA oder China für ihre Konzentrationslager zu kritisieren, verwirkt.https://t.co/E11PNAZ1pO https://t.co/t9WFgBtIUi\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 19874289,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/603519661402103808/pEw2cCg4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19874289/1432725285\",              \"username\": \"strmsn\",              \"name\": \"intentionally left b_ank\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-02-01 20:15:47+00:00\",              \"location\": \"\",              \"followers\": 402,              \"friends\": 5000,              \"tweets\": 6679,              \"liked_tweets\": 27009,              \"lists_member\": 5,              \"media_shared\": 641       }}, {       \"id\": 1304786668206071808,       \"url\": \"https://twitter.com/MatthiasHeil/status/1304786668206071808\",       \"date\": \"2020-09-12 14:19:18+00:00\",       \"text\": \"#Lesestoff: ZEIT ONLINE | Lesen Sie https://t.co/sSsjsTr7yF mit Werbung oder im PUR-Abo. Sie haben die Wahl. ⇨ https://t.co/GxnG9AH4CE ✗ #varia\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 793681,              \"url\": \"https://www.MatthiasHeil.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1288647183525449729/szS3sy86_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/793681/1596072406\",              \"username\": \"MatthiasHeil\",              \"name\": \"Matthias Heil\",              \"description\": \"God-loving, life-enjoying teacher of English and Religious Education in Germany.\",              \"verified\": false,              \"created_date\": \"2007-02-25 12:57:17+00:00\",              \"location\": \"Germany\",              \"followers\": 2170,              \"friends\": 1760,              \"tweets\": 3440,              \"liked_tweets\": 2861,              \"lists_member\": 188,              \"media_shared\": 514       }}, {       \"id\": 1304763811753324552,       \"url\": \"https://twitter.com/MiMrMa/status/1304763811753324552\",       \"date\": \"2020-09-12 12:48:28+00:00\",       \"text\": \"Manche haben seit dem Feuer nichts mehr gegessen. https://t.co/Eh2NWOPY7q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2986365749,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341122560482832391/g3lnc8tb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2986365749/1596999707\",              \"username\": \"MiMrMa\",              \"name\": \"Michaela Maya\",              \"description\": \"Mother of Cats. Formerly Queen of the Western Blots. Coffee is life. Uses dictionaries a lot. Redakteurin bei @GundG; hier privat. she/her\",              \"verified\": false,              \"created_date\": \"2015-01-19 21:06:56+00:00\",              \"location\": \"Heidelberg, Germany\",              \"followers\": 2631,              \"friends\": 960,              \"tweets\": 33791,              \"liked_tweets\": 36025,              \"lists_member\": 88,              \"media_shared\": 2839       }}, {       \"id\": 1304762672727175169,       \"url\": \"https://twitter.com/MicSchnabel/status/1304762672727175169\",       \"date\": \"2020-09-12 12:43:57+00:00\",       \"text\": \"Eine Stille, die beißt https://t.co/CRNJlsphXv prostřednictvím @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2629975273,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/847902444101271553/IWSKiWBz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2629975273/1438416747\",              \"username\": \"MicSchnabel\",              \"name\": \"Michael Schnabel\",              \"description\": \"Cogito ergo sum\",              \"verified\": false,              \"created_date\": \"2014-07-12 20:27:03+00:00\",              \"location\": \"\",              \"followers\": 611,              \"friends\": 848,              \"tweets\": 46601,              \"liked_tweets\": 91546,              \"lists_member\": 23,              \"media_shared\": 2317       }}, {       \"id\": 1304732344218198017,       \"url\": \"https://twitter.com/dieulinh_dao/status/1304732344218198017\",       \"date\": \"2020-09-12 10:43:26+00:00\",       \"text\": \"https://t.co/RKYOpx3dHw#leavenoonebehind\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840984178455937025,              \"url\": \"http://vlabberlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/861920325147254784/c1tAl50z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840984178455937025/1589919177\",              \"username\": \"dieulinh_dao\",              \"name\": \"Dieu Linh\",              \"description\": \"Wind cutting @vlabberlin. Tâm hồn ăn uống. Don´t give a phúc.\",              \"verified\": false,              \"created_date\": \"2017-03-12 17:53:47+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 42,              \"friends\": 21,              \"tweets\": 42,              \"liked_tweets\": 148,              \"lists_member\": 0,              \"media_shared\": 4       }}, {       \"id\": 1304727238022230017,       \"url\": \"https://twitter.com/lekol_l/status/1304727238022230017\",       \"date\": \"2020-09-12 10:23:08+00:00\",       \"text\": \"https://t.co/qRZpxQJAXo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3033432611,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273634332238897153/BvKn9FVJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3033432611/1592493403\",              \"username\": \"lekol_l\",              \"name\": \"L\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-02-12 21:01:14+00:00\",              \"location\": \"\",              \"followers\": 16,              \"friends\": 231,              \"tweets\": 55,              \"liked_tweets\": 2968,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1304716776589193216,       \"url\": \"https://twitter.com/QuirinWeber/status/1304716776589193216\",       \"date\": \"2020-09-12 09:41:34+00:00\",       \"text\": \"Verlassenheit. Tieftraurig. Die Menschen aus Moria haben die vierte Nacht im Freien hinter sich. Während die  Regierung Notfalllager aufbaut, wächst die Angst, dass alles wieder von vorne beginnt. Das Versagen der Staaten der EU schreit zum Himmel. https://t.co/sIccrbBaB7\",       \"replies\": 3,       \"retweets\": 10,       \"likes\": 21,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 518521626,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1013756171453390851/lCABVOy3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/518521626/1530533535\",              \"username\": \"QuirinWeber\",              \"name\": \"Quirin Weber\",              \"description\": \"Dr. phil. I, Dr. iur. (Zurich, Basel) | Former Member of the Executive Board of the Swiss Employers Association | Former Lecturer on Law/Canon Law\",              \"verified\": false,              \"created_date\": \"2012-03-08 14:01:59+00:00\",              \"location\": \"Muri (AG), Switzerland\",              \"followers\": 1672,              \"friends\": 598,              \"tweets\": 8058,              \"liked_tweets\": 37551,              \"lists_member\": 20,              \"media_shared\": 9       }}, {       \"id\": 1304711357347106816,       \"url\": \"https://twitter.com/henninghofmann4/status/1304711357347106816\",       \"date\": \"2020-09-12 09:20:02+00:00\",       \"text\": \"Das linke Auge ihres Sohnes ist zugeschwollen und vereitert. Er habe nachts Schüttelfrost und reagiere nur langsam auf die Worte seiner Mutter. Er hat einfach aufgehört zu sprechen vor ein paar Wochen, sagt sie. #Moria #LeaveNoOneBehindhttps://t.co/t6nthFQCd3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1276612954557943809,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1276613342707290114/0OkrQ8jF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"henninghofmann4\",              \"name\": \"henning (kunst_figur)\",              \"description\": \"Enttäuschten Erwartungen werde ich mit starkem Einsatz begegnen.\",              \"verified\": false,              \"created_date\": \"2020-06-26 20:27:41+00:00\",              \"location\": \"\",              \"followers\": 31,              \"friends\": 183,              \"tweets\": 1270,              \"liked_tweets\": 17029,              \"lists_member\": 2,              \"media_shared\": 84       }}, {       \"id\": 1304704706070097920,       \"url\": \"https://twitter.com/KeremSchamberg/status/1304704706070097920\",       \"date\": \"2020-09-12 08:53:36+00:00\",       \"text\": \"@f_grillmeier mit einer Reportage aus Lesbos. Gänsehaut.#moriaevakuierenhttps://t.co/8qHtdjTISE\",       \"replies\": 1,       \"retweets\": 25,       \"likes\": 37,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 754651485980459009,              \"url\": \"http://www.kerem-schamberger.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/944165775283228672/iw7kxkUo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/754651485980459009/1608114409\",              \"username\": \"KeremSchamberg\",              \"name\": \"Kerem Schamberger\",              \"description\": \"Mensch & Kommunist &Kommunikationswissenschaftler\",              \"verified\": false,              \"created_date\": \"2016-07-17 12:18:29+00:00\",              \"location\": \"Munich, Bavaria\",              \"followers\": 12852,              \"friends\": 3374,              \"tweets\": 21302,              \"liked_tweets\": 50547,              \"lists_member\": 63,              \"media_shared\": 723       }}, {       \"id\": 1304703279906127872,       \"url\": \"https://twitter.com/ValeskaCordier/status/1304703279906127872\",       \"date\": \"2020-09-12 08:47:56+00:00\",       \"text\": \"Die Menschen aus #Moria haben die vierte Nacht im Freien hinter sich.@f_grillmeier über die untragbare Situation auf #Lesbos - @zeitonline.https://t.co/4V6oXih3iZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 878932844697051136,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/879006041475866624/-b0gQdF6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/878932844697051136/1548927415\",              \"username\": \"ValeskaCordier\",              \"name\": \"Valeska Cordier\",              \"description\": \"Feminism | Humanitarianism | Latin America._ Editor at Médecins Sans Frontières @msf_de.Views are my own. She/her.\",              \"verified\": false,              \"created_date\": \"2017-06-25 11:08:14+00:00\",              \"location\": \"\",              \"followers\": 112,              \"friends\": 300,              \"tweets\": 398,              \"liked_tweets\": 1992,              \"lists_member\": 1,              \"media_shared\": 11       }}, {       \"id\": 1304702883745665024,       \"url\": \"https://twitter.com/christinepaulus/status/1304702883745665024\",       \"date\": \"2020-09-12 08:46:22+00:00\",       \"text\": \"Moria: Eine Stille, die beißt |xa0ZEIT ONLINE https://t.co/WeSR7PCbfF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 95217142,              \"url\": \"https://www.linkedin.com/today/author/0_3e8iLkcZ6ammb_sQUaTfHj?trk=mp-details-footer-follow\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/597380520222261248/MOf9XGLh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/95217142/1409332925\",              \"username\": \"christinepaulus\",              \"name\": \"Christine Paulus\",              \"description\": \"Fast convertibles - as Markus sang- „Ich geb Gas ich hab Spaß“|Hiking & biking/ Im communicating | Saarländerin| living in Munich- FCB- Fan 👏👏👏\",              \"verified\": false,              \"created_date\": \"2009-12-07 15:08:46+00:00\",              \"location\": \"Munich in Bavaria\",              \"followers\": 2876,              \"friends\": 1933,              \"tweets\": 23230,              \"liked_tweets\": 16340,              \"lists_member\": 308,              \"media_shared\": 1128       }}, {       \"id\": 1304701570538524672,       \"url\": \"https://twitter.com/MunchnerM/status/1304701570538524672\",       \"date\": \"2020-09-12 08:41:09+00:00\",       \"text\": \"Warum gibt es hier keinen Arzt? Menschen auf #Lesbos verbringen die vierte Nacht im Freien. Über 12.000 Menschen haben keinen Zufluchtsort, wissen nicht wie es weitergehen soll. Wir fordern europaweite #Solidarität und ungeteilte Menschenrechte! #Moriahttps://t.co/td1kdOjY7K\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1020662781517934592,              \"url\": \"http://www.sopofo-muenchen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1020671991634907136/i1nqjXrD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1020662781517934592/1532180625\",              \"username\": \"MunchnerM\",              \"name\": \"Münchner Manifest\",              \"description\": \"Münchner Manifest für europaweite Solidarität und ungeteilte Menschenrechte#Sozialpolitisches Forum München #Bündnis München Sozial #Sozialpolitischer Diskurs\",              \"verified\": false,              \"created_date\": \"2018-07-21 13:32:24+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 264,              \"friends\": 530,              \"tweets\": 625,              \"liked_tweets\": 1538,              \"lists_member\": 0,              \"media_shared\": 20       }}, {       \"id\": 1304692946084782081,       \"url\": \"https://twitter.com/marcusgatzke/status/1304692946084782081\",       \"date\": \"2020-09-12 08:06:53+00:00\",       \"text\": \"Eine Stille, die beißt @f_grillmeier berichtet für uns   über die katastrophale Lage auf Lesbos #Moriahttps://t.co/OgJwAwSK6mvia @zeitonline\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 23059206,              \"url\": \"https://www.zeit.de/autoren/G/Marcus_Gatzke/index.xml\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1042095992181587973/V0WKTf-f_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/23059206/1477940261\",              \"username\": \"marcusgatzke\",              \"name\": \"Marcus Gatzke\",              \"description\": \"Head of economics and politics @zeitonline. Views are my own\",              \"verified\": true,              \"created_date\": \"2009-03-06 12:49:07+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 2873,              \"friends\": 501,              \"tweets\": 5341,              \"liked_tweets\": 2218,              \"lists_member\": 180,              \"media_shared\": 103       }}, {       \"id\": 1304691747503697920,       \"url\": \"https://twitter.com/annewill/status/1304691747503697920\",       \"date\": \"2020-09-12 08:02:07+00:00\",       \"text\": \"Moria: Moria könnte ohne Menschenrechtsbrüche gar nicht funktionieren |xa0ZEIT ONLINEhttps://t.co/esrVTvedBGvia @zeitonline\",       \"replies\": 16,       \"retweets\": 20,       \"likes\": 61,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 948226952292454401,              \"url\": \"http://www.annewill.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252170787072720896/3p1NmNKB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/948226952292454401/1552340653\",              \"username\": \"annewill\",              \"name\": \"Anne Will 😷\",              \"description\": \"Journalistin, Moderatorin\",              \"verified\": true,              \"created_date\": \"2018-01-02 16:18:17+00:00\",              \"location\": \"Berlin\",              \"followers\": 64501,              \"friends\": 880,              \"tweets\": 3636,              \"liked_tweets\": 5889,              \"lists_member\": 226,              \"media_shared\": 63       }}, {       \"id\": 1304691254589108224,       \"url\": \"https://twitter.com/zon_aufmacher/status/1304691254589108224\",       \"date\": \"2020-09-12 08:00:09+00:00\",       \"text\": \"Moria: Eine Stille, die beißtDie Menschen aus Moria haben die vierte Nacht im Freien hinter sich. Während die Regierung Notfalllager aufbaut, wächst die Angst, dass alles wieder von vorne beginnt.https://t.co/yYkicY1XD0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1304689611982221313,       \"url\": \"https://twitter.com/zeitonline_pol/status/1304689611982221313\",       \"date\": \"2020-09-12 07:53:38+00:00\",       \"text\": \"Wir sind Menschen, keine Zahlen!, ruft eine Frau aus der Menge. Eindrücke von @f_grillmeier auf #Lesbos #Moria https://t.co/CDzqnJlEl1\",       \"replies\": 8,       \"retweets\": 39,       \"likes\": 94,       \"quotes\": 4,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145948,              \"friends\": 84,              \"tweets\": 49924,              \"liked_tweets\": 30,              \"lists_member\": 1700,              \"media_shared\": 43       }}]"}