{
     "url": "https://www.compact-online.de/berliner-senat-und-polizei-wollen-querdenker-demo-zu-silvester-verbieten/",
     "date": "2020-12-14T15:22:38+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Berliner Senat und Polizei wollen Querdenker-Demo zu Silvester verbieten\t\t\t",
     "article": "Im September wies man eine Querdenker-Demo für den 31.12. zurück mit der Begründung, man wolle die Silvesterfeiern nicht stören.  Jetzt, mitten im Hardcore-Lockdown, kreiert man einen neuen Grund.\nDa wollte doch tatsächlich jemand die Grabesruhe der Berliner Silvesternacht stören… Für eine Nacht, deren Besinnlichkeit kein Böller mehr stören darf, planten die Querdenker eine Demo. Eine politisch sinnvolle Alternative zur einsamen Iso-Haft in der eigenen Bude. Initiator Michael Ballweg erwartete 25 000 Teilnehmer. Wie bereits im August, sollte die Demo am Nachmittag des 31. Dezember zwischen dem Brandenburger Tor und dem Großen Stern stattfinden.\nJetzt aber haben sich Senat und Polizei zu Wort gemeldet. Laut dpa will man zu Silvester und Neujahr ein Demonstrationsverbot erlassen. Zwar muss der Senat diese Entscheidung von Bund und Ministerpräsidenten erst noch formal beschließen, es steht jedoch zu befürchten, dass dies gelingen dürfte. Sobald der Entschluss falle, werde die Polizei die Anmelder informieren: „Ansonsten wird sich die Polizei weiterhin entsprechend auf den Jahreswechsel vorbereiten“. Eine Aussage, die wohl  auf die Möglichkeit einer Demo trotz vorherigen Verbots anspielt.\nSchon vor einer Woche hatte Berlins Polizeipräsidentin Barbara Slowik gefordert, die Teilnehmerzahl für die Silvester-Demo zu begrenzen. Es sei zu befürchten, dass sie zum Vorwand für eine alternative Silvesterparty genutzt werde.\nBereits im September war die Demo angemeldet. Damals redete sich die Behörde heraus, dass man die Silvesterfeiern am Brandenburger nicht stören wolle. Kurzum, man wollte die Kundgebung bereits verhindern. Jetzt musste man bloß die Begründung austauschen.\nGegen die Verfälschungen der Lügenpresse! COMPACT dokumentiert in einer Sonderausgabe mit dem Titel “Tage der Freiheit” die Mega-Demos vom 1. und vom 29. August. Diese Tage werden in die Geschichte dieses Landes eingehen. COMPACT-Edition 8: Tage der Freiheit. Reden, Interviews, Fotos.124 Seiten, 9,90 Euro + Versand, Auslieferung ab 10.09. HIER bestellen!\n\nAkif Pirincci ist das Enfant Terrible der neuen deutschen Literatur – von seinen Katzenkrimis („Felidae“) und anderen Romanen verkaufte er über sieben Millionen Exemplare. Doch seit er sich für Deutschland einsetzt, gegen Migrantengewalt und Islamisierung anschreibt, ist er in Ungnade gefallen: Bertelsmann hat seine Bücher, auch die unpolitischen Romane, vom Markt verbannt, keine Buchhandlung und kein Amazon verkaufen mehr irgendetwas von Pirincci! Ein Skandal! Aber in COMPACT-Pirincci finden Sie sozusagen ein Best-of des scharfzüngigen Spötters. Null political Correctness. Und es ist auch sein persönlichstes Werk: COMPACT-Pirincci enthält ein langes Interview, wo er über sein Leben, seine Liebe, seine Wandlungen, seine Abgründe spricht. Und wir drucken seine allererste Liebesgeschichte aus den frühen 1980er Jahren nach. Der kleine Akif auf Freiersfüßen… „COMPACT-Pirincci – Schnauze! Jetzt rede ich“ ist kostenlos für jeden, der jetzt irgendetwas in unserem Online-Shop bestellt,\n ",
     "twitter-history": "[{       \"id\": 1338491316485849089,       \"url\": \"https://twitter.com/Korrektheiten/status/1338491316485849089\",       \"date\": \"2020-12-14 14:29:32+00:00\",       \"text\": \"Compact: Berliner Senat und Polizei wollen Querdenker-Demo zu Silvester verbieten: Im September wies man eine Querdenker-Demo für den 31.12. zurück mit der Begründung, man wolle die Silvesterfeiern nicht stören.xa0 Jetzt, mitten im Hardcore-Lockdown,… https://t.co/bxSUJLpiJd\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209375,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}]"
}