{
     "url": "https://www.zeit.de/wissen/2020-03/covid-19-aktuell-coronavirus-nachrichten-amfreitag-27-03-2020",
     "date": "2020-03-27T18:00:10+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die wichtigsten Nachrichten zum Coronavirus am Freitag",
     "article": "Der Bundesrat hat ein historisches Hilfspaket gebilligt, die EU streitet weiter über Finanzhilfen. In Großbritannien ist Premier Johnson infiziert. Die News des Tages\nIn einer nicht einmal 40 Minuten langen Sitzung hat der Bundesrat einem historischen Hilfspaket zugestimmt. In der Corona-Krise können nun Arbeitnehmer, Selbstständige, Mieter, Eltern, Krankenhäuser und Unternehmen unterstützt werden. Das entsprechende Gesetz wurde noch am Nachmittag von Bundespräsident Frank-Walter Steinmeier unterzeichnet und kann somit in Kraft treten.\nFür kleine Firmen und Selbstständige gibt es direkte Zuschüsse in Höhe von insgesamt 50 Milliarden Euro. Für große Firmen stehen 600 Milliarden Euro bereit, notfalls können sie auch ganz oder zum Teil verstaatlicht werden. Die Krankenhäuser bekommen zusätzliches Geld für neue Intensivbetten mit künstlicher Beatmung und für vorsorglich verschobene Operationen. Mietern darf drei Monate lang nicht gekündigt werden, wenn sie wegen der Krise ihre Miete nicht zahlen können. Hartz IV und Kinderzuschlag sollen einfacher ausgezahlt werden. \nDie Corona-Hilfsprogramme werden nach Rechnung der Bundesregierung mehr als 122 Milliarden Euro kosten. Zugleich kommen wegen der wirtschaftlichen Lage wohl 33,5 Milliarden Euro weniger Steuern herein. Deshalb plant Finanzminister Olaf Scholz (SPD) eine Neuverschuldung von 156 Milliarden Euro. Der Bundesrat billigte den Nachtragshaushalt. Zuvor hatte der Bundestag am Mittwoch dafür die Schuldenbremse vorübergehend ausgesetzt.    \nBundeskanzlerin Angela Merkel (CDU) hält es für verfrüht, jetzt schon über eine Lockerung des Kontaktverbots zu diskutieren. Dieses Verbot wurde am vergangenen Sonntag ausgesprochen. Es trat am Montag in Kraft und soll nach dem Willen von Merkel und den Ministerpräsidenten der Länder zunächst für zwei Wochen gelten. Ziel ist es, die Ausbreitung des Virus zu verlangsamen, damit sich Krankenhäuser und Ärzte auf die Versorgung neuer Patienten vorbereiten können.\nDerzeit verdoppele sich die Zahl der Neuinfektionen noch alle vier bis fünf Tage und damit immer noch viel zu schnell, sagte Merkel. Man könne über die Einschränkungen erst sprechen, wenn die Spanne sich in Richtung von zehn Tagen ausdehne. Die Kanzlerin befindet sich derzeit selbst in häuslicher Quarantäne in Berlin. Die ersten beiden Corona-Tests\nder Kanzlerin waren negativ ausgefallen, am Montag wird sie ein drittes Mal getestet werden. \nAuch Baden-Württembergs Ministerpräsident Winfried Kretschmann bat die Bürgerinnen um Geduld. Es sei \"viel zu früh, um Entwarnung zu geben oder Ausstiegsdaten in Aussicht zu stellen\", sagte er dem SWR. Es werde mindestens noch acht bis zehn Tage dauern, bis man seriös darüber diskutieren könne, sagte der Grünen-Politiker.\nDer Landkreis Heinsberg wird ab Montag zum Forschungsobjekt für ganz Deutschland: Der Bonner Virologe Hendrik Streeck wird mit einem Team von 20 medizinischen studentischen Hilfskräften die Infektionsverläufe in Heinsberg erforschen, wie Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) mitteilte.\n\"Im Kreis Heinsberg gab es früher als an allen anderen Orten in Deutschland eine Vielzahl von Menschen, die mit dem Coronavirus infiziert waren\", sagte Laschet. Heinsberg sei damit \"die Erstregion – von hier aus lassen sich wichtige Erkenntnisse für ganz Deutschland ableiten\".\nZur Karnevalszeit waren im Kreis Heinsberg die ersten Corona-Infektionen in Nordrhein-Westfalen aufgetreten. Aktuell zählt der Landkreis 1.150 Erkrankte, 29 Menschen starben dort an den Folgen einer Coronavirus-Infektion.  \nDas Wissenschaftsteam will nun Patienten befragen, um mögliche Kausalketten mit Vorerkrankungen zu erfassen und hieraus Präventionsempfehlungen für die gesamtdeutsche und europäische Bevölkerung zu entwickeln. Ziele der Covid-19 Case-Cluster-Study sind unter anderem die Bestimmung der Dunkelziffer von Sars-CoV2-Infizierten und derjenigen, die bereits eine Infektion durchgemacht haben. Durch virologische Diagnostik und eine Fragebogenstudie soll bewertet werden, inwieweit die vorgenommenen Tests richtig waren und wie sich das Virus über Luft, Oberflächen, Bedarfsgegenstände, Lebensmittel und Wasser gegebenenfalls übertragen kann. Zusätzlich sollen die Probanden im Hinblick auf Vorerkrankungen und Kausalketten wie Reisen, Nahrung und Tierkontakte befragt werden.\nDer britische Premierminister Boris Johnson hat sich mit dem Coronavirus infiziert. Er habe milde Symptome – Husten und Fieber – entwickelt, sagte Johnson in einer Videobotschaft. Ein Test sei positiv ausgefallen. \"Ich arbeite von zu Hause, ich bin in Selbstisolation\", sagte der 55-jährige Politiker. \nKurz nach Johnson teilte auch der britische Gesundheitsminister Matt Hancock mit, dass er positiv auf das Virus getestet worden sei. Auch er gab an,nur milde Symptome zu haben.\nIn Italien wurden am Freitag 919 weitere Todesfälle gemeldet. Wie die Zivilschutzbehörde mitteilte, stieg die Gesamtzahl im Landdamit auf 9.134. Die Zahl der bekannten Infektionsfälle stieg von 80.539 auf 86.498. Von den Menschen, die sich angesteckt haben, seien inzwischen fast 11.000 wieder vollständig genesen. \nDie Daten zu den Todesopfern enthalten auch 50 Fälle aus dem Piemont, die eigentlich schon am Vortag hätten eingerechnet werden müssen, für die landesweite Statistik aber zu spät gemeldet wurden.\nDie Lufthansa hat Kurzarbeit für Tausende ihrer Mitarbeiter in Deutschland angemeldet. Geplant sei dies für rund 31.000 Beschäftigte der Bereiche Kabine, Boden und Cockpit, sagte ein Sprecher in Frankfurt. Vereinbarungen gebe es bereits für die Flugbegleiter und das Bodenpersonal, während eine Lösung mit der Pilotengewerkschaft Vereinigung Cockpit noch auf dem Weg sei. Die Kurzarbeit soll zunächst bis zum 31. August gelten. \nWegen der geringen Nachfrage reduziert Lufthansa das Angebot seiner Fluggesellschaften in Europa immer weiter. Der Konzern hat angekündigt, von den rund 760 Flugzeugen der Flotte etwa 700 abzustellen und erst bei steigendem Bedarf wieder zu aktivieren.\nEU-Parlamentspräsident David Sassoli hat den EU-Mitgliedstaaten \nVerantwortungslosigkeit im Kampf gegen die wirtschaftlichen Folgen der \nCorona-Krise vorgeworfen. Einige Regierungen hätten bei der Debatte \num Finanzhilfen für finanziell schwächere Länder Kurzsichtigkeit und \nEgoismus an den Tag gelegt, sagte Sassoli. \nDie \nEU-Staats- und Regierungschefs hatten sich am Donnerstagabend bei einer \nVideokonferenz nicht auf neue Hilfen für weniger finanzkräftige Länder \neinigen können. Vereinbart wurde lediglich, dass man in den kommenden \nzwei Wochen neue Vorschläge erarbeiten will.\nBundeskanzlerin Angela Merkel (CDU) und der niederländische Regierungschef Mark Rutte lehnten sogenannte Corona-Bonds als Vergemeinschaftung von Schulden\n ab. Diese waren von Sassoli und neun EU-Staaten gefordert worden, \ndarunter Frankreich, Spanien und Italien. Merkel sprach sich dagegen für\n die Nutzung des Euro-Rettungsfonds ESM aus, um Länder mit geringen \nHaushaltsspielräumen zu unterstützen.\nDie italienische \nRegierung kritisierte nach dem Gipfel, man könne mit \"schönen Worten\" in\n der jetzigen Krise nichts anfangen. Die EU könne nicht nur dann bereit \nsein zu helfen, wenn \"alte Instrumente\" eingesetzt würden, \"die einige \nLänder bereits vor zehn Jahren ohne großen Erfolg eingesetzt haben\", \nsagte Außenminister Luigi Di Maio. Er bezog sich dabei auf den ESM, der \n2012 für verschuldete EU-Mitgliedsstaaten ins Leben gerufen wurde. \nItalien ist besonders von der Covid-19-Krise betroffen und zudem schon \nhochverschuldet. \nAuch der Grünen-Politiker Sven \nGiegold kritisierte den Widerstand der Bundesregierung gegen eine \ngemeinsame Aufnahme von Schulden. \"Mit ihrem plumpen Nein zu Eurobonds tritt die Bundesregierung die europäische Idee mit Füßen\",\n sagte der Europapolitiker. \"Gerade in den vom Virus am schwersten \nbetroffenen Mitgliedsländern müssen die Menschen Europa jetzt spüren.\"\nVon\n einer \"Bedrohung für die Zukunft der EU\" sprach darüber hinaus der \nportugiesische Regierungschef António Costa. Er bezog sich dabei auf die\n Regierung der Niederlande, die beim Videogipfel eine Untersuchung zur \nHaushaltspolitik einiger EU-Staaten verlangt habe. Dies sei \n\"widerwärtig\" und \"rücksichtslos\", sagte Costa.",
     "twitter-history": "[{       \"id\": 1243583622457802752,       \"url\": \"https://twitter.com/zeitonline_wir/status/1243583622457802752\",       \"date\": \"2020-03-27 17:00:14+00:00\",       \"text\": \"Staatliche Hilfe für Selbständige, Forscher studieren den Kreis #Heinsberg und in Großbritannien hat sich Premier #Johnson infiziert: Das sind die Nachrichten des Tages zu #Covid19#Coronavirus https://t.co/VpsslVULEy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 160499861,              \"url\": \"http://www.zeit.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331563560875544579/D36Akp46_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_wir\",              \"name\": \"ZEITONLINEWirtschaft\",              \"description\": \"ZEIT ONLINE Wirtschaft: @marcusgatzke, @GrabitzG, @alexandraendres, @tinagroll, @zacys und @soeren_goetz\",              \"verified\": true,              \"created_date\": \"2010-06-28 10:13:44+00:00\",              \"location\": \"Hamburg/Berlin\",              \"followers\": 77538,              \"friends\": 91,              \"tweets\": 15775,              \"liked_tweets\": 56,              \"lists_member\": 639,              \"media_shared\": 19       }}, {       \"id\": 1243583620872364033,       \"url\": \"https://twitter.com/zeitonline/status/1243583620872364033\",       \"date\": \"2020-03-27 17:00:14+00:00\",       \"text\": \"Kurzarbeit bei #Lufthansa, staatliche Hilfe für Selbständige und ein infizierter britischer Premier: Das sind die Nachrichten des Tages zu #Covid19#Coronavirus  https://t.co/Cv1qovkHXp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339043,              \"friends\": 41,              \"tweets\": 206729,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}]"
}