{
     "url": "https://www.compact-online.de/was-verboten-ist-macht-mich-gerade-scharf-elsaesser-im-intervie-ueber-die-neue-compact-edition-das-beste-aus-10-jahren-compact/",
     "date": "2020-11-13T19:18:22+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "„Was verboten ist, macht mich gerade scharf.“ Elsässer im Interview über die neue COMPACT-Edition „Das Beste aus 10 Jahren COMPACT“\t\t\t",
     "article": "“Das Beste aus 10 Jahren COMPACT“ steht über der neuen COMPACT-Edition, die schönsten Editorials aus der Feder von Elsässer – und aufm Cover ist der rauchende Chefredakteur. Muss die Zigarette sein?\nJa, klar! Mit den Rauchverboten hat doch der ganze Wahnsinn angefangen, der jetzt mit dem Masken-Terror eskaliert: Den Leuten wird die Autonomie über ihren Körper entzogen. Sie sollen nicht mehr selbst entscheiden können, welches gesundheitliche Risiko sie tragen wollen, sondern der Staat spielt sich als Richter auf, der uns das Rauchen und Trinken verbietet, die leckeren Süßigkeiten und Kohlehydrate, das Autofahren und die Heterosexualität! Alles toxisch… Es müssen mehr alte weiße Männer böse werden und sich wehren, und da will ich mich gerne in die erste Reihe stellen. Wir können doch nicht alles die jungen Mütter machen lassen, die jetzt das Gesicht der Querdenker-Demos prägen. Meine Geschlechtsgenossen haben großteils vor dem Raubtier-Feminismus kapituliert, das ist die politische Korrektheit, gegen die ich in COMPACT anschreibe.\nZurück zum Rauchverbot….\nRauchen als Genuss und Widerstand: Elsässer im Hotel. Foto: SvM\nMit dem Rauchverbot in Kneipen hat die Abstandsgesellschaft ihren Siegeszug angetreten. Denn übers Rauchen sind wildfremde Menschen in der guten alten Welt immer am einfachsten in Kontakt gekommen, über die simple Frage „Hast Du mal Feuer?“ Der Eckkneipe wurde über das Rauchverbot der Garaus gemacht. Das Regime will nicht, dass Leute in persönlichen Kontakt kommen, will uns voneinander isolieren. Wir sollen nur noch über den digitalen Umweg miteinander kommunizieren, wo uns der Tiefe Staat immer schön unter Kontrolle hat und Big Tech abkassiert. Diese Entwicklung kommt jetzt mit den Corona-Diktaten auf den Höhepunkt, das ganze analoge Menschsein soll abgeschafft werden. Homeoffice, ein einziger Dreck zur Demütigung der Menschen. In der COMPACT-Redaktion ist Homeoffice verpönt, wir machen Partystimmung! Jedenfalls: Ich weiß natürlich, dass die Qualmerei nicht so richtig gesundheitsfördernd ist, aber werde erst damit aufhören, wenn wir das Regime gestürzt haben.\nDer Sturz des Regimes, das ist ja so etwas wie ein Leitthema von „Elsässer: Das Beste aus 10 Jahren COMPACT“, oder?\nNun, das längste Kapitel ist mit „Reform und Revolution“ überschrieben. Mein Motto: „Wenn die Regierung das Volk austauschen will, muss das Volk die Regierung austauschen,“ in Zeiten der Corona-Diktatur radikalisiert durch: „Wenn die Regierung das Volk einsperren will, muss das Volk die Regierung einsperren.“\nDie Editorials beschreiben, wie ich mit COMPACT seit Gründung 2010 an ganz unterschiedlichen Fronten versucht habe, einen archimedischen Punkt zu finden, an dem man das Regime kippen kann. In den ersten Jahren die Querfront-Konzeption, dann die Tuchfühlung mit der AfD gegen die Islamisierung, schließlich die Enttäuschung durch die AfD und dann die Hoffnung auf die Querdenker, die die Links-Rechts-Gesäßgeographie des 19. und 20. Jahrhunderts hinter sich lassen. Da ist Musik drin!\nAlso Bewegung statt Partei?\nExakt. Wie ich in einem der Editorials schrieb: „Parteien sind niemals das Subjekt der Veränderung. Eine Partei, und sei es die beste, kann immer nur der Türöffner für das Volk sein. Wir brauchen eine Regierung aus dem Volk, durch das Volk und für das Volk.“\nUnd wie kommen wir dahin?\nAus dem Volk, durch das Volk und für das Volk: Elsässer und Leser. Foto: SvM\nÜber Plebiszite. Die Schweiz als Vorbild. Oder der Brexit, die wichtigste Sache in Europa seit dem Fall der Mauer. Erzwungen durch eine kleine Partei, die UKIP von Nigel Farage. Ich kenne ihn von unserer ersten Konferenz 2010, später war ich auf Einladung der UKIP-Fraktion im EU-Parlament in Straßburg, ein feucht-fröhlicher Abend! Jedenfalls: UKIP hat nicht in Parlamentarismus gemacht, sondern den Volksentscheid zum Brexit durchgesetzt, die Exekution des Volkswillens überließ Nigel dann Boris Johnson. Uneigennützig! Zuerst kommt das Volk, dann die Partei und am Ende erst die Person – das ist die Lektion, die die AfD nie gelernt hat.\nWenn ich diese Editorials aus zehn Jahren lese, habe ich den Eindruck: Irgendwie ist der Elsässer immer noch links.\nDie heutige Linke ist mein Feind, und umgekehrt sieht sie mich als den ihren. Weil ich den Patriotismus vertrete, den die alte Linke vor 1968 durchaus hatte, aber der von der Neuen Linken verraten wurde. Patria o muerte, Vaterland oder Tod – das war doch die Parole von Fidel Castro! Oder Willy Brandt, der das beste Wahlergebnis der SPD aller Zeiten einfuhr, 1972 mit über 45 Prozent. Auf seinen Plakaten stand damals: „Deutsche, wir können stolz sein auf unser Land“. Für die Antifanten von heute wären das alles Nazis. Sie sind eigentlich gar nicht links, sondern sie sind nur ein Wurmfortsatz des Systems. Ich habe zwischen 2005 und 2010 versucht, diesen Leuten beizubringen, dass man den Nationalstaat verteidigen muss, wenn man die arbeitenden Klassen verteidigen will, und konnte das auch schön mit Marx und Lenin begründen. Das hat die Typen nicht interessiert, weil sie dumm und geschichtsvergessen sind. Linkssein heißt mittlerweile, nicht der Gegner, sondern die Avantgarde des Systems zu sein. Sie wollen von allem, was uns vernichtet, ein Mehr und ein Schneller: Globalisierung, Islamisierung, Klimaschwindel, Corona-Diktatur. Ich bekomme Brechreiz.\nAber Deine Freundin Sarah? In einem Editorial schilderst Du, wie Du sie geküsst hast…\nStopp, stopp, wir wollen nicht spoilern! Jedenfalls war Wagenknecht nicht meine Freundin, sondern meine Genossin. Und ja, sie ist ne Gute, viel zu klug für das linke Gesindel, weswegen sie mittlerweile auch nichts mehr zu sagen hat. Mein Zorn richtet sich im Übrigen gegen die organisierte Linke, das vom Regime bezahlte Antifa-Gesocks – nicht gegen die linken Herzensmenschen, die ja jetzt auch bei Querdenken sind. Egal ob einer das Herz am rechten Fleck hat oder ob einer sagt: „Mein Herz schlägt links“ – Hauptsache, er oder sie hat ein Herz. Querdenken – das ist eine „Revolution der Herzen“ gegen die Halbgötter in Weiß, die uns, vom Großen Geld beauftragt, zu Sklaven machen wollen.\nSiehst Du Hoffnung?\nBitter, böser, Elsässer: am Maschinengewehr. Foto: SvM\nDie Hunderttausende, die sich jetzt in Bewegung gesetzt haben… Allein schon mit denen auf die Straße zu gehen, ist doch gelebte Hoffnung. Für ein paar Stunden Menschen analog zu begegnen, in unverhüllte Gesichter zu sehen, ein freundlicher Händedruck, eine Umarmung, ein Kuss – so bestätige ich mir mein Menschsein. Das Regime zu stürzen bleibt das Ziel, COMPACT ist die scharfe publizistische Waffe in diesem Kampf. Aber auch der Weg hin zu diesem Ziel, allein schon das erwähnte Zusammensein auf der Straße – das ist schon für sich genommen ein Erfolg. Ansonsten will ich auf einen der abgedruckten Texte in dieser Ausgabe verweisen: „Wie ist der Wahnsinn noch auszuhalten? Ich schaue mir ein Mal pro Woche auf Youtube die alten Harald-Schmidt-Shows an, wo er köstliche Negergeschichten aus seiner Zeit als Messdiener zum Besten gibt. Und ich selbst verwende das N-Wort so oft wie möglich und bestätige mir dadurch, dass ich noch bei Trost bin.“ Meine Devise: Was verboten ist, macht mich gerade scharf. So schreibe ich auch meine Editorials.\nDie besten davon finden Sie jetzt in dieser Ausgabe: COMPACT-Edition „Elsässer: Das Beste aus 10 Jahren COMPACT“. 124 Seiten, mit den berührenden Bildern von Inside-Fotografin S. von Maiwald aus der Frühphase des Magazins. Für nur 9,90 Euro in unserem Shop – oder als Gratis-Prämie für alle neuen Abonnenten.\nInterview: Federico Bischoff.",
     "twitter-history": "[{       \"id\": 1328268233485541377,       \"url\": \"https://twitter.com/JurgenBukovsky/status/1328268233485541377\",       \"date\": \"2020-11-16 09:26:39+00:00\",       \"text\": \"Dieser Mann spricht mir aus dem Herzen!... https://t.co/2naxvHSDKZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1202113326,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321316532211929089/3RFlC_D5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1202113326/1571289848\",              \"username\": \"JurgenBukovsky\",              \"name\": \"Jürgen Bukovsky\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-02-20 20:50:31+00:00\",              \"location\": \"Görlitz\",              \"followers\": 1089,              \"friends\": 46,              \"tweets\": 2777,              \"liked_tweets\": 13664,              \"lists_member\": 2,              \"media_shared\": 280       }}, {       \"id\": 1327565604899926016,       \"url\": \"https://twitter.com/GerhardLaimer/status/1327565604899926016\",       \"date\": \"2020-11-14 10:54:39+00:00\",       \"text\": \"Jeder darf hier noch #Idole haben. Für manche ist es ein klebrig-grüner #Pferdeflüsterer aus der Marzipanstadt, die andere mag gern #Schwarze(r). Beim mir ist es ein #Elsässer.https://t.co/RFbbu3l1zq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1068110989,              \"url\": \"https://abgrundlos.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371093051783925763/suolWjZW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1068110989/1615729231\",              \"username\": \"GerhardLaimer\",              \"name\": \"der_Dattelkernschnitzer\",              \"description\": \"Experte: Synonym für bezahlten Schwachsinn-Superspreader, der trotz fehlender Evidenz völlig unhaltbare aber erwünschte Behauptungen unter das Volk streut.\",              \"verified\": false,              \"created_date\": \"2013-01-07 11:39:49+00:00\",              \"location\": \"immer noch hier \",              \"followers\": 16,              \"friends\": 14,              \"tweets\": 3129,              \"liked_tweets\": 64,              \"lists_member\": 0,              \"media_shared\": 370       }}, {       \"id\": 1327345477612875778,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1327345477612875778\",       \"date\": \"2020-11-13 20:19:57+00:00\",       \"text\": \"NEU!!! “Das Beste aus 10 Jahren #COMPACT“ steht über der neuen COMPACT-Edition, die schönsten Editorials aus der Feder von #Elsässer .https://t.co/dcopvFEr8J\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}, {       \"id\": 1327323748622602240,       \"url\": \"https://twitter.com/kryptopolitik/status/1327323748622602240\",       \"date\": \"2020-11-13 18:53:36+00:00\",       \"text\": \"Compact: „Was verboten ist, macht mich gerade scharf.“ Elsässer im Interview über die neue COMPACT-Edition „Das Beste aus 10 Jahren COMPACT“ https://t.co/7IVd4vsqRm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1327316558151000064,       \"url\": \"https://twitter.com/Korrektheiten/status/1327316558151000064\",       \"date\": \"2020-11-13 18:25:02+00:00\",       \"text\": \"Compact: „Was verboten ist, macht mich gerade scharf.“ Elsässer im Interview über die neue COMPACT-Edition „Das Beste aus 10 Jahren COMPACT“: “Das Beste aus 10 Jahren COMPACT“ steht über der neuen COMPACT-Edition, die schönsten Editorials aus der Feder… https://t.co/1GP5kQhrEw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209375,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}]"
}