{
     "url": "https://www.zeit.de/politik/deutschland/2021-02/corona-grenzkontrollen-tschechien-sachsen-pendler",
     "date": "2021-02-16T05:32:13+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Zittern an der Grenze",
     "article": "Nach Sachsen kommt man aus Tschechien nur noch mit Corona-Test und triftigem Grund. Viele Pendler wissen das nicht, sie stehen bei Eiseskälte stundenlang im Stau.\nNur noch zwei Autos vor ihm, dann\nhat es Tamás zur Corona-Teststation an der Autobahn 17 geschafft. Seit 16\nStunden harrt er in einem Kleinbus aus, neben ihm sein Vater, hinten vier\nBekannte. Müde, fahle Gesichter, geschlafen haben sie kaum, sagt Tamás. Die\nGruppe kommt aus Ungarn. Ihr Ziel: Die Fleischfabrik Tönnies in Weißenfels in\nSachsen-Anhalt, dort verdienen sie ihr Geld als Wanderarbeiter. Alle paar\nWochen pendeln sie zwischen ihrer Heimat und der Fabrik. Eine anstrengende\nFahrt. Doch an diesem Tag dauert sie noch viel länger als sonst, denn sie\nstecken an der Grenze zwischen Tschechien und Sachsen fest. \"Aus der Fabrik hat\nuns niemand Bescheid gesagt\", sagt Tamás. \"Wir haben nicht gewusst, was hier\nauf uns zukommt.\"\nDie Route zwischen Deutschland\nund Tschechien, die sie immer nehmen, ist so gut wie geschlossen. Die Einreise nur\nfür einige Ausnahmen erlaubt: Transitpendler dürfen ohne Aufenthalt\ndurchfahren. Beschäftigte in einigen \"systemrelevanten\" Berufen, etwa im\nGesundheitswesen, in der Nutztierhaltung und Lebensmittelverarbeitung dürfen\nrein zum Arbeiten, allerdings nur unter bestimmten Voraussetzungen. Ausweise\nmüssen vorgezeigt werden, digitale Einreiseanmeldungen und negative\nCorona-Tests, nicht älter als 48 Stunden. Von diesen neuen Regeln hätten sie\nnix mitbekommen, sagt Tamás. Corona-Tests haben sie in Ungarn nicht gemacht,\nauch weil ihnen das zu teuer ist. \"Ein PCR-Test kostet dort 100 Euro.\" An der Autobahnstation der Bundespolizei, zwischen\nDresden und dem tschechischen Ústí nad Labem, wurde eine\nTeststation aufgebaut. Für Leute wie Tamás, die schnell noch ein frisches Ergebnis\nbrauchen.\nWie den Wanderarbeitern aus\nUngarn geht es Tausenden an diesem Montag. Es sind Szenen, die es schon einmal\ngab, als im Frühjahr 2020 Grenzen geschlossen wurden, um die Ausbreitung des\nCoronavirus in den Griff zu bekommen. Vieles wiederholt sich nun, in einer\nneuen Phase der Pandemie. Ende\nvergangener Woche hat die Bundesregierung Tschechien, die Slowakei und das\nösterreichische Bundesland Tirol als \"Virusvariantengebiete\" eingestuft. Denn\ndort steigen die Fallzahlen der aggressiveren Virusmutationen besonders heftig,\ndie neue Blockade an den Grenzen soll die Verbreitung nach Deutschland\neindämmen. \nDie Station der Bundespolizei an\nder A 17 ist an diesem Montag Kontrollpunkt und auch Auffanglager. Es sind minus sieben Grad, der\nWind pfeift eisig über die Autobahn, am Abend soll es wieder schneien. Hilfsorganisationen\nfahren die Warteschlangen ab, bringen Tee, Lebensmittel und Decken. \"Sechs\nStunden Wartezeit sind es immer noch\", sagt Steffen Ehrlich, Sprecher der\nBundespolizei. Beschleunigt hat sich an diesem Montag noch gar nichts, obwohl\ndie Polizei versucht, die Warteschlangen zu ordnen, Lkw und Pkw getrennt voneinander\nzu kontrollieren. Ist der Polizist überrascht von dieser Lage? \"Jein\", sagt\nEhrlich. Mit Staus habe man gerechnet, aber es sei mehr los als erwartet.\n\"Viele Leute, die aus Osteuropa kommen, sind überrascht von den neuen Regeln.\nSie sind nicht informiert.\" \nViele wurden an den Grenzen\nwieder zurückgeschickt, weil sie keine triftigen Einreisegründe vorweisen\nkönnen. Oder positiv getestet wurden. In einer ersten Bilanz vermeldet die\nBundespolizei: Vom Beginn der Kontrollen am Sonntag um Mitternacht bis zum\nMontagmorgen 6 Uhr sind an den deutsch-tschechischen und deutsch-österreichischen\nGrenzen bereits fast 5.000 Menschen wegen \"Corona-Verstößen\" zurückgeschickt\nworden: fast jede dritte Person, die kontrolliert wurde. Wie lange es noch Staus\ngeben werde? Polizeisprecher Steffen Ehrlich zuckt mit den Schultern. \"Das kann\nman noch nicht vorhersagen.\"\nAuch Jan Bazik wusste nicht, was auf\nihn zukommt. Obwohl der Tscheche nur ein paar Kilometer hinter der deutschen\nGrenze lebt. Er will nach Köln, dort arbeitet er als Steuermann auf einem\nRhein-Schiff. Am Freitag hat er einen Corona-Test gemacht, Vorbereitung für\nseine Reise, doch der negative Test wurde nicht akzeptiert, zu lange her. Also muss\nauch er sich in die Corona-Test-Schlange an der Autobahn einreihen. Auch er sitze\nbereits 16 Stunden in seinem Auto, erzählt er, für 50 Kilometer Strecke.\n\"Geschlafen habe ich kaum, weil man ja aufpassen muss, wenn es wieder ein Stück\nvorwärtsgeht.\" Frustriert ist er trotzdem nicht, sondern erstaunlich ruhig.\n\"Es bringt mir ja nichts, wenn ich mich aufrege. Hauptsache, es geht irgendwann\nendlich vorwärts.\"\nNicht überall entlang der\ndeutsch-tschechischen Grenze ist so viel los wie auf der A 17. Etwa 80\nKilometer weiter östlich, nicht weit entfernt von Zittau, ist die Lage deutlich\nentspannter. Es gibt kleine Grenzübergänge zwischen Tschechien und Deutschland,\nfür Fußgänger und Pkw, an denen an diesem Tag keine Polizei zu sehen ist. Und\nandere wie am Übergang Schluckenauer Zipfel, wo zwar eine Polizeikontrolle\nsteht, die aber nur wenig zu tun hat, denn hier ist kaum Verkehr. Diesen Übergang\nnutzt auch das Personal des Seniorenheims Sohland an der Spree. Über 100 Mitarbeiter\nund Mitarbeiterinnen hat Geschäftsführer Andreas Pahler – etwa ein Viertel\nkommt aus Tschechien. Für ihn ist das Personal aus dem Nachbarland\n\"unersetzlich\". So geht es vielen in Sachsen. Etwa 10.000 Tschechinnen pendeln zur\nArbeit in den Freistaat, viele sind im medizinischen Bereich beschäftigt. \"Wenn\nsie nicht da wären, würden wir die Arbeit nicht schaffen\", sagt Pahler. \nImmer wieder musste er im letzten\nJahr um die Kollegen bangen. Als die Grenzen im Frühjahr geschlossen wurden, gab\nes sogar Überlegungen der Landesregierung, dass Tschechen gar nicht mehr hin-\nund herpendeln dürfen. \"Da hatten wir sogar schon Quartiere für unsere\ntschechischen Kollegen besorgt, damit sie hier dauerhaft wohnen können\",\nerzählt Pahler. Letztlich kam es doch anders, es durfte weitergependelt\nwerden. \nNun gelten wieder neue\nGrenzregelungen. Ende vergangener Woche wusste Andreas Pahler noch nicht, was eigentlich\nauf ihn zukommt. \"Man muss erst mal überblicken, was denn wieder neu\nbeschlossen wurde. Und wie man es schnell umsetzt.\" Die Bezahlung der Tests\nübernimmt die Pflegeversicherung. Einen Testraum gibt es im Heim ohnehin,\ndirekt neben dem Eingang. Der wird nun noch häufiger frequentiert, denn ab\nsofort müssen sich die tschechischen Mitarbeiterinnen einmal täglich testen lassen. \nMilada Suková hatte an diesem\nMorgen keine Probleme bei der Einreise. Sie war schon vor 6 Uhr morgens an\nihrem kleinen Grenzübergang, da sei noch keine Polizei vor Ort gewesen. Ab\nsofort muss sie täglich einen negativen Test vorzeigen. Sonderlich begeistert\nist sie von der neuen Regel nicht. Sie hat jetzt siebenmal hintereinander\nFrühschicht, also sieben Tage hintereinander Stäbchen in der Nase. \"Das ist schmerzhaft,\ndas brauche ich eigentlich nicht so oft\", sagt sie. Sie habe bereits eine Corona-Infektion\nhinter sich, mit mildem Verlauf, sie hofft, dass sie eine Weile Antikörper hat.\nTrotzdem hält sie sich an die neuen Vorschriften. Sie würde sogar vorübergehend\nin Deutschland wohnen. Hauptsache, sie kann hier weiter als Pflegekraft\narbeiten. Der Grund: Der Lohn sei in Deutschland mehr als doppelt so hoch wie\nin Tschechien. \nAuch der Heimgeschäftsführer\nversucht, die neue Regel gelassen zu nehmen. \"Vorher haben wir dreimal die\nWoche alle Mitarbeiter getestet, nun machen wir es eben täglich\", sagt Andreas\nPahler. Für ihn zählt: \"Wir sind froh, dass die tschechischen Kollegen\nüberhaupt kommen dürfen. Das ist für uns die Hauptsache.\"",
     "twitter-history": "[{       \"id\": 1361613599781888005,       \"url\": \"https://twitter.com/__kamikatze__/status/1361613599781888005\",       \"date\": \"2021-02-16 09:49:14+00:00\",       \"text\": \"Zittern an der Grenze https://t.co/b9bEh6jQ4c via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 721739917454405633,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376803872535146496/jVAgutyR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/721739917454405633/1540836969\",              \"username\": \"__kamikatze__\",              \"name\": \"Maxine\",              \"description\": \"habe nicht den Mut, feige zu sein. Reisende. Besitzt einen Schlafsack mit Fernweh. Meist nur auf Besuch. #no_afd\",              \"verified\": false,              \"created_date\": \"2016-04-17 16:39:40+00:00\",              \"location\": \"Dresden & Wien (an zwei Seen)\",              \"followers\": 286,              \"friends\": 158,              \"tweets\": 28222,              \"liked_tweets\": 132864,              \"lists_member\": 7,              \"media_shared\": 3190       }}, {       \"id\": 1361557054134042625,       \"url\": \"https://twitter.com/FWWinterberg/status/1361557054134042625\",       \"date\": \"2021-02-16 06:04:32+00:00\",       \"text\": \"Corona: Zittern an der Grenze |xa0ZEIT ONLINEhttps://t.co/e0gXbagrDYvia u2066@zeitonlineu2069\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17056,              \"friends\": 17101,              \"tweets\": 611910,              \"liked_tweets\": 168591,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1361533848253837312,       \"url\": \"https://twitter.com/zeitonline_pol/status/1361533848253837312\",       \"date\": \"2021-02-16 04:32:20+00:00\",       \"text\": \"Nach #Sachsen kommt man aus #Tschechien nur noch mit #Corona-Test und triftigem Grund. Viele Arbeiter wussten das nicht. Sie stehen stundenlang bei Eiseskälte im Stau. https://t.co/JA2rfC1mRm\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145948,              \"friends\": 84,              \"tweets\": 49924,              \"liked_tweets\": 30,              \"lists_member\": 1700,              \"media_shared\": 43       }}, {       \"id\": 1361533847020699648,       \"url\": \"https://twitter.com/zeitonline/status/1361533847020699648\",       \"date\": \"2021-02-16 04:32:19+00:00\",       \"text\": \"Nur noch zwei Autos vor ihm, dann hat es Tamás zur #Corona-Teststation an der Autobahn 17 geschafft. Seit 16 Stunden harrt er in einem Kleinbus aus, neben ihm sein Vater, hinten vier Bekannte. @DoreenReinhard berichtet von der Grenze #Sachsen #Tschechien https://t.co/iUDgmRazRi\",       \"replies\": 6,       \"retweets\": 4,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339043,              \"friends\": 41,              \"tweets\": 206729,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}]"
}