{
     "url": "https://www.zeit.de/gesellschaft/2021-01/corona-impfung-senioren-pflegekraft-mecklenburg-vorpommern",
     "date": "2021-01-15T15:53:26+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Ein wenig Schmerzen im linken Arm, mehr nicht\"",
     "article": "Die Tagespflegeleiterin Simone Henning berichtet, wie sie und ihre Senioren geimpft wurden. Die meisten Mitarbeiter wollten aber nicht, manche haben es hinterher bereut.\nSimone Henning ist die Gründerin und Leiterin des Pflegedienstes und der Tagespflege Grabow in Mecklenburg-Vorpommern, knapp 50 Kilometer südlich von Schwerin gelegen. Hier schildert sie, wie sie mit ihren Senioren den gemeinsam Impftermin erlebt hat.\n\"Ich leite eine Tagespflege und einen Pflegedienst in Grabow. Wir machen viele Aktivitäten mit unseren Senioren, viele Ausflüge, einmal im Jahr auch eine Kreuzfahrt zusammen mit Angehörigen. Wir begleiten und unterstützen die Senioren dabei und übernehmen die medizinische Versorgung auf dem Schiff. Das hat unser Landkreis mitbekommen und wir haben einen Anruf erhalten, ob wir uns im Impfzentrum Ludwigslust mit etwa 60 Personen impfen lassen würden, um einen solchen Vorgang zu testen. \nDen schriftlichen Anamnesebogen dazu hatten wir schon ausgefüllt und wussten, dass bei unseren Patienten die Impfbereitschaft hoch ist. Auch unser Personal haben wir abgefragt, da war die Impfbereitschaft aber eher verhalten. Nur rund ein Viertel der Angestellten wollte sich impfen lassen, darunter waren vordergründig nicht einmal die Pflegekräfte. Es waren die Älteren eher dazu bereit, auch Hausmeister und Verwaltung.  \nDie anderen Mitarbeiter sagten, sie hätten nicht so viel Gutes gehört. Sie wüssten nicht genau, ob sie es machen sollen. Die Pflegedienstleitung der Tagespflege und ich sagten sofort, dass wir uns impfen lassen. Zwei Tage nach der Impfung sind jetzt einige gekommen und haben gesagt: Wir sehen, ihr lebt noch, jetzt würden wir uns auch impfen lassen. Aber trotzdem sind wir bei nicht einmal 50 Prozent der Mitarbeiter. Selbst ausgebildete Fachkräfte sind sehr verhalten.\nMit zwei Transportern und mehreren Pkw sind wir am vergangenen Dienstag zum Impfzentrum gefahren. Der ambulante Dienst musste die Patienten vorher versorgen, sie waschen und anziehen, damit ein Fahrer sievon zu Hause abholen konnte. Wir haben Touren aufgestellt, wer wann wen abholt und fährt. \nWas wir nicht berücksichtigt hatten, war, dass die Leute nach der Impfung noch eine gute Viertelstunde dortbleiben müssen, um festzustellen, wie sie die Impfung vertragen. Dadurch sind wir etwas in Verzug geraten. \nUnsere Senioren waren unglaublich glücklich, dass sie ausgewählt wurden, sie haben dadurch ein Gefühl von Sicherheit bekommen. Sie waren sehr geduldig. Wir hatten im Impfzentrum ein Zeitfenster von vier Stunden, das auch eingehalten wurde. Es mussten sich alle anmelden, die Papiere prüfen lassen. Die Impfcharge wurde im Impfausweis vermerkt, dann mussten alle einmal zum Impfarzt, der ein Aufklärungsgespräch geführt hat.\nManche Patienten können sich nicht gut erinnern, sie können über eigene Medikamente, Erkrankungen keine Auskunft geben. Für sie hatten wir ihre Diagnosen und ihre Medikamentenliste vorbereitet und bereitgestellt für den Impfarzt. Wir hatten zuvor auch das Einverständnis von gerichtlichen Betreuern eingeholt, und haben natürlich alle vorher gefragt, ob sie auch geimpft werden wollen.\nDie Station beim Impfarzt war ein Nadelöhr, nicht durch die einzelnen Gespräche, aber dadurch, dass jeder einzeln reinmusste. Geimpft haben sie dann anschließend mit mehreren Teams, das ging zügig.\nWir waren mit vier Mitarbeitern ständig vor Ort, um bei der Anmeldung und mit den Papieren zu unterstützen. Wir waren mit schwer Pflegebedürftigen dort, mit Rollstuhlfahrerinnen, das ist schon aufwendig. Auch wer zum Beispiel mit Rollator kommt, der kriegt eine schwere Brandschutztür nicht so einfach auf, da muss dann jemand stehen. Zudem sind die Toiletten ein Problem. Es gab zwar ein Behinderten-WC, aber nur im Anmeldungsbereich. Die Impfteams kamen dann aber gut mit den Patienten zurecht. Sie sind gut mit ihnen umgegangen. \nDer Impfarzt musste zwei unserer Senioren von der Impfung ausschließen, eine wegen einer geplanten Augen-OP. Da verschieben wir lieber die Impfung, hat er gesagt. Außerdem hatte eine Dame in dem Moment einen sehr niedrigen Blutdruck. Wir konnten zum Glück zwei andere Patienten nachnominieren und noch schnell zum Impfzentrum fahren. Ich denke, das wird einigen passieren, dass sie in den Impfzentren dann doch noch ausgeschlossen werden. Das könnte zu einem Problem werden, denn ich weiß nicht, was die Hotlines im Vorfeld bereits abfragen an Erkrankungen und Medikamenten und ob sie dazu in der Lage sind, so etwas zu verhindern, bevor die Leute da anreisen.\nDie Senioren waren hinterher schon ziemlich geschafft. Für sie bedeutet so ein Tag viel Stress und Aufregung. Ich habe abends noch einige unserer Senioren angerufen und allen ging es gut. Kaum Probleme, ein wenig Schmerzen im linken Arm, mehr nicht. Bei mir ist auch alles gut. \nDer Termin für die Zweitimpfung ist am 9. Februar. Ich weiß noch nicht, was passiert, wenn einer der Erstgeimpften dann nicht kann. Dann sind wir ja auch kein Testlauf mehr, sondern müssen im laufenden Betrieb eingetaktet werden. In der Stadthalle ist auch nicht so viel Platz, um mit mehreren zu kommen. Wir müssen das dann genauer abstimmen. Wir werden auch mehr Personal für die Unterstützung vor Ort brauchen. Auch für die Impfzentren ist das eine Herausforderung. Bei über 80-Jährigen braucht man viel Hilfe und Unterstützung, da geht es nicht nur darum, den Stuhl zu desinfizieren.\"",
     "twitter-history": "[{       \"id\": 1350120999627460609,       \"url\": \"https://twitter.com/vaccinehappy/status/1350120999627460609\",       \"date\": \"2021-01-15 16:41:45+00:00\",       \"text\": \"Heres an account from Germany worth translating via Google Translate, for example :)https://t.co/D2J9mg3GDN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1128804220629606401,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1348720389602635777/-S6P0RMH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1128804220629606401/1610394974\",              \"username\": \"vaccinehappy\",              \"name\": \"Vaccine Happy 🌈\",              \"description\": \"boosting your immune system through vaccine positivity!\",              \"verified\": false,              \"created_date\": \"2019-05-15 23:27:53+00:00\",              \"location\": \"London, England\",              \"followers\": 2,              \"friends\": 11,              \"tweets\": 6,              \"liked_tweets\": 6,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1350107643881402369,       \"url\": \"https://twitter.com/lingenhoehl/status/1350107643881402369\",       \"date\": \"2021-01-15 15:48:40+00:00\",       \"text\": \"Die anderen Mitarbeiter sagten, sie hätten nicht so viel Gutes gehört. Woher kommt eigentlich diese unsäglich hohe Impfskepsis beim Pflegepersonal? https://t.co/qEp25jzo1L\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 202098194,              \"url\": \"https://www.spektrum.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1179326836087623681/rkZMwnB-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/202098194/1458122300\",              \"username\": \"lingenhoehl\",              \"name\": \"Daniel Lingenhöhl\",              \"description\": \"Chefredakteur von Spektrum der Wissenschaft, Wetter- und Geonerd, Birder und manchmal leidender Fan vom 1. FCN.\",              \"verified\": false,              \"created_date\": \"2010-10-13 08:52:11+00:00\",              \"location\": \"Heidelberg\",              \"followers\": 5892,              \"friends\": 1138,              \"tweets\": 55659,              \"liked_tweets\": 35629,              \"lists_member\": 207,              \"media_shared\": 1268       }}, {       \"id\": 1350101758257881088,       \"url\": \"https://twitter.com/zeitonline/status/1350101758257881088\",       \"date\": \"2021-01-15 15:25:17+00:00\",       \"text\": \"Unsere Senioren waren unglaublich glücklich, dass sie ausgewählt wurden, sie haben dadurch ein Gefühl von Sicherheit bekommen, sagt die Tagespflegeleiterin Simone Henning über die #Impfung ihrer Patienten. https://t.co/OSa44M24Ot\",       \"replies\": 6,       \"retweets\": 2,       \"likes\": 40,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339043,              \"friends\": 41,              \"tweets\": 206729,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1350093759648854018,       \"url\": \"https://twitter.com/zeitonline_pol/status/1350093759648854018\",       \"date\": \"2021-01-15 14:53:30+00:00\",       \"text\": \"Auch unser Personal haben wir abgefragt, da war die Impfbereitschaft aber eher verhalten, sagt die Tagespflegeleiterin Simone Henning über die #Impfung ihrer Patienten. https://t.co/BujL5AyiUL\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145948,              \"friends\": 84,              \"tweets\": 49924,              \"liked_tweets\": 30,              \"lists_member\": 1700,              \"media_shared\": 43       }}]"
}