{
     "url": "https://www.zeit.de/2020/27/corona-verstoesse-andy-grote-bussgeldbescheide-einspruch",
     "date": "2020-06-30T18:22:35+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Einspruch zahlt sich aus",
     "article": "Wer nicht Abstand hält, muss Bußgeld blechen. Oder?\nNun macht also ausgerechnet das Beispiel von Innensenator Andy Grote (SPD), deutlich, dass nicht alles eindeutig ist: Die Corona-Regeln des Senats, von Grote miterlassen und federführend von seiner Behörde kontrolliert, lassen offenbar reichlich Raum für Interpretation. Grote lud Mitte Juni etwa 30 Gäste zu einem Treffen ein, um auf seine Wiederernennung als Senator anzustoßen. Eine Feier mit 30 Gästen – ist das nach den Corona-Regeln erlaubt? Ja, heißt es aus der Innenbehörde. Es seien zwar über den Abend verteilt 30 Menschen dagewesen, gleichzeitig aber nicht mehr als etwa 15, alle Regeln seien eingehalten worden. Nein, heißt es von der Opposition. Und auch im Senat ist man verwundert.\nPolitisch wird nun diskutiert, ob ein Innensenator im Amt bleiben kann, der immer wieder streng zur Wahrung der Regeln aufrief und öffentlich Corona-Sünder tadelte und der ebendiese Regeln nun selbst bis zur Grenze ausreizt. Die politische Zukunft von Grote ist zum Zeitpunkt des Redaktionsschlusses dieser Ausgabe unklar. \nDoch die Auslegung der Corona-Regeln ist ein Thema, über das nicht nur in der Politik, sondern auch im Alltag gestritten wird. Bald ist es vier Monate her, dass der Senat die ersten Allgemeinverfügungen im Eiltempo erlassen hat, um das Coronavirus einzudämmen, seither wurden sie immer wieder angepasst. Es gab weitere Einschränkungen, Lockerungen, den Überblick zu behalten war für viele Bürger schwer. Und nicht selten gibt es auch Grenzfälle wie im Fall Grote. \nZwar sagt die Polizei, dass die meisten Hamburgerinnen und Hamburger die Regeln akzeptierten. Verstöße würden meist abends oder nachts registriert, oft in Zusammenhang mit Alkohol, so wie an einigen der vergangenen Wochenenden im Schanzenviertel. Tatsache ist aber auch: Nicht alle, deren Verhalten durch Polizisten beanstandet wird, sehen ein, deshalb ein Bußgeld zu zahlen. Bis Mitte Juni kamen laut Innenbehörde 1113 Einsprüche auf 8327 Bußgeldbescheide, die wegen Verstößen gegen die Corona-Verordnungen ausgefertigt wurden. Bislang wurde also gegen rund jeden siebten Bescheid Einspruch eingelegt. Sollte die Bußgeldstelle trotzdem an den Bescheiden festhalten, würde das 1113 neue Verfahren für die Hamburger Amtsgerichte bedeuten. \"Das wäre spürbar\", sagt Gerichtssprecher Kai Wantzen. Zumal es ohnehin nicht an Arbeit mangele.\nViele Sachverhalte dürften sich vor Gericht als kompliziert erweisen. Das wird schnell klar, wenn man sich unter Anwältinnen und Anwälten umhört. Da sind die drei jungen Frauen, die temporär zusammengezogen waren, um in der Isolation nicht zu vereinsamen. Eines Abends hatten sie in ihrer WG zu dritt gefeiert. Drei Bußgelder. Sie waren an unterschiedlichen Adressen gemeldet, verstießen also gegen die Zwei-Haushalte-Regelung. Da ist der Friseur, der jemandem die Haare geschnitten hat, als die Friseursalons noch geschlossen waren. Die Polizei habe eine verbotene gewerbliche Tätigkeit angenommen und ein entsprechend hohes Bußgeld verhängt. Aber wie soll der Beweis geführt werden, dass der Haarschnitt nicht bloß ein unentgeltlicher Freundschaftsdienst war? Der Rechtsanwalt Arne Timmermann sagt: \"Ich kann mir vorstellen, dass in strittigen Fällen umfassend Gebrauch gemacht wird von den Möglichkeiten der Verfahrenseinstellung.\"\nDas bedeutet aber nicht, dass die Bußgeldstelle prinzipiell Nachsicht übt. In den meisten Fällen wird kein Einspruch eingelegt und das Bußgeld offenbar konsequent kassiert. Wie aus der Senatsantwort auf eine Kleine Anfrage der Linksfraktion hervorgeht, hatte die Stadt bis zum 26. Mai rund 320.000 Euro an Bußgeldern eingenommen, eine gute Woche später waren es bereits 408.000 Euro. Den Großteil davon zahlten Privatpersonen. Von den 320.000 Euro entfielen allein 209.000 Euro auf Menschen, die sich mit mehreren Personen aus anderen Haushalten in der Öffentlichkeit aufgehalten hatten, ohne dabei den Mindestabstand zu wahren. Knapp 17.000 Euro zahlten Menschen, die einen Spielplatz betreten hatten, als das in Hamburg noch verboten war. (Seit Anfang Mai dürfen Spielplätze wieder genutzt werden, und nur Erwachsene sowie Jugendliche über 14 Jahre müssen sich dabei an die Abstandsregeln halten.)\nDie Linken kritisieren das alles als unsozial. Wer eine kleine Wohnung habe, sei auf den öffentlichen Raum angewiesen, sagt der Bürgerschaftsabgeordnete David Stoop. Hinzu komme, dass Gewerbebetriebe bisher kaum Bußgelder gezahlt hätten. Da ist etwas dran. Laut Senatsantwort hatte die Stadt beispielsweise 23 Fälle registriert, in denen eine Gaststätte verbotswidrig betrieben wurde – Bußgeld wurde aber nicht eingenommen. Gleiches galt für die 17 Fälle, in denen Gewerbebetriebe nicht sichergestellt hatten, dass dort der Mindestabstand eingehalten wird. Nach den Gründen dafür gefragt, teilt die Innenbehörde unter anderem mit, Gewerbetreibende neigten wegen der höheren Bußgelder von 5000 Euro und mehr \"erfahrungsgemäß verstärkt dazu, im Rahmen des Rechtsmittelverfahrens gegen den Bußgeldbescheid Einspruch einzulegen\". Gut möglich, dass der eine oder andere damit Erfolg hat. ",
     "twitter-history": "[{       \"id\": 1278268966138494976,       \"url\": \"https://twitter.com/DIEZEIT/status/1278268966138494976\",       \"date\": \"2020-07-01 10:07:25+00:00\",       \"text\": \"Da sind die drei jungen Frauen, die temporär zusammengezogen waren, um in der Isolation nicht zu vereinsamen. Eines Abends hatten sie in ihrer WG zu dritt gefeiert. Drei Bußgelder. #Abo #Corona https://t.co/Kd3gcstFWF #red\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416482,              \"friends\": 1261,              \"tweets\": 44940,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1278001003770544128,       \"url\": \"https://twitter.com/zeitonline/status/1278001003770544128\",       \"date\": \"2020-06-30 16:22:38+00:00\",       \"text\": \"Drei Frauen zogen zusammen, weil sie nicht vereinsamen wollten, und müssen Bußgeld zahlen, da sie alle an anderen Adressen gemeldet sind. Ein Friseur schnitt jemandem die Haare und muss blechen. Wie gerecht sind diese Corona-Strafen? #Abo https://t.co/CLed37FKm6\",       \"replies\": 8,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339043,              \"friends\": 41,              \"tweets\": 206730,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}]"
}