{
     "url": "https://www.zeit.de/politik/ausland/2020-11/reaktionen-ausland-wahlsieg-joe-biden-israel-iran",
     "date": "2020-11-08T13:48:32+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Der Iran hofft auf ein Ende der \"destruktiven Politik\"",
     "article": "Joe Biden hat Glückwünsche aus dem Iran und Venezuela erhalten, auch Benjamin Netanjahu gratuliert einem \"großen Freund Israels\". Reaktionen aus aller Welt\nMerkel spricht von der \"transatlantischen Freundschaft\", Macron bietet\neine enge Zusammenarbeit mit Joe Biden an. Viele europäische Staatschefs und die EU-Kommissionspräsidentin von der Leyen haben dem Sieger der US-Wahl bereits gratuliert. Aber auch außerhalb von Europa haben Staats- und Regierungschefs Joe Biden zum Wahlsieg gratuliert und ihre Erwartungen formuliert. \nIrans Präsident Hassan Ruhani hat die Bereitschaft seines Landes für eine Zusammenarbeit mit US-Wahlsieger Joe Biden signalisiert. Sobald Biden die Fehler seines Vorgängers korrigieren und zu internationalen Vorschriften und Abkommen zurückkehren sollte, werde laut Ruhani auch der Iran wieder zu seinen Verpflichtungen stehen.\nIrans Vizepräsident Ishagh Dschahangiri schrieb deutlicher auf Twitter: \"Die Ära von Donald Trump und seinem abenteuerlustigen und kriegstreiberischen Team sind endgültig vorbei ... wir hoffen, dass die USA nun ihre destruktive Politik ändern werden\". Dem Iran geht es insbesondere um eine Rückkehr der USA zum Wiener Atomabkommen sowie die Aufhebung der geltenden Sanktionen.\nDas Atomabkommen soll dafür sorgen, dass der Iran sein Atomprogramm nur mit einem niedrigen Urananreicherungsgrad zu zivilen Zwecken nutzt und keine Atombombe bauen kann. 2018 hatte Präsident Donald Trump die USA aus dem Abkommen geführt, gleichzeitig verhängte er auch neue Sanktionen gegen den Iran. Diese stürzten das Land in die schlimmste Wirtschaftskrise seiner Geschichte, die durch die Corona-Pandemie noch weiter verschärft wurde. Sollten die Sanktionen aufgehoben werden, könnte auch der Ölexport als wichtigste Einnahmequelle des Iran wieder anziehen. \nAllerdings sind die Meinungen im Iran geteilt. Die Zeitung Ressalat brachte Fotos, die Trump ohne und Biden mit Gesichtsmaske wegen der Coronavirus-Pandemie zeigten. Darunter die Zeile: \"Unmaskierter Feind gegangen, maskierter Feind angekommen.\"\nAuch der israelische Ministerpräsident Benjamin Netanjahu hat dem US-Demokraten Joe Biden zum Wahlsieg gratuliert. \"Ich freue mich darauf, mit Ihnen beiden zusammenzuarbeiten, um die besondere Allianz zwischen den USA und Israel weiter zu stärken\", schrieb Netanjahu auf Twitter und bezog sich dabei auf Biden und die künftige Vizepräsidentin Kamala Harris. Biden sei \"ein großer Freund Israels\", schrieb Netanjahu weiter. \nMit Biden würde ihn \"seit fast 40 Jahren eine lange und herzliche persönliche Beziehung\" verbinden. Netanjahu verliert mit Donald Trump allerdings \"den stärksten Verbündeten\" Israels, wie der Ministerpräsident den scheidenden Präsidenten einst bezeichnete. Sein Twitter-Konto schmückt ein Bild von sich neben Trump.\nTrump hatte mit seiner Politik in Israel viele Sympathien gewonnen – etwa mit dem einseitigen Rückzug aus dem Atomabkommen mit dem Iran. Außerdem hat er Jerusalem als Israels ungeteilte Hauptstadt anerkannt. Trump befürwortete auch die israelische Souveränität über die besetzten Golanhöhen und vermied Kritik an den jüdischen Siedlungen im besetzten Westjordanland.\nAuch Israels Präsident Reuven Rivlin gratulierte Biden bei Twitter: \"Als ein langjähriger Freund Israels sind Sie nun der Anführer der freien Welt und einer der engsten und wichtigsten Verbündeten des Staates Israel.\" Das strategische Bündnis beider Länder sei \"stärker als jegliche politische Führung\" und basiere nicht nur auf Freundschaft, sagte Rivlin, offenbar in Anspielung auf die besonders enge Verbindung Netanjahus mit Trump. \nPalästinenser-Präsident\n Mahmud Abbas hat die Wiederaufnahme der diplomatischen Beziehungen \nzu den USA angedeutet. Er sagte, er freue sich auf die Zusammenarbeit mit Biden \nund seiner Regierung, um das Verhältnis zwischen den USA und den \nPalästinensern zu stärken. \"Und um Frieden, Unabhängigkeit, \nGerechtigkeit und Würde für unser Volk zu erlangen.\" Des Weiteren wolle \ner sich für Frieden, Stabilität und Sicherheit in der Region einsetzen. \nNachdem Trump Jerusalem als Hauptstadt Israels im Dezember 2017 \nanerkannt hatte, hatte Abbas die Beziehungen zu den USA abgebrochen.\nSüdkoreas Präsident Moon Jae In hat nach dem Sieg des Demokraten Joe Biden bei der US-Präsidentenwahl die Hoffnung geäußert, die Beziehungen zwischen beiden Ländern auszubauen. \"Unsere Allianz ist stark und die Verbindung zwischen unseren Ländern ist felsenfest\", twitterte der linksliberale Moon in einer Glückwunschbotschaft an Biden und Harris. Er habe große Erwartungen, die künftigen bilateralen Beziehungen weiterzuentwickeln. \nWährend der Amtszeit Trumps gab es zwischen den beiden Alliierten auchSpannungen. Trump hatte unter anderem größere Zahlungen Südkoreas für die Stationierung der US-Soldaten im Land gefordert. Gemeinsam hatten Moon und Trumpgegenüber Nordkorea eine Gipfeltreffen-Diplomatie mit dem Ziel verfolgt, das international isolierte Land von seinem Atomwaffenprogramm abzubringen. Beide trafen Nordkoreas Machthaber Kim Jong Un mehrmals, und Moon vertrat die Ansicht, dass Trump den Friedensnobelpreis verdiene. \nDer venezolanische Präsident Nicolás Maduro hat dem US-amerikanischen Volk zur Präsidentschaftswahl und zugleich Biden undHarris zu ihrem Sieg gratuliert. \"Venezuela, das Heimatland des Befreiers Simón Bolívar, wird immer offen sein für Dialog und Verständigung mit dem Volk und der Regierung der Vereinigten Staaten\", schrieb der autoritär regierende Maduro auf Twitter. In der Generaldebatte der UN-Vollversammlung im September hatte Maduro die USA noch als Gefahr für den Weltfrieden bezeichnet. \nVenezuela steckt in einer tiefen Verfassungs- und Wirtschaftskrise. Die USA haben das Land und seine Regierung mit harten Sanktionen belegt. Sie sind einer der wichtigsten Verbündeten der venezolanischen Opposition, die unter Führung des selbst ernannten Übergangspräsidenten Juan Guaidó versucht, Präsident Maduro aus dem Amt zu drängen.\nAfghanistans Präsident Aschraf Ghani hat Biden undHarris zum Sieggratuliert undfreut sich auf die Fortführung und Vertiefung der vielschichtigen strategischen Partnerschaft. Das schrieb Ghani auf Twitter. \nIn Afghanistan wurde das Ergebnis der US-Wahl mit Spannung erwartet. Die USA stellen im Afghanistan-Konflikt die meisten Truppen. Ende Februar hatten die USA mit den islamistischen Taliban ein Abkommen unterzeichnet, das einen Abzug der Nato-Truppen vorsieht. Im Gegenzug verpflichteten sich die Taliban zu Friedensgesprächen mit der Regierung in Kabul. ImSeptember wurden diese erstmals aufgenommen.   \nDer irakische Präsident Barham Salih gratulierte Biden auf Twitter und beschrieb ihn als Freund und vertrauensvollen Partner. Vielen Irakern ist jedoch in Erinnerung, dass Biden\n die US-Invasion 2003 befürwortet hatte. Aktivisten, die gegen den Einfluss \ndes benachbarten Iran protestierten, unterstützten Trump und bejubelten\n die Tötung des iranischen Generals Ghassem Soleimani Anfang des Jahres.  ",
     "twitter-history": "[{       \"id\": 1325415010911330307,       \"url\": \"https://twitter.com/zeitonline/status/1325415010911330307\",       \"date\": \"2020-11-08 12:28:58+00:00\",       \"text\": \"#US-Wahl: Die Ära von Donald Trump und seinem ... kriegstreiberischen Team sind endgültig vorbei - Iran hofft einen Neustart mit Joe #Biden. Israel verliert mit Donald #Trump allerdings den stärksten Verbündeten. Reaktionen aus dem Ausland https://t.co/WOCsK9r5pJ\",       \"replies\": 43,       \"retweets\": 7,       \"likes\": 31,       \"quotes\": 7,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339044,              \"friends\": 41,              \"tweets\": 206730,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1325385641081892864,       \"url\": \"https://twitter.com/pustekuchen305/status/1325385641081892864\",       \"date\": \"2020-11-08 10:32:15+00:00\",       \"text\": \"Böses Omen? Auf Glückwünsche aus dem Iran und aus Venezuela verzichtet man gerne.https://t.co/44H5hQJ76B\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 157072440,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/825410789335060482/rQJ9hgwk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/157072440/1417724904\",              \"username\": \"pustekuchen305\",              \"name\": \"*pustekuchen*\",              \"description\": \"rather for stone than for enamel.\",              \"verified\": false,              \"created_date\": \"2010-06-18 19:38:14+00:00\",              \"location\": \"fernab / outre-réalité\",              \"followers\": 216,              \"friends\": 1943,              \"tweets\": 9136,              \"liked_tweets\": 3109,              \"lists_member\": 12,              \"media_shared\": 554       }}, {       \"id\": 1325355271892426757,       \"url\": \"https://twitter.com/zeitonline_pol/status/1325355271892426757\",       \"date\": \"2020-11-08 08:31:35+00:00\",       \"text\": \"Der Iran hofft mit Joe #Biden auf ein Ende der destruktiven Politik, Israel verliert in Donald #Trump einen starken Verbündeten. Reaktionen aus dem Ausland zur #US-Wahl https://t.co/FbyVX5nUp7\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145948,              \"friends\": 84,              \"tweets\": 49925,              \"liked_tweets\": 30,              \"lists_member\": 1700,              \"media_shared\": 43       }}]"
}