{
     "url": "https://www.zeit.de/kultur/literatur/2020-10/juergen-boos-frankfurter-buchmesse-coronavirus-virtuell-festival-planung",
     "date": "2020-10-02T12:41:01+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Selbstverständlich schmerzt mich das\"",
     "article": "Aufgrund der Pandemie muss die Frankfurter Buchmesse anders sein als je zuvor. Wird das die Branche zum Schlechten verändern? Der Messe-Direktor Juergen Boos im Gespräch\nZEIT ONLINE: \nHerr Boos, wie wird die\nFrankfurter Buchmesse in diesem Jahr nun aussehen?\nJuergen Boos: Diese Frage mussten wir uns ja schon im\nFrühjahr stellen, als die Pandemie auf uns zukam. Bereits da haben wir\nVorstellungen entwickelt, was im Laufe des Jahres noch passieren könnte. Wir\nhaben viele Anregungen aus der Branche bekommen, national wie international,\nhaben uns auch gefragt, was wir dem Publikum bieten können. Wir waren auch\nimmer in Kontakt mit den zuständigen Behörden, dem Gesundheitsamt der Stadt\nFrankfurt am Main und dem Ordnungsamt, und mit der Politik. Als Bund und Länder\nAnfang Mai bekannt gaben, dass Messen nicht als Großveranstaltungen zählen,\nhaben wir uns entschlossen, die Messe durchzuführen. Das hat sich in den\nvergangenen Wochen durch die verschärften Reiserestriktionen wieder geändert. Als\nsich herausstellte, dass auch Aussteller aus Spanien oder Frankreich nicht\nwürden anreisen können, haben wir die Entscheidung getroffen, die Messe als\nPräsenzveranstaltung auf dem Messegelände abzusagen und auf unser digitales\nKonzept zu setzen. \nZEIT ONLINE: Es wird aber auch physische\nVeranstaltungen geben. Wie sind die konzipiert?\nBoos: Wir werden gemeinsam mit der ARD und\nunseren Medienpartnern die Frankfurter Festhalle zu einer großen Showbühne\numfunktionieren, aus der wir in die ganze Welt ausstrahlen. In der Festhalle\nist auch Publikum zugelassen – unter Einhaltung der Abstandsregelung können wir\nfür 450 Personen bestuhlen. Wir haben aber auch rund 80 kleinere, dezentrale\nVeranstaltungen in der ganzen Stadt geplant, weil wir den Autorinnen und Autoren die\nMöglichkeit für Auftritte geben wollten, um zumindest einen kleinen Ersatz für\nall das zu schaffen, was in den vergangenen Monaten ausgefallen ist.\nZEIT ONLINE: Woraus besteht das digitale\nKonzept der Frankfurter Buchmesse?\nBoos: Es geht uns darum, im digitalen Raum Angebote\nfür die Bedürfnisse der Kunden zu schaffen und viele Begegnungsräume zu\neröffnen. Wir haben uns bereits seit Jahren an der Entwicklung und Umsetzung\neiner digitalen Plattform für Transaktionen im Rechtebereich in Form eines\nStart-ups beteiligt, diese Plattform haben wir in diesem Jahr weiterentwickelt.\nMit BOOKFEST digital haben wir ein virtuelles Festival auf die Beine gestellt. Anders\nals ein Literaturfestival müssen wir immer mehrgleisig denken. Es geht nicht\nnur darum, Reichweite für Autorinnen und Autoren zu schaffen; wir müssen auch\nTransaktionen ermöglichen, Handelsplattformen schaffen.\nZEIT ONLINE: Kann das Digitale die\npersönlichen Begegnungen ersetzen?\nBoos: Auf keinen Fall. Das Kreative, die\nzufälligen Begegnungen, auch das Chaos, das auf einer Buchmesse herrscht, kann\nnicht eins zu eins in den digitalen Raum verlagert werden. Die vielen Situationen, in\ndenen man eben nicht pünktlich auf die Minute zu einer Verabredung erscheint, weil\nman auf dem Weg dorthin irgendwen trifft und dabei eine neue Idee aufkommt. Das ist nicht zu ersetzen.\nZEIT ONLINE: Es wurde\nlange gezögert, die physische Messe abzusagen. Eigentlich war doch schon im\nMai klar, dass das nicht gehen würde.\nBoos: Die Frankfurter Buchmesse als riesiges\nPublikumsereignis haben wir von Beginn an nicht gesehen. Das Konzept, das wir\nim Mai vorgestellt haben, war in enger Zusammenarbeit mit den Behörden und den\nGesundheitsämtern entwickelt worden. Aber Sie dürfen nicht außer Acht lassen,\ndass wir selbst zum Zeitpunkt der Absage noch Anmeldungen aus 40 Ländern\nhatten, die nationale Gemeinschaftsstände ausrichten wollten und die wirklich\nenttäuscht waren.\nZEIT ONLINE: Die Frankfurter Buchmesse\nist ja nicht nur ein Faktor für die Stadt und die Buchbranche, sondern selbst\nauch ein Wirtschaftsunternehmen. Welche Folgen hat die Corona-Pandemie für die\nBuchmesse?\nBoos: Es ist eine Herausforderung für die\nganze Branche, die uns selbstverständlich auch stark belastet. Wir haben viel\nUnterstützung erfahren, durch die Stadt Frankfurt, das Land Hessen – nicht\nzuletzt auch durch das große Engagement der Beauftragten der Bundesregierung\nfür Kultur und Medien, Frau Prof. Monika Grütters. Insofern kann ich jetzt noch\nnicht abschätzen, welche Bilanz wir am Ende ziehen werden, aber es wird eine\nspürbare Belastung sein.\nZEIT ONLINE: Sprechen wir doch noch\neinmal über den Aspekt der persönlichen Begegnungen und des Austausches. Könnte\nes nicht auch sein, dass der Gedanke eines gesteigerten intellektuellen Wertes\ndurch persönliche Begegnung reine Nostalgie ist? Anders gesagt: Was machen Sie,\nwenn das digitale Konzept sich als höchst erfolgreich herausstellt?\nBoos: Schauen Sie auf den Fußball: Ohne\nZuschauer macht es keinen Spaß. Die Buchbranche ist eine Kreativbranche, die\nvon gemeinsamen Ideen lebt. Und die entstehen nicht in einer 30-minütigen\nZoomkonferenz, sondern zufällig. Das ist doch unter anderem das, was Frankfurt\nausmacht: Die Gleichzeitigkeit all dessen, was gerade passiert. Und wir sind\neine Branche, die vom persönlichen Netzwerk und von Vertrauen lebt. Wenn Sie\neine Lizenz nach Südostasien verkaufen, müssen Sie einmal im Jahr ihren Partner\nsehen, um das Vertrauen herzustellen oder zu festigen. Um herauszufinden: Was\nmacht dieser Verlag mit meinem Titel? Legt er Wert auf eine gelungene\nÜbersetzung? Vermarktet er den Autor, die Autorin richtig? Wir haben jetzt\nschon viele, auch internationale Verlage, die ihre Anmeldungen für 2021 schon bestätigt\nhaben. Wir brauchen diese Begegnungen.\nZEIT ONLINE: Aber genau das ist die\nFrage: Brauchen wir wirklich das persönliche Treffen zwischen dem spanischen\nAgenten und dem koreanischen Verleger?\nBoos: Sie müssen trennen zwischen der\nTransaktion an sich und allem, was darunterliegt. Die Transaktion selbst\nkönnen Sie mit unseren digitalen Tools abwickeln, das ist kein Problem. Aber\nden Adrenalinkick, den fünf Messetage voller Gespräche, Ideen und Begegnungen\nbieten, können Sie eben nicht ersetzen. Diese zwei Ebenen darf man nicht\nvermischen. Wir sind eben nicht nur Händler, die Geschäfte tätigen. Wir kommen\nzusammen, um das Buch zu feiern. Die virtuellen Formate sind unterstützend.\nZEIT ONLINE: Der Hessische Hof in\nFrankfurt, das legendäre Hotel unmittelbar gegenüber dem Messegelände, wird\nzum Ende des Jahres schließen, weil die finanziellen Belastungen nicht mehr zu\ntragen waren. Jeder aus der Buchbranche hat zum Hessischen Hof eine Geschichte\nzu erzählen. Schmerzt Sie das persönlich?\nBoos: Ich bin seit 30 Jahren in der Branche.\nSelbstverständlich schmerzt mich das. Der Hessische Hof war zu Messezeiten hoch\ninteressant; das war immer eine Bastion der angloamerikanischen Verlegerinnen\nund Verlegern und Agenteninnen und Agenten. Insofern ist diese Schließung schon ein Zeichen dafür, dass\netwas umbricht. Aber eben auch dafür, dass hoffentlich etwas Neues entstehen\nwird. Die Buchmesse in Frankfurt ist 500 Jahre alt. Sie wird sich immer und\nimmer wieder in ihren Rahmenbedingungen verändern. Was bleibt, ist der\nTreffpunkt Frankfurt.\nZEIT ONLINE: Große Verlagsgruppen haben\nbereits sehr früh in diesem Jahr erklärt, nicht nach Frankfurt zu kommen. Sie\nhaben sich seinerzeit enttäuscht von diesen Entscheidungen gezeigt. Wie ist Ihr\nKontakt zu den Verlagen im Hinblick auf die Planungen für das kommende Jahr?\nBoos: Ich glaube, wir waren noch nie so\nintensiv in Kontakt zu unseren Kunden und Partnern wie in diesem Jahr. Wir\nhaben Erwartungen abgefragt, unsere Vorstellungen revidiert. Die Messe 2020\nwird ein Experiment, ein Versuchslabor. Und das werden wir im Anschluss mit\nunseren Kunden im Hinblick auf 2021 bilanzieren. Wir hatten im vergangenen Jahr\nmehr als 300.000 Besucherinnen und Besucher auf dem Gelände – und damit die größte\nPublikumszahl seit vielen Jahren. Unser Ziel muss es sein, im nächsten Jahr\nwieder ein Ort der Begegnung zu werden.\nZEIT ONLINE: Was unterscheidet die\nFrankfurter Buchmesse von einer stark auf das Publikum ausgerichteten Messe wie\nLeipzig?\nBoos: Wir sind strategisch völlig anders\nausgerichtet, weil wir mehrere Säulen haben. Autorenveranstaltungen sind eine\ndavon, darüber hinaus eben der Handels- und Geschäftsbereich, und dann dürfen\nsie den Ehrengast nicht vergessen. Dieser Auftritt zieht sich über ein ganzes\nJahr hinweg. Das ist ein kulturelles Großereignis mit Ausstellungen und\nVeranstaltungen deutschlandweit. Nicht zuletzt war und ist die Frankfurter Buchmesse auch immer eine politische Bühne gewesen, auf der die großen Debatten\nder Gegenwart geführt wurden.\nZEIT ONLINE: Nun gab es seit dem\nFrühsommer Irritationen und Gerüchte, die Frankfurter Buchmesse werde und wolle\nbeispielsweise mit der Musikmesse und einer Gamer-Convention zu einem\nmultimedialen Spektakel verschmelzen. Gab oder gibt es solche Pläne?\nBoos: Es hat immer wieder Kooperationen\ngegeben. Vor 15 Jahren haben wir beispielsweise begonnen, mit der Berlinale zu\nkooperieren. Aber das waren immer Synergien, die sehr nahe an unserem\nMarkenkern liegen. Das Buch ist immer die erste Lizenz – daraus entwickeln sich\ndann Filme, Audiobücher, Serien oder auch Games. Daher kommen die Ideen. Aber\nimmer unter dem Primat des Buches, das in andere Branchen ausstrahlt. Deswegen\nwird es keine Fusion mit anderen Messen geben. Das ist, mit Verlaub, Unfug.\nZEIT ONLINE: Aber dass die Buchmesse und\ndie Musikmesse 2021 parallel stattfinden, steht nach wie vor im Raum.\nBoos: Es gab Überlegungen, dass die beiden\nMessen sich an einem Wochenende überlappen könnten. Wie die Diskussionen\ndiesbezüglich bei der Messegesellschaft Frankfurt jetzt sind, weiß ich nicht.\nAber es ist nichts, was wir aktiv anstreben.",
     "twitter-history": "[{       \"id\": 1325442836850909184,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1325442836850909184\",       \"date\": \"2020-11-08 14:19:32+00:00\",       \"text\": \"Juergen Boos: Selbstverständlich schmerzt mich das https://t.co/ZbdjfN3an7 https://t.co/AfNZnKUvuq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5400,              \"friends\": 5338,              \"tweets\": 20751,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5275       }}, {       \"id\": 1312115867430260737,       \"url\": \"https://twitter.com/widersitz/status/1312115867430260737\",       \"date\": \"2020-10-02 19:42:55+00:00\",       \"text\": \"https://t.co/J8QqZEKw4f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58213,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1311998128833335297,       \"url\": \"https://twitter.com/zeitonline/status/1311998128833335297\",       \"date\": \"2020-10-02 11:55:04+00:00\",       \"text\": \"Schauen Sie auf den Fußball: Ohne Zuschauer macht es keinen Spaß. Juergen Boos, der Direktor der Frankfurter #Buchmesse im Interview https://t.co/fGvoX7eHux\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339043,              \"friends\": 41,              \"tweets\": 206730,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1311990917230931969,       \"url\": \"https://twitter.com/wasmitbuechern/status/1311990917230931969\",       \"date\": \"2020-10-02 11:26:24+00:00\",       \"text\": \"»Aufgrund der Pandemie muss die @Book_Fair anders sein als je zuvor. Wird das die Branche zum Schlechten verändern? Der Messe-Direktor Juergen Boos im Gespräch« #fbm20https://t.co/Uty9MrsydP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 68041466,              \"url\": \"http://wasmitbuechern.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458911352317157377/s4hqPlYP_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68041466/1591824142\",              \"username\": \"wasmitbuechern\",              \"name\": \"Was mit Büchern\",              \"description\": \"Die unabhängige Vernetzungsplattform für Menschen, die »was mit Büchern« bzw. Publishing machen. 👥 @leanderwattig\",              \"verified\": false,              \"created_date\": \"2009-08-23 01:49:34+00:00\",              \"location\": \"Berlin + @OstseeOffice\",              \"followers\": 14206,              \"friends\": 6008,              \"tweets\": 17594,              \"liked_tweets\": 5324,              \"lists_member\": 513,              \"media_shared\": 533       }}, {       \"id\": 1311987811973767169,       \"url\": \"https://twitter.com/Frank_Walle/status/1311987811973767169\",       \"date\": \"2020-10-02 11:14:04+00:00\",       \"text\": \"Juergen Boos: Selbstverständlich schmerzt mich das https://t.co/trpd501vVJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1311984698453897216,       \"url\": \"https://twitter.com/ISBNnummer/status/1311984698453897216\",       \"date\": \"2020-10-02 11:01:42+00:00\",       \"text\": \"Juergen Boos: Selbstverständlich schmerzt mich das #zeit #literatur https://t.co/YNqYU2Dr59\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 127351906,              \"url\": \"http://www.isbn-nummer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/782010964/images_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ISBNnummer\",              \"name\": \"ISBN-Nummer.de\",              \"description\": \"Meine Buchtipps: Aktuelle Rezensionen in meinem Blog auf isbn-nummer.de\",              \"verified\": false,              \"created_date\": \"2010-03-28 23:01:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 96,              \"friends\": 175,              \"tweets\": 18864,              \"liked_tweets\": 2,              \"lists_member\": 14,              \"media_shared\": 0       }}, {       \"id\": 1311979511785848832,       \"url\": \"https://twitter.com/zeitonline_kul/status/1311979511785848832\",       \"date\": \"2020-10-02 10:41:05+00:00\",       \"text\": \"Es werde keine Fusion mit anderen Messen geben. Das ist, mit Verlaub, Unfug. – Jürgen #Boos, der Direktor der Frankfurter #Buchmesse im Interview #fbm20 https://t.co/Gra1GMjsJJ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101106,              \"friends\": 228,              \"tweets\": 15320,              \"liked_tweets\": 37,              \"lists_member\": 981,              \"media_shared\": 57       }}]"
}