{
     "url": "https://www.zeit.de/hamburg/2021-01/elbvertiefung-21-01-2021",
     "date": "2021-01-21T10:00:03+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Warum infizieren sich immer noch so viele Bewohnerinnen und Bewohner?",
     "article": "Thomas Flotow von \"Pflegen und Wohnen\": \"Disziplin ist ein ganz wichtiger Punkt.\" Außerdem: Nur noch Notbetreuung in Hamburger Kitas, Sieben-Tage-Inzidenz fällt unter 100\nein\nFünfjähriger ist gestern Vormittag aus der Wohnung seiner Eltern in\nFarmsen-Berne abgehauen. Wie die \"Mopo\" meldet, war der Junge gegen\n9 Uhr morgens einfach verschwunden. Die Polizei suchte mit mehreren\nStreifenwagen und einem Hubschrauber, nach einer Stunde war das Kind\ngefunden: Es hatte, so deuten die Kollegen an, wieder mal in die Kita\ngehen wollen.\nUnd damit sind wir schon mitten im Thema. Wenige Stunden\nnach dem Ende dieses Polizeieinsatzes stellte Bürgermeister Peter Tschentscher (SPD) im Rathaus die Beratungsergebnisse des Senats vor,\nwie die auf Bundesebene beschlossenen neuen Corona-Regeln in Hamburg\numgesetzt werden sollen. Die Antwort: beinahe unverändert. In\nBussen, Bahnen, beim Einkaufen, in Behörden und bei Gottesdiensten\nsind einfache Stoffmasken nicht mehr zulässig. Stattdessen sind OP-\noder FFP2-Masken zu tragen.\nNach der vorigen Verschärfungsrunde mit\nihrem filigran orchestrierten, doch leider schwer nachvollziehbaren\nTiming wurde diesmal überhaupt kein Termin kommuniziert, zu dem die\nneue Maskenpflicht in Kraft tritt. So schnell wie möglich, sagte\nTschentscher, und erklärte, am besten trügen die Bürgerinnen und\nBürger diese Masken einfach ab sofort (ich muss sagen, der neue\nPragmatismus gefällt mir).\nWie das geht, was im Umgang mit\nFFP2-Masken zu beachten ist und wie Sie sich vor Fälschungen\nschützen (wo eine Lösung ist, sind auch sofort neue Probleme), hat\nmeine Kollegin Corinna Schöps schon vor ein paar Tagen in einem Text auf ZEIT ONLINE zusammengestellt – für den Fall, dass Sie ihn noch\nnicht kennen, finden Sie ihn hier.\nErneut appellierte Tschentscher an die Arbeitgeberinnen und\nArbeitgeber, ihre Beschäftigten ins Homeoffice zu schicken oder\nwenigstens gestaffelte Anfangszeiten anzubieten, um den öffentlichen\nNahverkehr zu entlasten.\nUnd der Senat fand auch eine Lösung, um die\nAuslastung der Hamburger Kitas noch stärker\nherunterzufahren: Eltern, die ihre Kinder noch betreuen lassen\nmöchten, müssen dies nun mit der Kita-Leitung ausfechten –\nweitere Einzelheiten dazu finden Sie weiter unten in den\nNachrichten.\nAch, ich kann den Fünfjährigen aus Farmsen-Berne\nwirklich verstehen.So, so gut.\nIch wünsche Ihnen einen schönen\nTag!\nIhr \nFlorian Zinnecker\nWollen Sie\nuns Ihre Meinung sagen, wissen Sie etwas, worüber wir berichten\nsollten? Schreiben Sie uns eine E-Mail an hamburg@zeit.de\nWAS HEUTE WICHTIG IST\nDie Hamburger Kitas schränken ihren\nBetrieb von Montag an weiter ein. Eltern können ihre Kinder dann\nnur noch unter bestimmten Voraussetzungen zur Betreuung geben, sagte\nBürgermeister Peter Tschentscher (SPD) am Mittwoch. Dazu gehören\ndie Berufstätigkeit der Eltern in besonders wichtigen Bereichen,\nfamiliäre Gründe, individuelle Notfälle und Alleinerziehung. Einen\nKatalog qualifizierender Berufe werde es nicht geben, eine\nDarlegungspflicht der Eltern hingegen schon. Wann immer möglich,\nsollten die Eltern ihre Kinder zu Hause betreuen, betonte\nTschentscher. Auch die Zahl der Schülerinnen und Schüler im\nPräsenzunterricht soll weiter gedrückt werden. Künftig sollten\nauch dort nur noch Kinder und Jugendliche unterrichtet werden, bei\ndenen ein Homeschooling nicht möglich ist. \n\nDie Gesundheitsbehörde hat am Mittwoch\n285 Corona-Neuinfektionen registriert, 111 weniger als vor einer\nWoche. Die von der Behörde errechnete Sieben-Tage-Indzidenz pro\n100.000 Einwohner sank erstmals seit Anfang Dezember unter 100 und\nliegt bei 98,4. Vor einer Woche lag der Wert noch bei 136,5. Der Wert\ndes Robert Koch-Instituts (RKI) liegt bei 86, nach Bremen der\nzweitbeste Wert unter den Bundesländern. Zugleich meldete das RKI\nfür Hamburg 18 neue coronabedingte Todesfälle. \n\nHamburgs Eltern fürchten, dass ihre\nSchulkinder wegen des geringeren Lernpensums in der Corona-Zeit am\nSchuljahresende schlechter ausgebildet sein werden als ihre\nVorgänger. \"Im Fernunterricht wird nur ein kleiner Teil dessen\ngelehrt, was eigentlich im Präsenzunterricht erbracht werden würde.\nSo entstehen Lerndefizite, die uns Sorgen machen\", sagte\nElternkammer-Vorsitzender Marc Keynejad. Zudem gingen durch den\nLockdown alle didaktischen Errungenschaften der vergangenen Jahre\nwieder verloren. Die Kammer könne sich vorstellen, das Schuljahr zum\nAufholen der Lerndefizite zu strecken. Das würde zwar auch den\nStudien- und Ausbildungsbeginn nach hinten verschieben, sei aber\nangesichts der Dramatik der Lage verschmerzbar. \n\nIn aller Kürze\nDie Polizei sucht noch immer nach dem\n52-jährigen Mann, der nach einem Ausgang am Samstag nicht in die\nJustizvollzugsanstalt Fuhlsbüttel zurückgekehrt war. Der Häftling,\nder wegen Raubes und räuberischer Erpressung einsaß, war 2017 schon\neinmal entkommen • Thomas Schulz, Vizepräsident des\nHamburger SV, hat sich auf Facebook gegen den Antrag des\nHSV-Ehrenrats auf seine Abwahl gewehrt. Die Vorwürfe, er treffe\nseine Entscheidungen nicht zum Wohle des Vereins, seien substanzlos,\nerklärte er • Corny Littmann hat seinen Nach-Nachfolger Oke Göttlich\nals Präsident des FC St. Pauli kritisiert. \"Der Fokus ist mir in\nden vergangenen Jahren nicht stark genug auf den Fußball gerichtet\ngewesen, es wurde sehr viel über andere Dinge geredet\", sagte\nLittmann der \"Sport Bild\" •\n\nTHEMA DES TAGES\nCorona in Pflegeheimen: Was hilft? \nTrotz aller Schutzmaßnahmen\nerkranken immer noch regelmäßig Bewohnerinnen und Bewohner von\nPflegeheimen in Hamburg an Covid-19. Woran liegt das? Diese Frage\nstellte ZEIT-Autorin Sabrina Winter dem Geschäftsführer des größten\nprivaten Pflegeheimträgers der Hansestadt, Thomas Flotow von\n\"Pflegen und Wohnen\". Lesen Sie hier einen Auszug des Interviews. \nDIE ZEIT: Herr Flotow, in den\nersten Tagen des Jahres war in Hamburg ein neuer Höchststand\nerreicht: Die Gesundheitsbehörde zählte fast 700 Infizierte in 54\nHeimen. Wie erklären Sie sich das?\nThomas Flotow: Die meisten\nInfektionen werden von außen in die Pflegeeinrichtungen getragen.\nDenn die Bewohner verlassen unsere Häuser zurzeit gar nicht oder nur\nselten. Das heißt: Beschäftigte und externe Dienstleister bringen\ndas Virus mit, also Fußpfleger, Krankentransporteure, Pflegekräfte\noder Angehörige.\nZEIT: Seit Anfang Dezember\nsetzen Sie Antigenschnelltests ein. Diese sollen verhindern, dass das\nCoronavirus in die Altenheime\ngelangt. Außerdem gibt es weitere Schutzmaßnahmen:\nDesinfektionsmittel, Abstandsregeln, strenge Vorschriften für\nBesuche. Funktionieren diese Vorkehrungen nicht?\nFlotow: Die Schnelltests sind\nausgesprochen sinnvoll, bieten jedoch keinen absoluten Schutz. Eine\nganz frische Infektion fällt bei einem solchen Test vielleicht gar\nnicht auf. So bleibt die Möglichkeit einer Ansteckung bestehen.\nEinen absoluten Schutz gibt es nicht. Dennoch fragen wir uns\nnatürlich: Wie können wir die Situation für unsere Bewohnerinnen\nund Bewohner noch sicherer machen?\nZEIT: Haben Sie darauf eine\nAntwort?\nFlotow: Es gibt klare Vorgaben\nfür unsere Mitarbeiterinnen und Mitarbeiter: Sie müssen durchgehend\nFFP2-Masken tragen. Diese Masken bieten Schutz nach außen und innen.\nBeschäftigte sind weitgehend vor einer Infektion geschützt,\ngleichzeitig tragen sie das Virus nicht weiter, wenn sie selbst\ninfiziert sind. Auch in den Pausenräumen achten wir auf Abstand und\nMasken. Disziplin ist hier ein ganz wichtiger Punkt. Auch den\nBewohnern empfehlen wir, eine Maske zu tragen. Das tun nicht alle.\nAußerdem appellieren wir an die Angehörigen, sich an die Regelungen\nder Eindämmungsverordnung zu halten, auf Umarmungen zu verzichten\nund insbesondere durchgehend eine Maske zu tragen. Das klappt nicht\nimmer.\nZEIT: Wann klappt es nicht?\nFlotow: Die Weihnachtstage waren\nschwierig für alle. Da haben Kinder und Enkel ihre Eltern und\nGroßeltern besucht. Natürlich sitzt man da gern zusammen, trinkt\nKaffee und isst Kuchen. Allerdings darf laut der Verordnung des\nSenats schon seit längerer Zeit kein Essen zum gemeinsamen Verzehr\nmitgebracht werden – oder gar zusammen gegessen werden.\nPflegekräfte haben aber genau solche Situationen beobachtet. Wenn\ndie Familie ohne Maske um den Kaffeetisch sitzt, erhöht das\nnatürlich das Risiko.\nWie die Lage in den 13\nHamburger Heimen von \"Pflegen und Wohnen\" derzeit aussieht, welche\nHoffnungen Thomas Flotow auf die Impfungen setzt, wie gut die\nZusammenarbeit mit den Behörden aus seiner Sicht funktioniert und ob\ner für Pflegerinnen und Pfleger Verständnis hat, die sich nicht\nimpfen lassen wollen, lesen Sie in der ausführlichen Fassung des\nInterviews hier auf ZEIT ONLINE.\nDER SATZ\n\"Für\nFrauen ist es selbstverständlich, Bücher von Männern zu lesen.\nAndersrum kann man das leider nicht behaupten. Es ist allerhöchste\nZeit, das zu ändern.\"\nAus diesem Motiv heraus haben Magdalena Mau, Laura Hage und einige Mitstreiterinnen in Hamburg den Ecco\nVerlag gegründet. Hier sollen ausschließlich Bücher von Autorinnen\nerscheinen, ausgewählt, vermarktet und hergestellt von einer rein\nweiblichen Belegschaft. \"Wir verlegen nur Bücher, die wir selbst im\nRegal vermissen\", sagt Magdalena Mau im Interview mit ZEIT-Autorin\nAnna Heidelberg-Stein. Diese hatte an die beiden Neu-Verlegerinnen\nvor allem eine Frage: Muss das sein? Gibt es nicht auch in anderen\nVerlagen Bücher von Frauen, ist die Ausnahme wirklich eine solche\nAusnahme, dass es dafür einen eigenen Verlag braucht? Ja, sagen Mau\nund Hage. \"Wir glauben nicht, dass es den einen Unterschied zwischen\ndem weiblichen und dem männlichen Blick gibt. Aber\", sagt Hage,\n\"oft schreiben Männer auch über Frauen, also aus der\nAußenperspektive. Oder aber in Form der Annahme. Wir betonen\nstattdessen die Innenperspektive, die ich persönlich als viel\nehrlicheren Ton wahrnehme.\" \n\nWelche Reaktionen die\nGründerinnen auf ihre Idee erfahren, warum der Zeitpunkt zur\nEtablierung ihres Verlags gerade jetzt günstig ist und warum sie\nhoffen, sich eines Tages nicht mehr dafür rechtfertigen zu müssen,\nerklären Magdalena Mau und Laura Hage hier auf ZEIT ONLINE.\nMEINE STADT\nHAMBURGER SCHNACK\nIn\nder Regionalbahn, wie immer verspätet. Der Zugführer sagt durch,\ndass wir von einem weiteren Zug überholt werden und weitere fünf\nMinuten Verspätung haben. Ein Mann wird laut: \"Das\nist ja nicht auszuhalten, dass wir hier noch länger in der\nScheiß-Corona-Luft festsitzen!\" Eine\nFrau darauf kühl: \"Und\nwenn Sie weiter so viel quatschen, ist hier noch mehr Aerosol in der\nLuft.\"\n                                                                           Gehört\nvon Angela Lehnert\nDIE HEUTIGE AUSGABE ZUM\nVERTIEFTEN LESEN\nSetzen Sie auf diese\nMaske (Z+) – Längst sieht man sie überall, nun werden sie mancherorts\nPflicht: FFP2-Masken. Wie sie schützen, wie man sie pflegt und wie\nman Fälschungen erkennt\nWas hilft? (Z+) – Trotz aller Schutzmaßnahmen erkranken\nimmer noch Menschen in Pflegeheimen an Covid-19. Woran liegt das?\nGute Frage, sagt der Geschäftsführer von 13 Heimen in Hamburg.\n\"Das ist kein Männer-Bashing\" (Z+) – Im Frühjahr erscheint das erste Programm des Hamburger Ecco\nVerlags. Er verlegt nur Bücher von Autorinnen, auch in der\nProduktion arbeiten ausschließlich Frauen. Wieso?",
     "twitter-history": "[]"
}