{
     "url": "https://www.zeit.de/2020/26/gefaengnisse-corona-pandemie-freiheit-mauer-besuchsverbot",
     "date": "2020-06-17T16:49:53+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "\"Jungs, haltet durch! Alles wird gut!\"",
     "article": "Eines Sonntags beobachtet unser Autor, wie Menschen sich über eine Gefängnismauer hinweg unterhalten. Er beschließt, der Sache nachzugehen.\nFür die, die im Knast sitzen, ist alles Leben außerhalb der Gefängnismauer die pure Freiheit. Mir hat einmal ein Anwalt von einem Mandanten erzählt, der zwei Wochen vor der Entlassung ausgebrochen ist. Oder es zumindest versucht hat. Der Mann habe die Sehnsucht nach Freiheit nicht länger ertragen. \nVom Friedhof vielleicht mal abgesehen, kann ich mir darum kein traurigeres Ausflugsziel vorstellen als die Justizvollzugsanstalt. Im Gegensatz zum Friedhof findet das Begrabenwerden hier zwar nicht für alle Ewigkeit statt, dafür trifft es die Leute lebendig. Nicht Haut und Haare lösen sich auf, sondern ein Stück Mensch.\nDann aber, vor ein paar Wochen, an einem Sonntagnachmittag im Sonnenschein, beobachtete ich an der Mauer der Untersuchungshaftanstalt Hamburg Folgendes: Eine Menschentraube hatte sich gebildet, Männer und Frauen schwenkten die Arme und schrien über Mauer und Stacheldraht hinweg. Sie tänzelten hin und her, sie fluchten. Von drinnen schrie es heraus. Worte und Satzfetzen drangen über das Gemäuer. Ganze Dialoge entstanden:\n\"Sonntag?\"\n\"Montag!\"\n\"Sonntag?\"\n\"Nein, Mann: Montag!\"\n\"Montag!\"\n\"Ja!\"\n\"Okay! Montag!\"\n\"Bis Montag!\"\n\"Ja! Montag! Bis dann!\"\nDiese Menschen zog es offenbar zum Gefängnis, weil da ihre Väter, Söhne, Onkel, Liebhaber oder Ehepartner in Untersuchungshaft saßen. In normalen Zeiten dürfen sie zu ihnen hinein, unter bestimmten Auflagen. Aber jetzt war Corona und die Sache schwieriger. Darum kamen die Menschen nun an die Mauer, um denen, die in einen schlimmen Verdacht geraten waren, wenigstens ein paar aufmunternde Worte zuzurufen.\nEine Geste der Liebe und der Hoffnung. Vielleicht auch der Verzweiflung. Wie hart ist es für Kinder, Eltern oder Partner, wenn sie die Verhafteten nicht einmal für ein paar Stunden im Monat besuchen können? Wenn sie ahnen, dass hinter der dicken Mauer die Gewissheit schwindet: Da draußen wartet jemand auf mich? \nMauern geben vor, die Welt zu ordnen. Sie versprechen Sicherheit, Harmonie und Glück. Du musst nur auf der richtigen Seite sein. Die Gefängnismauer, dachte ich mir, ist ein besonderes Exemplar. Sie steht irgendwie verkehrt herum. Während Mauern wie die Mittelalter-Stadtmauern, die Chinesische Mauer oder die Donald-Trump-Mauer die Menschen schützen sollen, die hinter ihnen leben, schützt diese die Menschen draußen – vor denen drinnen. Was einige von denen draußen nicht davon abhält, auch mal reinzuwollen – oder wenigstens: ran. Wie an jenem Sonntag.\nIch beschließe, mir das noch einmal genauer anzusehen. Gleich vormittags stelle ich mich an einem Samstag vor die Untersuchungshaftanstalt Hamburg. Ein paar Möwen kreisen über dem alten Backsteingebäude, die vergitterten Fenster liegen im Schatten. Ich stelle mich vorsichtshalber so hin, dass ich von den Insassen nicht gleich gesehen werde. Aber erst mal nur: Fußgänger und Radfahrer. Und jeder, wirklich jeder, blickt im Vorbeikommen über die Klinkermauer mit dem Stacheldraht darauf hinweg und hofft, irgendwas zu erspähen. \nAm Mittag schleichen einige Jungs in Kunstlederjacken an der Mauer entlang, Kippen im Mundwinkel, sie pfeifen zu den vergitterten Fenstern hoch, aber nichts regt sich.\nUm 17.33 Uhr passiert dann wenigstens das: Hinter der Mauer, in der dritten Reihe von oben, gehen fast zeitgleich zwei Fenster auf. Erste Worte fallen. Gesichter bleiben im Schatten. Um besser mithören zu können, schleiche ich näher an den Maschendrahtzaun heran, der zusätzlich vor der Mauer aufgespannt ist – offen gestanden: ich drücke mich dagegen – und belausche dies:\n\"Das ist eine Katastrophe mit dir. Rauchen, immer rauchen.\"\n\"Kann man nichts machen. Sucht.\"\n\"Wie lang bleibst du noch?\"\n\"Vier Wochen.\"\n\"Wie lang?\"\n\"Vier Wochen.\"\n\"Vier Wochen?\"\n\"Ja.\"\n\"Ich werd dich vermissen.\"\nPause.\n\"Wirklich?\"\n\"Ja. Du bist mir bisschen ans Herz gewachsen. Bisschen ...\"\nVerlegenes Lachen.\n\"Die Leute draußen achten nicht auf Covid-19.\"\n\"Was?\"\n\"Covid-19 ... Corona.\"\n\"Ja, hier drin isses sicherer.\"\nAuf der gegenüberliegenden Straßenseite geht eine junge Frau im Rock vorbei.\n\"Wow, du hast vielleicht schöne Beine.\" Anzügliches Gelächter. Zehn Minuten später sind die Fenster wieder geschlossen.\nUm 18.04 Uhr kommt ein junges Pärchen an die Mauer. Er trägt eine graue Adidas-Trainingshose, Ralph-Lauren-Sneaker und einen schwarzen Pullover mit V-Ausschnitt, darunter ein weißes Hemd; um den Kragen hängt ein roter Brustbeutel. Ihre Sneaker sind von Puma, die Strumpfhose ist schwarz und das Accessoire eine MCM-Tasche. Perfekt, très bien!\nHändchenhaltend schreiten die beiden die Mauer zweimal ab, bis der junge Mann sich ein Herz nimmt und ruft: \"Tio! Tio!\" Keine Reaktion. Ich frage, ob Tio ein Freund ist. \"Ja, von mir\", sagt der junge Mann und grinst stolz. Seine Freundin guckt verlegen zur Seite. Ob man mit dem Tio denn schon mal über die Mauer hinweg gesprochen habe. \"Nee, wissen auch nicht, ob das jetzt klappt.\" Aber versuchen will er’s, darum schreit er noch zweimal \"Tio\". Lauschen. Stille. Habt ihr den Tio denn schon mal in der Untersuchungshaft besucht? \"Nee, hat sich nicht ergeben.\" Das sei jetzt eher ’ne spontane Aktion. Die Freundin sagt nichts. Sie hat seine Hand losgelassen und steht mit verschränkten Armen da. Nach zwei weiteren \"Tio\"-Rufen gibt der Junge auf.\nAber jetzt gibt es noch ein bisschen Action an der Mauer. Ein Mann und eine Frau wanken betrunken an ihr entlang. Er will seinen Namen nicht sagen, er sei heute \"privat hier\". Ich nenne ihn im Stillen Baxxter, wie H.P. Baxxter, weil er eine neonfarbene Warnjacke anhat, wie sie privat nur Fans der Band Scooter tragen. Seine Freundin hat kurzes, wasserstoffblondes Haar und schwarze Over-Ear-Kopfhörer, weswegen sie schreit, wenn sie etwas sagen will. Sie schreit zum Beispiel: \"Ich muss pinkeln!\"\nBaxxter findet das nicht gut, sie sei doch eben erst gewesen. Zwischen den beiden bricht ein Disput aus. Am Ende beschließt man, dass Baxxter an der Gefängnismauer wartet und die Freundin um die Ecke verschwindet. Baxxter blickt die Mauer hoch, dahinter unterhalten sich zwei Männer über mehrere Fenster hinweg. Er überlegt kurz, dann hebt er den Plastikbecher, den er inzwischen mit Wodka und Fanta gefüllt hat, und grölt: \"Jungs, haltet durch! Alles wird gut!\" Er saß selbst 14 Monate im Knast, erzählt Baxxter. In Kiel. Davor war er hier in Untersuchungshaft. Warum, das sei \"privat\". \nWie ist es in U-Haft?, frage ich. Ohne Besuch bekomme man Angst, in Vergessenheit zu geraten, sagt Baxxter. Seine Freundin kommt zurück. Zum Abschied brüllt er noch einmal über die Mauer: \"Durchhalten!\" \nIm Gesamten ein besuchsarmer Tag. Irgendwie schade. Mir hat die Vorstellung gefallen, dass, selbst wenn du so richtig Mist gebaut hast, es trotzdem ein paar Leute gibt, die dir treu bleiben. Denen es nicht peinlich ist, dich zu kennen, selbst wenn sie über eine Knastmauer hinwegschreien müssen. Ich hatte mir gewünscht, den ganzen Tag lang solche Bekundungen echter Verbundenheit beobachten zu dürfen. So wie an diesem Sonntag vor ein paar Wochen. Aber vielleicht habe ich heute nur einen schlechten Tag erwischt. \nIch gehe also noch mal hin, zwei Wochen später, wieder Samstagvormittag, und drücke mich an die Mauer. Nach zwei Stunden taucht ein silberner Mercedes C 200 Kompressor auf und parkt gegenüber der Haftanstalt. Der Fahrer lässt die Scheiben runter, macht den Motor aus, lehnt den linken Arm auf den Türrahmen. Fünfzehn Minuten lang passiert nichts. Dann, aus einem der vergitterten Fenster, ein aufgeregtes: \"Hey! Hey!\" Der Mann im Auto lacht auf, freudig, und ruft zurück: \"Hey! Hey!\" Auch hinter der Mauer lacht es jetzt. Der Mann im Mercedes streckt seine Hände durchs Fenster und gibt Zeichen, die ich nicht deuten kann. Nach drei Minuten verschwinden die Hände wieder im Auto, und der Motor blubbert auf. Ich stelle mich in den Weg, halte den Wagen an, erkläre hastig, was ich will. Der Mann ruft durchs Fenster: \"In Ordnung, hock dich rein. Dann reden wir. Nur keine Namen.\" – Jaja, kein Problem. Seine Stimme klingt wie die von Ray Charles, also nennen wir ihn doch Ray.\nDas Erste, was Ray zu mir sagt: Vor drei Wochen habe er selbst noch auf der anderen Seite der Mauer gesessen. Anstatt den Motor abzustellen, drückt er das Gaspedal durch und lacht sein lautes, herzliches Lachen. Der Ledersitz unter meinem Hintern ist von der Morgensonne gewärmt, das gibt mir gleich das Gefühl, hier gut zu sitzen. Dann sehe ich zu Ray rüber. Er ist groß und athletisch und saß schon im Knast; ich bin schmächtig und blass und habe nicht mal einen Punkt in Flensburg. Ein faires Duell würde das nicht werden, aber so sehen nun mal Gelegenheiten aus. \nRay sagt, wenn du keine Familie hast, keine Freunde, die dich besuchen, dann sei das Leben im Knast die Hölle. Darum komme er jeden zweiten Tag an die Gefängnismauer, um den ehemaligen Zellennachbarn zu zeigen, dass da jemand an sie denkt. \"Wir nennen uns da drin nicht Kollege oder Kumpel oder so – sondern Bruder. Wir machen das alle zusammen durch.\"\nRay lenkt den Mercedes scharf nach rechts auf einen Parkplatz. Hier könne man sich in Ruhe unterhalten. Dieser Stimme hört man gerne zu, sie klingt, als käme sie direkt von einer richtig guten Jazz-Schallplatte. \n\"Warum hast du hier gesessen?\", frage ich. BtM, sagt Ray knapp und lässt seine Sonnenbrille auf. Nicht Drogen, nicht Stoff. Sondern BtM, Betäubungsmittel, weil, klar, hier spricht einer vom Fach. Und dann wurde er eben festgenommen. Zu Unrecht! Aber das erklär mal einer dem Gericht.\nEs war nicht das erste Mal, dass Ray im Gefängnis saß, er wusste, was zu tun ist. Er nahm ein Handtuch und hängte es vors Fenster. Das Wichtigste ist, zu kapieren, dass die Welt da drinnen eine Welt für sich ist, in der man so schnell wie möglich akzeptieren muss, dass man da jetzt lebt. Klar gibt es diese Typen, die den ganzen Tag hinausstarren, aber das sind genau die Typen, die man nachts schreien und weinen hört. \n\"Es ist ganz einfach, dort klarzukommen\", sagt Ray, der fast sechs Monate in U-Haft saß. \"Du musst viel lesen. Ich hatte ein Buch über jüdische Geschichte. Und Freunde brauchst du, nein, nicht Freunde, Familie! Dann noch die richtige Einstellung: keine Angst. Habe nie Angst vorm Gefängnis! Und akzeptiere die Gesetze im Knast. Alles wird gut.\" \nRay fährt mich an die Mauer zurück. Zum Abschied winken wir uns zu. Wieder hier, erscheint mir die Mauer gleich weniger hoch, weniger unüberwindbar. \nUm 13.30 Uhr fährt eine Frau in einem SUV vor. Auf der Rückbank schläft ein kleines Kind im Kindersitz. Die Frau steigt aus, sieht sich um und wirft einen Umschlag in den roten Briefkasten, auf dem steht: \"Hausbriefkasten – Keine Zeitungen bitte!\"\n\"War der für deinen Freund?\", frage ich.\n\"Für meinen Mann.\"\n\"Wie lange sitzt er schon?\"\n\"Vier Monate.\"\nIn den ersten Wochen, erzählt Ricarda, hatte ihr Mann eine Zelle auf der gegenüberliegenden Seite, an die eine Parkanlage grenzt. Da ist Ricarda jeden Tag hingegangen, am liebsten abends, und hat über die Mauer gerufen. Das war ihr furchtbar unangenehm – abgestempelt als Knastbraut. Dabei wollte Ricarda immer nur ein normales, spießiges Leben. Hat mit ihrem Mann mehrere Firmen aufgebaut, alles total legal. Ihr Vater war früher auf der Reeperbahn groß im Geschäft. Damit, hatte sie geschworen, wollte sie nie mehr was zu tun haben. \nUnd jetzt sitzt ihr Mann im Knast, ausgerechnet – aber natürlich zu Unrecht, klar. Sogenannte Freunde und Kollegen hätten seine Firma genutzt, um mit Drogen zu dealen. Eines Tages stürmte die Polizei den Laden und nahm ihn fest. \nSeitdem schreibt Ricarda ihm jeden Tag einen Brief. Erzählt ihm, was sie so macht und wie das Leben draußen weitergehen muss. Aber manchmal würde sie sich selbst am liebsten einsperren. \"Rein in ein Loch und Deckel drauf.\" Sie hält durch, schon wegen ihrer Tochter.\nDie Sonne steht jetzt niedrig und scheint auf die Fassade des Gefängnisses. Möwen werfen Schatten auf rote Ziegel. Tauben setzen sich auf Fenstersimse vor den Gittern. Lange erscheint niemand mehr.\nZeit, es selbst anzugehen. Ich stelle mich so, dass die beiden, die gerade über die vergitterten Fenster hinweg reden, mich gut sehen können, und winke. Ich muss wirklich brüllen. Zu meiner Überraschung schlagen die Jungs ihre Fenster nicht zu. Im Gegenteil. Je länger ich schreie und fuchtle, desto mehr Fenster öffnen sich, und bald habe ich die Aufmerksamkeit der kompletten Westseite der Untersuchungshaftanstalt Hamburg. Ich schreie:\n\"Wie geht’s? Wie war der Tag?\"\n\"Gekocht, gespielt, gechillt. Alles gut!\" Und: \"Offene Abteilung passt. Chillig. Die geschlossene ist hart. 23 Stunden Einschluss.\"\n\"Ist das nicht deprimierend, so aus dem Fenster gucken?\"\n\"Bester Ausblick, besser als Copacabana!\"\n\"Kommen noch Leute an die Mauer?\"\n\"Manchmal. Selten. Als Corona losging, plötzlich viele. Jetzt nicht mehr.\"\nAus dem Anstaltseingang kommt einer der Vollzugsbeamten, er schert sich nicht um mich, den Zaungast, er steigt in seinen Golf, dreht die Scheiben runter und die Böhsen Onkelz voll auf.\nDie Jungs und ich tauschen noch ein paar Belanglosigkeiten aus, bis uns die Lust vergeht. Ich verabschiede mich. Es ist eine ungewöhnlich warme Mainacht. Ich durchstreife eine Zeit lang die leeren Straßen der Stadt. Allein. Und tatsächlich, ich fühle mich frei.",
     "twitter-history": "[{       \"id\": 1276036423834009600,       \"url\": \"https://twitter.com/zeitonline/status/1276036423834009600\",       \"date\": \"2020-06-25 06:16:05+00:00\",       \"text\": \"Diese Menschen zog es offenbar zum Gefängnis, weil da ihre Väter, Söhne, Onkel, Liebhaber oder Ehepartner in Untersuchungshaft saßen. #Abo https://t.co/ml7R4k3tiD\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339043,              \"friends\": 41,              \"tweets\": 206730,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1275661067948097538,       \"url\": \"https://twitter.com/DIEZEIT/status/1275661067948097538\",       \"date\": \"2020-06-24 05:24:33+00:00\",       \"text\": \"Ray sagt, wenn du keine Familie hast, keine Freunde, die dich besuchen, dann sei das Leben im Knast die Hölle. #Abo https://t.co/Uzk6hV3iq9 #red\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416482,              \"friends\": 1261,              \"tweets\": 44940,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1274719598252875778,       \"url\": \"https://twitter.com/zeitonline_ent/status/1274719598252875778\",       \"date\": \"2020-06-21 15:03:30+00:00\",       \"text\": \"Diese Menschen zog es offenbar zum #Gefängnis, weil da ihre Väter, Söhne, Onkel, Liebhaber oder Ehepartner in Untersuchungshaft saßen. #Abo https://t.co/eWufTL5T6V\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 153078659,              \"url\": \"http://www.zeit.de/entdecken/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564623716372482/bNZD11wo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153078659/1531737798\",              \"username\": \"zeitonline_ent\",              \"name\": \"ZEITONLINE Entdecken\",              \"description\": \"Hier twittert das Entdecken-Ressort von ZEIT ONLINE\",              \"verified\": true,              \"created_date\": \"2010-06-07 16:42:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 5165,              \"friends\": 423,              \"tweets\": 3916,              \"liked_tweets\": 80,              \"lists_member\": 108,              \"media_shared\": 10       }}, {       \"id\": 1273632342020706307,       \"url\": \"https://twitter.com/hermesbaby___/status/1273632342020706307\",       \"date\": \"2020-06-18 15:03:07+00:00\",       \"text\": \"Unser Autor @Rup_Alex ging mal wieder seinem Lieblingshobby nach. Er lungerte. Diesmal zwei Tage vor einer Knastmauer. Herauskam eine Geschichte, in der es um nicht weniger geht als um Liebe und Freundschaft. Heute in @DIEZEIT.https://t.co/aYiuGRTJDW\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1194744003142586378,              \"url\": \"http://www.hermes-baby.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1194744737401577472/x2_Thr2U_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1194744003142586378/1574003136\",              \"username\": \"hermesbaby___\",              \"name\": \"Hermes Baby\",              \"description\": \"Wir feiern den Erzähljournalismus. Gemeinsam. @lisbethschroder @gabrielproedl @ruth_fulterer @rup_alex @schreibstark @jo_seuf @nelonelon @benediktherber\",              \"verified\": false,              \"created_date\": \"2019-11-13 22:29:35+00:00\",              \"location\": \"\",              \"followers\": 742,              \"friends\": 109,              \"tweets\": 912,              \"liked_tweets\": 2645,              \"lists_member\": 3,              \"media_shared\": 143       }}]"
}