{
     "url": "https://www.zeit.de/2020/53/corona-pandemie-kenia-gesundheitsversorgung-covid-19",
     "date": "2020-12-21T20:14:10+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Frau Yakhama gibt nicht auf",
     "article": "Wie ein Heer von Helferinnen in Kenia mitten in der Pandemie die Gesundheitsversorgung aufrechterhält.\nDas Paradies liegt wenige Kilometer hinter ihrem Haus. 20.000 Hektar smaragdgrüner Regenwald mit mehr als 350 Vogelarten, Meerkatzen, Schuppentieren, Leoparden. Kenia – wie aus dem Reiseprospekt. \nKristine Yakhama ist länger nicht mehr dort gewesen. Zu viel zu tun. Denn gleich vor ihrer Haustür beginnt der Alltag ihrer Heimatstadt Shinyalu. In dem hat sich ein Nachbar gerade Tuberkulose eingefangen, mehrere Mütter sind mit ihren Kindern nicht zur Masernimpfung erschienen, und die stumme Margret hat ihre Medikamente wieder nicht genommen. \nShinyalu ist eine Kleinstadt im Westen Kenias. Rund 22.000 Einwohner, eine Polizeistation, eine Klinik, eine Arena für Stierkämpfe. Mehr Armut als im Landesdurchschnitt, aber auch Fortschritt. Die Kindersterblichkeit ist gesunken, weniger Menschen sind an Malaria erkrankt, Touristen brachten Geld. Dann kam das Coronavirus von China nach Nairobi und von dort nach Shinyalu. \"Now we have another little challenge\", sagt Kristine Yakhama durch ihre nicht mehr ganz frische Schutzmaske. Noch eine kleine Herausforderung.\nZu Beginn der Corona-Pandemie hatten westliche Experten den afrikanischen Staaten \"Leichen auf den Straßen\" prophezeit. Doch die Zahlen der bestätigten Infektionen und der Toten blieben niedrig, die Bilder von Massengräbern und überfüllten Krankenhäusern trugen die Ortsmarken New York oder Bergamo, nicht Nairobi oder Khartum. Seither sucht man nach Gründen, warum die Infektionskurven auf dem Kontinent bislang relativ flach verlaufen und die Krankheitsverläufe offenbar sehr viel milder sind und warum die Gesundheitsversorgung eben nicht zusammengebrochen ist. Die überwiegend junge Bevölkerung? Die geringen Testkapazitäten? Das wärmere Klima? Die schnell angeordneten Lockdowns in fast allen Staaten? Spielt alles eine Rolle. Aber da ist noch etwas: eine Armee, unbewaffnet und überwiegend weiblich, Afrikas community health workers. Hunderttausende lokale Gesundheitshelferinnen, die in ihren Vierteln und Dörfern von Tür zu Tür ziehen, Infektionskrankheiten und Mangelernährung erfassen, Hygienemaßnahmen erklären, Geburtshilfe organisieren oder auch mal zeigen, wie ein Kondom funktioniert. \nFrontline workers nennen sie sich selbst, Frontarbeiterinnen. Bislang waren sie vor allem gegen Afrikas tödlichste Epidemien im Einsatz – Malaria, HIV, Tuberkulose. Jetzt auch gegen Covid-19. Sie sollen nicht nur die Corona-Pandemie eindämmen, sondern auch dafür sorgen, dass andere Gesundheitskampagnen inmitten von Lockdowns und Ausgangssperren nicht zusammenbrechen. Mehr als 80.000 solcher Helferinnen arbeiten in Kenia, eine von ihnen ist Kristine Yakhama. \n\"Erst mal Hände waschen\", sagt sie, als sie uns auf dem Hof der örtlichen Ambulanz in Empfang nimmt, mit der sie zusammenarbeitet. 45 Jahre alt, hochgewachsen und eine Miene, so stoisch, dass man ein bisschen nervös wird, wenn Yakhama einen länger anschaut. Wir, Reporterin und Fotograf, würden gern sofort mit ihr auf Visite durch die Nachbarschaft gehen. Doch bei unserem Besuch führt sie Regie, nicht wir. Sie hat für den ersten Tag ein Besuchsprogramm aufgestellt. Erster Stopp ist der Schreibtisch des Krankenpflegers Alfred Muhambi. \nMuhambi, 31, ein zierlicher, kleiner Mann, ist Rettungssanitäter, Impfstelle und Hebamme in einer Person und hat mittlerweile, \"na ja, über hundert Babys\" auf die Welt geholfen. Auch dank Kristine Yakhama. Weil Gesundheitshelferinnen in Kenia immer mehr Frauen in die Entbindungsstationen bringen, statt sie daheim gebären zu lassen, ist die Müttersterblichkeit in den vergangenen 15 Jahren fast um die Hälfte gesunken. Immer mehr Kinder überleben die ersten fünf Jahre, weil Yakhama und ihre Kolleginnen über Polio, Röteln oder Tuberkulose aufklären und Buch über die Impfungen führen, die Muhambi vornimmt. Im vergangenen August hat die Weltgesundheitsorganisation Afrika für poliofrei erklärt – ein Meilenstein, der in der Corona-Pandemie unterging.\nSeit deren Beginn trauen sich allerdings weniger Frauen mit ihren Babys in die Klinik. Also zieht Yakhama jetzt noch häufiger von Tür zu Tür, erklärt den Eltern, dass Covid-19 zwar gefährlich ist, Masern oder Kinderlähmung aber noch gefährlicher sind. Und dass sich die Investition in Schutzmasken lohnt. Wobei sich viele diesen Schutz nicht leisten können. In den ersten Monaten der Pandemie war von den versprochenen Gratismasken der Regierung nichts zu sehen, auf dem Markt kostete das Stück umgerechnet einen, eine FFP2-Maske bis zu acht Euro. Unbezahlbar für die Mehrheit der Bevölkerung. Inzwischen sind die Preise gesunken, aber es herrscht immer noch Mangel. In Kenias sozialen Medien kursieren Fotos von Gesundheitshelferinnen mit Einkaufstüten vor dem Gesicht. Yakhama kauft sich ihre Masken selbst, Muhambi erhält alle drei Tage eine neue. \"Ihr werdet doch eh bald streiken\", sagt sie zu ihm. Kenias Gewerkschaften für Ärzte und Pflegepersonal drohen, die Arbeit niederzulegen, wenn die Regierung nicht endlich ausreichend Schutzausrüstung zur Verfügung stellt sowie Gehälter und Risikozulagen zahlt. Ausländische Corona-Hilfen in Millionenhöhe sind in Nairobi versickert. Dass der Gesundheitsminister öffentlich die Korruption in seiner Behörde einräumt, tröstet in Shinyalu niemanden. Muhambi, der Krankenpfleger, wartet immer noch auf sein Oktobergehalt von umgerechnet 300 Euro. \"Ich habe sieben jüngere Geschwister. Die muss ich unterstützen.\"\nDie Gesundheitshelferinnen haben keine Gewerkschaft. Sie sind nicht einmal richtig angestellt. \nKristine Yakhama hat mehrere Jahre in Mombasa als Rezeptionistin gearbeitet und danach ein Kurzstudium in \"Community Health and Development\" absolviert. Vor elf Jahren wurde sie in Shinyalu als Gesundheitshelferin registriert und bekam Familien zur Betreuung zugewiesen. Inzwischen kümmert sie sich um über 50 Haushalte.\nGesundheitshelferinnen gibt es im globalen Süden seit Jahrzehnten. Im Südafrika der Apartheid versorgten sie die schwarze Bevölkerung. In Kenia wurden in den Siebziger- und Achtzigerjahren traditionelle Hebammen vom Staat angeheuert, um in entlegenen Dörfern für Impfkampagnen zu werben. In vielen Ländern ist so eine rudimentäre Versorgung entstanden für die Armen in den Städten und auf dem Land – oft mit hohem Berufsrisiko für die Helferinnen. Während der Ebola-Epidemie im Kongo traten sie als Erste mit infizierten Dorfbewohnern in Kontakt. In Nigeria geraten sie ins Visier von Terrorgruppen wie Boko Haram. In Südafrika oder Kenia riskieren sie nun täglich, sich mit dem Coronavirus zu infizieren.\nYakhama drängt zum nächsten Termin, ein Höflichkeitsbesuch bei der lokalen Politikgröße ist Pflicht. John Musilwa, 62, Mitglied des Gemeinderats, einen halben Kopf kleiner als Yakhama, aber doppelt so redselig, hat zwei Botschaften an die Journalisten: Erstens brauche die Klinik \"Geld und neue Geräte\", vielleicht könnten die Deutschen da helfen. Zweitens sei er \"äußerst populär bei den Wählern\". \nWas stimmen dürfte. Wann immer der einzige Krankenwagen von Shinyalu ausfällt, fährt Musilwa höchstpersönlich Unfallopfer oder Schwangere in seinem roten SUV ins nächste Kreiskrankenhaus. Letzte Woche sei ein Baby in seinem Toyota zur Welt gekommen, sagt er. \"Keine Sorge, der Wagen ist wieder tipptopp sauber.\" \nFür diesen Service erwartet Musilwa kein Geld, sondern die Wählerstimmen seiner Fahrgäste. \"Ein guter Mann\", flüstert Yakhama. \"Immer zu erreichen.\" Sie will vor allem eines von ihm: mehr Geld für die rund hundert Gesundheitshelferinnen in der Gemeinde. 2000 Shilling verdienen sie im Monat, knapp 15 Euro. Kein Gehalt, sondern eine \"Motivationshilfe\", so nennt es Yakhama. \"Offiziell mache ich das alles ehrenamtlich.\" \nJede Woche ist sie mindestens 40 Stunden im Einsatz, Tag und Nacht auf Abruf. Sie lebt am Rand von Shinyalu mit ihren Eltern, ihrer Schwester, die ebenfalls Gesundheitshelferin ist, und ihrem vierjährigen Enkel in einem Haus ohne Stromanschluss, aber mit Wasserpumpe und Solaranlage. Zwei ihrer Brüder arbeiten in Nairobi, ihre 23-jährige Tochter hat trotz Pandemie ihren Job in einem Hotel in Mombasa behalten. Die Familie ist das soziale Netz, eine Mehrgenerationen-Versorgungsgemeinschaft mit Gemüsegarten und Hühnern und zwei erwachsenen Töchtern, die zwar so gut wie nichts verdienen, aber Respektpersonen in der Gemeinde sind.\nEs hat geregnet, am nächsten Morgen klebt die rote Erde wie Erdnussbutter an unseren Schuhsohlen. Yakhama ist auf dem Weg zu ihren Patientinnen. \"Mama Zipporah, wie geht es dem Bein?\", ruft sie vor einer Lehmhütte, aus der beißender Rauch dringt. Eine alte Frau humpelt vor die Tür, Bäuerin und ehemals Besitzerin einer Kuh, die sie verkaufen musste, um Krankenhausrechnungen zu bezahlen. Ein Bodaboda, ein Motorradtaxi, hatte sie umgefahren. Der Fuß ist verkrüppelt und die Bäuerin jetzt ohne Kuh und damit ohne Einkommen. \"Gut, gut!\", ruft sie. \"Es muss gehen.\"\nYakhama fragt noch andere Beschwerden ab, verspricht, bald wiederzukommen, und stapft einige Hundert Meter weiter zu einer jungen Mutter, die dringend eine Unterleibsoperation und eine feste Unterkunft benötigt. Ihr Mann hat sie vor die Tür gesetzt, eine kranke Ehefrau kann er nicht gebrauchen. Ein Pastor lässt sie nun in seiner winzigen Kirche schlafen, auf dem nackten Erdboden stehen ein paar Bänke, an der Lehmwand hängt der Spruch: \"Möge Gott die Arbeit meiner Hände segnen.\" Sie brauche Arbeit, sagt die Frau, aber dazu müsse sie gesund werden. \"Gott wird einen Weg finden\", sagt sie. Nur wirkt Gott derzeit etwas überfordert, wie auch der kenianische Staat, der wegen des Lockdowns im Frühjahr in diesem Jahr noch keine imprägnierten Moskitonetze an Familien verteilen konnte. Kristine Yakhama muss jetzt besonders aufmerksam auf Symptome bei Kindern achten, in der Tasche hat sie immer Malaria-Testkits und -Medikamente. \nWeiter geht es zu Familie Mokuvolani. Mutter Ludea, 80 und rüstig, empfängt Yakhama strahlend wie ein eigenes Kind. Ihre Tochter Margret, 54, geistig behindert, steht stumm daneben. Wann und wo sich Margret mit HIV infiziert hat, weiß niemand. Regelmäßig in der Klinik ihre Medikamente abzuholen, die in Kenia kostenlos an HIV-Patienten ausgegeben werden, schafft sie nicht. Also bringt Yakhama die Tabletten zur ihr nach Hause. Seit acht Jahren betreut sie die Familie. \"Hast du die Medikamente gestern genommen?\", fragt sie. Margret schaut durch sie hindurch, die Mutter schüttelt den Kopf. Sie hat andere Sorgen, es gibt nichts mehr zu essen. \"Manchmal\", sagt Yakhama leise, \"könnte ich schon heulen.\" Wofür sie gerade keine Zeit hat. Sie muss sich auf ihren Lieblingstermin am nächsten Tag vorbereiten, die wöchentliche Runde mit HIV-positiven Frauen, mit denen sie Artikel der Verfassung und zehn Regeln für weibliches Selbstbewusstsein durchgeht. Artikel 43 garantiert das \"Recht auf den höchstmöglichen Standard an Gesundheit\", Regel acht besagt: \"Setze dir Ziele, die erreichbar sind.\" \nWas nicht heißt, dass diese klein sein müssen. Kenia hat eine selbstbewusste Zivilgesellschaft, die nicht mehr hinnimmt, dass Gesundheit ein Privileg der Reichen ist. Alle paar Wochen wirft sich Yakhama in Kostüm und Pumps und fährt zu einer der Konferenzen, bei denen Gewerkschafter und Aktivisten über gesundheitspolitische Vorhaben diskutieren: die Einführung einer allgemeinen Krankenversicherung zum Beispiel oder ordentliche Arbeitsverträge der Gesundheitshelferinnen. \nAuf dem Weg von Yakhamas Visite zurück ins Stadtzentrum schallen uns Geschrei und Musik entgegen. Einige Hundert Menschen blockieren die Hauptstraße. Ein Begräbnisumzug, der Tote, ein junger Mann, war beliebt, weil ihm einer der besten Bullen gehörte. Shinyalu ist berühmt für seine Stierkämpfe. Yakhama weiß nicht, woran der Mann gestorben ist, sie sieht nur, dass sich da ein Superspreading-Event anbahnt. Ein dichter Pulk von Trauernden, die Gesichter unbedeckt, viele sind offenbar nicht mehr nüchtern. Fast alle Großveranstaltungen sind seit Monaten untersagt, Begräbnisse eine der wenigen Gelegenheiten, Dampf abzulassen. Jetzt mitten im Getümmel Schutzmasken und Abstand anzumahnen wäre keine gute Idee. Zumal Yakhama mit ihren Warnungen nicht bei allen durchdringt. Auch in Kenia geistern Verschwörungstheorien durch die sozialen Medien. Besonders populär: Corona sei eine Erfindung des Präsidenten Uhuru Kenyatta, um mehr Hilfsgelder aus dem Ausland einzustreichen. \nYakhama beobachtet den Trubel und sagt nur ein Wort: changaa. Das ist der lokale Schnaps aus Mais und Hirse, zwecks stärkerer Wirkung versetzt mit Chemikalien, die kein Mensch trinken sollte. Sie hasst das Zeug. Je mehr getrunken wird, desto höher die Zahlen ungewollter Schwangerschaften, häuslicher Gewalt, der Ansteckungen mit HIV, Tuberkulose oder dem Coronavirus. \nGerade rollt die zweite Corona-Welle durch das Land. 92.000 bestätigte Fälle und knapp 1600 Tote seit März, bei 50 Millionen Einwohnern – das klingt milde im Vergleich zu Europa oder den USA. Aber es wird immer noch wenig getestet. Und es häufen sich die Todesfälle unter dem Krankenhauspersonal. \nKristine Yakhama wartet, bis der Beerdigungszug abgebogen ist, und macht sich an ihre erreichbaren Ziele für heute – Lebensmittel für die stumme Margret und deren Mutter besorgen und ihren Arbeitsbericht für November schreiben: \"30 Familien und 150 Kinder zum Impfen überwiesen, 20 Frauen an die Geburtsvorsorge vermittelt, zehn HIV-Infizierte zu Hause betreut, 15 Tuberkulose-Fälle nachverfolgt ...\"\nDas alles für 15 Euro. ",
     "twitter-history": "[{       \"id\": 1342413506449125376,       \"url\": \"https://twitter.com/julelumma/status/1342413506449125376\",       \"date\": \"2020-12-25 10:14:55+00:00\",       \"text\": \"#Corona-Pandemie in #Kenia: Frau Yakhama gibt nicht auf Wie ein Heer von Helferinnen in Kenia mitten in der Pandemie die Gesundheitsversorgung aufrechterhält. https://t.co/HPbzaFPdxf\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 24351550,              \"url\": \"http://www.hashtag-reiselust.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1113880111122669568/awBWicHn_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24351550/1554404636\",              \"username\": \"julelumma\",              \"name\": \"Jule Lumma\",              \"description\": \"Stellv. Chefredakteurin Content Development @VRMwirbewegen @Echo_Online @aznachrichten u.a., Pfadfinderin @VCP_de, #reiselust, Pfälzerin, Afrika, Wein&Digitales\",              \"verified\": false,              \"created_date\": \"2009-03-14 09:42:35+00:00\",              \"location\": \"Mainz\",              \"followers\": 1006,              \"friends\": 1099,              \"tweets\": 4972,              \"liked_tweets\": 5876,              \"lists_member\": 40,              \"media_shared\": 180       }}, {       \"id\": 1342246114469285889,       \"url\": \"https://twitter.com/n_informiert/status/1342246114469285889\",       \"date\": \"2020-12-24 23:09:46+00:00\",       \"text\": \"Warum die Infektionskurven auf dem afrikanischen Kontinent flach verlaufen: junge Bevölkerung? Wärmeres Klima? Schnelle Lockdowns? Spielt alles eine Rolle. Vor allem aber: eine Armee, unbewaffnet und überwiegend weiblich, Afrikas community health workers: https://t.co/Gh8IOAiXMw\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 327908378,              \"url\": \"http://www.xn--natrlich-informiert-79b.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1214258793212792835/ajSyeGsj_normal.jpg\",              \"profile_banner\": null,              \"username\": \"n_informiert\",              \"name\": \"Nina Hanefeld\",              \"description\": \"Autorin, Beraterin und freie Mitarbeiterin bei Kulmine. Ich berate mit Freude und Einfühlungsvermögen seit zehn Jahren zu Menstruation, Verhütung & Gesundheit!\",              \"verified\": false,              \"created_date\": \"2011-07-02 11:09:32+00:00\",              \"location\": \"Süd-Baden\",              \"followers\": 484,              \"friends\": 1202,              \"tweets\": 15166,              \"liked_tweets\": 3228,              \"lists_member\": 19,              \"media_shared\": 138       }}, {       \"id\": 1342056332703264768,       \"url\": \"https://twitter.com/HajoLauf/status/1342056332703264768\",       \"date\": \"2020-12-24 10:35:38+00:00\",       \"text\": \"Frau Yakhama gibt nicht auf https://t.co/fdEF8CKMrz via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2340069774,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/945919536305500160/9Crg1YBq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HajoLauf\",              \"name\": \"Hajo\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-02-12 09:50:14+00:00\",              \"location\": \"Südbaden\",              \"followers\": 108,              \"friends\": 261,              \"tweets\": 25447,              \"liked_tweets\": 726,              \"lists_member\": 37,              \"media_shared\": 252       }}, {       \"id\": 1341654293850562560,       \"url\": \"https://twitter.com/DIEZEIT/status/1341654293850562560\",       \"date\": \"2020-12-23 07:58:05+00:00\",       \"text\": \"In #Kenia rettet ein Heer von Helferinnen die Gesundheitsversorgung. Sie nennen sich Frontarbeiterinnen und bekämpfen neben #Covid19 auch Malaria, HIV und Tuberkulose. #red https://t.co/2EBkrPPD41\",       \"replies\": 2,       \"retweets\": 10,       \"likes\": 30,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416482,              \"friends\": 1261,              \"tweets\": 44940,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1341228364321988615,       \"url\": \"https://twitter.com/aloisgauinger/status/1341228364321988615\",       \"date\": \"2020-12-22 03:45:35+00:00\",       \"text\": \"Corona International RT @zeitonline: Gesundheitshelferinnen gibt es im globalen Süden seit Jahrzehnten. In #Kenia hält ein Heer von ihnen mitten in der Pandemie die Gesundheitsversorgung aufrecht. #Corona #Gesundheit  https://t.co/BiWRlSNJLV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.tweetcaster.com rel=nofollow>TweetCaster for Android</a>\",       \"poster\": {              \"id\": 3309423773,              \"url\": \"https://www.facebook.com/alois.g.auinger\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/909036906767425536/Oaw_u7dQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3309423773/1433521897\",              \"username\": \"aloisgauinger\",              \"name\": \"Alois G. Auinger\",              \"description\": \"journalist worte bilder meinung - hier privat (twitter.com/wohnblogAt)\",              \"verified\": false,              \"created_date\": \"2015-06-05 16:08:09+00:00\",              \"location\": \"Austria\",              \"followers\": 447,              \"friends\": 1988,              \"tweets\": 19713,              \"liked_tweets\": 1419,              \"lists_member\": 18,              \"media_shared\": 1652       }}, {       \"id\": 1341228363059499009,       \"url\": \"https://twitter.com/wohnblogAt/status/1341228363059499009\",       \"date\": \"2020-12-22 03:45:35+00:00\",       \"text\": \"Corona International RT @zeitonline: Gesundheitshelferinnen gibt es im globalen Süden seit Jahrzehnten. In #Kenia hält ein Heer von ihnen mitten in der Pandemie die Gesundheitsversorgung aufrecht. #Corona #Gesundheit  https://t.co/c2Ps2Rv2Hg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.tweetcaster.com rel=nofollow>TweetCaster for Android</a>\",       \"poster\": {              \"id\": 59402677,              \"url\": \"http://www.wohnblog.at\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/533965026449555456/9qrwF4Tu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/59402677/1589268873\",              \"username\": \"wohnblogAt\",              \"name\": \"wohnblogAT\",              \"description\": \"WOHNEN • BAUEN • LEBEN in ÖsterreichPrivate & gemeinnnützige Wohnungswirtschaft Energie Mobilität Impressum wohnblog.at/impressum.html\",              \"verified\": false,              \"created_date\": \"2009-07-23 08:40:50+00:00\",              \"location\": \"Salzburg, Austria\",              \"followers\": 1869,              \"friends\": 4604,              \"tweets\": 38353,              \"liked_tweets\": 7072,              \"lists_member\": 209,              \"media_shared\": 1407       }}, {       \"id\": 1341228360362553344,       \"url\": \"https://twitter.com/dispotext/status/1341228360362553344\",       \"date\": \"2020-12-22 03:45:34+00:00\",       \"text\": \"Corona International RT @zeitonline: Gesundheitshelferinnen gibt es im globalen Süden seit Jahrzehnten. In #Kenia hält ein Heer von ihnen mitten in der Pandemie die Gesundheitsversorgung aufrecht. #Corona #Gesundheit  https://t.co/tOxkj4kREL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.tweetcaster.com rel=nofollow>TweetCaster for Android</a>\",       \"poster\": {              \"id\": 18714973,              \"url\": \"https://www.facebook.com/dispotext\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/607452187585847296/gXjMl5Up_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/18714973/1433661773\",              \"username\": \"dispotext\",              \"name\": \"dispotext\",              \"description\": \"blogger journalist living\",              \"verified\": false,              \"created_date\": \"2009-01-07 07:57:45+00:00\",              \"location\": \"Austria\",              \"followers\": 292,              \"friends\": 2565,              \"tweets\": 30705,              \"liked_tweets\": 396,              \"lists_member\": 51,              \"media_shared\": 1875       }}, {       \"id\": 1341131335629463557,       \"url\": \"https://twitter.com/UlrikeTangerma1/status/1341131335629463557\",       \"date\": \"2020-12-21 21:20:02+00:00\",       \"text\": \"https://t.co/i8jd2rsxIL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1067396998322622464,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1183465227918217217/mJ_nXu20_normal.jpg\",              \"profile_banner\": null,              \"username\": \"UlrikeTangerma1\",              \"name\": \"Ulrike Tangermann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-11-27 12:37:30+00:00\",              \"location\": \"\",              \"followers\": 25,              \"friends\": 47,              \"tweets\": 104,              \"liked_tweets\": 519,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1341117932915580928,       \"url\": \"https://twitter.com/c_kahmann/status/1341117932915580928\",       \"date\": \"2020-12-21 20:26:46+00:00\",       \"text\": \"Frau Yakhama gibt nicht auf: Wie ein Heer von Helferinnen in Kenia mitten in der Pandemie die Gesundheitsversorgung aufrechterhält. Sehr lesenswerte Reportage via @zeitonline https://t.co/vL7uzkEsic\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2786239738,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/515592319408435200/2oc6aYGn_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"c_kahmann\",              \"name\": \"Christine Kahmann\",              \"description\": \"Presse @Unicefgermany | #childrights #Kinderrechte #fürjedesKind | Views are my own.\",              \"verified\": false,              \"created_date\": \"2014-09-26 19:55:45+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 601,              \"friends\": 952,              \"tweets\": 1742,              \"liked_tweets\": 3817,              \"lists_member\": 22,              \"media_shared\": 29       }}, {       \"id\": 1341099684635561984,       \"url\": \"https://twitter.com/zeitonline_pol/status/1341099684635561984\",       \"date\": \"2020-12-21 19:14:15+00:00\",       \"text\": \"Die Gesundheitshelferin Kristine Yakhama in #Kenia geht jetzt noch häufiger von Tür zu Tür, erklärt den Eltern, dass Covid-19 zwar gefährlich ist, Masern oder Kinderlähmung aber noch gefährlicher sind. #Corona #Kenia #Gesundheit  https://t.co/8Dp3dOQqMf\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145948,              \"friends\": 84,              \"tweets\": 49925,              \"liked_tweets\": 30,              \"lists_member\": 1700,              \"media_shared\": 43       }}, {       \"id\": 1341099683322707968,       \"url\": \"https://twitter.com/zeitonline/status/1341099683322707968\",       \"date\": \"2020-12-21 19:14:15+00:00\",       \"text\": \"Gesundheitshelferinnen gibt es im globalen Süden seit Jahrzehnten. In #Kenia hält ein Heer von ihnen mitten in der Pandemie die Gesundheitsversorgung aufrecht. #Corona #Gesundheit  https://t.co/ZcgQUVuqEV\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 16,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339043,              \"friends\": 41,              \"tweets\": 206730,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1339262550702174216,       \"url\": \"https://twitter.com/gernot_ruzicka/status/1339262550702174216\",       \"date\": \"2020-12-16 17:34:09+00:00\",       \"text\": \"Überheblichkeit gegenüber Afrika ist nicht angebracht.Frau Yakhama gibt nicht aufhttps://t.co/bKqxUY4NAA https://t.co/hoR5OnkSx1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1267448527820599296,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1267451436721475586/F3nNqaIE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1267448527820599296/1600002623\",              \"username\": \"gernot_ruzicka\",              \"name\": \"Gernot Ruzicka\",              \"description\": \"Psychotherapist, Forensic Psychologist, Master of Science UZH\",              \"verified\": false,              \"created_date\": \"2020-06-01 13:31:22+00:00\",              \"location\": \"Switzerland \",              \"followers\": 1197,              \"friends\": 277,              \"tweets\": 6608,              \"liked_tweets\": 30566,              \"lists_member\": 24,              \"media_shared\": 429       }}]"
}