{
     "url": "https://www.zeit.de/2021/08/trauerrituale-tod-verstorbene-abschied-beerdigung-corona",
     "date": "2021-02-22T18:18:23+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Was nützt ein Abschied in Gedanken?",
     "article": "Schon vor der Pandemie trauerten wir immer reduzierter um unsere Toten. Corona und die Angst vor einer Ansteckung verändern unsere Rituale des Gedenkens radikal. Gedanken über Tod und Trost\nIch habe nicht gezählt, auf wie vielen Beerdigungen ich in meinem Leben war. Es waren ziemlich viele. Das begann schon früh: Als Kind und als Jugendlicher war ich quasi als junger Profi auf Beerdigungen. \nIch war Ministrant und habe, fast jede Woche einmal, bei Beerdigungen und \"Aussegnungen\", wie das damals hieß, dem Pfarrer assistiert. Damals, es war in den Sechzigerjahren des letzten Jahrhunderts, war es noch üblich, dass die Verstorbenen aufgebahrt im offenen Sarg lagen. Man sah dem Toten beim Abschied, bei der Totenfeier, ins Gesicht. Und ich litt an der Vorstellung, dass die Toten vielleicht gar nicht tot waren, und konzentrierte mich, während die Angehörigen schluchzten, darauf, ob sie sich vielleicht noch bewegten, ob da etwas zuckt im Gesicht – und keiner merkt es außer mir. Und ich fragte mich, was ich dann bloß tun sollte. Da wirkten wohl die Erzählungen von Großmutter Maria über Scheintote nach und ihre Angst, lebendig begraben zu werden. Es waren damals meist Abschiede von Menschen, die ich persönlich nicht oder kaum kannte. Ich beobachtete die Trauer wie ein Schauspiel. \nDie Abschiede von Menschen, bei denen ich selber schluchzte, kamen erst später, als ich schon ein Beerdigungs-Routinier war. Es waren Trauerfeiern für die Menschen, die mir ans Herz gewachsen waren, Trauerfeiern für Großmütter, für Onkel, Tanten, für Klassenkameraden, für Freundinnen und Freunde; Trauerfeiern dann auch für Menschen, die ich in meinen Berufen erst als Richter und dann als Journalist kennen-, schätzen und lieben gelernt hatte. Auch der Tod muss gefeiert werden. Ja – Trauerfeiern. Trauerfeiern! Das ist zum merkwürdigen Wort geworden. Es klingt wie ein Selbstwiderspruch in Zeiten, in denen Feiern, Spaß und Partymachen ein und dasselbe geworden sind. Man geht nicht mehr zu einer Feier. Man geht feiern. Feiern braucht keinen Anlass. Feiern ist Selbstzweck. Feiern braucht keinen Sinn. Feiern ist der Sinn. Und den wollen sich so manche gefälligst auch von Corona nicht nehmen lassen. \nIch will mir aber das schöne Wort \"Trauerfeier\" nicht nehmen lassen. Auch der Schmerz, auch der Verlust, auch der Tod muss gefeiert werden. Er muss den Alltag unterbrechen. Und er braucht seine Musik, seine Rituale, seine Choreografie. Man muss den Tod feiern, um ihm zu widerstehen. Denn es ist so: Auch wenn er noch so oft meinen Weg gekreuzt hat und ich ihm auch schon selber von der Schippe gesprungen bin: Niemals werde ich mich an den Tod gewöhnen. Er bleibt mir unheimlich, er bleibt mir unvertraut. Ich bleibe per Sie mit ihm. Ich kann mich nicht mit ihm anfreunden. Sicher, ich kann ihm auch hier und da Gutes abgewinnen, ich kann ihn akzeptieren, ich kann ihm seinen Platz gewähren, so wie man einem aufdringlichen Besucher, der den Fuß in die Tür stellt, am Ende sagt: Wenn’s sein muss, kommen Sie rein. \nAber ich kann mich nicht an ihn gewöhnen. Ja, ich kenne seine Methoden mittlerweile, ich weiß, wie er vorgeht. Ich bin nicht überrascht. Bei den einen schleicht er sich langsam an, nagt an ihnen, saugt ihnen nach und nach die Lebenskräfte weg, bis man ihn schließlich anbettelt: Nun mach doch endlich ein Ende. Die anderen überfällt er hinterrücks und mit Macht, mäht sie von einem Augenblick zum anderen um wie der Schnitter den Grashalm. Er fragt nicht, ob einer das verdient hat. Er fragt nicht, ob einer alt genug ist. Er fragt nicht, ob einer noch gebraucht wird. Er fragt überhaupt nicht. Und er antwortet auch nicht. Er braucht keine Begründungen. Er kommt einfach, und immer so unterschiedlich, mal ganz still als sanfter letzter Hauch, mal mit Stöhnen und Qual, mal gänzlich unbemerkt. Nein, ich kann mich nicht an den Tod gewöhnen. Ich will mich auch nicht an ihn gewöhnen. \"Der Tod muss abgeschafft werden. Diese verdammte Schweinerei muss aufhören. Wer ein Wort des Trostes spricht, ist ein Verräter!\" Das habe ich auf einem Schild gesehen, in Berlin. Es ist ein Satz, ein greller Aufschrei von Bazon Brock, dem Professor für Ästhetik, auf ein grellgelbes Blechschild geprägt; er spricht mir aus dem Herzen. \nAber so ganz ohne Trost geht es auch nicht. \"Herr, dein Wille geschehe\", las man früher in Todesanzeigen. Aber solche Sprüche und auch das Symbol des Kreuzes sind rar geworden, schon vor Corona. Die religiöse Vertröstung zieht nicht mehr, das ist gut. Aber auch der religiöse Trost trägt für die meisten nicht mehr. Da bleibt als Trost der Blick auf das Leben des Verstorbenen. Auch da haben sich die Sinnsprüche verändert. Früher las es sich so, was über ein erfülltes Leben zu sagen war: \"Müh und Arbeit war Dein Leben, und nie dachtest Du an Dich. Immer für die Deinen streben, war Dir allerhöchste Pflicht.\" Das ist lange her, mehr als ein halbes Jahrhundert. Der biederholprige Reim aufs Leben und Sterben ist aus den Anzeigen verschwunden. Heute steht da öfter, dass die Menschen \"Stars\" werden, leuchtende Sterne am Himmel. Der Müh-und-Arbeit-Spruch ist ausgestorben, wahrscheinlich auch deshalb, weil solche Leben ziemlich ausgestorben sind: Leben also, die ihre Erfüllung in Müh und Arbeit, in Aufopferung und Pflicht gesehen haben. \nAuch das Kreuz als Symbol ist in den Todesanzeigen vom Aussterben bedroht. Vielleicht weil der christliche Glaube flüchtiger wird. Vielleicht auch, weil man das Kreuz als negativ empfindet. Die Zeiten, in denen die Menschen ihr Kreuz willig auf sich genommen haben, sind vorbei. Das ist eine große Entlastung: Man darf an sich denken, man darf für sich sorgen, man darf seinen Träumen folgen, sein Glück suchen, man soll es sogar. Der Abschied von diesem Müh-und-Arbeits-Ideal ist etwas Gutes gewesen. Ein gutes Leben ist heute ein Leben, in dem sich jemand selbst verwirklichen konnte. Wenn man trauert, ist es ein Trost, wenn man sagen kann: Da hat jemand sein Leben gelebt. \"Ein gelungenes Leben\", heißt das dann oft. Was ist ein gelungenes Leben? Die Frage lautet: Wie gelingt das Leben? Wann ist es gelungen? Leben ist nicht zum Gelingen da, sondern zum Leben. Manchmal ist es schon gelungen, wenn es gelingt, weiterzuleben nach einer Katastrophe, nach einem Schicksalsschlag. Und es sind nicht unbedingt die Glücklichen und Zufriedenen, nicht die Schmerzfreien, die den anderen beim Leben helfen. \nIn den grauen Wochen des Novembers liegen die offiziellen Tage für Trauer und Tod: am Monatsanfang Allerheiligen und Allerseelen, die katholischen Gedenktage; am Monatsende der Totensonntag der Protestanten. Dazwischen liegt der Volkstrauertag, der staatliche Gedenktag, der an die Kriegstoten und an die Opfer von Gewalttaten erinnern soll. Die Tage stehen kalendarisch für eine Kultur der Trauer und der Erinnerung, die einst einvernehmliche Rituale kannte. Die verblichenen bürgerlichen Trauerregeln begannen bei der schwarzen Kleidung und bei fein abgestuften Regeln, wie lange sie zu tragen war. Der Umgang mit Tod und Trauer ist kulturell und rituell unsicher geworden. Die allgemeinen Totengedenktage des Monats November sind übrig geblieben aus der Zeit, in der das Leben fester gefügt war und in der es verbindliche Gewohnheiten dafür gab, wie zu trauern ist. An diesen Tagen hat sich ein Rest der alten Verbindlichkeiten bewahrt, die Menschen fahren, oft Hunderte von Kilometern, \"nach Hause\", schmücken ein Grab, stehen gedenkend davor, hören den Gebeten zu. \nAuch das war im Corona-Jahr anders. Die Friedhöfe waren leerer als sonst, die Kirchen ohnehin, die Totenandachten fielen kleiner, sehr klein oft, aus – die Angst vor einer Ansteckung erfasste auch die Rituale der Trauer und des Gedenkens. Wer in den vergangenen Monaten einen Freund, eine Freundin, einen Angehörigen verloren hat, der weiß das: Begräbnisse sind extrem reduzierte, ja im Wortsinn klägliche Veranstaltungen geworden. In Bayern haben sich die Alten früher gern \"eine schöne Leich\" gewünscht, also ein schönes Begräbnis, bei dem viele Leute da sind, die anschließend etwas zum Essen und Trinken bekommen – solche Begräbnisse gab es seit März 2020 nicht mehr. Es war dies eine Folge der Kontaktbeschränkungen, ein Ausdruck der hygienischen Distanz, die auch die tröstende Umarmung erfasst, die die Nähe in Schmerz und Trauer erschwert oder gar unmöglich macht. Ich frage mich, ob Corona die Rituale des Lebens und des Sterbens nur auf Zeit beeinträchtigt oder ob es an ihrer Akzeptanz und Substanz nagen wird. Werden die Menschen, wenn die Kargheit lang genug andauert, reagieren wie der Mensch, der lange gehungert hat und danach gar nicht mehr recht essen kann? Wird die Abstinenz dazu führen, dass es irgendwann heißt: \"Ach, das Brimborium, das brauchen wir doch gar nicht. Es ist aufwendig, es ist teuer, es kostet Zeit, und wir haben ja erlebt, dass es auch ohne geht\"?\nWo werden die sein, die so sind wie meine Tante Sophie? Für sie ging es nicht ohne. Zur Not wurde sie sehr erfinderisch, wenn es darum ging, das Ritual durchzuziehen. Seinerzeit, vor vielen Jahrzehnten, drängten sich an Allerheiligen so viele Verwandte um das Grab des Großvaters, dass es ihr zu lange gedauert hätte, um nach vorne vorzudringen und dort das Trauerwerk zu verrichten, das im Benetzen des Grabs mit Weihwasser bestand. Sie löste das Problem der Distanz auf besondere Weise: Sie hatte das geweihte Wasser in eine leere Spülmittelflasche gefüllt, spritzte dann damit in hohem Bogen über die Köpfe der Vorstehenden hinweg aufs Grab des Großvaters. Das war die Tante Sophie’sche Form von liturgischer Kreativität. \nVielleicht weckt die Fastenzeit bei den Ritualen so eine Sophie’sche Kreativität in den Kirchen, die sie einfallsreich macht und näher zu dem führt, was Menschen in den Krisen und an den Wendepunkten ihres Lebens nötig haben. \nDieser Text ist ein Vorabdruck des neuen Buchs \"Not und Gebot. Grundrechte in Quarantäne\" von Heribert Prantl, das in diesen Tagen bei C. H.Beck erscheint. ",
     "twitter-history": "[{       \"id\": 1365909802690482177,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1365909802690482177\",       \"date\": \"2021-02-28 06:20:48+00:00\",       \"text\": \"Trauerrituale: Was nützt ein Abschied in Gedanken? https://t.co/aQfR1q4frq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 591,              \"friends\": 56,              \"tweets\": 985991,              \"liked_tweets\": 107,              \"lists_member\": 273,              \"media_shared\": 2839       }}, {       \"id\": 1364204983537786884,       \"url\": \"https://twitter.com/DIEZEIT/status/1364204983537786884\",       \"date\": \"2021-02-23 13:26:28+00:00\",       \"text\": \"Schon vor der Pandemie trauerten wir immer reduzierter um unsere Toten. #Corona und die Angst vor einer Ansteckung verändern unsere Rituale des Gedenkens radikal. https://t.co/YP8p0D9glT #Abo #red\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416482,              \"friends\": 1261,              \"tweets\": 44940,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1363900978274123782,       \"url\": \"https://twitter.com/zeitonline_pol/status/1363900978274123782\",       \"date\": \"2021-02-22 17:18:27+00:00\",       \"text\": \"In der #Coronapandemie sind #Trauerfeiern stark verändert. Was macht es mit den Menschen, wenn sie sich nicht uneingeschränkt so verabschieden können, wie sie es wünschen und brauchen? #Tod #Trauerfeier #Beerdigung #Abo https://t.co/ZuGlkGSf0R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145948,              \"friends\": 84,              \"tweets\": 49925,              \"liked_tweets\": 30,              \"lists_member\": 1700,              \"media_shared\": 43       }}, {       \"id\": 1363900976722239488,       \"url\": \"https://twitter.com/zeitonline/status/1363900976722239488\",       \"date\": \"2021-02-22 17:18:27+00:00\",       \"text\": \"Die #Coronapandemie hat die Regeln für #Beerdigungen und #Trauerfeiern stark verändert. Doch der Abschied braucht Rituale, braucht Musik und eine Feier. #Tod #Trauerfeier #Abo https://t.co/zYOGlL9QAS\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339044,              \"friends\": 41,              \"tweets\": 206730,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}]"
}