{
     "url": "https://www.zeit.de/kultur/film/2020-06/spike-lee-netflix-da-5-bloods-film",
     "date": "2020-06-11T17:15:01+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Es geht um Leben und Tod. Immer noch",
     "article": "Spike Lee kämpft seit mehr als 30 Jahren mit Filmen für die Rechte von Schwarzen. Sein Gespür für deren Ohnmacht ist untrüglich. Auch in der Tragikomödie \"Da 5 Bloods\"\n\"Lässt man 20 Millionen Schwarze alle Kriege ausführen, alle Baumwolle pflücken und entschädigt sie nie, dann wird ihre Loyalität irgendwann schwinden.\" Diesen Satz sprach Malcolm X am 11. Juli 1962 und Spike Lee zeigt ihn auf Archivmaterial gleich in den ersten Minuten seines neuen Films. Er gibt die Richtung vor, in die Da 5 Bloods marschieren wird: Die USA haben von 1965 an offiziell Krieg in Vietnam geführt, in dem bis zu seinem Ende zwischen 2 und 5,1 Millionen Vietnamesen umkamen, genauere Angaben gibt es nicht. Auch etwa 58.000 amerikanische Soldaten fielen. Darunter 7.243 Schwarze. \nWeil sie konsequenter als Weiße zum Wehrdienst einberufen wurden, weil sie häufiger als Weiße in Kampfeinsätze geschickt wurden, machten schwarze Soldaten im ersten Kriegsjahr sogar ein Viertel der Todesopfer auf amerikanischer Seite aus. Ihre militärischen Verdienste wurden indes wenig gewürdigt. Im Gegenteil. Recherchen belegen heute, dass Schwarze nicht nur bei Vergehen härter bestraft wurden als ihre weißen Kameraden, sondern auch öfter für gefährlichere Einsätze eingeteilt wurden. Das Missverhältnis der Gefallenenzahlen war im ersten Kriegsjahr so eklatant, dass auf Druck von Bürgerrechtlern Präsident Lyndon B. Johnson und sein Verteidigungsminister Robert McNamara für eine integrativere Verteilung der Truppen sorgten und der prozentuale Anteil der gefallenen Schwarzen schließlich sank.\nDer Vietnamkrieg dient Lee nun als weiteres Beispiel dafür, wie verzerrt wir Geschichte wahrnehmen. Vor allem will er ihre Bebilderung nicht allein Hollywood mit seinen Rambos und Texas Rangern überlassen, die im Nachhinein den Vietnamkrieg gewinnen sollen. Also schickt er in Da 5 Bloods vier schwarze Veteranen zurück nach Vietnam, um den Körper ihres 1971 gefallenen Kameraden Storming Norman zu suchen und in die Heimat zurückzubringen. \nAuf dieser Reise werden die Vier natürlich mit ihren Traumata konfrontiert und in den vielen Dialogen, die auch diesmal bei Lee prägnant und witzig daherkommen, wird vieles zum Thema, worüber die Männer offenbar lange nicht gesprochen haben: Warum sie einst in einen Krieg zogen und für demokratische Rechte kämpfen sollten, die ihnen selbst noch immer nicht zustehen? Warum Schwarze für ihre Verdienste seltener geehrt wurden? Und weil es auf dieser Reise auch um einen echten vergrabenen Goldschatz geht, stellt sich den Männern irgendwann auch die Frage, welche Mittel gerechtfertigt sind, um sich aus der Misere, in die sie ihr von Weißen beherrschtes Land geschickt hat, irgendwann wieder zu befreien. \nAls Lee seinen Film drehte, lebte George Floyd noch, konnte der Filmemacher noch nichts von einem weiteren Todesopfer durch Polizisten in den USA wissen, noch nicht ahnen, wie heftig trotz der Auflagen zur Eindämmung der Corona-Epidemie die riots wieder aufflammen würden und wie dringlich das Anliegen der Black-Lives-Matter-Bewegung gerade jetzt ist. Nun läuft Da 5 Bloods zu einer Zeit auf Netflix an, in der die USA in Zustände zurückzufallen drohen, die wie die Rückblenden des Films in die Sechziger- und Siebzigerjahre wirken. Unter Donald Trump klingen selbst die Worte eines so kämpferischen Bürgerrechtlers wie Malcolm X geradezu sanft. \nSchwarze werden durch Repräsentanten der Staatsgewalt bedroht und sogar getötet. Wenn ihnen Krankheit und der Verlust ihrer Existenzgrundlage drohen, wie jetzt in der Corona-Krise, lässt der Staat sie im Stich. Wirtschaftlich und sozial. Trumps Rettungspakete zielen vor allem auf die Wohlhabenderen des Wirtschaftssystems, auf die Besitzenden, und die medizinische Versorgung der ärmeren, also oft schwarzen Bevölkerung ist so schlecht, dass ihre Wahrscheinlichkeit, an Covid-19 zu erkranken und zu sterben, höher liegt als die der wohlhabenderen, also oft weißen. Wie damals in Vietnam zahlen Schwarze noch heute für die strukturelle Ungleichheit mit ihrem Leben. Wie damals spaltet das Unrecht die USA und treibt sie an den Rand eines Bürgerkriegs.\nWie diese Gewalt entsteht, zeigte Lee schon 1989 in seinem Debütfilm Do the Right Thing, in dem ein Schwarzer von einem Polizisten zu Tode gewürgt wird. Die Szene ist in den vergangenen Wochen häufig zitiert worden. Sie gehört zum Black Cinema wie die gereckte Faust zur Black Power. Lee, der im Mai eigentlich als Jurypräsident nach Cannes hätte reisen sollen, wären die Filmfestspiele nicht wegen Corona abgesagt worden, hat in der Zeit einen neuen Kurzfilm zusammengeschnitten und über Instagram geteilt, 3 Brothers, mit Bildern der beiden realen Opfer von Polizeigewalt, George Floyd und Eric Garner, und seiner Figur Radio Raheem aus Do the Right Thing. Im Kinofilm eskaliert nach dem Mord die Gewalt weiter, weil ein bis dahin passiv wirkender Protagonist, Mookie, eine Mülltonne in die Pizzeria seines italoamerikanischen Arbeitgebers Sal wirft, was zur Plünderung und Brandschatzung des Ladens führt.\nWarum tut Mookie, ein Schwarzer, das? Diese Frage, sagte Lee Jahre später in einem Interview, hätten ihm immer nur Weiße gestellt. Sie verstehen die Aggressivität nicht. Schließlich sei Sal eigentlich ein netter Kerl, stolz darauf, Konflikte lösen zu können, und großzügig gegenüber der lässigen Arbeitseinstellung seines Mitarbeiters Mookie. An einer Stelle sagt Sal im Film sogar, dieser sei ihm wie ein Sohn. Doch am Ende steht Sal zwar buchstäblich vor den Scherben seiner Existenz, aber die Versicherung wird für die Zerstörung seiner Pizzeria aufkommen. Während Mookie tatsächlich nichts bleibt: Auch wenn er jetzt noch seinen letzten Lohn bekommt, hat er keine Arbeit mehr. Der Freund ist tot und gegen diese Ungerechtigkeit bleibt ihm kein legales Mittel.  \nSpike Lees Gespür für diese Ohnmacht ist untrüglich. Nach Malcolm X, über dessen Leben er nur drei Jahre später einen Film drehte, und Martin Luther King setzt Lee deren Wirken seit mehr als 30 Jahren mit filmischen Mitteln fort: Nur wenn alle anerkennen, dass Weiße und Schwarze Anteil an der Geschichte dieses Landes haben, wenn alle anerkennen, dass Schwarze und Weiße die gleichen Freiheiten und Rechte verdienen und tatsächlich bekommen, werden die Vereinigten Staaten allen eine lebenswerte Zukunft bieten können. \nPathos hat Lee nie gescheut. Erfolgreich wurde er, weil er seine filmischen Manifeste seit seinem Debüt kinematografisch markant, voller Humor, mit einem guten Core und irre rasant inszeniert. Spike Lee bietet immer auch beste Unterhaltung. Als er vor zwei Jahren mit John David Washington und Adam Driver in den Hauptrollen BlacKkKlansman in die Kinos brachte, fand den inzwischen 63-Jährigen aufs Neue eine junge Generation großartig.\nDie Geschichte erschien beinahe grotesk: Ein schwarzer Polizist infiltriert Ende der Siebzigerjahre mit Unterstützung seines weißen Kollegen den örtlichen KuKluxKlan. Noch grotesker ist nur, dass die Geschichte auf den wahren Erlebnissen des Polizisten Ron Stallworth beruht. Eine dankbare Vorlage für Lee, der dem eigentlich bitteren Stoff Rassismus Dialogzeilen einschreibt, mit denen die Cops zum Teil unter Lebensgefahr um sich schießen dürfen und deren Witz wie eine zweite Gefechtslinie wirkt – mit viel größerer Wucht. Wie nebenbei zeigte der Film übrigens, dass Polizisten auch das Richtige tun können.\nSeit seinem Biopic Malcolm X montiert Lee immer wieder auch Footage-Material an und in seine Filme. Für BlacKkKlansman fügte er Handyaufnahmen aus Charlottesville hinzu, wo im August 2017 ein Rechtsextremist in eine Gruppe von Gegendemonstranten fuhr und eine Frau tötete. Historisches, macht Spike Lee mit dieser Technik klar, verbindet sich immer ganz unmittelbar mit der Gegenwart. \nAns Ende seines neuen Films setzt Lee nun eine Predigt von Martin Luther King. Darin zitiert der Bürgerrechtler die Worte des Dichters Langston Hughes: \"Amerika war nie Amerika für mich, aber ich schwöre, das wird es sein.\" Das Versprechen, das eigentlich eine Hoffnung ist, hat sich auch nach 43 Jahren noch nicht erfüllt.\nFür Da 5 Bloods hat sich Lee noch einen neuen Kniff ausgedacht: Seine Hauptdarsteller Norm Lewis, Delroy Lindo, Clarke Peters und Isiah Whitlock Jr., allesamt ältere Herren, übernehmen aber auch die Rollen ihrer Figuren in den Rückblenden. Die Erinnerungen werden von ihrem heutigen Ich bewohnt. Deutlicher kann man eigentlich nicht zu verstehen geben, dass Vergangenheit immer nur eine andere Form von Gegenwart ist.\nDer Film ist ein Feuerwerk an Action. Natürlich zitiert Lee darin gleich an mehreren Stellen Apocalypse Now, den ikonischen Vietnamfilm Francis Ford Coppolas, Walkürenritt inklusive. Doch kommt das sehr plakativ daher. Die vier Männer stolpern buchstäblich durch ihr Abenteuer, über Gold und Tote und Landminen. Es gibt einen Vater-Sohn-Konflikt, ein uneheliches Kind, einen korrupten Altkolonisten (Jean Reno) und erstaunlich wenig Rücksicht auf vietnamesische Figuren. Wie sein großes Vorbild Coppola lässt Lee seine Helden die Feinde mit Maschinenpistolensalven niedermähen, ohne dass der Zuschauer auch nur deren Gesichter erahnen könnte. Die wenigen weißen Kameraden werden übrigens genauso behandelt. \nLee, der Plot und Figuren immer ganz genau der Realität abgeschaut hat, \nüberzeichnet diesmal an manchen Stellen, ohne den wahrhaftigen Kern zu zerstören. Wären die Hauptdarsteller nicht schon so betagt (und das Gold so schwer), müssten sie die ganze Zeit rennen. Das passt andererseits gut auf die Zielgruppe. Der Film läuft schließlich auf Netflix, wo Tempo und Twists oft allein dafür sorgen sollen, die Aufmerksamkeit der Zuschauer hoch zu halten. Unser Sehen hat sich dort ans Krasse gewöhnt.\nSpike Lees Mittel gegen rassistisch motivierte Ungerechtigkeit ist einmal mehr die Brüderlichkeit unter Schwarzen. Immer wieder findet er Bilder, um diese zu beschwören. Sie ist für alle die letzte Chance, bewahrt aber die Menschen nicht vor jedem Übel. Nicht vor der Gier nach Reichtum, nicht vor der Korruptheit der Weißen, nicht vor dem Tod.",
     "twitter-history": "[{       \"id\": 1284739378577764354,       \"url\": \"https://twitter.com/JR_Kunstplaza/status/1284739378577764354\",       \"date\": \"2020-07-19 06:38:31+00:00\",       \"text\": \"Spike Lee: Es geht um Leben und Tod. Immer noch https://t.co/LnBcJmZkmO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1011559896,              \"url\": \"http://www.kunstplaza.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000269401272/3b8202a23812a08116dd5046a8eac10f_normal.png\",              \"profile_banner\": null,              \"username\": \"JR_Kunstplaza\",              \"name\": \"Kunstplaza.de\",              \"description\": \"Kunstplaza - Die neue Kunstplattform für Künstler, Kunsthändler und Kunstinteressierte. Marktplatz, Blog, Community und Webshop mit vielen Featues.\",              \"verified\": false,              \"created_date\": \"2012-12-14 17:18:45+00:00\",              \"location\": \"Passau, Germany\",              \"followers\": 5400,              \"friends\": 5338,              \"tweets\": 20751,              \"liked_tweets\": 1412,              \"lists_member\": 100,              \"media_shared\": 5275       }}, {       \"id\": 1271113483829096454,       \"url\": \"https://twitter.com/Frank_Walle/status/1271113483829096454\",       \"date\": \"2020-06-11 16:14:05+00:00\",       \"text\": \"Spike Lee: Es geht um Leben und Tod. Immer noch https://t.co/idhlsToBpV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 21402821,              \"url\": \"https://tellonym.me/FrankWalle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/828228511223730180/-rP9cEqU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21402821/1446070262\",              \"username\": \"Frank_Walle\",              \"name\": \"Frank Walle\",              \"description\": \"Civilization & its Discontents\",              \"verified\": false,              \"created_date\": \"2009-02-20 15:03:06+00:00\",              \"location\": \"Hamburg Germany\",              \"followers\": 807,              \"friends\": 2320,              \"tweets\": 204135,              \"liked_tweets\": 1496,              \"lists_member\": 61,              \"media_shared\": 17927       }}, {       \"id\": 1271112091873816576,       \"url\": \"https://twitter.com/FWWinterberg/status/1271112091873816576\",       \"date\": \"2020-06-11 16:08:33+00:00\",       \"text\": \"Es geht um Leben und Tod. Immer noch https://t.co/oZuFC7TVT9 via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17055,              \"friends\": 17101,              \"tweets\": 611912,              \"liked_tweets\": 168596,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1271098641487446017,       \"url\": \"https://twitter.com/zeitonline_kul/status/1271098641487446017\",       \"date\": \"2020-06-11 15:15:06+00:00\",       \"text\": \"Spike Lees Gespür für die Ohnmacht der Schwarzen ist untrüglich. In seiner neuen Tragikomödie #Da5Bloods erzählt er vom Vietnamkrieg als wenig bekanntem Beispiel für Rassismus und dafür, wie verzerrt wir Geschichte wahrnehmen. @NetflixDE @SpikeLeeJoint https://t.co/T5pf4UVsp3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101106,              \"friends\": 228,              \"tweets\": 15320,              \"liked_tweets\": 37,              \"lists_member\": 981,              \"media_shared\": 57       }}, {       \"id\": 1271098639973339137,       \"url\": \"https://twitter.com/zeitonline/status/1271098639973339137\",       \"date\": \"2020-06-11 15:15:06+00:00\",       \"text\": \"Der Vietnamkrieg ist ein wenig bekanntes Beispiel für Rassismus. Dem Filmemacher Spike Lee dient er in seiner neuen Tragikomödie #Da5Bloods über vier schwarze Veteranen nun als  Beispiel, wie verzerrt wir Geschichte wahrnehmen. @NetflixDE @SpikeLeeJoint https://t.co/rvqQVKqXzb\",       \"replies\": 6,       \"retweets\": 4,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339045,              \"friends\": 41,              \"tweets\": 206730,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}]"
}