{"url": "https://www.zeit.de/wissen/gesundheit/2020-10/corona-rules-of-conduct-hygiene-washing-hands-distance-masks-infection-protection-english", "date": "2020-10-31T11:05:34+01:00", "source": "zeit.de", "label": "real", "header": "How To Protect Yourself and Others", "article": "Coronavirus infections are rising dramatically. From distancing and masks to ventilation: What do we need to consider and what has changed? Tips for COVID conduct in pictures.\nLesen Sie diesen Text auf Deutsch.\nЧитайте этот текст на русском языке.\nTürkçe versiyonu için burayı tıklayınız.\nRead this text in Arabic.\nWith the number of infections rising fast, the coronavirus is back with a vengeance in Germany. Now, it's up to each of us as individuals to protect ourselves and others. The good news is that we know more about the disease than we did back in March, when SARS-CoV-2 forced us all into lockdown. The following rules can help – regardless of the city or state you live in or whether it is already a risk area or not. They include social distancing, personal hygiene, masks, greater consideration about the spaces you spend time in and your interaction with groups as well as proper ventilation and the frequent airing out of rooms. Feel free to print these tips, share them or perhaps even post them on your refrigerator or a bulletin board.\nYou can also download the following tips as a PDF file.\nKeep a distance of at least 1.5 meters (around 5 feet) – roughly the length of one and a half shopping carts. This distance can prevent infection via droplets that are produced when people breathe, cough, speak or sneeze because most of the droplets fall to the ground within this radius. Keeping this distance, however, does little to help protect against smaller droplets known as aerosols. Given that they also spread through the air and are particularly likely to linger in enclosed spaces, further precautions are necessary.\nIt's not entirely clear whether and for how long virus particles on surfaces are infectious. Until we have that knowledge, the following applies: Washing your hands regularly – for at least 20 to 30 seconds or as long as it takes to sing Happy Birthday twice – can help keep you from getting all kinds of different infections. Frequent hand washing is more effective than relying on hand sanitizer.  It's also best to avoid touching your face. If you've been outdoors, wash your hands immediately when you get home. \nIt's advisable to always wear a mask when many people are around and proper social distancing isn't possible – this applies particularly indoors, but also outside. Although no mask can provide absolute protection, it can significantly reduce the risk of catching the virus or spreading it to others. Change your mask regularly. Wash and change it as soon as it gets damp. \nAerosols containing infectious viruses can linger in the air for long periods of time, so it's important to air rooms out frequently. When and how often that needs to happen depends on the room and the size of the group. As a rule of thumb: The more people there are in a room, the more important it becomes to ventilate and air it out. The more often the air in a room moves and is exchanged, the better. For classrooms, for example, Germany's Federal Environment Agency recommends that windows be opened for five minutes every 20 minutes. It's also best to dress warmly. \nGermany's Corona-Warn app can help identify risk encounters. The more people use it and record their positive test results in it, the better it will work. If you elect not to use the app, it is recommended that you keep a keep a contact diaryto keep track of the people with whom you have met. In cases of coronavirus infections, such a diary can help with contact tracing.\nThe longer a person talks, breathes or sings, the more infectious droplets they can spread through the air.  And the greater the concentration of people, the higher the density of the aerosols. If you meet indoors with people you do not live with, you should keep that meeting short. Also make sure you keep your distance, wear a mask and air the room out frequently.\nLarge gatherings mean potentially numerous carriers of the coronavirus. The situation can become dangerous if social distancing can no longer be maintained – in bars, at parties, on public transport or at protests, for example. If you can't avoid these situations, then you should at least wear a mask, even when you are outside. \nFace-to-face conversations and meetings are important, but keep your distance. Meet outside if possible. If you can't, then also keep a generous distance when indoors and air the room out frequently. \nEven if a person reaches their hand out to you, you shouldn't shake it. Bowing is also a polite gesture. Viruses can be transmitted by touch, and a handshake requires you to be less than an arm's length apart. If that person then shares a few words of greeting, it increases the risk of infection through droplets – even with a mask. You should refrain from hugging any person who is not a member of your household. \nCoughing or sneezing can cause the explosive spread of infectious droplets from the nose and throat. Even people standing further than 1.5 meters away can still be exposed, so it is important that you stop the spread of your own droplets by coughing or sneezing into the crook of your hand or a handkerchief. It's best not to cough into your hands because it's not always possible to wash them immediately and thoroughly with soap. \nDuring the cold season, it's no longer as easy to meet in outdoor cafés, parks or in the backyard. This requires us to think, once again, about what we can do without. Make yourself comfortable at home, pick up takeaway rather than sit in a restaurant, use your balcony for short visits and cut down on the number of people you are meeting to one or two. \nElderly people and those with pre-existing conditions should take extra precautions to protect themselves. Perhaps they could use some help, like having you take care of their shopping at the supermarket.\nEven if public transportation or trains are no longer as full as they were before the pandemic: It is advisable to use a bicycle or car whenever possible to avoid crowds and people. \nWhenever possible, managers should encourage people to work from home and replace face-to-face meetings with online ones. They should also encourage employees with colds to stay at home. \nWhether you have a sore throat, chills, a cough, a cold or a fever: Take care of yourself, even if you are just feeling a bit sick. If you haven't had any direct contact with a person who has tested positive, you don't need a corona test. Usually, a few cautious days at home will suffice, but seek medical advice if the symptoms get worse (see below). \nGetting vaccinated against the flu doesn't protect you against SARS-CoV-2, but it can prevent dangerous double infections. A lower number of people being sick with the flu can also help reduce the burdens on hospitals. Flu shots are recommended for pregnant women and especially for people over the age of 60 and those with chronic illnesses.\nAnyone showing symptoms who has had contact with a person infected with COVID-19 has potentially been infected and should get tested. You should contact the medical emergency service – by phone at 116117 – or your own family doctor to discuss the next steps. It is very important that you self-isolate until you are certain whether you are positive or not. \nPeople who are infected must avoid infecting other people, so two basic rules apply: Anyone who is infected needs to go into self-isolation until the infection is gone. And since it's not always easy to get a test, anyone who suspects he or she is infected needs to first go into quarantine. \nThere are now a lot of places you can turn to for advice if you have questions about the coronavirus. For one, the staff at the medical emergency service can answer questions. They can be reached by phone at 116117. Your local COVID-19 hotline or your family doctor can also help. The Federal Health Ministry has also set up a coronavirus hotline (030/346 465 100) and shares important information on WhatsApp or Telegram. The German government also provides additional helpline numbers on its website. You can also send questions by email directly to the Federal Center for Health Education (BZgA) at infektionsschutz@bzga.de. \nThese tips can also be download as a PDF file.\nAll graphics: © ZEIT ONLINE", "twitter-history": "[{       \"id\": 1366330397731287040,       \"url\": \"https://twitter.com/nikomer75/status/1366330397731287040\",       \"date\": \"2021-03-01 10:12:06+00:00\",       \"text\": \"Cómo protegerse frente a #Covid19 @zeitonline sigue publicando información de servicio público en varios idiomas. Una gran labor!https://t.co/4xW4oMp5gK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 240162554,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321075661503713281/mLMGhDcg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/240162554/1598047669\",              \"username\": \"nikomer75\",              \"name\": \"Javier (mascarilla😷 ventilación U0001fa9f💨 📈CO2 ) 🚫🦠\",              \"description\": \"Ingeniero, PhD. Interesado en la Naturaleza. Deportes, Padel, Esqui, Futbol. Fotografo aficionado. Nikonista. Despolitizado!\",              \"verified\": false,              \"created_date\": \"2011-01-19 08:55:30+00:00\",              \"location\": \"España\",              \"followers\": 1248,              \"friends\": 1556,              \"tweets\": 31202,              \"liked_tweets\": 25421,              \"lists_member\": 17,              \"media_shared\": 1239       }}, {       \"id\": 1338947007600340992,       \"url\": \"https://twitter.com/Vad20053011/status/1338947007600340992\",       \"date\": \"2020-12-15 20:40:17+00:00\",       \"text\": \"Шикарно, информативно в картинках по трму, как можно помочь и себе и соседу и стране в бопьбе с SARS-CoV-2 https://t.co/xPkvUuxe2Z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1158499480590831616,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1369432743537500171/6LVoAgI0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1158499480590831616/1616025464\",              \"username\": \"Vad20053011\",              \"name\": \"Vad\",              \"description\": \"Инструктор йоги. Акцентированные занятие на выносливость, замедление темпов старения, укрепляя мышечную ткань, увеличивая амплитуду движения, балансировка\",              \"verified\": false,              \"created_date\": \"2019-08-05 22:06:14+00:00\",              \"location\": \"Украина\",              \"followers\": 94,              \"friends\": 733,              \"tweets\": 10549,              \"liked_tweets\": 6629,              \"lists_member\": 0,              \"media_shared\": 1448       }}, {       \"id\": 1322942623552737280,       \"url\": \"https://twitter.com/FabioDL/status/1322942623552737280\",       \"date\": \"2020-11-01 16:44:35+00:00\",       \"text\": \"⭐️⭐️⭐️⭐️⭐️How To Protect Yourself and Others Great initiative of @DIEZEIT ! Article available in several languages. Proud of this topnotch German and worldly newspaper!How To Protect Yourself and Others https://t.co/9i2Z0EhbwH via @zeitonline\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19490982,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1141896257071284224/WfP2ceBd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19490982/1578536355\",              \"username\": \"FabioDL\",              \"name\": \"no place for hatred or violence\",              \"description\": \"Sharing the wisdom of a great scholar and human being: We make the most by doing our best, whatever our best is. Different people, different bests.\",              \"verified\": false,              \"created_date\": \"2009-01-25 15:10:56+00:00\",              \"location\": \"California, USA\",              \"followers\": 570,              \"friends\": 4202,              \"tweets\": 29513,              \"liked_tweets\": 51491,              \"lists_member\": 0,              \"media_shared\": 1235       }}, {       \"id\": 1322627096204742656,       \"url\": \"https://twitter.com/R4nd0m4cc355/status/1322627096204742656\",       \"date\": \"2020-10-31 19:50:47+00:00\",       \"text\": \"How To Protect Yourself and Others https://t.co/6BcG1jXNMp via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1278801317117468672,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1312366657248137216/d2XQGzOs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1278801317117468672/1601663247\",              \"username\": \"R4nd0m4cc355\",              \"name\": \"ScribbleNerd 🏳️u200d🌈\",              \"description\": \"Codes are a puzzle. A game, just like any other game.A.Turing#Games #AI #Code #Writer #notjustsad🌈⚢🤓☕😺📝🎮🎸📚🚴u200d♀️🏊👩u200d🎓🩺🧬💻\",              \"verified\": false,              \"created_date\": \"2020-07-02 21:22:59+00:00\",              \"location\": \"Hessen\",              \"followers\": 233,              \"friends\": 386,              \"tweets\": 4540,              \"liked_tweets\": 10696,              \"lists_member\": 1,              \"media_shared\": 1166       }}, {       \"id\": 1322503562988015623,       \"url\": \"https://twitter.com/IsAutonomous/status/1322503562988015623\",       \"date\": \"2020-10-31 11:39:55+00:00\",       \"text\": \"Hier gibt es die Corona-Verhaltensregeln neben Deutsch auch in folgenden in den Sprachen:- Englisch- Türkisch- Arabisch - Russischhttps://t.co/1b8OqFa466\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1728261230,              \"url\": \"https://threema.id/84ZWMYX9\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175452648444706821/5GEwlVtv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1728261230/1589896634\",              \"username\": \"IsAutonomous\",              \"name\": \"Michael Salbeck - @IsAutonomous@chaos.social\",              \"description\": \"IT-Stratege, Risiko-Minimierer, Security, TISP, Matrix Messenger, CCC, Nachhaltigkeit, Klimadaten, StR ZKM, Beirat Q SW-Stadt Karlsruhe. Europäer! Hier privat.\",              \"verified\": false,              \"created_date\": \"2013-09-04 10:02:35+00:00\",              \"location\": \"Karlsruhe, DE / Alicante, ES\",              \"followers\": 498,              \"friends\": 1154,              \"tweets\": 2774,              \"liked_tweets\": 14664,              \"lists_member\": 19,              \"media_shared\": 420       }}, {       \"id\": 1322494415538106368,       \"url\": \"https://twitter.com/manganite/status/1322494415538106368\",       \"date\": \"2020-10-31 11:03:34+00:00\",       \"text\": \"https://t.co/zHzUvTNUQ9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 15263152,              \"url\": \"http://www.manganite.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2675794703/c363894eb908741ccb343dab5c77d6fe_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15263152/1362898048\",              \"username\": \"manganite\",              \"name\": \"Thomas Lottermoser\",              \"description\": \"Thomas Lottermoser - universal dilettante...Researcher at ETH Zurich...Hobby photographer...Father of two kids\",              \"verified\": false,              \"created_date\": \"2008-06-28 14:00:54+00:00\",              \"location\": \"Zurich, Switzerland\",              \"followers\": 248,              \"friends\": 248,              \"tweets\": 22682,              \"liked_tweets\": 3875,              \"lists_member\": 27,              \"media_shared\": 2458       }}, {       \"id\": 1322489909131751426,       \"url\": \"https://twitter.com/herrkaschke/status/1322489909131751426\",       \"date\": \"2020-10-31 10:45:39+00:00\",       \"text\": \"Corona Rules of Conduct: How To Protect Yourself and Others |xa0ZEIT ONLINE https://t.co/Dzd583Azkr\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17447746,              \"url\": \"https://www.herrkaschke.com/linkinbio\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224998489832087552/7Gha28l__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17447746/1616412074\",              \"username\": \"herrkaschke\",              \"name\": \"🦍 Herr Kaschke | i do music\",              \"description\": \"i do music - Games (@IndieArenaBooth, @mag_erfurt @TinyandBig) Ads (McDonalds, MercedesBenz, Zalando, Shopify, VRR) 🎹@3typen 🥁@The_Wooden_Box 🎼 @trogmbh\",              \"verified\": false,              \"created_date\": \"2008-11-17 19:08:34+00:00\",              \"location\": \"𝔓𝔩𝔞𝔫𝔢𝔱 𝔡𝔢𝔯 𝔄𝔣𝔣𝔢𝔫\",              \"followers\": 2343,              \"friends\": 449,              \"tweets\": 125206,              \"liked_tweets\": 57214,              \"lists_member\": 160,              \"media_shared\": 26884       }}, {       \"id\": 1321162135213383682,       \"url\": \"https://twitter.com/svensonst/status/1321162135213383682\",       \"date\": \"2020-10-27 18:49:33+00:00\",       \"text\": \"(2/5)How To Protect Yourself and Others – #Coronavirus infections are rising dramatically. From distancing and masks to ventilation: What do we need to consider and what has changed? Tips for #Covid_19 conduct in pictures: https://t.co/aX5FuiUOpQPdf: https://t.co/c4PECk0JBV\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 17649599,              \"url\": \"https://linktr.ee/svenstockrahm\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1266698240231190529/uEyREyhS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17649599/1590836798\",              \"username\": \"svensonst\",              \"name\": \"Sven Stockrahm\",              \"description\": \"😎 Vizeressortleiter @zeitonline_wis & @zeitonline_dig🧬 Wissenschaftsjournalist @zeitonline 🎙️ Host & Autor von #Istdasnormal? dem Podcast und Buch🏳️u200d🌈💪\",              \"verified\": false,              \"created_date\": \"2008-11-26 13:42:36+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 3029,              \"friends\": 1210,              \"tweets\": 4476,              \"liked_tweets\": 2885,              \"lists_member\": 116,              \"media_shared\": 585       }}]"}