{
     "url": "https://www.zeit.de/hamburg/2020-10/elbvertiefung-02-10-2020",
     "date": "2020-10-02T13:10:02+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Warum sich Hamburg dringend um den Deichschutz kümmern muss",
     "article": "Hamburg ist bundesweit Letzter bei Corona-Überbrückungshilfen, Neue Leuchttürme bei Blankenese bald in Betrieb, H&M muss 35,3 Millionen Euro Bußgeld zahlen.\nwie würden Sie und ich\nuns begrüßen, wenn wir uns nicht in Ihrem E-Mail-Fach begegneten sondern auf\nder Straße? Früher hätten wir uns vielleicht die Hand geschüttelt, aber heute,\nin Corona-Zeiten? Um diese Frage zu klären, kann ich das Verweilen auf Bahnhöfen\nund in Kneipen empfehlen. Das sind fabelhafte Orte, um neue Rituale zu\nbeobachten. Zu sehen sind die Vorsichtigen, die freundlich nicken und gleichsam\nAbstand einfordern. Die Jovialen, die den rechten Ellenbogen hochreißen. Die\nmeist Jüngeren, die ihre Fäuste gegeneinanderstoßen wie Widder ihre Hörner. Die\nUngestümen, die den anderen zack, zack in den Arm nehmen und rufen: \"Das machen\nwir jetzt wieder, oder?\", worauf der andere sich fallen lässt oder steif die\nLuft anhält. Manche wählen jetzt die Grußformel Namaste: Sie legen die Hände\nvor der Brust zusammen und senken den Kopf. Oft lächeln sie dabei. Als wollten\nsie andeuten, dass sie keine Osho-Anhänger sind, bloß weil sie jetzt indisch\ngrüßen.\nSpannend aber ist die\nSekunde, bevor es losgeht. Wer wählt welches Ritual? Was geschieht, wenn die\nBegrüßungen nicht zueinander passen? Wenn einer nicken und einer stoßen will?\nWenn der Umarmer nach vorn tritt und der andere zurückweicht?\nWas glauben Sie:\nBleiben uns diese hübschen Rituale wohl erhalten, wenn die Pandemie vorbei ist\n(o ja, irgendwann wird sie vorbei sein)? Oder kehren wir zum Handschlag zurück?\nMartin Grunwald meint, dass Menschen ohne Berührungen gar nicht leben können.\nSchon kleinste Körpergesten könnten \"biochemische Großereignisse\" auslösen und\nbeim Entspannen helfen, sagt der Psychologe. Er muss es wissen. Grunwald\nerforscht seit 25 Jahren den Tastsinn – seine Erkenntnisse können Sie hier\nnachlesen. Grunwald hat einen Rat für alle, die jemanden umarmen\nwollen, ohne ihn zu gefährden. Werfen Sie der Person einfach ein Tuch über,\nbevor Sie loslegen. Vielleicht mögen Sie diese Idee so sehr wie ich. Dann\nkönnten Sie schon mal ein Laken einpacken, bevor Sie das Haus verlassen.\nIch wünsche Ihnen einen schönen Tag!\nIhre Kristina Läsker\nWollen Sie uns Ihre Meinung sagen,\nwissen Sie etwas, worüber wir berichten sollten? Schreiben Sie uns eine E-Mail\nan hamburg@zeit.de\nKriselnde\nKleinunternehmen und mittelständische Firmen aus Hamburg haben während der\nCorona-Pandemie etwa 3900 Anträge auf\nÜberbrückungshilfe gestellt. Bis\nEnde September wurden insgesamt gut 59,2 Millionen Euro beantragt, davon wurden\naber nur 29,1 Millionen Euro bewilligt, so das Bundeswirtschaftsministerium.\nWas auffällt: In Hamburg wurden nur 45,1 Prozent der Anträge positiv beschieden\n(bundesweit: 60,3 Prozent). Die Hansestadt liegt damit zusammen mit Berlin\ndeutschlandweit auf dem letzten Platz.\nSchon\nbald gehen zwei neue Leuchttürme an der\nElbe bei Blankenese in Betrieb. Der Start sei bis Ende Oktober geplant,\nsagte ein Sprecher der Hafenbehörde (HPA). Die neuen Leuchtfeuer sind wegen der\nElbvertiefung notwendig. Zwischen Mühlenberger Loch und Lühekurve wird die Fahrrinne\nauf etwa 385 Meter verbreitert. Dort können künftig zwei größere Schiffe\ngleichzeitig aneinander vorbeifahren, doch die Richtfeuerlinie verändert sich.\n\"Wenn der Schiffsführer die beiden neuen Lichter auf einer geraden Linie sieht,\ndann weiß er, dass er auf Kurs ist\", so der HPA-Sprecher. Die alten Leuchttürme\nwerden abgerissen.\nHennes & Mauritz soll ein Bußgeld von 35,3 Millionen Euro zahlen: Der Modekonzern habe Hunderte Beschäftigte\nausgespäht und gegen den Datenschutz verstoßen, sagte Hamburgs\nDatenschutzbeauftragter Johannes Caspar. Bei einem Teil der Beschäftigten seien\nAngaben zu privaten Lebensumständen erfasst und gespeichert worden. Nach Urlaub\nund Krankheit hätten Vorgesetzte einen \"Welcome Back Talk\" geführt und\nanschließend in etlichen Fällen nicht nur Urlaubserlebnisse, sondern auch\nKrankheitssymptome und Diagnosen dokumentiert. Hamburgs Datenschützer sind zuständig,\nweil hier die Deutschlandzentrale von H&M sitzt.\nDie Zahl der registrierten Corona-Fälle ist\ninnerhalb eines Tages um 88 Fälle gestiegen. Damit haben sich seit Beginn\nder Pandemie 7983 Menschen mit dem Virus infiziert. In Hamburger Krankenhäusern\nwerden 34 Corona-Patienten behandelt, davon 13 auf Intensivstationen. Es gab\neinen neuen Todesfall. Insgesamt sind bislang 240 Menschen an Covid-19\ngestorben. Beträgt die Zahl der Neuinfektionen in den vergangenen sieben Tagen\nmehr als 35 pro 100.000 Einwohner, könnte der Senat bereits weitere\nEinschränkungen bei Feiern und dem Besuch von Sportveranstaltungen beschließen.\nAktuell liegt dieser Wert bei 29,1.\nWer\naus einem Risikogebiet zurückkehrt, muss sich beim Gesundheitsamt melden – das\ngeht künftig auch online auf dieser\nWebseite • Der Flughafen Hamburg rechnet wegen\nder Corona-Pandemie in den Herbstferien nur mit rund einem Viertel des normalen\nPassagieraufkommens • Die Otto Group profitiert vom\nverstärkten Online-Handel in der Corona-Krise und steigert den Umsatz im ersten\nHalbjahr um zwölf Prozent • Beim Köhlbrandbrückenlauf am\nSamstag wird es wegen der Corona-Pandemie nur 1600 Teilnehmer geben •\nDas plattdeutsche Ohnsorg-Theater führt Untertitel ein •\nWie lassen sich höhere Fluten an der\nHamburger Elbe verhindern? Dazu haben die Fachleute des Forums Tideelbe vier\nJahre lang beraten. Diese Woche haben sie die Ergebnisse präsentiert und\nempfehlen, der Unterelbe wieder mehr Raum zu geben. Etwa 700 Millionen Euro\nveranschlagt das Forum dafür, die Alte Süderelbe in Finkenwerder wieder mit dem\nHauptstrom zu verbinden. Gut 400 Millionen Euro würde es kosten, in der Haseldorfer\nMarsch in Schleswig-Holstein die Deiche zurückzuverlegen. Beide Ideen will das\nForum jetzt weiter ausarbeiten. Ein drittes Großprojekt ist wohl offenbar vom\nTisch: Die Fachleute hatten auch einen Plan erarbeitet, damit an der Dove-Elbe\nwieder Ebbe und Flut herrschen. Doch dagegen gibt es vor Ort breiten\nWiderstand. Auch der ZEIT-Redakteur Frank Drieschner hat sich lange mit dem\nHochwasserschutz beschäftigt. Er hat mit Anwohnern der Elbe und mit\nWissenschaftlern gesprochen – seine Erkenntnisse sind so klar wie erschreckend:\nDer Meeresspiegel steigt, und an der Elbe drohen heftige Hochwasser. Die Stadt\nmüsste sich also dringend um den Deichschutz kümmern. Doch das sei kompliziert\nund führe zu harten Konflikten, sagt Drieschner.\nEin\nschönes, altes Haus, seit 110 Jahren steht es da, in bester Lage, wenn man so\nwill, mit Blick aufs Wasser. Die Fassade war einst mit Stuck verziert, ein\nbisschen ist noch vorhanden, auch die Schnitzerei im Giebel ist teilweise\nerhalten. Dies war einmal ein Gasthof, der kleine Anbau wurde nachträglich\nerrichtet, um das gottlose Treiben der Zecher vor den Augen der Kirchgänger auf\nihrem Weg zur benachbarten Dorfkapelle zu verbergen. Einmal zog die Wirtin aus\nund eröffnete eine neue Kneipe auf der anderen Straßenseite, angeblich hatte\nsie die bessere Suppe, aber ihr Mann das bessere Hähnchen. Und den ersten\nFernsprechanschluss des Dorfes soll es hier gegeben haben. Ein schönes altes\nHaus, ein Haus voller Geschichten. Leider am falschen Ort.\nAllermöher\nDeich 95, das scheint heute eine normale Adresse zu sein, Straßenname plus\nHausnummer, an einer Dorfstraße in den Bergedorfer Vier- und Marschlanden. Aber\ndieser Straßenname hat eine Bedeutung, der Allermöher Deich ist: ein Deich. Er\nfolgt dem Verlauf des toten Elbarms der Dove Elbe auf dessen Nordseite. Hier\nverlief einmal der Hauptstrom der Elbe, der Deich hat das Dorf Allermöhe viele\nHundert Jahre lang mehr oder minder gut geschützt, bis nach der Sturmflut 1962\nunmittelbar am Ufer der heutigen Norderelbe moderne Deichanlagen errichtet\nwurden. \nNoch\nimmer erhebt sich der alte Deich an die drei Meter hoch aus dem umgebenden\nMarschland. All die Äcker und Weiden dieser Landschaft wurden vor mehr als 600\nJahren den Elbsümpfen abgetrotzt. Sie liegen nur ungefähr einen Meter über dem\nMeeresspiegel, teilweise auch tiefer. Wieder und wieder brachen die Deiche, das\nLand wurde überschwemmt, trockengelegt, wieder überschwemmt. Wo das Wasser\ndurchbrach, wühlte es tiefe Gruben in den Boden.\nLange\nher. Die alten Sturmflutnarben, Bracks genannt, Plattdeutsch für Bruch, haben\nsich in Seen und Teiche verwandelt: Kibitzbrack, Borghorster Brack, Sandbrack,\nheute sind das Naturschutzidyllen und Ausflugsziele. Oben auf dem Allermöher\nDeich verläuft nun eine Fahrbahn. Häuser haben ihre Keller in den Deichgrund\ngegraben und Bäume ihre Wurzeln, Straßenlaternen stehen hier und\nHochspannungsmasten, im Deich wurden Kabel und Abwasserrohre verlegt. Sogar das\nVorland ist bebaut: Gewächshäuser haben sich da breitgemacht, als könne das\nWasser hier nie mehr eindringen. So war es ja auch fast immer in all den\nJahren, in denen das Haus nun steht.\nAber\nso bleibt es nicht.\nHamburg\nund die Elbe, das ist aus Sicht der Heutigen eine Wohlstandsgeschichte. Reich\nund satt hockt die Stadt an ihrem Tor zur Welt; an jedem neuen Stück\nGlobalisierung aus China oder Bayern, das hier, in einen Container verpackt,\nhindurchmuss, verdient sie mit. Auch als Kulisse ist die Elbe großartig, mit\nKöhlbrandbrücke und Hafenkränen im Sonnenuntergang. Sicher, da war mal diese\nFlut, 1962, gebrochene Deiche, Helmut Schmidt als Retter, und gab es nicht\nsogar Tote? Heute ist das schon fast Folklore. Und wenn mal wieder ein armer\nTrottel sein Auto vor einer Sturmflut auf dem Fischmarkt geparkt hat, gruselt\nsich der Hamburger vielleicht ein wenig beim Anblick des Fotos in der Zeitung.\nAber dass die Elbe mehr sein kann als Wohlstandskulisse und Wasserweg, dass sie\nje wieder gefährlich werden kann – das glauben wohl bloß die Experten.\nWelche Erfahrungen Hamburg mit\nSturmfluten machen musste, welche Hochwasser Wissenschaftler künftig erwarten\nund wie sich die Stadt verhält, können Sie hier auf ZEIT Online lesen.\n\"Robert\nKoch visitierte die Hotspots der Seuche und erklärte, schlimmere Wohnräume als\ndie Elendskammern im Gängeviertel habe er nirgends gesehen. Pesthöhlen!\nBrutstätten der Epidemie!\"\nSpätestens seit das Corona-Virus die\nPandemie ausgelöst hat, kennt ganz Deutschland das Robert Koch-Institut (RKI).\nAber wer war der Namensgeber?\nDer Theologe Christoph Dieckmann\nschreibt darüber, wie Robert Koch einst nach Hamburg geschickt wurde, um als\nArzt die Cholera zu bekämpfen, die dort 1892 wütete. Koch war entsetzt ob der\nZustände: Auf dem Höhepunkt der Epidemie starben täglich Hunderte, am 2.\nSeptember waren es 561 Menschen. Nach zehn Wochen erst ebbte das Massensterben\nab. Einzelne Todesfälle gab es bis in den Februar 1893. Hamburgs Neuzeit begann\nmit der Erkenntnis, dass die Stadt, politisch und sozial, nicht bleiben könne,\nwie sie war.\nMit welchen Maßnahmen Robert Koch die\nCholera eindämmte, wie ihn sein Gegenspieler Max von Pettenkofer daran hindern\nwollte und was in Hamburg genau geschah, können Sie hier lesen auf ZEIT Online.\nKaiserliche\nKäufe: Der Exportschlager aus China ist kein\nSmartphone, sondern Porzellan. Ausstellung: \"Made in China! Porzellan\".\nMuseum für Kunst und Gewerbe, Steintorplatz 1, Ausstellung vom 2.10.2020 – 20.3.2022, Di–So, 10–18\nUhr, Do 10–21 Uhr, 12 Euro, Kinder frei\nKabarett\nim Kirchenschiff: Den Tag der Deutschen Einheit feiert\ndas Theaterschiff mit Musik und Satire: \"Wir sind uns (manchmal) einig\".\nSt. Katharinen,\nKatharinenkirchhof 1, Sa, 3.10., 19.30 Uhr, ab 25 Euro\nKampf\nder Künste: Der Poetry Slam Hamburg begeht sein\nJubiläum mit alten Freundinnen und neuen Stars. \"15 Jahre Kampf der Künste\".\nElbphilharmonie,\nGroßer Saal, Platz der Deutschen Einheit 4, Sa, 3.10., 22 Uhr, Restkarten an\nder Tages-/Abendkasse\nMit dem Fahrrad im Feierabendverkehr. Ein junger Kerl\nsaust lautlos und ziemlich dicht vorbei. Ich rufe: \"Klingeln wäre auch mal nicht schlecht!\"\nAn der nächsten Ampel finden wir uns nebeneinander ein.\nBei Grün fädele ich mich vor ihm ein, und – ich gestehe – schön mittig auf dem\nRadweg. Ein höfliches Klingeln schallt von hinten zu mir, wir wünschen uns\ngrinsend: \n\"...noch einen schönen Abend!\"\nErst nicht und dann doch gehört von\nConstanze Heller\nRuhe vor dem\nSturm (Z+) – Der Meeresspiegel steigt, und an der Elbe drohen heftige Hochwasser. Die\nStadt muss sich also dringend um den Deichschutz kümmern. Doch das ist\nkompliziert und führt zu harten Konflikten.\n\"Ich\nvergesse, daß ich in Europa bin\" (Z+) – 1892 wird Hamburg von der Cholera heimgesucht.\nAls Seuchenbekämpfer entsendet das Reich Robert Koch.",
     "twitter-history": "[]"
}