{"url": "https://www.zeit.de/wirtschaft/2020-06/szenarientechnik-unternehmen-dystopie-strategie", "date": "2020-06-05T20:04:54+02:00", "source": "zeit.de", "label": "real", "header": "Das Undenkbare denken, damit es nicht eintritt", "article": "Wie gut sind Unternehmen auf Gefahren vorbereitet? Besser durch die Krise kommt, wer mit Szenarien arbeitet – und sogar den eigenen Untergang als Möglichkeit bedenkt. \nIn den Fünfzigerjahren spielte der amerikanische Militärstratege Herman Kahn Krieg. Genauer gesagt: Atomkrieg. In einem Buch ging er detailliert die Schritte durch, die zu einem solchen Krieg führen könnten – und leitete für jene ab, wie sich das Militär darauf vorbereiten sollte. Denkt das Undenkbare, so lautete sein Appell.\nUnd der fand auch in der Wirtschaft Gehör. Beim Ölkonzern Shell beispielsweise. Pierre Wack, der in den Siebzigerjahren die Planungseinheit des Konzerns leitete, machte aus dem inszenierten Atomkrieg eine Managementmethode. Eine Technik, um verschiedene Pfade in eine ungewisse Zukunft zu zeichnen. Die Szenarientechnik. Wacks Voraussicht wird es zugeschrieben, dass Shell die nahenden Ölkrisen kommen sah und sich besser als viele Konkurrenten auf sie vorbereiten konnte.\nDoch nun in der Coronakrise merkt manches Unternehmen, wie wenig Übung es im Denken in Dystopien hatte. Auf einmal ist ein Schreckensszenario Realität, das zwar unwahrscheinlich, aber nicht unmöglich war. \"Wer das nicht bedacht hat, hat einen schweren Fehler gemacht\", sagt Werner Gleißner, Professor für Risikomanagement an der Technischen Universität Dresden. Die Pandemie lässt nicht nur die frühere Strategie alt aussehen, sie erschwert auch die weitere Planung. Erst kürzlich befragte das ifo Institut Unternehmen, für wie lange sie Einschränkungen des öffentlichen Lebens aufgrund des Coronavirus erwarten. Ihre Schätzungen reichten von zwei Wochen bis zu drei Jahren. Für unsichere Zeiten brauchen Menschen Werkzeuge, mit denen sie Zukünfte durchspielen und sich so auf Schwierigkeiten vorbereiten können, ehe sie eintreten. Etwa jene Managementmethode, die in Unternehmen inzwischen zu wenig beachtet wird: die Szenariotechnik.\nPeter Gerstmann stellte sich der Vergänglichkeit seines unternehmerischen Schaffens vor gut sechs Jahren. Der Vorsitzende der Geschäftsführung der Zeppelin-Holding traf sich mit Führungskräften aus einer Geschäftseinheit, die Baumaschinen vermietet, zu einem Workshop in Berlin. Ihre Aufgabe: Den Konkurrenten ihrer Albträume zu erschaffen. Ihr Ergebnis: ein Geschäftsmodell einer Vermittlungsplattform, eine Art Airbnb für Bagger, Krane und Radlader. \"Damals dachte ich: Wenn das jemand macht und es funktioniert, dann haben wir keine Chance\", erinnert sich Gerstmann. Also gründete er den Wettbewerber des Schreckens selbst: Klickrent, ein konzerneigenes Start-up, aus dem mittlerweile ein ganzes Digitallabor namens Z Lab mit mehr als 80 Mitarbeitern entstanden ist. Es wachse seitdem Jahr für Jahr und sei ein wichtiger Baustein der Zeppelin-Holding, in der inzwischen fast 10 000 Mitarbeiter mehr als drei Milliarden Euro Umsatz im Jahr erwirtschaften, so Gerstmann.\nBei vielen von ihnen gilt für interne Runden wie externe Auftritte: Gesprochen wird nur über das, was Hoffnung macht. Sie versprechen Investoren traumhafte Renditen, Kunden außergewöhnliche Produkte und Mitarbeitern einen erfüllenden Arbeitsplatz. Verständlicherweise. Schließlich wird die Wirtschaft angetrieben von den Erwartungen ihrer Akteure. Aktienkurse spiegeln den erwarteten Wert eines Unternehmens, Gehalt steht für die erwartete Arbeitsleistung, Zinsen für erwartete Produktivität von Kapital. In diesen Vorstellungswelten aber gehe oft das Gefühl verloren, dass in unbekannten Gewässern auch Gefahren lauern können, sagt Risikoforscher Werner Gleißner. \"Nur wer durchdenkt, was es bedeutet, wenn unerfreuliche Dinge passieren, kann sein Unternehmen robust aufstellen.\"\nGleißner ist es wichtig, nicht nur an die beste aller möglichen Welten zu denken – auch wenn er den Hang zum Wunschszenario gut verstehen kann. Man brauche schließlich eine Idealvorstellung, um sich selbst und die Mitarbeiter zu motivieren. Im zweiten Schritt müssten sich Manager aber immer auch das Schlimmste ausmalen – und noch viele Tausend Möglichkeiten dazwischen. \"Die wichtigste Information ist am Ende schlicht: Welche Szenarien töten mich?\", sagt Gleißner.\nDen Weg zum eigenen Untergang weist zum Beispiel Ulrich Grothe. Der Berater hat Zeppelin-Chef Peter Gerstmann dabei unterstützt, seinen unüberwindbaren Konkurrenten zu entwickeln. Nightmare Competitor nennt Grothe diese selbst geschaffenen Angstgegner, offenbar nicht zu Unrecht: \"Nach Seminaren rufen mich Kunden manchmal an und sagen: Seit diesem Workshop schlafe ich nicht mehr\", erzählt der Berater. Er antwortet ihnen dann, dass sie eben etwas gegen diesen Rivalen tun müssen, wenn sie wieder ruhig schlafen wollten. Wisse man erst einmal, welche Art von Mitbewerber einem das Leben schwer machen könnte, dann könne man wenigstens reagieren: Entweder man übernimmt das Geschäftsmodell einfach selbst. Oder man baut Barrieren auf, um den Markteintritt zu erschweren. Grothe versteht seinen Ansatz als Weiterentwicklung der klassischen Szenariotechnik. Statt schicksalsergeben auf die Zukunft zu warten, sollten die Unternehmen die Initiative ergreifen.\nPeter Gerstmann nahm ihn beim Wort. Doch der Zeppelin-Chef merkte schnell, was es bedeutet, den eigenen schlimmsten Feind zu erschaffen. \"Ich habe mich gefühlt wie der CEO von Kodak\", sagt Gerstmann in Anspielung auf das längst legendäre Scheitern des einstigen Fotofilmkonzerns. Kodak hatte mit der digitalen Fotografie schon früh die Technologie selbst erfunden, die es später in den Ruin stürzen sollte. Obwohl der Durchbruch des Digitalen als Szenario für die Zukunft klar war, hielt das Management zu lange am noch profitablen Geschäft mit analogen Filmen fest. \nDiesen Fehler wollte Peter Gerstmann vermeiden. Aber er spürte auch den Unmut in der Holding, das eigene Geschäft mit der Baumaschinenvermietung anzugreifen. Denn auf der neu gegründeten Plattform bietet nicht nur Zeppelin seinen Fuhrpark zur Vermietung an, sondern jede Firma, die ihre Bagger gerade nicht braucht, kann sie hier vermieten. Es ist in etwa so, als hätte eine Hotelkette Airbnb gegründet. Die Tochter konkurriert mit der Konzernmutter um Aufmerksamkeit und Kunden. \"In einer konservativen Struktur rüttelt dieser Ansatz so sehr an den Grundfesten, dass man zunächst kaum Rückhalt hat\", sagt Gerstmann. Er musste viel Überzeugungsarbeit leisten. Und so lange seine schützende Hand über das Start-up halten, bis Klickrent die ersten Erträge abwarf. Mittlerweile gibt es mehrere junge Unternehmen, die in die gleiche Kerbe schlagen. Ohne sein im Workshop entwickeltes Albtraumszenario hätte Gerstmann den angriffslustigen Wettbewerbern heute nichts entgegenzusetzen.\nNicht alle aber teilen Gerstmanns einseitigen Fokus auf das Szenario des eigenen Untergangs. Hagen Lindstädt etwa betrachtet lieber die gesamte Bandbreite an Möglichkeiten. Der Professor für Unternehmensführung am Karlsruhe Institut für Technologie spielt am liebsten gleich Millionen von Möglichkeiten auf einen Schlag durch. Wargaming nennt sich die Methode, bei der Lindstädt mit einem Unternehmen zunächst versucht, ein grobes Modell der eigenen Branche zu skizzieren. Dann entwirft er die wichtigsten Akteure, etwa Auftraggeber, Wettbewerber, Kunden und die Politik sowie deren wichtigste Optionen: Welche neuen Gesetze könnten Rivalen den Marktzugang erleichtern? Wie entscheiden die Kunden, ob sie beim eigenen Angebot zugreifen – oder bei der Konkurrenz? So baut Lindstädt ein Spiel mit festen Regeln und, je nach Entscheidung, festen Ergebnissen. Daraus leitet er Wenn-dann-Pläne für Manager ab. Das Wenn in der Autobranche kann zum Beispiel der Eintritt eines billigeren Anbieters oder eine schärfere Regulierung der Abgaswerte sein.\nUm das Dann zu ermitteln, schmeißt Lindstädt schließlich \"die große Rechenmaschine\" an. Sein Computer errechnet, wie jede Kombination möglicher Handlungen der einzelnen Akteure die Branche beeinflussen würde. \"Wir sagen nicht, ob der erste Dominostein wirklich umkippt, aber wir bauen das System von Dominosteinen, das dahintersteht\", sagt Lindstädt. Daraus leitet er ab, welche Zustände stabil sind – die Grundlage für die Dann-Komponente und Lindstädts Empfehlung, welche Entscheidungen unter welchen Bedingungen den meisten Erfolg versprechen. \"Es kommt natürlich immer anders, aber durch geschicktes Planen schafft man Möglichkeiten, zu reagieren und auf vieles vorbereitet zu sein\", so der Forscher.\nMartin Watzlawek ist von solchen mathematischen Ansätzen \"nicht überzeugt\" – dabei hat er selbst in theoretischer Physik promoviert. \"Genaue Prognosen bedeuten viel Aufwand für wenig Erkenntnis\", sagt der Leiter der Strategie- und Innovationsabteilung der Autobausparte des Kunststoffherstellers Rehau. Natürlich brauche man eine Vorstellung, wie die Zukunft werde, müsse sich klarmachen, dass bestimmte Rohstoffe selten werden, Kunden aber mehr Wert auf den Umweltschutz legen. Trotzdem hält er nichts davon, allzu weit in die Zukunft zu schauen. Dazu ändere sich die Welt zu schnell, und die Dinge ließen sich zu schlecht beschreiben, so Watzlawek.\nFür ihn sind daher weniger abstrakte Szenarien über soziologische oder volkswirtschaftliche Entwicklungen wichtig, sondern der Dialog mit seinen Kunden. In dieser Logik hat Rehau zum ersten Mal ein Produkt für Privatkunden entwickelt, eine Möglichkeit zur schnellen Badsanierung mit Kunststoff statt Keramik. \"Unternehmer sind nicht deshalb erfolgreich, weil sie eine Zukunft gesehen haben und sich darauf hinbewegen\", sagt Watzlawek, \"sondern weil sie die Zukunft verändern und gestalten.\" Dabei dürfe man dann ruhig auch mal falschliegen, so der Chefstratege, man müsse sich nur eingestehen, wo man falsch abgebogen ist, und Projekte beerdigen, die nicht funktionieren. Oder wie er es formuliert: \"Schnelles Reagieren und eine Sterbekultur ist wichtiger als sofortige Treffgenauigkeit.\"\nDoch ganz gleich, worauf Unternehmen ihre Zukunftserwartungen stützen, ob auf der gesamtgesellschaftlichen Lage, auf den Entscheidungen von Wettbewerbern oder den Bedürfnissen von Kunden, so stehen sie doch mit allen Szenarien vor einem Dilemma: Welches am Ende eintritt, das erfahren sie erst, wenn die Zukunft zur Gegenwart wird. Auch deshalb handeln Unternehmer, die ihre Firmen robust ins Unbekannte steuern wollen, nach einer der ältesten Erkenntnisse der Risikoforschung: Diversifizierung.\nIn den vergangenen Jahren war diese Strategie jedoch ziemlich unbeliebt. Verspricht sie doch in Zeiten guter Konjunktur weniger Profit. Wer bereit war, auf diese zu verzichten, könnte nun die Ernte einfahren: Mit verschiedenen Produkten auf verschiedenen Märkten fallen einzelne Schocks deutlich weniger hart ins Gewicht.\nZeppelin-Chef Peter Gerstmann folgt dieser Strategie, seit er die Geschäfte nach der Finanzkrise im Jahr 2009 übernommen hat. Dabei hat er ein gewichtiges Argument auf seiner Seite: die eigene Unternehmensgeschichte. Die Zeppelin-Holding entstand aus dem Erbe des Luftschiff fahrenden Grafen. Das Geschäft mit den Fluggefährten wird im Unternehmen zwar heute noch im Kleinen betrieben, aber mehr aus Traditionsbewusstsein denn aus Gewinnabsichten. \"Das Unternehmen hat sich immer wieder neu erfunden\", sagt Gerstmann. \"Heute sind wir froh, auf mehreren Standbeinen zu stehen.\"", "twitter-history": "[{       \"id\": 1269616088268111872,       \"url\": \"https://twitter.com/Tiefenkultur/status/1269616088268111872\",       \"date\": \"2020-06-07 13:03:58+00:00\",       \"text\": \"https://t.co/FQDYnLMz7F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1155219066208030720,              \"url\": \"https://ko-fi.com/O4O118N51#\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273643972813086725/vb7bI-nL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155219066208030720/1598034153\",              \"username\": \"Tiefenkultur\",              \"name\": \"⭐((AiyaEärendilElenionAncalima))⭐🌴 💚 🌏 🌿 ☀️ 💫\",              \"description\": \"#HospizStRaphael#ZdB #AfuAMvD@mightof_princes-reload @kassiopeia_v7@mastodon.social#netz4 #wertstufendemokratie @brauchtbewegung -support\",              \"verified\": false,              \"created_date\": \"2019-07-27 20:51:03+00:00\",              \"location\": \"#Tiefenkultur vs #Kontrakultur\",              \"followers\": 428,              \"friends\": 4420,              \"tweets\": 32464,              \"liked_tweets\": 12860,              \"lists_member\": 3,              \"media_shared\": 1461       }}, {       \"id\": 1269180567213543424,       \"url\": \"https://twitter.com/FrieKoehler/status/1269180567213543424\",       \"date\": \"2020-06-06 08:13:22+00:00\",       \"text\": \"Das Undenkbare denken macht nicht nur krisenfest, sondern auch innovativ. — #AgileKultur #Kulturwandel #Kulturmanagement 👇 https://t.co/00WGTT300H\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 927793804001849344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351852348772114432/KQFUoTyd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/927793804001849344/1612775665\",              \"username\": \"FrieKoehler\",              \"name\": \"Friederike Köhler\",              \"description\": \"Kulturmanagement, Organisationsentwicklung & Kulturpolitik | im Sprecher:innenrat der @KupogeHH ☕️📱📰📚🧃\",              \"verified\": false,              \"created_date\": \"2017-11-07 07:04:15+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 139,              \"friends\": 608,              \"tweets\": 62,              \"liked_tweets\": 1229,              \"lists_member\": 0,              \"media_shared\": 4       }}]"}