{
     "url": "https://www.zeit.de/gesellschaft/2020-12/corona-pandemie-risikogruppe-skeptiker-debatte-europe-talks",
     "date": "2020-12-14T10:23:40+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Wie viel ist mein Leben wert?",
     "article": "Der eine hält die Corona-Beschränkungen für überzogen, der andere ist Risikopatient und fürchtet das Virus. Bei \"Europe Talks\" versuchen sie, einander zu verstehen.\nEr hatte auf einen Verschwörungstheoretiker gehofft. Einen wie seinen früheren Kollegen und Freund, der auf einmal behauptete, dass Masken Unsinn seien und Nachrichtensender von dunklen Mächten gesteuert. Wie kommt man nur auf solche Ideen? Hans fand es immer zu heikel, den Kollegen direkt zu fragen. Er würde es aber gerne verstehen.\nSie duzen sich, gleich von Anfang an. Auf der einen Seite des Bildschirms Hans, Nachname van den Bosch, 72 Jahre alt, Risikopatient. Auf der anderen Seite Andreas, Nachname Jelden, 53, der sagt, er habe keine Angst vor dem Virus. Hans in Heemstede bei Amsterdam in den Niederlanden, Andreas in Bad Honnef bei Bonn in Deutschland. Beide in Ländern, in denen die Corona-Zahlen steigen. In denen es gerade auf der Kippe steht, ob die Pandemie eskaliert oder eingedämmt werden kann.\n\"Ich bin kein Corona-Leugner\", sagt Andreas. Aber die Einschränkungen seien einfach nicht verhältnismäßig. \"Jeder Tote ist dramatisch, doch der Schaden durch die Maßnahmen wird größer sein.\" Die Wirtschaft, die Kultur, die Kinder, die Psyche.\n\"Wenn man nichts machen würde gegen Corona\", sagt Hans, \"dann wäre der Impact doch viel größer.\" Und: \"Die Frage ist doch, wie viel ein Menschenleben wert ist.\" Er hätte auch sagen können: was mein Leben wert ist. Hans gehört zur Risikogruppe, zu den Menschen, auf die in der Pandemie besonders Rücksicht genommen wird. Andreas findet, die Rücksicht geht zu weit.\nDie beiden sind zwei von Tausenden Europäern, die sich am Sonntagnachmittag zum Streiten verabredet hatten. Sie haben am Projekt Europe Talks teilgenommen. Dabei trafen sich Europäerinnen und Europäer zum digitalen Zwiegespräch über Ländergrenzen hinweg. Am Ende eines Jahres, in dem sich der Alltag der Menschen auf dem Kontinent radikal verändert hat – und so sehr gleicht wie noch nie zuvor.\nZu dem Experiment hatte ZEIT ONLINE gemeinsam mit Medienpartnern aus 15 europäischen Ländern aufgerufen, darunter der Mirror in Großbritannien, die Republik in der Schweiz, France 24 in Frankreich oder De Volkskrant in den Niederlanden. Auf ihren Internetseiten wurden den Leserinnen und Lesern die gleichen sieben Ja-Nein-Fragen gestellt. Ein Algorithmus hat anschließend jene Teilnehmenden zusammengebracht, die besonders uneins sind.\nDas Leben schützen, auch wenn die Wirtschaft darunter leidet? Hans sagte Ja, Andreas Nein. \nMaskenpflicht auf öffentlichen Plätzen? Hans sagte Ja, Andreas Nein.\nSchulen geöffnet lassen? Hans sagte Nein, Andreas Ja.\nIn keiner Frage stimmten sie überein.\nAnruf bei Hans, zwei Tage vor dem Gespräch. Die Ausbreitung des Virus, sagt er, mache ihm Angst. Vor rund 20 Jahren hatte er einen Herzanfall, seither gilt er nicht nur wegen seines Alters als Risikopatient. Seine Schwiegertochter hatte Corona, vor eineinhalb Monaten. Noch immer habe sie mit Müdigkeit zu kämpfen.\nVor seinem Ruhestand war Hans Pilot bei der niederländischen Fluglinie KLM. Er ist viel rumgekommen, lebte schon als Schüler in Kanada und auch in Deutschland, weshalb er sich problemlos auf Deutsch unterhalten kann. Heute lebt er mit seiner Frau in einem Haus am Wasser, hat ein Boot und einen Garten. Die Rosen machen ihn glücklich, sagt er.\nDass es ihm gut geht, weiß Hans. Und doch treffen die Einschränkungen auch ihn. Seine zwei Kinder und Enkelkinder hat er in diesem Jahr kaum gesehen. Und er vermisst seine Freunde. \"Auch wir Alten machen Partys.\"\nUnd Andreas? Zur Begrüßung lacht er ins Telefon. \"Das Leben ist so traurig, da bleibt einem doch nichts anderes übrig.\" Er ist gelernter Maschinenbau-Mechaniker, hat aber kaum in seinem Beruf gearbeitet. Bis vor Kurzem arbeitete er als Abteilungsleiter im Kundenservice bei einem großen deutschen Unternehmen. Seit zweieinhalb Monaten ist er arbeitslos. Man habe ihn aus dem Unternehmen gedrängt, sagt er, wenngleich nicht wegen Corona. Gerade macht er eine Weiterbildung zum Coach.\nSeit Beginn der Pandemie verfolgt er die Zahlen genau. Die Neuinfektionen, die Bettenbelegung, die Sterberate. Auf Facebook postet er regelmäßig die Kurven, aber auch Sprüche wie diesen: \"Die Angst zu sterben hält uns am Leben. Die Angst zu sterben hindert uns am Leben.\"\nAm Telefon sagt er: \"Das Coronavirus ist gefährlich. Aber es ist übertrieben, wie wir uns darauf fokussieren. Es ist nur ein Grund von vielen, warum Menschen sterben. Wenn Deutschland wirklich an den Toten interessiert wäre, würden wir dann noch Alkohol verkaufen?\"\nAndreas gehört nicht zu denen, die glauben, dass das Virus nicht existiert. Im Gegenteil: Er wünsche keinem, dass er daran erkranke – auch wenn er selbst eine Ansteckung nicht fürchte. Er glaubt eher an eine große Unverhältnismäßigkeit. Die von der Bundesregierung eingesetzten Maßnahmen erscheinen ihm wie \"Atombomben auf Vögel\". Er sagt: \"Es ist nicht verhältnismäßig, wenn man – überspitzt gesagt – 80 Millionen in Quarantäne steckt, weil 20.000 Leute gestorben sind.\"\nWird er das auch Hans ins Gesicht sagen? Jemandem, der mit hoher Wahrscheinlichkeit an einer Corona-Infektion sterben würde?\nZwei Tage später, Andreas sitzt im Keller seines Hauses. Hinter ihm eine weiße Leinwand, die er für das Telefonat als neutralen Hintergrund aufgebaut hat. Er ist vorbereitet. Als Hans sich zuschaltet, begrüßen sich beide herzlich. Sie haben sich schon einmal gesehen, beim Technik-Probelauf vor ein paar Tagen.\n\"Im Voraus eine Frage\", beginnt Hans: \"Wir tauschen unsere Ansichten aus. Aber diskutieren wir, um den anderen von der eigenen Meinung zu überzeugen? Hat das Zweck? Nein, oder?\"\nAndreas ist unschlüssig \"Das weiß ich nicht.\" Man werde sehen. Und legt los mit der ersten der sieben Fragen. Es ist gleich die größte, nämlich jene, ob der Gesundheitsschutz in der Pandemie immer Vorrang haben sollte.\n\"Jede Woche\", sagt Hans, \"sterben in den Niederlanden im Schnitt 400 Menschen an Corona. Das sind in etwa so viele, wie in eine Boeing 747-400 passen. Wenn jede Woche ein Flugzeug gecrasht wäre, dann würde man ganz anders auf die Sache schauen!\"\nWas er nicht weiß: Andreas hatte den Flugzeugvergleich ebenfalls vor ein paar Tagen auf Facebook verwendet. Er hatte einen Beitrag von Tübingens Bürgermeister Boris Palmer geteilt, der schrieb: \"Auch wenn jedes Menschenleben gleich viel wert ist: Es macht einen Unterschied, ob ein Flugzeug mit einer Schulklasse in den Alpen abstürzt oder eine 100-Jährige friedlich einschläft und nach dem Tod ein positiver Corona-Test dokumentiert wird.\" Es ist ein Post, der sagen will, dass man den Tod durch einen Flugzeugabsturz eben nicht mit dem Tod durch das Coronavirus gleichsetzen könne.\nWährend des Gesprächs aber wippt Andreas erst mal nur mit dem Kopf. Er widerspricht Hans nicht. Hans sagt: \"Die Übersterblichkeit ist es nicht wert. Man sollte die Sache unter Kontrolle halten und natürlich dafür sorgen, dass der finanzielle Schaden durch den Staat, durch uns alle kompensiert wird.\"\nAndreas ist einer, der gerne redet, manchmal gerät er dabei in Rage. Jetzt aber hört er viel zu. Und er stellt Fragen: \"Wie hoch ist der Schaden, den wir auslösen durch die Einschränkungen? Die wirtschaftlichen Folgen? Die Selbstmordrate? Die Folgen für unsere Enkel und Kinder? Die Maßnahmen in Deutschland sind für mich zu pauschal.\"\nHans entgegnet: \"Ja, aber was sind die Spätfolgen durch die Krankheit? Auch für die Jungen? Wie fühlen sich diese Leute in einem Jahr? Können die sich noch konzentrieren? Auch das wird ein großes Problem in der Zukunft.\"\nBeide sind gut informiert. Beide beschäftigen sich mit denselben Fragen, obwohl sie in anderen Ländern leben. Und beide gehen respektvoll mit dem jeweils anderen um. Andreas mit Hans und seinen Sorgen. Und Hans mit Andreas, der das Gefühl hat, ein \"Sterben der Gesellschaft auf Raten\" zu erleben.\n\"Wenn wir radikal drei bis vier Wochen alles runterfahren würden\", sagt Andreas, \"dann hätten wir eine Chance, das Virus einzudämmen. Was wir aber machen: Lockdown im März, Lockerung, Lockdown light und jetzt wird wieder ganz runtergefahren. Wir sind nicht konsequent.\"\nStimmt, sagt Hans, konsequent sei das nicht. Nur: \"Wäre es nach diesen drei, vier Wochen vorbei? Es könnte auch wie ein Feuer sein, das zu einem kleinen Glühen wird. Aber wird das kleine Glühen danach wieder zu einem großen Feuer? Man weiß es einfach nicht.\"\nDass man in Europa kaum Erfahrung mit Pandemien hat, sei ein Problem – darauf können sich Hans und Andreas verständigen. Immer wieder gehen die beiden während des Gesprächs aufeinander zu. Später zum Beispiel, als es um Schulschließungen geht, die Hans befürwortet und Andreas abgelehnt hatte. Man einigt sich: Punktuelle Schließungen wären sinnvoller als pauschale.\nEinmal, als sie keinen Kompromiss finden können, gehen sie eine Wette ein. Es geht um die Maskenpflicht. Für Andreas ist die sinnlos: Wenn alle immer frische FFP2-Masken aufhätten, dann würde er es ja verstehen. Aber mit Alltagsmasken, die man länger als eine Woche trägt? \"Für mich hat das nur Symbolkraft\", sagt er.\nHans ist anderer Meinung. Er glaubt daran, dass die Maskenpflicht das Infektionsgeschehen verringern wird. In den Niederlanden sind Masken seit Anfang Dezember in öffentlichen Gebäuden Pflicht.\n\"Was trinkst du gern: Wein? Bier?\", fragt Andreas.\n\"Alkoholfreies Bier\", sagt Hans.\nSie wetten um eine Flasche.\nEtwas mehr als eine Stunde dauert ihr Gespräch, da kommen sie noch einmal auf die Frage nach dem Lebensschutz zurück. Andreas erzählt von einer 92-Jährigen, die von sich sagt, dass sie sich nicht einsperren lassen möchte. \"Sie hat nur noch ein paar Wochen, Monate, vielleicht auch noch Jahre, aber sie will jetzt leben und nicht im Morgen!\" Andreas sagt, das sei sein Hauptanliegen: Er wünsche sich mehr Eigenverantwortung, weniger Bevormundung. Dass jeder selbst entscheiden kann, welches Risiko er eingehen will.\n \"Aber die 92-Jährige hat Kontakt zu anderen\", sagt Hans. \"Sie entscheidet nicht nur für sich selbst. Sie entscheidet für alle anderen mit.\"\n Andreas zögert kurz. \"Da habe ich kein Gegenargument.\"\nUnd Hans sagt: \"Wir brauchen keine Gegenargumente. Sondern Respekt.\"",
     "twitter-history": "[{       \"id\": 1339479228186812417,       \"url\": \"https://twitter.com/WERTSCHAETZUNG_/status/1339479228186812417\",       \"date\": \"2020-12-17 07:55:08+00:00\",       \"text\": \"Wie viel ist mein Leben wert? https://t.co/1xM7AIBcRR https://t.co/u2tTj8pjpe @bojerlanski via @piqd_de\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 706850660646559744,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1267719703881027585/afY89WIo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/706850660646559744/1459778640\",              \"username\": \"WERTSCHAETZUNG_\",              \"name\": \"Gudrun Neuper\",              \"description\": \"Wertearchitektin | Denkpartnerin | Ideengeberin |  Querdenkerin\",              \"verified\": false,              \"created_date\": \"2016-03-07 14:35:04+00:00\",              \"location\": \"\",              \"followers\": 138,              \"friends\": 239,              \"tweets\": 1884,              \"liked_tweets\": 1858,              \"lists_member\": 12,              \"media_shared\": 71       }}, {       \"id\": 1339336950315102210,       \"url\": \"https://twitter.com/NsSchussler/status/1339336950315102210\",       \"date\": \"2020-12-16 22:29:47+00:00\",       \"text\": \"Wie viel ist mein Leben wert? https://t.co/LbGPOpF2Uy via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4195908741,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363752963597074436/nG6QsGqY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4195908741/1593723009\",              \"username\": \"NsSchussler\",              \"name\": \"Norbert Maria Schüssler\",              \"description\": \"Niemand hat das Recht zu gehorchen bei Kant.Hannah Arendt ☆ In ihrem Sinne wünsche ich mir - und bemühe ich mich um - ein Denken ohne Geländer.\",              \"verified\": false,              \"created_date\": \"2015-11-15 18:42:00+00:00\",              \"location\": \"Würzburg, Bayern\",              \"followers\": 1132,              \"friends\": 1760,              \"tweets\": 19869,              \"liked_tweets\": 11511,              \"lists_member\": 2,              \"media_shared\": 201       }}, {       \"id\": 1339169694109093889,       \"url\": \"https://twitter.com/GrueneWehrheim/status/1339169694109093889\",       \"date\": \"2020-12-16 11:25:10+00:00\",       \"text\": \"Wie viel ist mein Leben wert? https://t.co/SCIkoXorxl via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 709446009945001984,              \"url\": \"http://www.gruene-wehrheim.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052274186826043392/QKXnqk-B_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/709446009945001984/1565706466\",              \"username\": \"GrueneWehrheim\",              \"name\": \"Grüne Wehrheim\",              \"description\": \"Umwelt, Natur und Verantwortung in Politik und Wirtschaft....#WirWehrheimer\",              \"verified\": false,              \"created_date\": \"2016-03-14 18:28:04+00:00\",              \"location\": \"Wehrheim, Deutschland\",              \"followers\": 40,              \"friends\": 138,              \"tweets\": 1449,              \"liked_tweets\": 30,              \"lists_member\": 2,              \"media_shared\": 23       }}, {       \"id\": 1339120903016357889,       \"url\": \"https://twitter.com/Botschaft_erin/status/1339120903016357889\",       \"date\": \"2020-12-16 08:11:17+00:00\",       \"text\": \"Corona: Was ist mein Leben wert? https://t.co/dizQn7gLyu https://t.co/aimksccL72 @bojerlanski via @piqd_de\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 106742460,              \"url\": \"http://www.gabyfeile.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1187018587388686337/3qvpskR1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/106742460/1594461749\",              \"username\": \"Botschaft_erin\",              \"name\": \"Gabriele Feile\",              \"description\": \"... die mit dem Schmetterling. Meine Botschaften: gabyfeile.de/botschaften Impressum: bit.ly/2CjeVPe\",              \"verified\": false,              \"created_date\": \"2010-01-20 15:14:41+00:00\",              \"location\": \"Munich, Germany\",              \"followers\": 744,              \"friends\": 325,              \"tweets\": 8521,              \"liked_tweets\": 3474,              \"lists_member\": 38,              \"media_shared\": 530       }}, {       \"id\": 1339064250493521921,       \"url\": \"https://twitter.com/Balelt41/status/1339064250493521921\",       \"date\": \"2020-12-16 04:26:10+00:00\",       \"text\": \"Corona: Was ist mein Leben wert? https://t.co/jkMt0W9shi https://t.co/apmaQBbUV6 @bojerlanski via @piqd_de\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3403949627,              \"url\": \"http://www.forum-generationen-zukunft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/646927989440139264/6S6E_1FJ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Balelt41\",              \"name\": \"Helmut Baltrusch\",              \"description\": \"Ganzheitlich bio-klimaaktiv, öko-sozial für lebenswerte  Nachhaltig- und Zukunftsfähigkeit in allen Sektoren beim Miteinander der Generationen für Zusammenhalt.\",              \"verified\": false,              \"created_date\": \"2015-08-05 09:25:47+00:00\",              \"location\": \"Eltville am Rhein, Hessen\",              \"followers\": 15681,              \"friends\": 14860,              \"tweets\": 174034,              \"liked_tweets\": 134601,              \"lists_member\": 115,              \"media_shared\": 33969       }}, {       \"id\": 1338436242615230464,       \"url\": \"https://twitter.com/mfkuepp/status/1338436242615230464\",       \"date\": \"2020-12-14 10:50:41+00:00\",       \"text\": \"Gute Idee von @DIEZEIT :https://t.co/g1BPSPHLJt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2934885413,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1309514060984180737/POKyUxQ4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2934885413/1605454811\",              \"username\": \"mfkuepp\",              \"name\": \"Fabian Juzek (ID advoCAT)\",              \"description\": \"ID physician but no COVID-19 expert (Aachen, Germany). Three daughters, one cat. Need a dog. RT not endorsement.\",              \"verified\": false,              \"created_date\": \"2014-12-21 08:00:07+00:00\",              \"location\": \"\",              \"followers\": 613,              \"friends\": 392,              \"tweets\": 10325,              \"liked_tweets\": 10898,              \"lists_member\": 9,              \"media_shared\": 253       }}, {       \"id\": 1338420156582780929,       \"url\": \"https://twitter.com/suzanneforsstrm/status/1338420156582780929\",       \"date\": \"2020-12-14 09:46:46+00:00\",       \"text\": \"Diskussion mellan en riskperson som är rädd för corona och en som tycker att restriktionerna är överdrivna https://t.co/kGH0ig3Tsx via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1263890515,              \"url\": \"http://www.suzanne-forsstroem.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347461905795981314/xyySnveL_normal.jpg\",              \"profile_banner\": null,              \"username\": \"suzanneforsstrm\",              \"name\": \"suzanne forsström\",              \"description\": \"🇸🇪🇩🇪  Journalistin, Interkulturelle Trainerin, Übersetzerin,Tweets på svenska + tyska\",              \"verified\": false,              \"created_date\": \"2013-03-13 08:05:37+00:00\",              \"location\": \"\",              \"followers\": 1066,              \"friends\": 1259,              \"tweets\": 8362,              \"liked_tweets\": 5595,              \"lists_member\": 9,              \"media_shared\": 220       }}, {       \"id\": 1338419350567575552,       \"url\": \"https://twitter.com/bellmanNo82/status/1338419350567575552\",       \"date\": \"2020-12-14 09:43:34+00:00\",       \"text\": \"Wie viel ist mein Leben wert? https://t.co/TR1pHhd7xR via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 293606138,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340262601/imagesCAL00693_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/293606138/1392811365\",              \"username\": \"bellmanNo82\",              \"name\": \"Völuspá\",              \"description\": \"Intrested in everything from literature, politics (light), music, Mad Men to cross-words.Och ett gott skratt emellanåt rtweets in French, English, Swedish\",              \"verified\": false,              \"created_date\": \"2011-05-05 17:03:32+00:00\",              \"location\": \"Casablanca, Morocco\",              \"followers\": 1214,              \"friends\": 2841,              \"tweets\": 235958,              \"liked_tweets\": 41326,              \"lists_member\": 260,              \"media_shared\": 12054       }}, {       \"id\": 1338418777894121472,       \"url\": \"https://twitter.com/Fred_S_at/status/1338418777894121472\",       \"date\": \"2020-12-14 09:41:17+00:00\",       \"text\": \"https://t.co/YbyP2Q5vRR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 968081170817744896,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1086993854019092486/viYJ383k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/968081170817744896/1547994023\",              \"username\": \"Fred_S_at\",              \"name\": \"Fred_S\",              \"description\": \"#ambivalent #liberal #sozial #politik #ethik #religion #astrophysik #pluralität #laissez_faire #Liberté #Égalité #Fraternité   🤓\",              \"verified\": false,              \"created_date\": \"2018-02-26 11:11:51+00:00\",              \"location\": \"Österreich\",              \"followers\": 109,              \"friends\": 720,              \"tweets\": 28100,              \"liked_tweets\": 23139,              \"lists_member\": 1,              \"media_shared\": 218       }}, {       \"id\": 1338418330001158144,       \"url\": \"https://twitter.com/zeitonline/status/1338418330001158144\",       \"date\": \"2020-12-14 09:39:31+00:00\",       \"text\": \"Zwei Männer treffen sich bei #EuropeTalks. Der eine ist Risikopatient und fürchtet das Virus. Der andere hält die Corona-Politik in Europa für überzogen. Können beide einander verstehen? https://t.co/gAefRLjRsA\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339045,              \"friends\": 41,              \"tweets\": 206730,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1338417530512297984,       \"url\": \"https://twitter.com/Fred_S_at/status/1338417530512297984\",       \"date\": \"2020-12-14 09:36:20+00:00\",       \"text\": \"https://t.co/YbyP2Q5vRR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 968081170817744896,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1086993854019092486/viYJ383k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/968081170817744896/1547994023\",              \"username\": \"Fred_S_at\",              \"name\": \"Fred_S\",              \"description\": \"#ambivalent #liberal #sozial #politik #ethik #religion #astrophysik #pluralität #laissez_faire #Liberté #Égalité #Fraternité   🤓\",              \"verified\": false,              \"created_date\": \"2018-02-26 11:11:51+00:00\",              \"location\": \"Österreich\",              \"followers\": 109,              \"friends\": 720,              \"tweets\": 28100,              \"liked_tweets\": 23139,              \"lists_member\": 1,              \"media_shared\": 218       }}, {       \"id\": 1338414361673654272,       \"url\": \"https://twitter.com/zeitonline_pol/status/1338414361673654272\",       \"date\": \"2020-12-14 09:23:45+00:00\",       \"text\": \"Zwei Männer: Der eine hält die Corona-Maßnahmen für unverhältnismäßig, der andere ist Risikopatient und fürchtet das Virus. Bei #Europetalks trafen sie aufeinander. Können sie einen Kompromiss finden? https://t.co/Pj7ssAtbMx\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145948,              \"friends\": 84,              \"tweets\": 49925,              \"liked_tweets\": 30,              \"lists_member\": 1700,              \"media_shared\": 43       }}]"
}