{
     "url": "https://www.compact-online.de/corona-entwarnung-wie-sieht-es-mit-der-immunitaet-tatsaechlich-aus/",
     "date": "2020-12-03T12:26:48+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Corona-Entwarnung? Wie sieht es mit der Immunität tatsächlich aus?\t\t\t",
     "article": "Unser Immunsystem lernt pausenlos, auf neue unbekannte Erreger eine passende Antwort zu finden. Manchmal sind bereits Antikörper vorhanden, die eine sofortige Immunität bewirken. Dann kann uns der Angreifer überhaupt nichts mehr anhaben. Zumindest für eine gewisse Zeit. Erschreckende Nachrichten machten die Runde, dass nach überstandener Covid-19 keine Immunität ausgebildet wird, wir also sofort wieder erkranken könnten.\nEs hätte das Potential haben können, zum Mysterium des Jahres werden zu können. Neuere Studien aus Südkorea hätten danach belegt, dass geheilte Covid-19-Patienten sich doch wieder mit dem Erreger Sars-CoV-2 infiziert hätten beziehungsweise dieser bei ihnen „reaktiviert“ worden wäre. Damit wären sie trotz überstandener Covid-19 nicht immun gegen diese Krankheit, nicht einmal für eine gewisse Zeit.\nDamit wäre die angestrebte Herdenimmunität, die einen bestmöglichen Schutz vor einer erneuten Corona-Pandemie ermöglicht hätte, über Bord gegangen: ein Horrorszenario für Virologen und Epidemiologen. Anfang April veröffentlichten Forscher des Korean Centers for Disease Control and Prevention (KCDC), das mit unserem Robert-Koch-Institut (RKI) vergleichbar ist, Studienergebnisse, die aufhorchen ließen.\nUm Covid-19 besser zu verstehen, untersuchte man Testpersonen, die als von Covid-19 geheilt galten. Doch bei 277 von ihnen wurde das Virus erneut nachgewiesen. „Wir sehen eine Reaktivierung des Virus als mögliche Ursache und werden dazu eine umfassende Studie durchführen“, so der Chef des KCDC, Jeong Eun-kyeong.\nIn dieser Nachricht steckte gleich zweifach Brisanz: Zum einen könnte es sein, dass der Covid-19-Test keine eindeutigen Ergebnisse liefert. Womit auch der sichere Test auf Infektion oder Heilung nicht mehr möglich schien. Zum anderen bestand damit die Wahrscheinlichkeit, dass sich das Virus unwahrscheinlich schnell verändert (mutiert), so dass die bei Covid-19 entstandenen Antikörper nicht mehr passen würden.\n„Es hat viele Fälle gegeben, in denen ein Patient während der Behandlung an einem Tag negativ und an einem anderen positiv getestet wurde“, so Jeong zur Eindeutigkeit des Testverfahrens. Um diese Unsicherheit auszuschließen, gilt bereits seit längerer Zeit, dass ein Patient erst als geheilt gilt, wenn zwei Tests im Abstand von 24 Stunden negativ auf Covid-19 ausfallen.\nGerade Südkorea hat wie wild getestet und mit flächendeckenden Maßnahmen die Pandemie sehr schnell in den Griff bekommen. Gerade aufgrund der hohen Testrate ist hier von einer geringeren Dunkelziffer auszugehen. Diese Studie ließ Befürchtungen aufkommen, dass eine zweite Infektionswelle durch Neuansteckung aufflammen könnte.\nKnapp einen Monat später kommt Entwarnung aus Südkorea. Lapidar heißt es, die Wissenschaftler haben sich korrigiert und sind sich sicher, dass eine zweite Ansteckung direkt nach Covid-19 nicht möglich sei. Gehen viele Wissenschaftler davon aus, für wenigstens drei Monate Immunität gegen Sars-CoV-2 mit einer überstandenen Krankheit aufzubauen, so rechnet der Chef-Virologe von der Berliner Charité, Prof. Christian Drosten, sogar mit zwei Jahren.\nAuch von der zweiten Seite kommen gute Nachrichten: Das Virus hat sich noch nicht stark genetisch verändert, so dass Antikörper-Therapien, wie sie jetzt auch in Deutschland angelaufen sind, einigen Erfolg versprechen. Vor allem: Wer immun ist, bleibt es auch!\n\nAm Ende sollen es Messfehler gewesen sein, die die koreanischen Wissenschaftler auf die falsche Fährte gelockt und die übrige Welt stark beunruhigt haben. Man sei sich nun sicher, so das KCDC, dass es unmöglich sei, dass sich das Virus im Köper reaktivieren könne. Denn im Gegensatz zu solchen Viren wie Windpocken, die in den Kern menschlicher Zellen vordringen und dort schlummern könnten, bis sie wieder ausbrechen (aktiviert werden), würden die Coronaviren außerhalb des Kerns der Wirtszelle bleiben.\nZum einen konnten die Koreaner damit ausschließen, dass durch Sars-Cov-2 eine chronische Infektion entsteht, worauf unsere Immunabwehr mit chronischen Entzündungen reagieren würde. Zum anderen könne der Virus auch nicht „wiederkehren“. Im Ergebnis bedeutet das: Wer geheilt ist, ist geheilt. Zwar können die Wissenschaftler nicht ausschließen, dass das Virus irgendwann auch mal mutieren könne, so dass die Immunantwort neu programmiert werden müsste, weil die vorhandenen Antikörper an das Virus nicht mehr andocken könnten, um es zu vernichten. Dies ist jedoch nichts Neues und von den übrigen Coronaviren bekannt.\nAuch die WHO schlug in die gleiche Kerbe wie ursprünglich die Koreaner und warnt vor fehlender Immunität nach überstandener Covid-19. Das relativiert jedoch Drosten und führt die WHO-Warnung eher auf falsche Testergebnisse zurück. Diese könnten dazu führen, dass Menschen als geheilt gelten, die es eigentlich noch nicht sind. Mit dem Ergebnis, dass sie sich scheinbar neuinfizieren würden.\nIm Übrigen weist der Berliner Virologe darauf hin, dass Antikörper alleine nicht für eine Immunität verantwortlich seien. Diese seien lediglich ein sicherer Indikator dafür, dass man Covid-19 überstanden habe. Klar ist mit vorhandenen Antikörpern eine schnelle Immunabwehr möglich, doch bei bestimmten Menschen können die Antikörper bereits nach wenigen Monaten absinken, während andere über zwei Jahre und länger von einer beträchtlichen Anzahl der Antikörper profitieren könnten.\nDenn nach einer gewissen Zeit könnten wir uns auch wieder infizieren; das passiert bei den Erkältungs-Coronaviren im Prinzip jährlich. Daher glaube er nicht, „dass das bei diesem Virus jetzt anders ist“, so Drosten weiter. Dann jedoch sei das vorher gefährliche Virus für den Patienten nicht mehr so gefährlich. Drosten glaubt sogar, dass man zum einen dann nur noch eine harmlose Erkältungskrankheit bekäme, die auf die oberen Atemwege beschränkt bleibe und die Lunge nicht mehr betreffe.\nZum anderen würde man bei einer Neuinfektion auch nicht mehr so ansteckend sein. Weil man selbst nicht mehr so viele Viren ausscheiden würde, da sich das Virus nicht mehr ungebremst reproduzieren könne.\n\nVor Immunitätspässen schreckt auch Drosten zurück, denn in der Konsequenz könne dies zu einer Stigmatisierung im Berufsleben und auch privat führen, die am Ende die Gesellschaft auseinanderbrechen ließe. Man stelle sich vor, Arbeitgeber stellten nur Personen ein, die gegen Covid-19 immun seien, oder man würde auf eine Geburtstagsparty nur eingeladen werden, wenn man immun sei. Auch Krankenversicherungen könnten reagieren und denen, die immun seien, besonders günstige Tarife anbieten, weil die Behandlungskosten bei Covid-19 ziemlich hoch seien.\nAm Ende könnte dieses Szenario im sozialen Bereich die WHO auch dazu veranlasst haben, ihre Warnung auszusprechen.\nGrundsätzlich gilt auch hier: Wer sein Immunsystem fit macht und hält, hat auch von Sars-Cov-2 wenig zu befürchten. Vielfältige Vorfälle, insbesondere auf Kreuzfahrt- oder Kriegsschiffen zeigen, dass sich Menschen weit weniger anstecken, als die täglichen Meldungen in Deutschland vermuten lassen. Obwohl die Passagiere und Besatzungsmitglieder dort auf relativ engem Raum leben und arbeiten, haben wir es immer wieder mit Ansteckungsraten von lediglich 25 Prozent zu tun.\nGerade bei den Militärs weiß man, dass diese über eine bessere Konstitution und Fitness als der Durchschnitt der Bevölkerung verfügen. Dass sich diese Erkenntnis zumindest Sportler betreffend noch nicht in Deutschland durchzusetzen scheint, sieht man schon an der leidigen Diskussion, ob man Fußballer ihren Beruf ausüben lässt oder nicht. Noch setzen sich hier die Bedenkenträger durch und verbieten jede Art von Spielen, seien es auch Geisterspiele. Auch der gesamte Freizeitsport leidet an dieser Fehleinschätzung durch Politik und Behörden.\nZwar scheint es sich bei Sars-Cov-2 um ein besonders ansteckungsfreudiges Virus aus der Corona-Klasse zu handeln. Jedoch verhält es sich, was die Immunität anbetrifft, wie viele andere Viren auch. Nach überstandener Erkrankung ist man immun. Wenigstens drei Monate. Dass es sogar zwei Jahre und länger sein können, glaubt der Berliner Virologe Prof. Drosten. Er plädiert gegen eine Immunitätspass-Lösung, weil dies soziale Verwerfungen zur Folge haben könne, die am Ende die Gesellschaft zersetzen könne. Bei einer Neuansteckung, vielleicht Jahre später, könnte das Virus darüber hinaus seinen Schrecken gänzlich verloren haben und nur noch eine relativ harmlose Erkältung in den oberen Atemwegen auslösen.",
     "twitter-history": "[{       \"id\": 1257209413410140162,       \"url\": \"https://twitter.com/kryptopolitik/status/1257209413410140162\",       \"date\": \"2020-05-04 07:24:16+00:00\",       \"text\": \"Compact: Corona-Entwarnung? Wie sieht es mit der Immunität tatsächlich aus? https://t.co/JSWO7qNkVP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1256920769470357505,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1256920769470357505\",       \"date\": \"2020-05-03 12:17:18+00:00\",       \"text\": \"Erschreckende Nachrichten machten die Runde, dass nach überstandener #COVIDー19 keine #Immunität ausgebildet wird. Wir also sofort wieder erkranken könnten. #Immunitaetsausweis https://t.co/jsnkVuMXQU\",       \"replies\": 3,       \"retweets\": 8,       \"likes\": 20,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}, {       \"id\": 1256897468387729408,       \"url\": \"https://twitter.com/HolgerEwald1/status/1256897468387729408\",       \"date\": \"2020-05-03 10:44:43+00:00\",       \"text\": \"Corona-Entwarnung? Wie sieht es mit der Immunität tatsächlich aus? https://t.co/XCzG8qNqko\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}]"
}