{
     "url": "https://www.zeit.de/2020/19/kita-kinder-bildung-sprachfoerderung-erzieher-corona-krise",
     "date": "2020-04-28T16:53:16+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Die wollen nicht nur spielen",
     "article": "In der Debatte um die Kleinsten wird vergessen, wie viel sie in der Kita lernen – und zurzeit verpassen.Ein Gespräch mit der Bildungsökonomin C. Katharina Spieß\nDIE ZEIT: Die Kitas sind seit Wochen geschlossen, und niemand weiß, wie lange die Jüngsten noch zu Hause bleiben müssen. Warum macht Ihnen das Sorgen? \nC. Katharina Spieß: Den Kindern wird über einen langen Zeitraum die Möglichkeit genommen, ihre Neugierde zu befriedigen und in der Kita etwas zu lernen. Es geht viel verloren, was Kinder für eine gute Entwicklung brauchen: Sprachförderung etwa oder das spielerische Erlernen von Fähigkeiten, die für das spätere Rechnen und Schreiben in der Schule wichtig sind. Und natürlich fehlen ihnen auch ihre Erzieherinnen und der Kontakt zu Gleichaltrigen.\nZEIT: Ist es so tragisch, wenn die Kinder jetzt zu Hause sind? Dort lernen sie doch auch. \nSpieß: Eltern, die versuchen, im Homeoffice effektiv zu sein und nebenbei die Kinder zu betreuen, können niemals die vielfältigen Angebote ersetzen, die man in einer Kita findet. Gerade Kinder aus Elternhäusern, die weniger Anregung bieten, profitieren besonders von dem Besuch einer guten Kita. Nicht umsonst haben wir in den letzten Jahren so viel Wert darauf gelegt, die Kita als Bildungsort zu stärken und sie für alle Eltern erschwinglich zu machen.\nZEIT: Um Bildungschancen, die verloren gehen, sorgt man sich allerdings gerade nur bei den Schülern.\nSpieß: Das sagt viel aus über die mangelnde Ernsthaftigkeit, mit der wir als Gesellschaft auf die frühkindliche Bildung blicken. Es zeigt sich, dass es die große Mehrheit nicht interessiert, ob jüngere Kinder in diesen Wochen überhaupt etwas lernen. Über die Kita reden wir doch vielfach nur noch, wenn es um die Notbetreuung geht. \nZEIT: Macht sich die Kita als Bildungsort gerade überflüssig?\nSpieß: Ein relevanter Bildungsort jedenfalls ist die Kita gerade nicht mehr. Dabei wissen wir aus Studien, wie groß der Gewinn für das Leben eines Einzelnen, aber auch für eine ganze Gesellschaft ist, wenn möglichst viele Kinder eine gute Kita besuchen. Wenn sich Politiker jetzt allein um Schulabschlüsse kümmern, muss man daraus wohl schließen, dass ein halbes Jahr Kita mehr oder weniger keine Rolle spielt. Dabei haben Kollegen beispielsweise für Norwegen gezeigt, dass Kitas bis weit ins Erwachsenenalter wirken. In den Siebzigerjahren wurde dort die institutionalisierte Betreuung massiv ausgebaut. Jahrzehnte später sieht man nun, dass sich die Unterschiede zwischen denen, die eine Kita besucht haben, und jenen, die nicht in einer Kita waren, noch immer nachweisen lassen.\nZEIT: In Norwegen hat man trotz der Corona-Pandemie entschieden, die Kitas noch vor den Grundschulen zu öffnen – ein klares Bekenntnis für die Kleinsten.\nSpieß: Man kann daran ablesen, wie sehr die Gesellschaft die frühkindliche Bildung dort wertschätzt. Für mich ist diese Krise ein Lackmustest: Wie ernst meinen wir es eigentlich mit den Jüngsten? Wie wichtig sind uns ihre Rechte und Bedürfnisse? Darüber diskutieren wir viel zu wenig.\nZEIT: Warum hört man so gar nichts von den Erziehern selbst? Sie sind geradezu verschwunden.\nSpieß: Das hat auch mit dem Selbstverständnis dieser Berufsgruppe zu tun. Im Moment sagt man, ihr seid zuständig für die Notbetreuung, also finden sich viele Erzieherinnen und Erzieher mit dieser Aufgabe ab. Mir kommt es jedoch so vor, als würden viele der pädagogischen Fachkräfte gar nicht erkennen, wie sehr ihr Wissen und ihre Fähigkeiten gerade auch jetzt gebraucht werden. Es fehlt vielfach an einem umfassenden Professionsverständnis. Ich plädiere schon lange dafür, die pädagogischen Fachkräfte eher wie Grundschullehrer zu bezahlen und sie wie in anderen Ländern Kita-Lehrer zu nennen. Eine solche Veränderung würde klarmachen, wie viel der Beruf mit Bildung zu tun hat. \nZEIT: Immerhin gibt es zaghafte Versuche: Erzieher schreiben Kindern Briefe oder spielen vor der Videokamera auf der Gitarre ein Lied.\nSpieß: Das ist sehr gut gemeint und sicher auch hilfreich, genügt aber nicht für eine professionelle Begleitung von Kindern.\nZEIT: Was sonst sollten sie tun? Was muss die Kita besser machen, falls sie noch länger zu bleibt?\nSpieß: Eine der großen Bildungsaufgaben der Kitas ist beispielsweise die Sprachförderung. Kinder, die zu Hause kein Deutsch sprechen, werden in diesen Wochen viel verlernen, was nur mühsam wieder aufgeholt werden kann. Erzieher könnten zumindest versuchen, mit den Kindern am Telefon zu sprechen. Eine halbe Stunde jede Woche, das wäre besser als nichts. \nZEIT: Müssten nicht auch die Kita-Träger nach Ideen suchen, damit ihre Mitarbeiter den Kontakt zu den Familien nicht verlieren?\nSpieß: Viele Träger sind vor allem mit Szenarios für die stückweise Wiedereröffnung beschäftigt: Wie groß können die Gruppen werden? Welche Hygiene braucht es? Das sind wichtige Fragen, ich wundere mich aber, wo die Stimmen der pädagogischen Fachleute geblieben sind – warum schlagen die nichts vor, was bundesweit Gehör findet?\nZEIT: Rächt sich nun, dass wir beim Ausbau der Kitas immer nur über Zahlen und Plätze geredet haben?\nSpieß: Die Kita wurde häufig als Ort verstanden, um Müttern nach der Elternzeit den schnellen Wiedereinstieg in den Job zu ermöglichen. Die Qualitätsdiskussion wurde verdrängt, bis heute gibt es keine verbindlichen Mindeststandards. Selbst das Gute-Kita-Gesetz hat das nicht erreicht. Mit dem Geld vom Bund haben etliche Länder lieber die Eltern beschenkt und von den Gebühren befreit.\nZEIT: Auch jetzt diskutieren wir öffentlich vor allem das Betreuungsproblem. \nSpieß: Das mag der Not geschuldet sein. Aber unsere Studien zeigen, wie sehr es auf die Qualität ankommt. Mütter arbeiten produktiver, wenn sie wissen, ihr Kind wird gut betreut und gefördert. Und sie verdienen sogar nachweislich mehr, wenn das Kind eine gute Kita besucht. Ich frage mich, warum sich die Arbeitgeber nicht deutlicher dafür einsetzen, vor allem die stark belasteten Frauen besser zu unterstützen. Mühsam gewonnene Fachkräfte werden mit dem Druck der Krise gerade alleingelassen.",
     "twitter-history": "[{       \"id\": 1256847486351704068,       \"url\": \"https://twitter.com/AutismusSprache/status/1256847486351704068\",       \"date\": \"2020-05-03 07:26:06+00:00\",       \"text\": \"„Es zeigt sich, dass es die große Mehrheit nicht interessiert, ob jüngere Kinder in diesen Wochen überhaupt etwas lernen. Über die Kita reden wir doch vielfach nur noch, wenn es um die Notbetreuung geht.“C. Katharina Spießhttps://t.co/qjAjuDOaQ9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1256639405751664647,              \"url\": \"http://www.Autismus-Sprache.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1256640494987329536/y9jlH0Mg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1256639405751664647/1588441840\",              \"username\": \"AutismusSprache\",              \"name\": \"Kristin Snippe\",              \"description\": \"Fachgebiete: Autismus-Spektrum, frühkindliche Entwicklung, Fachschuldidaktik. Lehrkraft an einer Sozialfachschule und freie Sprachtherapeutin\",              \"verified\": false,              \"created_date\": \"2020-05-02 17:39:22+00:00\",              \"location\": \"Berlin\",              \"followers\": 20,              \"friends\": 110,              \"tweets\": 39,              \"liked_tweets\": 42,              \"lists_member\": 0,              \"media_shared\": 7       }}, {       \"id\": 1256252845046800384,       \"url\": \"https://twitter.com/GabyMutschke/status/1256252845046800384\",       \"date\": \"2020-05-01 16:03:12+00:00\",       \"text\": \"„Es fehlt vielfach an einem umfassenden Professionsverständnis.“ Unsäglich!Es ist Zeit, dass endlich die pädagogisch Tätigen zu Wort kommen! Wer über #frühkindliche_Bildung schreibt, möge bitte die Praktiker*innen befragen. #kita  https://t.co/19nl2tkKOx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 86499960,              \"url\": \"http://www.xing.com/profile/Gaby_Mutschke\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374961900186955779/UUTgzDbk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/86499960/1609598914\",              \"username\": \"GabyMutschke\",              \"name\": \"Gaby Mutschke🦋\",              \"description\": \"Kulturmanagerin, Sozialpädagogin, Qualitätsmanagement, Wort-/Kunstsammlerin, präferiert Stierkampf mit grünem Tuch, seeks joy - hier privat.\",              \"verified\": false,              \"created_date\": \"2009-10-31 10:10:15+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 1434,              \"friends\": 1564,              \"tweets\": 10550,              \"liked_tweets\": 5031,              \"lists_member\": 136,              \"media_shared\": 1829       }}, {       \"id\": 1255428470374621184,       \"url\": \"https://twitter.com/DenkwerkstattS/status/1255428470374621184\",       \"date\": \"2020-04-29 09:27:26+00:00\",       \"text\": \"Spannendes Interview in @zeitonline mit Katharina Spieß des @DIW_Berlin über #früheBildung. Diesmal mit dem Blickwinkel der Bildungsökonomie: https://t.co/n5PUULlzOx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1250054412892024833,              \"url\": \"https://situationsansatz.de/denkwerkstatt-situationsansatz.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1250056719348240389/nbBqk8zV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1250054412892024833/1596540617\",              \"username\": \"DenkwerkstattS\",              \"name\": \"Denkwerkstatt Situationsansatz\",              \"description\": \"Qualitätsentwicklung und Evaluation im Institut für den Situationsansatz (ISTA)#wasKindersagen #gesichterdessitasituationsansatz.de/impressum.html\",              \"verified\": false,              \"created_date\": \"2020-04-14 13:32:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 137,              \"friends\": 166,              \"tweets\": 178,              \"liked_tweets\": 104,              \"lists_member\": 1,              \"media_shared\": 30       }}, {       \"id\": 1255418182623518722,       \"url\": \"https://twitter.com/GritjeHartmann/status/1255418182623518722\",       \"date\": \"2020-04-29 08:46:33+00:00\",       \"text\": \"Die wollen nicht nur spielen: @zeitonline-Interview mit Bildungsökonomin C. Katharina Spieß vom @DIW_Berlin über die #Kita als Bildungsort und die Bedeutung von frühkindlicher #Bildung #Familie #ErzieherInnen #Sprachförderung #GuteKitaGesetz https://t.co/qjteNZGt8R\",       \"replies\": 5,       \"retweets\": 7,       \"likes\": 26,       \"quotes\": 3,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 917408822167326720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377671359560617996/9oDvhRk7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/917408822167326720/1507563178\",              \"username\": \"GritjeHartmann\",              \"name\": \"Gritje Hartmann\",              \"description\": \"Leiterin Kommunikation bei @stiftungstweet, hier (auch) privat\",              \"verified\": false,              \"created_date\": \"2017-10-09 15:18:02+00:00\",              \"location\": \"\",              \"followers\": 252,              \"friends\": 261,              \"tweets\": 398,              \"liked_tweets\": 356,              \"lists_member\": 4,              \"media_shared\": 37       }}, {       \"id\": 1255413805993078786,       \"url\": \"https://twitter.com/FROEBELeV/status/1255413805993078786\",       \"date\": \"2020-04-29 08:29:10+00:00\",       \"text\": \"💬 Für mich ist diese Krise ein Lackmustest: Wie ernst meinen wir es eigentlich mit den Jüngsten? #Bildungsökonomin C. Katharina Spieß vom @DIW_Berlin fordert #Erzieher*innen auf, ihre eigene #Professionalität anzuerkennen und auch einzubringen.https://t.co/Pu9iQ9tb2O\",       \"replies\": 0,       \"retweets\": 12,       \"likes\": 15,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 758225253684375552,              \"url\": \"https://www.froebel-gruppe.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/986549155119104000/QmsfQDt4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/758225253684375552/1524047456\",              \"username\": \"FROEBELeV\",              \"name\": \"FRÖBEL e.V.\",              \"description\": \"Krippen, Kindergärten, Horte und mehr. Hier twittert das Team Presse und Öffentlichkeitsarbeit von FRÖBEL aus dem Haus des Lehrers in Berlin.\",              \"verified\": false,              \"created_date\": \"2016-07-27 08:59:22+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 991,              \"friends\": 1659,              \"tweets\": 941,              \"liked_tweets\": 1238,              \"lists_member\": 18,              \"media_shared\": 201       }}]"
}