{
     "url": "https://www.zeit.de/politik/ausland/2020-05/regimekritiker-aegypten-haft-menschenrechte-diktatur-abdel-fattah-al-sisi",
     "date": "2020-05-07T15:08:48+02:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Vergebliche Hilferufe",
     "article": "Und wieder ist ein Unschuldiger im Gefängnis gestorben, der 24-jährige Ägypter Shadi Habash. Es ist unerträglich zuzusehen, wie das Regime dem Land seine Talente nimmt.\n\"Das Gefängnis tötet nicht, die Einsamkeit tut es. Ich brauche eure Unterstützung, damit ich nicht sterbe. Ihr müsst daran erinnern, dass ich noch immer im Gefängnis bin; dass sie mich vergessen haben und dass ich jeden Tag langsam sterbe, weil ich weiß, dass ich allem alleine ausgeliefert bin.\" \nDiese Zeilen schrieb Shadi Habash am 26. Oktober 2019 aus dem Gefängnis in einem Brief an seine Familie und Freunde, sechs Monate, bevor eintrat, wovor er sich so gefürchtet hatte. Shadis Anwälte sagen, in den vergangenen Wochen sei er schwer krank gewesen, seine Mithäftlinge hätten immer wieder um Hilfe gerufen, doch die Wärter hätten diese Rufe bis zuletzt ignoriert. So beschreibt es der Menschenrechtsaktivist Abdelrahman Ayyash auf Twitter. Am vergangenen Samstag ist Shadi Habash in seiner Zelle gestorben. Er war 24 Jahre alt. \nShadi Habash war ein ägyptischer Fotograf, Kameramann und Filmregisseur, vor zwei Jahren wurde er verhaftet. Er hatte an einem satirischen Musikvideo mitgearbeitet. In dem Lied Balaha mokiert sich der Sänger Ramy Essam, der im Exil in Europa lebt, über den ägyptischen Präsidenten Abdel Fattah al-Sisi. Balaha heißt übersetzt Dattel und ist eine umgangssprachliche Bezeichnung für einen Lügner. Das Video wurde im Februar 2018 veröffentlicht und in den sozialen Medien viel geteilt. Wenige Tage nach der Veröffentlichung wurde Shadi in Kairo verhaftet und ins Tora-Gefängnis gebracht; so erging es auch seinem Mitarbeiter und seinem Songschreiber. Ihnen allen wurde vorgeworfen, Falschnachrichten zu verbreiten und einer terroristischen Vereinigung anzugehören – die üblichen Phrasen, um Kritiker des Regimes auszuschalten.\nNachrichten wie die von Shadi erreichen die Öffentlichkeit seit ein paar Jahren regelmäßig. Wir wissen von Menschen, die krank in Haft sind, aber nicht medizinisch versorgt werden. Von Gefangenen, die im Hungerstreik sind und kaum noch aufstehen können. Von Menschen, die, wenn sie die Haft überlebt haben, schwere Depressionen haben. Und wir hören, dass einige die Haft nicht überleben. Menschen, die keine Verbrechen begangen haben, sondern es lediglich wagten, von etwas zu träumen, was für viele in Europa selbstverständlich ist: Freiheit und Gerechtigkeit.  \nDiese Nachrichten sind quälend. Besonders für die Angehörigen und Freunde, doch auch für mich, die ich einige Jahre als Journalistin in Kairo gelebt habe. Denn die Menschen in diesen Meldungen sind Freunde, Bekannte, Freunde von Freunden; so auch Shadi, dessen Umfeld in Kairo ich selbst kennengelernt habe. Talentierte und inspirierende Menschen, mit denen ich gefeiert und über Politik diskutiert habe. Und die nun, viele Kilometer entfernt vom selbst in der Pandemie unvorstellbar sicheren Alltag Deutschlands, um ihr Leben kämpfen. \nDas Tora-Hochsicherheitsgefängnis außerhalb von Kairos Stadtzentrum ist berüchtigt für seine verdreckten, überfüllten Zellen; für die Stromschläge und das verdorbene Essen; für Wärter, die ihren Sadismus auch an Menschen auslassen, deren einziges Vergehen es war, einen kritischen Beitrag über die Regierung auf Facebook zu posten. Tora, das ist für viele Ägypterinnen und Ägypter der Inbegriff staatlicher Unterdrückung, ein Ort, an dem Grausamkeiten und Erniedrigungen den Haftalltag bestimmen. \nWie bei vielen seiner Mitinhaftierten gab es auch für Shadi keinen Prozess. \"Alle 45 Tage muss ich vor dem Richter erscheinen, und er gibt mir wieder 45 Tage, ohne mich oder die Unterlagen meines Falles überhaupt anzuschauen\", schrieb Shadi in seinem Brief im Oktober. Und selbst wenn es zu einem Verfahren gekommen wäre, hätte es ihm wohl kaum geholfen. Wer Gerichtsverhandlungen in Ägypten miterlebt hat, kennt deren Prämissen. Richter, die sich weder für die Wahrheit interessieren noch unabhängig sind, sondern allein der staatlichen Anweisung folgen, die da lautet: Niemand hat den Präsidenten zu kritisieren. Wer es tut, wird hart bestraft. Gerichtsprozesse gegen politische Gefangene in Ägypten sind Schauprozesse, bei denen kettenrauchende Staatsanwälte träge die angeblichen Vergehen verlesen, während die Angeklagten in Gitterkäfigen vorgeführt werden. Diese Prozesse sollen alle abschrecken, die es wagen, die offizielle Erzählung anzuzweifeln. Die Erzählung, dass alle Ägypter vereint hinter ihrem gottgleichen Staatsführer stehen, der die stolze Nation hart aber bestimmt in eine vielversprechende Zukunft führt. \nDabei haben Sisi und sein Militärregime das Land ruiniert; die Arbeitslosigkeit ist hoch wie nie, das ägyptische Pfund kaum noch etwas wert, immer mehr Menschen sind arm. Die meisten Medien sind gleichgeschaltet, die wenigen unabhängigen Journalisten werden unter Druck gesetzt, die Zivilgesellschaft wurde in den Untergrund gedrängt. \nIn dieser Atmosphäre der Angst sind viele Dinge abhandengekommen, die Ägypten einst ausgezeichnet haben und die mir noch vertraut sind: der Humor der Menschen, der einem an jeder Ecke, in den Saftbars, Cafés und Taxis begegnete. Die politischen Salons, in denen Junge und Alte, Intellektuelle und Arbeiter genüsslich über das Versagen der Mächtigen lästerten. Die Clubs, Ateliers und kreativen Zirkel, in denen junge Tänzer und Regisseurinnen sich Theaterstücke, Filme und Performances ausdachten, in denen sie Feminismus, Anarchie oder Geschlechteridentitäten zum Thema machten. \nVon dem Aufbruch, der für viele nach der Revolution von 2011 real schien, ist schon lange nichts mehr zu spüren. Die Unterdrückung trifft vor allem die Künstler, Blogger und Fotografen, die in jenen Tagen auf dem Kairoer Tahrir-Platz protestiert und den Langzeitdespoten Hosni Mubarak so abgesetzt hatten – die wohl größte Zäsur in der modernen Geschichte Ägyptens. Doch das Gefühl der Freiheit war schnell vorbei. Erst schlugen Sicherheitsleute und Militärpolizei die Demonstrationen nieder. Dann tat der erste frei gewählte Präsident, der Muslimbruder Mohammed Mursi, alles, um möglichst unbehelligt autoritär regieren zu können. Doch nie zuvor wurde die einstige Revolutionsjugend so gezielt verfolgt wie dann unter Abdel Fattah al-Sisi. Das, was Shadi Habash widerfahren ist, haben auch viele andere erlitten.\nSeit sich der einstige Feldmarschall al-Sisi im Sommer 2013 an die Macht geputscht hatte, wurden Zehntausende Menschen aus politischen Gründen verhaftet. Sie sitzen in den Gefängnissen ein oder werden auf unbestimmte Zeit in den vielen Kellerverließen der Polizeiwachen festgehalten; viele sind spurlos verschwunden. Sisi möchte die Revolution von 2011 aus dem kollektiven Gedächtnis streichen – fürchtet er doch, dass eine starke Oppositionsbewegung auch ihm gefährlich werden könnte. Deswegen lässt er keine Versammlungen zu und beendet jeden Protest.\nDass Sisi gewillt ist, seine Macht mit Gewalt durchzusetzen, war früh absehbar. Im Frühjahr 2013 bin ich nach Kairo gezogen, um von dort aus über die Umbrüche in Ägypten und der Region zu berichten. Zu der Zeit war Mursi noch an der Macht, doch die Proteste gegen ihn wurden größer. Als das Militär ihn stürzte und Sisi im Fernsehen seine Machtübernahme verkündete, waren viele noch enthusiastisch; auch einige Leute aus der Revolutionsjugend, die auf eine Öffnung des Landes hofften.\nDoch je besser Sisis Propaganda funktionierte, desto offensichtlicher wurde für uns Beobachter, was dem Land bevorstand. Sisi inszenierte sich als Heilsbringer, der die Islamisten endgültig verjagen würde; sein Konterfei prangte auf Pralinen und Torten, auf Plakaten und Flaggen. Der von ihm propagierte Nationalismus riss viele Ägypterinnen und Ägypter mit. Sein Regime arbeitete durchaus erfolgreich mit Verschwörungstheorien, in denen jede Bedrohung aus dem Ausland kam. Die Staatsmedien verbreiteten wieder und wieder: Um den äußeren Feind – wahlweise Israel, die USA oder allgemein der Westen, der Ägypten zerstören wolle – zu bekämpfen, müsse sich das Volk geschlossen hinter den Staatsführer stellen. \nWeil wir, die in- und ausländischen Berichterstatter, vor einer kommenden Diktatur warnten, gerieten wir selbst in Gefahr. Da ich über das harte Vorgehen des Regimes gegen die Muslimbrüder berichtete, wurde ich überwacht, auf der Straße verfolgt, meine Telefongespräche wurden abgehört. Das Recherchieren auf der Straße wurde riskant, mehrfach wurde ich bei Interviews von aufgebrachten Männern bedroht, die mit Knüppeln hinter mir herrannten, weil sie mich für eine Spionin hielten. \nDas Regime verstand es, einen so großen Hass auf die Muslimbrüder zu schüren, dass viele Ägypterinnen und Ägypter sogar ein Massaker gegen deren Anhänger zumindest stillschweigend hinnahmen, wenn nicht guthießen: das Rabaa-Massaker in Kairo, bei dem das Regime innerhalb von zwei Tagen mehr als tausend Menschen töten ließ. Kurz danach habe ich mitansehen müssen, wie ein junger Mann von einem aufgebrachten Mob nur wenige Meter von mir entfernt ausgezogen und mit Eisenstangen zu Tode geprügelt wurde, weil die Männer davon überzeugt waren, dass er die Muslimbrüder unterstützte. Wäre ich dazwischen gegangen, hätte ich das nicht überlebt. \nTrotz solcher Gefahren war mir meine besondere Lage immer bewusst. Mit meinem deutschen Pass hätte ich jederzeit ausreisen können, ein Privileg, das keiner meiner ägyptischen Kolleginnen, Freunde und Interviewpartner hatte. Weil ich mit meiner Arbeit Menschen in Gefahr brachte, habe ich Ägypten Ende 2015 schließlich verlassen. Für die, die im Land bleiben mussten, ist die Unterdrückung seither immer schlimmer geworden.  \nDie Führungsstruktur der Muslimbrüder ist heute zerschlagen; die Anhänger der Gruppe, die nicht verhaftet wurden, sind im Exil oder im Untergrund. Viele Ägypterinnen und Ägypter sehen Sisi inzwischen deutlich kritischer; gerade die Ärmeren leiden unter der Korruption und Vetternwirtschaft der heutigen politischen Elite. Die weiß um den Unmut im Volk und verstärkt die Repressionen: Heute gilt jeder als Terrorist, der das Militär kritisiert. \nDass außerhalb von Ägypten niemand Sisi aufhalten wird, war ebenfalls früh absehbar. Der damalige US-Präsident Barack Obama hatte zwar das Hilfsgeld für Ägypten ausgesetzt, weil er mit den Menschenrechtsverletzungen unter Sisi nicht einverstanden war. Doch sein Nachfolger Donald Trump, der Sisi einmal als seinen \"Lieblingsdiktator\" bezeichnet hat, hat die Zahlungen längst wieder aufgenommen. \nDie europäischen Staatsführer betrachten Sisis Regime als Bollwerk gegen Chaos und Terror. Die deutschen Politiker – im Nahen Osten bekannt für ihren Pragmatismus – reisen immer wieder nach Kairo, um dem Diktator Sisi ihre Unterstützung zu versichern. Dann fallen Worthülsen wie \"gute Partnerschaft\" oder \"Schlüssel für Stabilität\". An die Ägypterinnen gewandt ließ sich der SPD-Politiker Sigmar Gabriel sogar mal zu dem Satz hinreißen: \"Sie haben einen beeindruckenden Präsidenten.\" \nEs bleibt auch nicht bei rhetorischer Zuwendung. Die deutsche Wirtschaft macht seit Jahren große Geschäfte mit Ägypten; Siemens baut dort zum Beispiel Gaskraftwerke und Windkraftanlagen. Die Bundesregierung unterstützt das Land nicht nur mit Milliardenbeträgen, sondern genehmigt auch umfangreiche Lieferungen von Überwachungstechnik, U-Booten und Rüstungsgütern. Die Unterstützung einer immer rigider werdenden Diktatur wurde bisher nicht an Bedingungen geknüpft, etwa die, dass das Regime die Menschenrechte wahren muss, wenn es so großzügig ausgestattet wird.\nDiese zynische Interessenspolitik hat Folgen: Sie zementiert einen grausamen Status quo. Das heutige Ägypten lässt Menschen einfach so im Gefängnis sterben. Shadi Habash ist nur eines der Opfer.",
     "twitter-history": "[{       \"id\": 1271818334766600192,       \"url\": \"https://twitter.com/FlotteBiene86/status/1271818334766600192\",       \"date\": \"2020-06-13 14:54:54+00:00\",       \"text\": \"Ägypten verfolgt und vernichtet jeden Kritiker, den Diktator Al Sisis Schergen in die Finger bekommen können.Vergebliche Hilferufe https://t.co/FcssL7kxKL via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 967871677399994368,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"FlotteBiene86\",              \"name\": \"Flotte Biene\",              \"description\": \"We are two,and one, too.\",              \"verified\": false,              \"created_date\": \"2018-02-25 21:19:24+00:00\",              \"location\": \"\",              \"followers\": 26,              \"friends\": 112,              \"tweets\": 8520,              \"liked_tweets\": 17013,              \"lists_member\": 1,              \"media_shared\": 66       }}, {       \"id\": 1259453615812509698,       \"url\": \"https://twitter.com/Loay_Mudhoon/status/1259453615812509698\",       \"date\": \"2020-05-10 12:01:56+00:00\",       \"text\": \"#Ägypten Eindrücke aus dem scheinbar allmächtigen Repressionsapparat des ägyptischen Militär-Regimes und Gedanken zum Tod des ägyptischen Fotografen und Filmemachers Shady Harbash. Ein persönlicher Essay von @aabackhaus  https://t.co/FCfzcCGqoZ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 150736785,              \"url\": \"http://www.loay-mudhoon.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/666692206661644288/C8Ei4Obx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/150736785/1567849538\",              \"username\": \"Loay_Mudhoon\",              \"name\": \"Loay_Mudhoon\",              \"description\": \"#Politik - & #Islam-Wissenschaftler, twittert zu  #MENA #Nahost  #Reformislam #Demokratie  . RT≠endorsement. All views strictly private.\",              \"verified\": false,              \"created_date\": \"2010-06-01 17:55:15+00:00\",              \"location\": \"\",              \"followers\": 1951,              \"friends\": 3553,              \"tweets\": 18544,              \"liked_tweets\": 2181,              \"lists_member\": 37,              \"media_shared\": 354       }}, {       \"id\": 1258685988248920064,       \"url\": \"https://twitter.com/ahmah_sa3eed/status/1258685988248920064\",       \"date\": \"2020-05-08 09:11:39+00:00\",       \"text\": \"https://t.co/51wtz3N3zN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 798234053757505536,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318896894840610819/aurvcA5P_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/798234053757505536/1609405466\",              \"username\": \"ahmah_sa3eed\",              \"name\": \"الحديد مش جدع-Abolish Prisons\",              \"description\": \"u200fضد كل سُلطة..ضد كل فاشية. anti-authoritarianAnti-fascistAnti-zionist I resist, therefore I exist.\",              \"verified\": false,              \"created_date\": \"2016-11-14 18:40:03+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 2637,              \"friends\": 242,              \"tweets\": 5615,              \"liked_tweets\": 4518,              \"lists_member\": 5,              \"media_shared\": 968       }}, {       \"id\": 1258446688487948288,       \"url\": \"https://twitter.com/zeitonline/status/1258446688487948288\",       \"date\": \"2020-05-07 17:20:46+00:00\",       \"text\": \"In vielen Haftanstalten in #Ägypten sitzen Menschen, die keine Verbrechen begangen haben, sondern es wagten, von etwas zu träumen, was für viele in Europa selbstverständlich ist: Freiheit und Gerechtigkeit, schreibt @aabackhaus. https://t.co/Uty8XKvihL\",       \"replies\": 3,       \"retweets\": 10,       \"likes\": 12,       \"quotes\": 2,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339046,              \"friends\": 41,              \"tweets\": 206730,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}, {       \"id\": 1258388202806788101,       \"url\": \"https://twitter.com/FWWinterberg/status/1258388202806788101\",       \"date\": \"2020-05-07 13:28:21+00:00\",       \"text\": \"Vergebliche Hilferufe https://t.co/CGYqi1Q59C via @zeitonline\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17055,              \"friends\": 17101,              \"tweets\": 611912,              \"liked_tweets\": 168596,              \"lists_member\": 83,              \"media_shared\": 8924       }}, {       \"id\": 1258384870755221511,       \"url\": \"https://twitter.com/zon_aufmacher/status/1258384870755221511\",       \"date\": \"2020-05-07 13:15:07+00:00\",       \"text\": \"Regimekritiker in Ägypten: Vergebliche HilferufeUnd wieder ist ein Unschuldiger im Gefängnis gestorben, der 24-jährige Ägypter Shadi Habash. Es ist unerträglich zuzusehen, wie das Regime dem Land seine Talente nimmt.https://t.co/28cKkzdnK0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZON-Aufmacher</a>\",       \"poster\": {              \"id\": 904796734341120000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907112606040817664/d7pylJ4i_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zon_aufmacher\",              \"name\": \"ZON-Scraper\",              \"description\": \"Scraping ZON since 2017\",              \"verified\": false,              \"created_date\": \"2017-09-04 20:02:06+00:00\",              \"location\": \"A little server somewhere\",              \"followers\": 44,              \"friends\": 0,              \"tweets\": 8203,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1258383304971227138,       \"url\": \"https://twitter.com/zeitonline_pol/status/1258383304971227138\",       \"date\": \"2020-05-07 13:08:54+00:00\",       \"text\": \"Das Tora-Hochsicherheitsgefängnis in Kairo, in dem #ShadiHabash nun starb, ist für viele Menschen in #Ägypten der Inbegriff staatlicher Unterdrückung, schreibt @aabackhaus. https://t.co/lvqbW1MTDe\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 37930051,              \"url\": \"http://www.zeit.de/politik\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331564779861893121/Hr4JKoMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_pol\",              \"name\": \"ZEIT ONLINE Politik\",              \"description\": \"\",              \"verified\": true,              \"created_date\": \"2009-05-05 14:08:01+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 145948,              \"friends\": 84,              \"tweets\": 49925,              \"liked_tweets\": 30,              \"lists_member\": 1700,              \"media_shared\": 43       }}]"
}