{
     "url": "https://www.zeit.de/2021/06/trost-thea-dorn-roman-corona-krise-mutter-tochter",
     "date": "2021-02-08T19:00:01+01:00",
     "source": "zeit.de",
     "label": "real",
     "header": "Eine Mutter stirbt. Ihre Tochter wütet. Doch wogegen? Gegen das Virus, den Staat, den Tod?",
     "article": "Im Gefühlschaos der Pandemie: Thea Dorns Briefroman \"Trost\" handelt vom schwierigen Umgang mit dem Sterben in Zeiten von Corona. Wir drucken Auszüge.\nLieber Max, meine Mutter ist tot. Gestorben, weil sie sich in ihrem verdammten Leichtsinn für unsterblich hielt. Gestorben, weil blinde Politiker nicht sehen wollten, welche Gefahr auf uns zukommt. Gestorben, weil Wissenschaftler fröhlich verkündet haben, mit ein bisschen Händewaschen und In-die-Armbeuge-Niesen sei dieses Virus schon auszutricksen. \nIch gestehe: Als die ersten Meldungen hereinkamen, dass in China wieder einmal irgendeine Vogel-Viecher-Grippe ausgebrochen ist, und die Panikgänse losschrien, gehörte ich zu denjenigen, die dachten: Ach ja, lass sie schreien.\nIch will mich nicht weniger gefahrenblind, nicht weniger abgestumpft machen, als wir alle es sind. Trotzdem habe ich irgendwann – nein, nicht irgendwann, sondern relativ bald begriffen: Diesmal ist es ernst. Diese Toten, die sich in Norditalien in den Krankenhauskellern stapeln, die sind kein Sensationsgesums. Die gibt es wirklich. Die stapeln sich sonst dort nicht. Es wird gefährlich. Auch für uns. \nAber meine Mutter, meine brillante, dauerumtriebige, vierundachtzigjährige, bescheuerte Mir-kann-keiner-was-anhaben-Mutter: Sie musste stur nach Italien fahren, obwohl es bereits Reisewarnungen gab. Aufgekratzt wie ein Backfisch bei seiner ersten Italienreise rief sie mich an: Stell dir vor, Liebes, wo ich gerade war! In den Uffizien! Menschenleer!\nEin paar Tage später wurde in ganz Europa der Flugverkehr eingestellt. Wurden die Grenzen dichtgemacht. Die Museen geschlossen. Die Theater. Die Kinos. Nur meine Mutter musste weiter durch Italien tingeln. Irgendeinen alten Schauspielfreund besuchen, den sie seit Ewigkeiten unter Vertrag hat. Erst als der Freund sie hinausgeworfen hat, hat sie sich ins Auto gesetzt und ist heimgefahren. Beleidigt.\nIch vermute, sie muss die ersten Symptome schon auf der Rückfahrt gespürt haben.\nAls sie ins Krankenhaus eingeliefert wurde, war es schon zu spät. Ihr Assistent hat mich sofort angerufen, ich bin in den nächsten Zug gestiegen, aber die Strecke von Berlin nach München bleibt auch im schnellsten ICE die Strecke von Berlin nach München. Als ich endlich im Krankenhaus ankam – – –\nWas im Krankenhaus passiert ist, ist so schlimm, dass ich nur noch schreien kann. SIE HABEN MICH NICHT ZU IHR GELASSEN!!!! \nDen Sicherheitsdienst haben sie gerufen, als ich versucht habe, trotzdem in das Gebäude reinzukommen. Irgendwo da drinnen hing meine Mutter an irgendwelchen beschissenen Maschinen, war am Ersticken, Verrecken, und sie haben mich nicht zu ihr gelassen!!!! Infektionsrisiko!!! Das Infektionsrisiko sei zu hoch – – – \nWie barbarisch darf ein Staat werden, der sich so viel darauf zugutehält, ein Rechtsstaat zu sein? Einer Tochter verbieten, bei ihrer sterbenden Mutter zu sein? Einen Menschen zum einsamen Tod in einem Maschinensaal verdammen? In den USA haben sogar Todessträflinge einen Anspruch darauf, dass Angehörige dabei sein dürfen, wenn der Staat ihnen das Gift in die Vene haut.\nWochenlang sind unsere Verantwortlichen blind für die Gefahr gewesen. Jetzt sind sie blind vor Rettungseifer. Wie eine Horde durchgegangener Sanitätsnashörner überbieten sie sich im Menschenlebenrettenwollen – und merken nicht, dass sie dabei die Menschlichkeit tottrampeln. \nKEIN STAAT DIESER WELT HAT DAS RECHT, EINEN MENSCHEN ZUM EINSAMEN TOD ZU VERDAMMEN!!! \nKEIN MENSCHENLEBENRETTENWOLLEN RECHTFERTIGT ES, EINER TOCHTER ZU VERBIETEN, BEI IHRER STERBENDEN MUTTER ZU SEIN!!! \nDu brauchst mir nicht zu sagen, dass ich ungerecht bin. Dass die Ärzte und Pfleger und Schwestern im Krankenhaus weder etwas für die Seuche noch für die Seuchenverordnungen können. Dass sie bestimmt ihr Bestes versucht haben, um meine Mutter zu retten. Dass ich, wenn ich mich einen Moment beruhigen würde, selbst zugeben müsste, dass es vernünftig ist, wenn Krankenhäuser in Seuchenzeiten die Zugbrücke hochziehen. Dass es nichts hilft, wenn ich in meinem Zorn, der mindestens ebenso meiner Leichtsinnsmutter gilt, einäugig wie ein Zyklop gegen die Verantwortlichen wüte. Aber ich will mich nicht beruhigen. Es tut gut, wenn mein Zorn so glühend wird, dass jede Träne an ihm verdampft.\nSeit ich mich erinnern kann, sprach meine Mutter davon, wie sie einmal bestattet werden möchte: mit einem großen Fest. Vor Capri wollte sie ins Meer gestreut werden, und all ihre Freunde sollten sich versammeln und drei Tage und drei Nächte tanzen und trinken, bis sie selbst ins Meer fielen. \nSoll ich Dir berichten, wie sie tatsächlich bestattet wurde? Wie versprengte schwarze Schäfchen standen Mutters Schauspieler, Mutters Freunde, Mutters \"Geschöpfe\" auf den beiden Straßen um den Friedhof herum. Ausgesperrt von den Mauern. Bewacht von mindestens zwanzig Ordnungshütern, die peinlich darauf achteten, dass der Schmerz die Schäfchen nicht zur Trost- und Trauerherde zusammentrieb.\nAls der Friedhofsaufseher die Urne mit der Asche meiner Mutter auf die offene Grabstelle zutrug, gefolgt einzig von mir und der ersten Neunerkohorte – ja, es durften tatsächlich nur zehn Trauergäste auf einmal ans Grab, die nächsten neun außer mir durften erst in den Friedhof hinein, sobald die ersten neun wieder draußen waren –, da hätte ich mir die Urne am liebsten wie einen Football geschnappt und wäre mit ihr bis nach Capri gerannt ...\n*\nLieber Max, Du willst wissen, ob ich bei Trost bin? Der Doppelsinn Deiner Frage ist mir nicht entgangen. Du willst mir nahelegen, dass ich den Verstand verliere, wenn ich nicht zu Trost komme? Gegenfrage: Warum sollte ich bei Trost sein? Wer das Leid, das in dieser Welt geschieht, an sich abperlen lässt, gibt zu, dass er vor dem Leid kapituliert hat. Nicht die Gelassenheitsapostel, sondern die Verzweifelten, die Zornigen sind das Salz der Erde!\nSoll ich sagen, ach, Gott, ja, ist halt passiert, dass meine Mutter, die in diesem Frühjahr nicht hätte sterben müssen, gestorben ist. Ist halt passiert, dass in meinem Leben plötzlich dieser Krater aufgerissen ist. Ist halt passiert. Ich will diese Ergebenheitslitanei nicht hören! Ich will gegen alle, die für mein Leid verantwortlich sind, wüten, ich will das Leid nicht \"Schicksal\" nennen müssen, ich will es \"Unrecht\" nennen dürfen. Ich will, dass diejenigen, die Unrecht verschulden, zur Rechenschaft gezogen werden.\nIch höre Dich lachen: Wen, liebe Johanna, willst Du denn alles vor den Richterstuhl zerren? Deine tote Mutter? Das Virus? Gott? Glaubst Du ernsthaft, es verschafft Dir Genugtuung, wenn Du ein paar Politiker und ein Krankenhaus verklagst? Du hast es mit dem Tod zu tun und willst den Prozesshansel machen? \nDer Tod ist der Inbegriff von roher, absoluter Macht. Er packt uns, foltert uns, zermalmt uns. Wer mit dem Tod seinen Frieden macht, der beugt sich dem Prinzip der Gewalt, der Unterwerfung, der Tyrannei. Wer den Tod hinnimmt, muss auch jegliche andere Form von Gewalt, Unterwerfung, Tyrannei hinnehmen. Wer die Menschlichkeit verteidigen will, muss den Tod auf die Anklagebank setzen. Diesen Prozess zu führen, obwohl er weiß, dass er ihn verlieren wird, macht den Menschen nicht zum Gespött, sondern überhaupt erst zum Menschen ...\n*\nLieber Max, vergangene Nacht bin ich zum Computer getigert und habe das Grimmsche Wörterbuch geöffnet. Unsere Märchenonkel meinen, dass \"Trost\" mit \"Trauen\" zusammenhängt. Einen Absatz habe ich mir sogar notiert, und zwar die Bedeutung von \"Trost\" als \"Festigkeit, aus welcher Sicherheit und weiterhin, als subjektives Gefühl sich äußernd, Zuversicht und Vertrauen entspringt\".\nDas schreibt sich alles so schön. Aber woher diese \"Festigkeit\" und \"Sicherheit\" nehmen? Wie zu \"Vertrauen\" und \"Zuversicht\" kommen? Ich bin doch auch nur ein Kind meiner trostlosen Zeit.\nIst es ein Zufall, dass, als es mit der Seuche losging, in den Läden als Erstes – außer dem Klopapier – die Nudeln und das Mehl ausverkauft waren? Die Leute backen Kuchen und mampfen Spaghetti, weil es sie in ihre Kindheit zurückversetzt. Und weil sie bis in ihre Kindheit zurückgehen müssen, wenn sie auf ein Lebensgefühl stoßen wollen, bei dem \"Sicherheit\", \"Vertrauen\" oder \"Zuversicht\" mitschwingen.\nIch selbst bin ja nicht besser: Ich wickle mich in Mutters alten Morgenmantel, weil ich nicht weiß, woran ich mich sonst festhalten soll. Sobald ich versuche, \"erwachsen\" zu sein, ist es einzig mein Zorn, der mir Halt gibt.\nVielleicht hat die deutsche Sprache Recht. Vielleicht muss ein Mensch ohne Trost irgendwann auch den Verstand verlieren – weil für ihn nichts mehr in Ordnung ist. In ihm ist nichts in Ordnung, und die Welt ist noch viel weniger in Ordnung. Je fester er davon überzeugt ist, dass er erst in Ordnung geraten kann, wenn die Welt in Ordnung gebracht ist, und je zwanghafter er deshalb verlangt, dass die Welt in Ordnung gebracht wird, und je deutlicher er begreift, dass die Welt sich aber nicht in Ordnung bringen lässt, desto heilloser wird die Unordnung in ihm.\nAch, Max! Wie schön wäre es, Frieden mit dem machen zu können, was geschieht, ohne es rechtfertigen zu müssen!\nThea Dorn: Trost – Briefe an Max. 176 Seiten, 16 Euro; Penguin Verlag, München 2021",
     "twitter-history": "[{       \"id\": 1359207188531707907,       \"url\": \"https://twitter.com/DIEZEIT/status/1359207188531707907\",       \"date\": \"2021-02-09 18:27:01+00:00\",       \"text\": \"Eine Mutter stirbt. Ihre Tochter wütet. Der Briefroman Trost von #TheaDorn handelt vom schwierigen Umgang mit dem Sterben in Zeiten von #Corona. Wir drucken Auszüge. #Abo #red https://t.co/lw8TD43Fpt\",       \"replies\": 5,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://www.socialflow.com rel=nofollow>SocialFlow</a>\",       \"poster\": {              \"id\": 1081459807,              \"url\": \"http://www.zeit.de/die-zeit-diese-woche\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354571521394618371/JymC0En1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081459807/1617108097\",              \"username\": \"DIEZEIT\",              \"name\": \"DIE ZEIT\",              \"description\": \"Ein neuer Blick aus @DIEZEIT; Kürzel: Redaktion #red, Verlag #zv\",              \"verified\": true,              \"created_date\": \"2013-01-12 01:24:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 416483,              \"friends\": 1261,              \"tweets\": 44940,              \"liked_tweets\": 20665,              \"lists_member\": 2325,              \"media_shared\": 8688       }}, {       \"id\": 1358838029545267207,       \"url\": \"https://twitter.com/zeitonline_kul/status/1358838029545267207\",       \"date\": \"2021-02-08 18:00:06+00:00\",       \"text\": \"Der Briefroman Trost von Thea Dorn handelt vom schwierigen Umgang mit dem Sterben in Zeiten von #Corona. Lesen Sie hier einige Auszüge. #Abo https://t.co/HcUPqahW9g\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 207414746,              \"url\": \"http://www.zeit.de/kultur/index\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331565089498030081/Ob_eBH1B_normal.jpg\",              \"profile_banner\": null,              \"username\": \"zeitonline_kul\",              \"name\": \"ZEIT ONLINE Kultur\",              \"description\": \"Das Kultur-Ressort von ZEIT ONLINE: David Hugendick, Wenke Husmann, Dirk Peitz (Leitung), Johannes Schneider, Carolin Ströbele\",              \"verified\": true,              \"created_date\": \"2010-10-25 08:31:29+00:00\",              \"location\": \"Berlin/Hamburg\",              \"followers\": 101106,              \"friends\": 228,              \"tweets\": 15320,              \"liked_tweets\": 37,              \"lists_member\": 981,              \"media_shared\": 57       }}, {       \"id\": 1358838027997614085,       \"url\": \"https://twitter.com/zeitonline/status/1358838027997614085\",       \"date\": \"2021-02-08 18:00:06+00:00\",       \"text\": \"Thea Dorns Briefroman Trost handelt vom schwierigen Umgang mit dem Sterben in Zeiten von #Corona. Hier einige Auszüge #Abo https://t.co/GDBxSKOFVX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://www.zeit.de rel=nofollow>ZEITonline</a>\",       \"poster\": {              \"id\": 5715752,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035110680377155584/FqlSG-IN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5715752/1404719577\",              \"username\": \"zeitonline\",              \"name\": \"ZEIT ONLINE\",              \"description\": \"Ja, das ist unser offizieller Twitter-Account. Hier bekommen Sie die wichtigsten Geschichten und aktuelle News. || Impressum: zeit.de/impressum\",              \"verified\": true,              \"created_date\": \"2007-05-02 15:17:01+00:00\",              \"location\": \"Berlin und Hamburg, Germany\",              \"followers\": 2339046,              \"friends\": 41,              \"tweets\": 206730,              \"liked_tweets\": 2628,              \"lists_member\": 10494,              \"media_shared\": 7734       }}]"
}