{
     "url": "https://www.sueddeutsche.de/panorama/boris-johnson-marcus-rashford-kostenlose-schulessen-coronavirus-grossbritannien-1.5109276",
     "date": "2020-11-09 11:32:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Fußballer Rashford überzeugt Johnson von kostenlosem Schulessen ",
     "article": "Großbritanniens Premierminister Boris Johnson gibt dem öffentlichen Druck beim Thema Schulessen nach - schon zum zweiten Mal. Bereits im Sommer hatte der Fußballer Marcus Rashford den Premier vor sich hergetrieben. Rashford, 22-jähriger Fußballprofi bei Manchester United, hatte gefordert, dass Kinder aus armen Familien auch während der Sommerferien mit kostenlosen Schulessen versorgt werden. Johnsons Regierung gab nach und verteilte Gutscheine. Für die Herbst- und Weihnachtsferien galt das Programm nicht, was eine neuerliche Debatte auslöste. Der Fußballer wollte die Regierung dazu bringen, erneut ein Gratis-Essen zu garantieren. Zunächst weigerte sich Johnson, nun hat er eingelenkt.\nAbgeordnete der Torys hatten zuvor heftige Kritik einstecken müssen, immer mehr Unternehmen und Vereine unterstützten Rashfords Kampagne. Nun gab Arbeitsministerin Therese Coffey am Sonntag bekannt, dass die Regierung weitere Hilfszahlungen in Höhe von 170 Millionen Pfund (etwa 188 Millionen Euro) zur Verfügung stellen werde, um ärmere Familien auch im Winter zu unterstützen. Die Gutscheine sollen von lokalen Behörden verteilt werden und bedürftigen Familien helfen, Essen zu kaufen und ihre Häuser oder Wohnungen zu heizen. Außerdem kündigte Coffey ein Programm in Höhe von 220 Millionen Pfund (etwa 24 Millionen Euro) an, das kostenlose Schulessen auch in den Winter-, Oster- und den nächsten Sommerferien sichern soll.\nRashford twitterte daraufhin: \"Die Pläne, die die Regierung heute angekündigt hat, sind nur positiv und sollten als solche anerkannt werde. Das angekündigte Programm, wird das Leben von fast 1,7 Millionen Kinder in Großbritannien in den nächsten zwölf Monaten verbessern.\" Der Fußballprofi war als Kind selbst auf das kostenlose Schulessen angewiesen. Er schrieb auf Twitter: \"Ich will, dass kein Kind das durchmachen muss, was ich durchgemacht habe und kein Elternteil das erleben muss, was meine Mutter erlebt hat.\" Für seine Bemühungen war Rashford von der Queen geehrt worden.\nDen Berechnungen der \"Child Food Poverty Taskforce\", der der Fußballprofi vorsteht, haben 32 Prozent der Familien in Großbritannien Einkommenseinbußen aufgrund der Corona-Pandemie hinnehmen müssen. Die Taskforce prognostiziert, dass die Nachfrage nach kostenlosen Essensangeboten in diesem Winter 61 Prozent höher sein wird als noch vergangenen Winter.\nEine Petition für kostenlose Schulessen auch während der Corona-bedingten Schulschließungen, die von Rashford initiiert worden war, wurde von mehr als einer Million Menschen unterschrieben. Johnson versicherte nun, dass er alles tun werde, dass kein Kind hungern müsse \"weil diese Regierung es vergessen hat\". Johnsons Ankündigung kam nur wenige Tage, nachdem ein zweiter Teil-Lockdown in England in Kraft getreten ist. Schulen und Universitäten bleiben aber geöffnet.",
     "twitter-history": "[{       \"id\": 1325748919498846208,       \"url\": \"https://twitter.com/SZ_Panorama/status/1325748919498846208\",       \"date\": \"2020-11-09 10:35:48+00:00\",       \"text\": \"Marcus Rashford, Stürmer von Manchester United, hatte dafür gekämpft, dass bedürftige Kinder auch im Winter kostenloses Schulessen von der Regierung bekommen.xa0Nun hat der Premier nachgegeben. https://t.co/jiL8aphta1\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/panorama rel=nofollow>SZ.de Twitterbot - Panorama</a>\",       \"poster\": {              \"id\": 19767067,              \"url\": \"http://www.sueddeutsche.de/panorama/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958141872971777/e5eNoNIC_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Panorama\",              \"name\": \"SZ Panorama\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 13:31:45+00:00\",              \"location\": \"Muenchen\",              \"followers\": 8367,              \"friends\": 16,              \"tweets\": 35850,              \"liked_tweets\": 0,              \"lists_member\": 173,              \"media_shared\": 5       }}]"
}