{
     "url": "https://www.compact-online.de/die-welt-im-fieber-eine-kleine-geschichte-der-grossen-seuchen/",
     "date": "2020-04-07T12:18:23+02:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Die Welt im Fieber: Eine kleine Geschichte der großen Seuchen\t\t\t",
     "article": "Epidemien verbreiten Schrecken, können aber auch verkrustete Gesellschaftsformen aufbrechen. Ein Avantgardist des 20. Jahrhunderts suchte deshalb nach einem revolutionären Seuchen-Ersatz. Ein Auszug aus COMPACT 04/2020.\nEr kommt überraschend. Fordert ein Opfer. Bald ein zweites. Aufkommende Gerüchte werden durch Vertuschung bekämpft. Dann wieder zwei, drei Leichen. Bald ist klar: Der Schwarze Tod geht um. Das Rathaus wird informiert. Noch spricht man von Einzelfällen. Es folgen anderthalb Monate Ruhe. Allgemeines Aufatmen. Unterdessen steigt die Anzahl wöchentlicher Beerdigungen – langsam, aber unaufhörlich: In der Gemeinde St. Giles im Februar von 16 auf 24 Fälle pro Woche. Im Mai sind es schon 35, im Juni 53. Schließlich gibt es kein Halten mehr. Die ganze Stadt brennt im Feuer der Pestilenz.\nSeattle im Dezember 1918: Polizeibeamte versuchen, sich mit Masken vor der Spanischen Grippe zu schützen. Foto: CC0, Wikimedia Commons\nIn dieser Weise schildert der Schriftsteller Daniel Defoe den Beginn der Seuche in seinem Roman Die Pest zu London (1722). Bis ins Detail beschreibt er den Niedergang der Metropole: das Versagen der Infrastruktur, den Ausbruch von Kriminalität, das Aufkommen geschäftstüchtiger Quacksalber, die Bußpredigten des Klerus, die brutalisierte Justiz, die Aufkündigung von Solidarität. Durch die Straßen ziehen der Hauch der Verwesung, der Rauch der Scheiterhaufen, auf denen man die Toten verbrennt. Und überall Schreie der Erkrankten: mit dunkel gefleckter Haut, Eiterbeulen unter den Achseln und an den Leisten, erbrechen sie Blut und spüren unstillbaren Durst.\nVenezianischer Arzt mit Pestmaske. Foto: CC0, Wikimedia Commons\nDie Todesangst treibt die Menschen zur Raserei: «Der Sohn, bislang gehorsam und tugendhaft, tötet seinen Vater; der Kontinent treibt sodomitische Unzucht mit seinem Nächsten. Der Lasterhafte wird rein. Ein Geizhals wirft sein Geld mit vollen Händen zum Fenster hinaus. Der Kriegsheld steckt die Stadt an, für deren Erhalt er sich einst aufgeopfert hat. Der eitle Geck putzt sich heraus und spaziert durch die Gebeinhäuser.» So visionierte Antonin Artaud in seinem Vortrag Das Theater und die Pest  (1933) in der Pariser Sorbonne. Der surrealistische Mystiker begriff die Pest primär als geistiges Leiden: Erst nach der metaphysischen Verfaulung einer Gesellschaft schlage der Schwarze Tod zu. Die Pest, so schrie er ins Publikum, diene der «kollektiven Entleerung von Abszessen». Der Erreger, zu Artauds Zeiten bereits mikroskopiert, sei bloße Materialisierung vorangegangener Fäulnis des Geistes, die Seuche eine Katharsis. Wer sie überlebt, dessen Läuterung sei grenzenlos.\nErinnern wir uns ans Mittelalter: Die katholische Kirche herrschte uneingeschränkt, bildete den absoluten Horizont abendländischer Menschen. Dann stürmte 1347 die Pest durch Europa, an der 25 Millionen Menschen, damals 30 Prozent der Bevölkerung, elend verreckten. Danach war das festgefahrene Weltbild unrestaurierbar gesprengt. Alle Bußpredigten, Gebete, Opfer und Ablässe der Kirche hatten die Katastrophe nicht verhindern können, die Hälfte der Priester war gestorben.\n\nJETZT VORBESTELLEN: COMPACT-Aktuell „Corona – Was uns der Staat verschweigt“ ist auf dem Zeitungs- und Zeitschriftenmarkt konkurrenzlos! COMPACT-Aktuell bringt auf 84 Seiten die Fakten, die andere unterdrücken. In unserer Sonderausgabe kommen angesehene Wissenschaftler mit Argumenten gegen die inszenierte Panik ausführlich zu Wort: Dr. Wolfgang Wodarg, Prof. Dr. Sucharit Bhakdi, Prof. Dr. Karin Mölling. Und: COMPACT-Aktuell dokumentiert die Pandemie-Übung der Bundesregierung aus dem Jahr 2012 – schockierend! Hier vorbestellen – Auslieferung ab 15. April.\nZurück blieb ein Vakuum, das durch Reformatoren wie John Wycliff und den Anbruch der Renaissance gefüllt wurde. Die Wiederentdeckung der griechisch-römischen Antike verschaffte dem degradierten Menschenleib erste Rehabilitierung – in künstlerischer Darstellung, aber auch als Quelle erotischer Lebenslust. Giovanni Boccaccio berichtet in seiner Novellensammlung Decamerone  (1348–53) von sieben Frauen und drei jungen Männern, die vor der großen Pest in ein Florentiner Landhaus flüchten.\nNothospital in Kansas, USA, während der Pandemie 1918. Foto: National Museum of Health and Medicine, CC BY 2.0, Wikimedia Commons\nUm sich die Zeit zu vertreiben und die Stimmung zu heben, erzählen sie sich Sexgeschichten. Statt Geißelung steht dem übermächtigen Thanatos ein quietschvergnügter Eros entgegen. Lust versus Angst. Selbst die Armut ließ nach der Pest ein wenig nach: Der Tod so vieler Arbeitskräfte zwang die Fürsten zur Erhöhung der Löhne.\nJahrhunderte später, 1918, sollte wieder eine Seuche das Antlitz Europas verändern: Die Spanische Grippe wütete in den von den Schlachten geschwächten Ländern. Die Schätzungen über Todesopfer schwanken zwischen 20 und 50 Millionen – ungefähr so viele wie im Zweiten Weltkrieg. Angeblich roch die Influenza nach fauligem Stroh. Infizierte fielen ins Delirium und begingen Selbstverletzungen. Erste Spekulationen über bakteriologische Waffen als Ursache machten die Runde.\nUmstritten ist, ob die Seuche mitentscheidend für den Ausgang des Krieges war. Der kaiserliche Staatssekretär des Auswärtigen Paul von Hintze notierte jedenfalls, es sei «eine Illusion zu glauben, das halb verhungerte, von schwerer Grippseuche geplagte, durch militärische Aushebungen schon hundertmal ausgekämmte und in seinem Patriotismus längst überforderte deutsche Volk würde sich jetzt noch einmal zu einem Furor Teutonicus entflammen lassen». (…) Ende des Auszugs.\n\nDen vollständigen Beitrag sowie weitere Texte zum Schwerpunktthema «Corona, Crash und Chaos» sowie andere aktuelle Beiträge zu Politik, Wirtschaft, Gesellschaft und Kultur lesen Sie in der aktuellen Ausgabe von COMPACT. In Zeiten von Shutdown und eingeschränkter Bewegungsfreiheit empfiehlt sich ein Abo, das Sie mit der April-Ausgabe starten können. Klicken Sie dazu HIER oder auf das Bild oben.",
     "twitter-history": "[{       \"id\": 1248527225118482432,       \"url\": \"https://twitter.com/widder1204/status/1248527225118482432\",       \"date\": \"2020-04-10 08:24:21+00:00\",       \"text\": \"Die Welt im Fieber: Eine kleine Geschichte der großen Seuchen https://t.co/vLwdwdKK7o\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 314,              \"friends\": 637,              \"tweets\": 35493,              \"liked_tweets\": 450,              \"lists_member\": 4,              \"media_shared\": 7179       }}, {       \"id\": 1247478820522864646,       \"url\": \"https://twitter.com/kryptopolitik/status/1247478820522864646\",       \"date\": \"2020-04-07 10:58:22+00:00\",       \"text\": \"Compact: Die Welt im Fieber: Eine kleine Geschichte der großen Seuchen https://t.co/eX6u8Ebr7l\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 3421320064,              \"url\": \"http://kryptopolitik.blogspot.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/740410010585423872/UKHzed8k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3421320064/1465362012\",              \"username\": \"kryptopolitik\",              \"name\": \"Kryptopolitik\",              \"description\": \"Websites, Blogs und Videos der unabhängigen Medien - Politik, Gesellschaftskritik, Verschwörungstheorie\",              \"verified\": false,              \"created_date\": \"2015-08-13 23:58:11+00:00\",              \"location\": \"\",              \"followers\": 259,              \"friends\": 1052,              \"tweets\": 38632,              \"liked_tweets\": 0,              \"lists_member\": 10,              \"media_shared\": 7942       }}, {       \"id\": 1247474653850976262,       \"url\": \"https://twitter.com/COMPACTMagazin/status/1247474653850976262\",       \"date\": \"2020-04-07 10:41:49+00:00\",       \"text\": \"Zum #Weltgesundheitstag eine kleine Geschichte der Seuchen, die weitaus schlimmere Maße als Corona #CoronaVirusDE annahmen. https://t.co/Lbw6omRd3N\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2385209545,              \"url\": \"http://www.compact-online.de/rechtliches/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443732099128758272/3IWV8C70_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2385209545/1616667610\",              \"username\": \"COMPACTMagazin\",              \"name\": \"COMPACT-Magazin\",              \"description\": \"Souverän – Investigativ – Kritisch\",              \"verified\": false,              \"created_date\": \"2014-03-12 12:44:45+00:00\",              \"location\": \"www.compact-online.de\",              \"followers\": 30121,              \"friends\": 10084,              \"tweets\": 10573,              \"liked_tweets\": 33976,              \"lists_member\": 180,              \"media_shared\": 2431       }}, {       \"id\": 1247474584212762624,       \"url\": \"https://twitter.com/Korrektheiten/status/1247474584212762624\",       \"date\": \"2020-04-07 10:41:32+00:00\",       \"text\": \"Compact: Die Welt im Fieber: Eine kleine Geschichte der großen Seuchen: Epidemien verbreiten Schrecken, können aber auch verkrustete Gesellschaftsformen aufbrechen. Ein Avantgardist des 20. Jahrhunderts suchte deshalb nach einem revolutionären… https://t.co/nEWOVgZCPS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3179,              \"tweets\": 209375,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7351       }}]"
}