{
     "url": "https://www.sueddeutsche.de/politik/corona-pandemie-es-reicht-einfach-nicht-1.5072406",
     "date": "2020-10-15 18:51:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Es reicht  einfach nicht\"",
     "article": "Es ist diese eine Zahl, die am Donnerstagmorgen den Ernst der Lage verdeutlicht: 6638 neue Corona-Fälle binnen eines Tages meldet das Robert-Koch-Institut. Rekord. Rund 1500 Fälle mehr als am Vortag und rund 300 mehr als beim letzten Höhepunkt Ende März.\nUmso größer fiel angesichts dieser Zahlen am Donnerstag, selbst unter den Beteiligten, die Enttäuschung über die Beschlüsse aus, die Bundeskanzlerin Angela Merkel (CDU) in zähem Ringen mit den Ministerpräsidentinnen und Ministerpräsidenten am späten Vorabend erreicht hatte. Die Beschlüsse würden vermutlich nicht ausreichen, um den rasanten Anstieg der Infektionszahlen aufzuhalten, sagte Merkels Kanzleramtschef Helge Braun. \"Und deshalb kommt's jetzt auf die Bevölkerung an\", sagte der CDU-Politiker in der ARD. \"Wir müssen im Grunde genommen alle mehr machen und vorsichtiger sein als das, was die Ministerpräsidenten gestern beschlossen haben.\" Auch der Deutsche Städtetag, die Nationale Akademie der Wissenschaften Leopoldina und der Arbeitgeberverband BDA kritisierten die neuen Maßnahmen einhellig.\nSelbst die Kanzlerin hatte ihre Unzufriedenheit am Vorabend kaum verborgen. \"Die Ansagen von uns sind nicht hart genug, um das Unheil von uns abzuwenden\", sagte Merkel nach übereinstimmenden Angaben von Gesprächsteilnehmern. Und: \"Es reicht einfach nicht, was wir hier machen.\" Mehr konnte sie in den Verhandlungen mit den Länderchefs offenbar nicht durchsetzen. Sollte sich das Infektionsgeschehen in den kommenden zehn bis zwölf Tagen nicht spürbar bessern, soll über weitere Maßnahmen verhandelt werden. RKI-Präsident Lothar Wieler hält sogar eine Abriegelung von Risikogebieten für möglich.\nVorerst aber einigten sich Bund und Länder auf Verschärfungen vielerorts schon bestehender Schutzmaßnahmen. So soll in Städten und Regionen mit stark steigenden Corona-Zahlen die Maskenpflicht erweitert werden. Von einer Schwelle von 35 Neuinfektionen je 100 000 Einwohner in sieben Tagen an soll sie auch überall da gelten, wo Menschen dichter beziehungsweise länger zusammenkommen. Ebenfalls von dieser Schwelle an sollen die maximalen Teilnehmerzahlen an öffentlichen und privaten Veranstaltungen weiter reduziert werden. Dazu kommen bei starkem Infektionsgeschehen Kontaktbeschränkungen im öffentlichen Raum, Sperrstunden in der Gastronomie sowie die völlige Schließung von Bars und Clubs.\nAm umstrittensten waren zuletzt die Beherbergungsverbote für Urlauber aus innerdeutschen Risikogebieten. Hier fanden Bund und Länder keine Einigung und vertagten das Thema auf den 8. November. Die Bürger werden aber eindringlich aufgefordert, auf nicht erforderliche Reisen in Risikogebiete und aus ihnen heraus zu verzichten. Der Versuch, wenigstens diese Maßnahmen möglichst einheitlich zu regeln, musste allerdings schon nach wenigen Stunden als gescheitert gelten. Am Donnerstagmittag kippte der Verwaltungsgerichtshof Baden-Württemberg das Beherbergungsverbot für Gäste aus deutschen Risikogebieten. In Niedersachsen erklärte das Oberverwaltungsgericht Lüneburg das Verbot für rechtswidrig. Und auch das Saarland kippte das Verbot. Sachsens Ministerpräsident Michael Kretschmer (CDU) kündigte an, es ebenfalls aufzuheben.\nIn Bayern dagegen soll das Verbot weiter gelten. Der Freistaat geht überdies mit seinen Maßnahmen zum Teil deutlich über die Bund-Länder-Beschlüsse hinaus. So sollen ab 50 Neuansteckungen je 100 000 Einwohner in sieben Tagen nur noch fünf Teilnehmer bei privaten Feiern zugelassen werden. Bund und Länder hatten sich auf zehn geeinigt. \"Es gibt keinen Anlass zu Panik in Deutschland, aber zu ernster und großer Sorge\", sagte Ministerpräsident Markus Söder (CSU). Wenn man jetzt nicht konsequent handle, rücke man einem Lockdown immer näher. \"Corona ist kein Krieg, sondern eine Geduldssache, eine echte Geduldssache\", betonte Söder.\nAm Donnerstagabend teilte das Robert-Koch-Institut auf seiner Internet-Seite mit, dass von Samstag an auch die gesamten Niederlande, das gesamte französische Grenzgebiet zu Deutschland und erstmals auch Regionen in Italien und Polen sowie Malta und die Slowakei komplett und einzelne Regionen in neun weiteren EU-Ländern auf die Risikoliste gesetzt werden.\nAuch andere Länder in Europa haben angesichts teilweise rasant steigender Infektionszahlen ihre Corona-Regeln erneut verschärft. Frankreichs Präsident Emmanuel Macron verhängte für neun der größten Städte des Landes eine Ausgangssperre, die zwischen 21 Uhr abends und sechs Uhr morgens gelten soll; in London darf man sich von diesem Wochenende an in geschlossenen Räumen nur noch mit Angehörigen des eigenen Hausstands treffen.\nAuch die Staats- und Regierungschefs der EU wollten sich bei ihrem Gipfel mit der Pandemie befassen; sie trafen sich in Brüssel, wo es in den vergangenen 14 Tagen mehr als 880 registrierte Fälle pro 100 000 Einwohner gab. Zuvor hatten die EU-Staaten gemeinsame Kriterien für die Ausweisung von Risikogebieten beschlossen. Vor Beginn des Gipfels appellierte Kommissionspräsidentin Ursula von der Leyen an die Regierungschefs, auch für Quarantänen oder Testpflichten gemeinsame Regeln zu finden. Nach nur einer Stunde musste sie den Gipfel allerdings wieder verlassen: Weil ein Mitglied ihres Büros positiv auf das Coronavirus getestet wurde, begab sie sich zur Vorsicht in Isolation.",
     "twitter-history": "[{       \"id\": 1328112813999525888,       \"url\": \"https://twitter.com/BurgdorfClaudia/status/1328112813999525888\",       \"date\": \"2020-11-15 23:09:04+00:00\",       \"text\": \"Es reicht einfach nichtvia @sz https://t.co/jNcF0wYgf6\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 735226351922388992,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"BurgdorfClaudia\",              \"name\": \"Fred Forster\",              \"description\": \"Abitur 1977, BW Z2 (Marine) bis 1979, (Alibi-)Lehre zum Industiekaufmann 1979-81, danach Musiker, daneben WS1986/87 Jurastudium bis 1990, seit 1994 Rechtsanwalt\",              \"verified\": false,              \"created_date\": \"2016-05-24 21:49:56+00:00\",              \"location\": \"Region Hannover, Niedersachsen\",              \"followers\": 1,              \"friends\": 1,              \"tweets\": 61,              \"liked_tweets\": 2,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1328112517621682176,       \"url\": \"https://twitter.com/BurgdorfClaudia/status/1328112517621682176\",       \"date\": \"2020-11-15 23:07:53+00:00\",       \"text\": \"Es reicht einfach nichtvia @sz https://t.co/jNcF0wYgf6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 735226351922388992,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"BurgdorfClaudia\",              \"name\": \"Fred Forster\",              \"description\": \"Abitur 1977, BW Z2 (Marine) bis 1979, (Alibi-)Lehre zum Industiekaufmann 1979-81, danach Musiker, daneben WS1986/87 Jurastudium bis 1990, seit 1994 Rechtsanwalt\",              \"verified\": false,              \"created_date\": \"2016-05-24 21:49:56+00:00\",              \"location\": \"Region Hannover, Niedersachsen\",              \"followers\": 1,              \"friends\": 1,              \"tweets\": 61,              \"liked_tweets\": 2,              \"lists_member\": 0,              \"media_shared\": 0       }}]"
}