{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/starnberg-weihnachten-corona-krise-prominente-ausgangssperre-1.5156744",
     "date": "2020-12-25 16:31:15",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wie Promis heuer Weihnachten feiern",
     "article": "Als Hirtin hat sie angefangen, die vergangenen zwei Jahre durfte Christina Schölderle dann die Maria in der Lebenden Krippe in Andechs spielen. Um genau zu sein: eine der drei Marien, denn alle paar Stunden wechselt die Besetzung in dem Stadl unterhalb der Wallfahrtskirche, in dem stets am zweiten Adventswochenende die Heilige Geschichte nachgestellt wird, mit echten Menschen und lebenden Tieren. Lediglich die Hühner im Gebälk des Stalles sind ausgestopft. Das muss die 18-Jährige den Besuchern zwischendurch schon mal erklären. Und auch Ochs und Esel gelte es mitunter mit Worten zu ermahnen, doch eigentlich sind die \"Krippenfiguren\" still, so die junge Frau aus Andechs. Auch ihre Mutter und ihr jüngerer Bruder gehören zur Stammbesetzung der lebenden Krippe, doch heuer haben sie alle unverhofft frei gehabt. Keine Proben, keine Schichten, kein Frieren im Stall. Stattdessen Zeit für die Familie und fürs gemütliche Plätzchenbacken am Wochenende. \"Schon schade\", sagt Schölderle, die sonst auch beim Christkindlmarkt als Nikolausbegleitung eingespannt ist. \"Jetzt ist gar nichts im Advent. Nur Weihnachten.\"\nPeter Maffay feiert zu Hause, mit \"Tannenbaum, Plätzchen und den Kindern\". Also eigentlich ganz konventionell und ohne Hektik. Dass er unterm Tannenbaum stehe und \"O Tannenbaum\" singe, werde man bei ihm \"eher nicht erleben\", sagt der Rocksänger. \"Aber ich bin gerne Zuhörer und Zuschauer. Wenn jemand singen möchte, dann herzlich gerne. Und natürlich gibt es bei uns Weihnachtsmusik.\" Seine Gedanken werden auch bei denen sein, die es unter den jetzigen Umständen schwer haben. \"In der kommenden Zeit werden wir noch mehr zusammenstehen müssen.\"\n\"Ja, das läuft diesmal etwas anders\", sagt Bernd Matuschek, der Leiter der Polizeiinspektion Starnberg. Wegen der Ausgangssperre müsse er an Heiligabend ja spätestens um 21 Uhr daheim in Gauting sein und daher den Besuch bei seiner Schwester und der Mutter in Eichenau um zwei Stunden in den Nachmittag vorverlegen. \"Ich werde dort spätestens um 20.20 Uhr aufbrechen, sicher ist sicher.\" Denn schließlich muss auch er sich an die geltenden Regeln halten. Und er habe ganz sicher keine Lust, 500 Euro Bußgeld zu bezahlen, gibt der 55-Jährige unumwunden zu.\nDaheim feiert Matuschek wie immer gemütlich allein mit seiner Frau. Doch diesmal gibt es auf ihren Wunsch hin Zander statt Hecht als Festmahl. Das wird der Polizeichef verkraften müssen, denn er schwärmt eher von dem leckeren Raubfisch, der seit seiner Kindheit auf den Weihnachtsteller kommt. Diese Tradition erinnere ihn auch an die wunderbaren Angeltouren mit seinem Vater, verrät Matuschek.\nUnd Silvester? Da wird das Ehepaar nun auch zu Hause bleiben, die Einladung bei Freunden war ohnehin bereits abgesagt worden. Aber auch am letzten Tag des Jahres wird geschlemmt - \"mit Hummersuppe und Langustenschwänzen\", erzählt Gourmet Matuschek. Übrigens, dass erstmals für Silvester kein Feuerwerk verkauft werden darf, stört den Polizeibeamten wenig: \"Das Böllern war nie so meine Sache\", gesteht er.\nGar nicht gern blickt Marianne Koch auf die kommenden Feiertage. Für die Ärztin, erfolgreiche Buchautorin und frühere international renommierte Schauspielerin, die in Tutzing lebt, ist die Weihnachtszeit in diesem Jahr \"sehr, sehr traurig\". Das hat nichts mit Corona zu tun, sondern mit ihrer persönlichen Situation. Vergangenes Jahr ist ihr Lebenspartner Peter Hamm gestorben, mehr als 40 Jahre hatte sie die Zeit an der Seite des bekannten Lyrikers und Literaturkritikers genossen. 2016 hatte sie schon einen ihrer beiden Söhne betrauern müssen. Thomas war nur 59 Jahre alt geworden. Lieber als über ihr persönliches Schicksal spricht die Medizinjournalistin über ihre Arbeit. Mit 89 Jahren bestreitet Marianne Koch noch jeden Mittwoch das \"Gesundheitsgespräch\" auf Bayern 2. Die Internistin beantwortet geduldig und kompetent Hörerfragen. Auch der Lockdown im Frühjahr konnte sie daran nicht hindern. Wissbegierig und offen für Neues lernte sie, wie sie sich per App von zu Hause aus ins Studio schalten kann. Technisch kein Problem für sie. Aber sie freute sich riesig, als sie eine Genehmigung bekam, dass sie wieder direkt ins Funkhaus kommen darf. \"Das ist doch viel schöner mit den anderen Moderatoren zusammen\", sagt sie und fügt rasch hinzu: \"Wir halten natürlich Abstand.\" Denn Corona ist ganz konkret ein Thema für sie, unabhängig von ihrem Alter. Ihr Buch \"Unser erstaunliches Immunsystem - Wie es uns schützt, wie es uns heilt - und wie wir es jeden Tag stärken können\", das sie im Frühjahr veröffentlichte, passte genau in die Zeit. \"Da hatte ich echt Glück!\" Ein Kapitel über Corona hatte sie noch im April eingefügt. Und ist stolz, dass sie daran \"eigentlich nichts\" für die anstehende vierte Auflage verändern müsse. Die Veröffentlichung ist schon auf dem Weg zum Bestseller, wie die anderen Bücher, in denen Koch leicht verständlich Medizinthemen aufbereitet. Und ein Projekt für das Jahr 2021? \"Ja, schon\", sagt Marianne Koch, die so bewundernswert agil ist, dass man sie kaum Seniorin nennen kann. Doch was sie vorhat, gibt sie noch nicht preis. Das Pläneschmieden gehört eindeutig zu ihrem Jungbrunnenrezept.\nBereits vor der Verschärfung der Corona-Regeln stand für Ursula Münch, Direktorin der Politischen Akademie in Tutzing, fest: Dieses Jahr bleibt die Kernfamilie eher unter sich. \"Also kein Gottesdienstbesuch an Heiligabend mit Freunden, kein traditionelles Festtagsmittagessen mit der Lieblingstante im schwäbischen Landgasthof, keine Einladung an Freunde für den zweiten Weihnachtsfeiertag\", bemerkt sie mit leichtem Bedauern. Auch wenn der Besuch beim Bruder ihres Mannes zulässig wäre: \"Den verschieben wir besser bis zur Taufe des Kindes meiner hochschwangeren Nichte.\"\nSilvester hat die Professorin nach eigenem Bekunden noch nie begeistert gefeiert. Schade findet sie aber, dass die Tradition unterbrochen wird, am letzten Tag des Jahres den Circus Krone zu besuchen. Die freien Abende vor den Feiertagen findet Münch zwar entlastend. Gleichzeitig aber sei die Absage der Feier mit den Institutskollegen von der Universität der Bundeswehr sowie des Weihnachtsessens in der Akademie ein Verlust, sagt sie. \"Ich vermisse sogar das vorangehende gemeinsame Basteln unter professioneller Anleitung, das unser Personalrat vor einigen Jahren eingeführt hat.\" Es gilt als Alternative \"zur offenbar langweiligen Weihnachtsansprache der Direktorin\", gibt Münch durchaus selbstironisch zu Protokoll. Und obwohl sie Basteln verabscheue, wünscht sie sich: \"Nächstes Jahr schneidern wir dabei aus hoffentlich überflüssig gewordenen Alltagsmasken Kissenbezüge!\"\nAuf die Frage, was er an Weihnachten und Silvester plant, sagt Landrat Stefan Frey (CSU) schlicht: \"nix.\" Er feiere einfach \"stinknormal, das ist das Schöne\". Heiligabend verbringt er mit seiner Frau Ismene und den drei Kindern im Alter von fünf, acht und zehn Jahren ganz gemütlich daheim. Am ersten Weihnachtsfeiertag stattet die Familie dann seinen Eltern, Ex-Landrat Heinrich Frey und dessen Frau Barbara, einen Besuch ab. \"Einfach kurz Hallo sagen - mit Maske und Sicherheitsabstand.\" Zwischen den Jahren will Stefan Frey normal arbeiten, vielleicht nicht jeden Tag ins Amt gehen, aber wann immer es nötig ist. Auf seiner To-do-Liste steht für diese Zeit ganz vorne natürlich der Aufbau des Impfzentrums in Gauting. \"Da soll alles klappen.\" Auch was die Abläufe im Gesundheitsamt angeht, will er bei der Koordination mithelfen, wenn etwa plötzlich Mitarbeiter krank werden. Und schriftliche Bürgerfragen beantwortet der onlineaffine Landrat ohnehin fast rund um die Uhr.\nDass bei den Freys auch keine große Sause an Silvester ansteht, hat nichts mit der Corona-Pandemie zu tun. \"Wir sind schon seit einigen Jahren an Silvester zu Hause\", sagt er. \"Die Kinder springen natürlich tagsüber rum und fragen, ob sie ausnahmsweise bis Mitternacht aufbleiben dürfen. Aber dann fallen ihnen gegen 22 Uhr meist doch die Augen zu.\" Bis dahin wird im Hause Frey schwer gespielt - Risiko, Monopoly und Memory. Was Letzteres angeht, hat er schlechte Karten. \"Die drei zocken mich ab. Sogar die Kleine hat es schon geschafft.\" Eine Erfahrung, die fast alle Eltern und Großeltern machen.\nFür den Gautinger Schriftsteller Gerd Holzheimer gehört von jeher der Gang zum Grab der Ahnen zum festen Bestandteil eines auch sonst ruhigen Tageslaufes am Heiligen Abend. \"Von daher ist es kein Wunder, dass zu den frühesten Bildern, an die ich mich erinnern kann, gehört, wie ich als kleiner Bub an der Hand meiner Großmutter zu diesem Grab gehe. Und sie erzählt mir von ihrem Mann, meinem Großvater, dessen Vorväter, weil Franzosen, noch Gérard hießen und nicht so deutsch \"Gerd\" wie ich.\" Um wenige Tage haben sie sich verpasst - der Großvater und der Enkel: \"Er verließ diese Welt, ehe ich auf sie kam.\" Das Grab liegt im Münchner Waldfriedhof.\n\"Und nun gehe ich mit einem kleinen Buben an der Hand zu diesem Grab und erzähle ihm Geschichten der Familie. Wenn ich mir etwas wünschen darf, dann, dass dieser Enkelbub, seinerseits Großvater geworden, all diese Geschichten weitererzählt: seinem Enkelbuben\", sagt er.\nSeine Großeltern väterlicherseits hatten ein Feinkost- und Spirituosengeschäft im Würmtal. \"Wobei bei meinem Großvater der Schwerpunkt eindeutig auf dem Spirituosensegment lag.\" Zuvor hatten sie ihr Geschäft an der Münchner Mauerkircher Straße. Darüber weiß Holzheimer folgende Geschichte: \"Zu den Kunden gehörte auch Thomas Mann und seine Familie, aber sie waren die einzigen Kunden, von denen mein Vater, der als Bub die Semmeln ausgetragen hat, kein Trinkgeld bekam, wenn er an Sylvester bei dem Türschild ,Mann' läutete und ,a guads neis Jahr' wünschte, mit der rechten Hand, flach hingehalten.\" Für seinen Vater war Thomas Mann darum \"a gscherta Hammel\". Was gewiss, auch wenn man einiges gegen Thomas Mann einzuwenden hätte, eine etwas bizarre Polemik sei, sagt er. \"Nur wenige Gräber von unserem entfernt liegt das Grab von Julia Löhr, der Schwester von Thomas Mann\", erzählt er. \"Jedes Mal wenn ich an diesem Ort die Kerzen entzünde, frage ich mich, was sie sich wohl zu erzählen haben: die Schwester und mein Vater. Bestimmt haben sie sich längst ausgesöhnt, an Silvester vielleicht oder Weihnachten. Nach meinem Umzug in den Waldfriedhof werde ich es ja erfahren.\"\nDer einzige Wermutstropfen an dieser Geschichte ist für Holzheimer, dass er als Träger des Gautinger Günther-Klinge-Preises Anspruch auf die Pflege seines Grabes durch die Gemeinde hätte - lebenslang, also todeslang. \"Das ist sehr schade, aber darauf muss ich verzichten: Ich kann meine Ahnen nicht im Stich lassen. Am Heiligen Abend sind wir alle beinander, Gemeinschaft der Lebenden und der Toten. Und wenn die Kerzen brennen, geht es wieder aufwärts mit dem Licht.\"",
     "twitter-history": "[{       \"id\": 1342517803040038912,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1342517803040038912\",       \"date\": \"2020-12-25 17:09:21+00:00\",       \"text\": \"Landkreis Starnberg: Wie Promis heuer Weihnachten feiern https://t.co/IzFXZcXQop\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 17,              \"media_shared\": 2       }}]"
}