{"url": "https://www.sueddeutsche.de/muenchen/kultur-in-der-krise-mehr-inhalt-weniger-dunst-1.4918204", "date": "2020-05-26 18:58:22", "source": "sueddeutsche.de", "label": "real", "header": "Mehr Inhalt, weniger Dunst", "article": "Neil Vaggers schlägt die Saiten an, zu hören ist nichts. Erst als der Musiker der Express Brassband dem Tipp folgt, das Kabel in die E-Gitarre zu stöpseln, klingt's. \"Du solltest öfters spielen\", ruft einer, und das ist freilich genauso sarkastisch gemeint wie das Lied, das Vaggers durch die Maske schnauft: \"Nix auf der Welt ist so wertvoll wie Geld.\" Denn weder haben Musiker in der Corona-Krise viel Gelegenheit aufzutreten, noch häufen sie - ihrer Profession nach für andere Werte einstehend - Reichtümer an, schon gar nicht jetzt.\nDie Szene zu Beginn der Pressekonferenz des Selbsthilfe-Bündnisses \"Kulturrettungsschirm Bayern\" hatte durchaus Humor, aber den Kulturschaffenden ist gerade alles andere als zum Lachen zumute. \"Wir schrappen zu Hause an der Depression herum\", sagte Kathrin Feldmann auf dem Podium im Feierwerk. Die Pianistin, Sängerin und Musikpädagogin immerhin tut etwas gegen die Lähmung und für die Kulturszene: Seit April hat sie drei als Versammlungen deklarierte Klassikkonzerte auf dem Odeonsplatz organisiert, um zu zeigen, was trotz Einschränkungen möglich ist und um auf die Notlage der nicht angestellten Künstler hinzuweisen. Das diverse Förder-Tohuwabohu der Staatsregierung hält sie für eine \"Farce\": \"Ein Freund, der 300 Euro Soforthilfe für die Deckung seiner Betriebskosten erhalten hat, darf nun nicht die 3000 Künstlerhilfe für seinen Lebensunterhalt beantragen.\" Und die staatliche Schlösser- und Seenverwaltung habe sich bei der Suche nach einer wetterfesten Spielstätte für die Konzerte, etwa die Feldherrenhalle, \"überhaupt nicht kooperativ gezeigt\".\nWie Feldmann beklagen viele Betroffene aus der freien Szene, dass Ministerpräsident Markus Söder die bayerischen Kulturschaffenden ungleich wertschätzt: \"Wir wollen nicht als Künstler zweiter Klasse behandelt werden\", schimpfte der Liedermacher und Münchner SPD-Stadtrat Roland Hefter, \"wir Freien brauchen die gleiche Unterstützung wie die subventionierten Häuser.\" Schließlich, so Wolfgang Ramadan, seien es Veranstalter wie er mit seiner Agentur \"Brotzeit und Spiele\", die wie das Volks- und das Residenztheater für München den ländlichen Raum mit Kultur versorgen. Nun aber seien ihm auf unabsehbare Zeit alle Theater-, Konzert und Kabarett-Angebote und damit alle Einnahmen weggebrochen, von denen er sowie fünf Mitarbeiter und insgesamt 100 weitere Freie \"in Lohn und Brot\" lebten. \"Vor wenigen Wochen hatte ich noch eine Altersvorsorge, jetzt ist da ein Berg Schulden\", sagte Ramadan. Er fordert von der Staatsregierung für solche Härtefälle eine \"direkte Förderung wie für größere Betriebe\". Matthias Richter, Bassist der Band Schandmaul, ergänzte, dass sich der Staat auch um andere Kulturkräfte wie Techniker und Sicherheitsleute kümmern müsse: \"Bei uns im Tour-Bus sind von 18 Mann nur fünf Musiker.\" Für die ganze Branche sei der Kultur-Lockdown \"lebensbedrohlich\".\nDer Draht zur Staatsregierung ist nicht abgerissen. Bernd Schweinar, Geschäftsführer des Verbands der Kulturveranstalter in Bayern und Antrieb der Initiative, der sich 250 Künstler wie Helmut Schleich, Urban Priol oder die Wellküren angeschlossen haben, steht im regen Austausch. Söders Not-Paket vom 14. Mai sei zwar \"noch nicht das Gelbe vom Ei\". Aber langsam beginne der Dialog konstruktiv zu werden. Nachbesserungen fordert Schweinar vor allem bei Veranstaltern auf dem Land, Electro-Clubs und einer langfristigen Absicherung kleiner Bühnen und freier Künstler und Kulturschaffender, bis Veranstaltungen wieder kostendeckend möglich sind.\nVor dem Feierwerk demonstrierte ein Ensemble aus freien Künstlern, dass sie Profis und eben keine Hobby-Musiker sind: Chor und Orchester stimmten eine bewegende \"Kulturhymne\" an, die sie erst zwei Tage zuvor komponiert und einstudiert hatten. Auch bei der nächsten Klassik-Demo auf dem Odeonsplatz am 31. Mai wird sie zu hören sein. Das Bündnis ruft Kulturschaffende in ganz Bayern zu ähnlichen \"#freiekulturretten\"-Veranstaltungen auf.", "twitter-history": "[]"}