{
     "url": "https://www.sueddeutsche.de/bayern/auswirkung-des-lockdowns-gemischte-bilanz-wegen-der-corona-krise-1.5200420",
     "date": "2021-02-09 18:56:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gemischte Bilanz wegen der  Corona-Krise",
     "article": "Trotz der Einschränkungen durch die Corona-Krise zeigt sich die Bayerische Schlösserverwaltung in ihrer Bilanz für das Jahr 2020 den Umständen entsprechend zufrieden. Die Besucherzahlen in den Museen, Sammlungen und Raumkunstwerken der Schlösserverwaltung erreichten im Schnitt 30 Prozent eines Normaljahres. Die Einnahmen beliefen sich auf mehr 38 Millionen Euro. Die Ausgaben für das operative Geschäft betrugen 77 Millionen Euro. Die Bauausgaben erreichten eine Summe von gut 71 Millionen Euro. Bernd Schreiber, der Präsident der Schlösserverwaltung, freute sich bei der Vorstellung der Jahresbilanz besonders darüber, dass seine Behörde mithilfe ihrer durchgehend geöffneten 32 historischen Parks und 15 Außenanlagen an historischen Bauwerken sowie mit den betreuten Seeuferbereichen einen wertvollen Beitrag leisten konnte, um die Folgen der Pandemie zu dämpfen und der Bevölkerung kulturelle sowie körperliche Erholung zu ermöglichen. \"Vor allem die Parkanlagen erlebten einen bisher nicht gekannten Zustrom an Erholungssuchenden. Und noch nie haben so viele Menschen unsere historischen Gärten besucht\", sagte er. In Anbetracht der fordernden Rahmenbedingungen des Jahres 2020 \"haben wir die Situation bestmöglich gestaltet\", erklärte Schreiber. Die Beliebtheit der Schlossgärten und Parkanlagen sei enorm gewachsen. Diese Attraktionen, die in anderen Jahren Gäste aus aller Welt nach Bayern lockten, standen dieses Jahr mangels Touristen in besonderer Weise im Dienst der Einheimischen.\nSo verzeichnete der auf der Willibaldsburg Eichstätt gelegene Bastionsgarten etwa 10 000 Gäste mehr als in den Jahren zuvor. Auch der Hofgarten Würzburg diente den Besucherinnen und Besuchern verstärkt als ein Ort der Erholung. Der Englische Garten in München stand durch den Zuspruch der Besucher nahezu durchgehend im Fokus. Für die Schlösser, Burgen und Residenzen bedeutete die viereinhalb Monate währende Schließungsphase zwar ein Minus an Besuchern, aber dafür konnten Restauratoren und Denkmalpfleger diverse Bauvorhaben und Restaurierungsarbeiten teilweise schneller als vorgesehen abschließen. Auch die Restaurierungsarbeiten in den Prunkräumen von Schloss Neuschwanstein schreiten schneller voran als geplant. Arbeiten, die ursprünglich für die besucherfreien Nächte geplant waren, wie etwa die Restaurierung der Parkettböden, erledigten die Fachleute tagsüber.\nDie Park- und Gartenanlagen in den 17 Außenverwaltungen seien dank der hervorragenden Pflege durch die Gärtnerinnen und Gärtner gut durch die besucherintensive Zeit gekommen, freute sich Schreiber. Die eigenen Angestellten seien unterstützt worden durch zusätzliche Saison- und Aufsichtskräfte sowie durch die bayerische Polizei, der er für jegliche Hilfeleistungen seinen Dank aussprach.",
     "twitter-history": "[]"
}