{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/landwirtschaft-ernte-gut-absatz-schlecht-1.5056821",
     "date": "2020-10-08 09:09:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ernte gut, Absatz schlecht",
     "article": "Bei den Erntedank-Gottesdiensten am Sonntag im Landkreis München konnte man in viele müden Augen blicken. In den Tagen davor hatten die Landwirte aber auch kaum eine Verschnaufpause gehabt, gab es für sie am Ende doch nur noch ein kleines Zeitfenster, um unter günstigen Witterungsbedingungen ihre Feldfrüchte einzubringen - im Akkord.\nUnd so konnten sie, wenn auch geschafft vom Endspurt auf den Feldern, dem Herrgott aufrichtig danken für eine unterm Strich doch gute Ernte, und das, obwohl sie im nasskalten Frühjahr noch katastrophale Einbußen hatten befürchten müssen. \"Bis auf die Preise können wir uns bedanken\", sagt denn auch Anton Stürzer, Landwirt in Höhenkirchen-Siegertsbrunn und Obmann des Bayerischen Bauernverbandes (BVB) für den Landkreis München.\nDenn in ihren Geldbeuteln werden die Landwirte trotz guter Ernte kein Ertragsplus feststellen können. Was in Tonnen gerechnet zur Freude gereicht, ist in Euro gemessen ernüchternd - gerade für Kartoffelbauern und Landwirte, die auf Braugerste setzen. Für beide ist die Marktsituation seit dem Ausbruch der Corona-Pandemie und der damit verbundenen Schließung oder beschränkten Öffnung von Gaststätten äußerst ungünstig.\nBier und Pommes frites sind gerade nicht gefragt\nWenn weniger Bier getrunken wird, ordern Brauereien weniger Braugerste, und wenn die Küchen in vielen Wirtschaften kalt bleiben und private Feste ausfallen, halten sich die Hersteller von Kartoffelprodukten, vor allem Pommes frittes, mit der Bestellung von Erdäpfeln sehr zurück. Geringe Nachfrage, geringer Ertrag - auch oder gerade in der Landwirtschaft gilt dieses Marktprinzip.\nFür die Bauern wird die Felderbestellung daher immer mehr zu einem Roulette, und nicht wenige empfinden deshalb in ihrem Tagwerk keine Freude mehr. Innerhalb der vergangenen zehn Jahre sei die Zahl der Vollerwerbslandwirte in Deutschland von 180 000 auf 80 000 zurückgegangen, sagt denn auch Richard Fauth, Geschäftsführer der Lagerhaus Feldkirchen GmbH, der wohl den besten Überblick über die gegenwärtige Situation der Landwirte hat. Hier lagern 132 Bauern, darunter etliche aus dem Landkreis München, die sich vor 14 Jahren in einer Gesellschaft zusammengeschlossen haben, ihre Ernte ein.\nUnd die stapelt sich gerade in den Lagern, wo noch alte Ware liegt und jetzt die frische Ernte dazukommt. \"Ein Bauer, der nicht jammert, ist nicht gesund, heißt es\", sagt Fauth. Aber in Wahrheit kämpften viele um ihre Existenz, weiß Fauth. Die Vermarktung der Braugerste jedenfalls sei gerade sehr schwierig.\nIm Lager ist noch Gerste vom vergangenen Jahr\n\"Wir haben teilweise noch Braugerste von 2019 im Feldkirchner Lager \", sagt Helmut Erdmann, Direktor der Brauerei Aying, die den Pächtern ihrer Wirtschaften in der Zeit des Lockdowns die Pacht erlassen hatte. Die Vereinbarungen über Abnahmemengen und Preis seien aber bereits im Februar, also in der Vor-Corona-Zeit getroffen worden. \"Wir hatten viel zu viel abgeschlossen\", sagt Erdmann, aber man habe in Gesprächen mit den Landwirten einen guten Weg gefunden.\nEiner dieser Landwirte ist der Ayinger Georg Schildmann, der mit der Qualität seiner Braugerste heuer zu den Landkreissiegern gehörte. \"Der ausgehandelte Preis gilt weiterhin, aber die Liefermenge wurde im Einvernehmen gekürzt\", berichtet Schildmann, der auf 15 Hektar Braugerste und Silo-Mais für Biogas anbaut. Bis zu 18 Euro pro Doppelzentner und zwei bis drei Euro Regionalzuschlag bekommt er für seine Braugerste. Den Regionalzuschlag, weil er in Feldkirchen einlagert. \"Die Händler, Mälzerein und Brauereien sind schuld, die verarbeitenden Betriebe nutzen die Situation aus und fahren die Preise runter\", sagt Stürzer.\n\"Besser als befürchtet\" sei die Saison gewesen, sagt Michael Haller, Landwirt in Aschheim, der Braugerste, Winterweizen, Wintergerste Körnermais und Sojabohnen und Futtergetreide anbaut. Damit meint er das Wetter und die Ernte, nicht die Einnahmen. Durch den Preisverfall komme unterm Strich dasselbe raus. Und außerdem, so Haller, koste ihn die Einlagerung etwa der Braugerste bis zum nächsten Frühjahr ein bis zwei Euro pro Doppelzentner und zögen gleichzeitig die Kosten für Spritzmittel, Dünger und dergleichen an.\nDass die Landwirte Grund zum Klagen hätten, sagt aber auch Bauern-Obmann Anton Stürzer. \"Die haben mit dem Klimawandel genug zu kämpfen.\" Dazu komme jetzt eine \"brutale Unsicherheit mit den Preisen\". Und nicht zuletzt die fehlende Wertschätzung für ihre Produkte mache ihnen zu schaffen. Raps und Wintergetreide: besser als erwartet nach Frostnächten im April; Weizen und Sommergerste: normale Ernte; Mais: eher durchwachsene Ernte (\"der hat einen Dämpfer gekriegt\"), Grünland: super; Kartoffeln: hervorragende Ernte. So lautet das Fazit Stürzers.\nVon einer hervorragenden Ernte können sich Kartoffelbauer aber nichts kaufen, wenn sie auf den Knollen sitzen bleiben oder so wenig Geld dafür bekommen, dass nicht einmal die Unkosten gedeckt sind, wie es bei Mathias Widmann aus Ismaning der Fall ist. Er hat Stärke- und Pommes-Kartoffeln angebaut, der Ertrag sei gut, auch wenn es im Norden des Landkreises im Juni und Juli sehr viel geregnet habe, weshalb ein Teil der Kartoffeln faul oder von Schnecken angefressen worden sei. Das aber ist das geringste Problem:\nSeine Abnehmer sind unter anderem Großküchen und Kantinen. Keine Fußball-EM, keine Wiesn, stark reduzierter Biergartenbetrieb - \"es ist alles weggebrochen\", sagt der Landwirt. Jetzt sitzt er auf einem großen Haufen Erdäpfel und denkt über alternative Verwertungen nach. Er könne sie \"über den Tiermagen laufen lassen\", sie Stärkefabriken oder Biogasanlagen-Betreiber anbieten, wobei die Biogasanlagen bereits mit Mais gesättigt seien. Wenn es gut gehe, bekomme er sieben Euro für den Doppelzentner Kartoffeln, die Rendite beginne aber erst bei einem zweistelligen Betrag.\nEine kleine Hoffnung hat er noch: In Belgien, Frankreich und den Niederlanden, so weiß er, hätten die Kartoffelbauern aufgrund des Regens Probleme mit der Ernte. Möglicherweise könnte aus diesen Ländern noch Nachfrage kommen, sagt er. Aber eines steht für ihn fest: \"Wenn Corona noch mal kommt, dann gibt es keine Hoffnung mehr.\"",
     "twitter-history": "[{       \"id\": 1314139701763346432,       \"url\": \"https://twitter.com/FrankMenger/status/1314139701763346432\",       \"date\": \"2020-10-08 09:44:55+00:00\",       \"text\": \"https://t.co/q2AJfdtP6Y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168710245,              \"url\": \"http://www.noordzeespoorcorridor.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2948733030/2be0b8927c175984a1d08faebd30b9db_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168710245/1405756028\",              \"username\": \"FrankMenger\",              \"name\": \"Frank Menger\",              \"description\": \"Politics and Infrastucture, NE-corridor, D+NL, Highspeedlines, Transportpolicy, e-mobility, Hub&Spoke.Ruimtelijke ordening, TOD. Energy and Transport\",              \"verified\": false,              \"created_date\": \"2010-07-20 15:58:27+00:00\",              \"location\": \"Groningen Netherlands\",              \"followers\": 2106,              \"friends\": 2003,              \"tweets\": 194931,              \"liked_tweets\": 2970,              \"lists_member\": 411,              \"media_shared\": 1634       }}, {       \"id\": 1314100805738336256,       \"url\": \"https://twitter.com/SZ_MuenchenLand/status/1314100805738336256\",       \"date\": \"2020-10-08 07:10:21+00:00\",       \"text\": \"Landwirtschaft: Ernte gut, Absatz schlecht https://t.co/zBdlbRRVi0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2905247169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727081048790716416/8l8BSxPq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_MuenchenLand\",              \"name\": \"SZ Landkreis München\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-04 16:47:22+00:00\",              \"location\": \"\",              \"followers\": 295,              \"friends\": 0,              \"tweets\": 4749,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}