{"url": "https://www.sueddeutsche.de/muenchen/ebersberg/kultur-im-landkreis-ebersberger-veranstalter-genervt-in-die-zwangspause-1.5105848", "date": "2020-11-05 21:58:30", "source": "sueddeutsche.de", "label": "real", "header": "Ebersberger Veranstalter: Genervt in die Zwangspause", "article": "Applaus ist das Brot des Künstlers\", sagt man. Doch dafür braucht es erst einmal einen Ort, an dem man zum Klatschen zusammenkommt. Den gibt es nun im November nicht mehr für all die Kabarettistinnen, Musiker, Autorinnen, Poetry Slammer, Vertreter der bildenden Kunst und Schauspielerinnen, die zur Freude des Publikums und Erwirtschaftung des eigenen Lebensunterhalts auf einer Bühne stehen. Für Kulturschaffende und Veranstalter sind die neuesten Anti-Corona-Maßnahmen oft existenzbedrohend.\n\"Es ist eine Vollkatastrophe, man macht mir meinen Laden zu!\" sagt Sandra Scheid. Die Betreiberin des Capitol Filmtheaters in Grafing klingt bitter, als sie erklärt, dass sie bereits jetzt aufgrund der Abstandsregelung ihre Kinosäle nicht mehr vernünftig bestücken könne - die Stuhlreihen sind näher aneinander als die geforderten 1,50 Meter. Auch die Aussicht auf eine finanzielle Entschädigung stimmt Scheid nicht froher: \"Ich hoffe, dass es greift, derzeit ist es ja nur ein Versprechen!\"\nÄhnlich sieht es Hanno Größl von der Glonner Schrottgalerie, wo acht ausgebuchte Veranstaltungen abgesagt werden mussten. Das Team sei ja in der glücklichen Lage, mit diversen Brotberufen Geld zu verdienen und den Veranstaltungsort seit 20 Jahren als Hobby zu betreiben, anders verhalte es sich mit den Künstlern, die dort gegen \"Hutinhalt\" spielen. \"Da hat keiner mehr Rücklagen. Für die ist der Zeitfaktor ganz wichtig und die Frage, ob es sich um einen Kredit oder eine Schenkung handelt.\" Kritik übt der Moderator und Steinbildhauer auch an der Tatsache, dass selbst das sorgfältig ausgearbeitete Hygienekonzept, das gut angenommen und beachtet wurde, die Schließung nicht verhindern konnte.\nMit diesem Unverständnis ist er nicht allein. Oliver Triendl, Künstlerischer Leiter des Kulturvereins Zorneding-Baldham, der die ausfallenden Konzerte nachholen wird, kann seinen Unmut nicht verbergen: \"Die akribischen Mühen der Veranstalter werden mit Füßen getreten. Die Politik differenziert viel zu wenig und geht nicht auf die Realität ein. Gottesdienste sind erlaubt, aber das Orgelkonzert drei Stunden später in derselben Kirche darf nicht stattfinden!\" Vor allem ist er besorgt, dass auf lange Sicht Strukturen kaputtgehen könnten, die sich nicht mehr reparieren lassen. \"Kultur ist systemrelevant, sie macht uns aus. Gerade jetzt wäre es wichtig für das Seelenheil der Menschen, ihnen mit einem Konzert- oder Theaterbesuch Hoffnung geben zu können.\"\nDenselben Aspekt nennt der Vorsitzende des Kunstvereins Ebersberg. \"Kunst hätte jetzt so viel bieten können: Über den Tellerrand hinauszuschauen, sich auszutauschen, aber auch Trost zu finden oder einfach runterzukommen\", sagt Andreas Mitterer. Wie es weitergeht? Die geplante Mitgliederausstellung \"Selbstporträts\" wird eventuell ins nächste Jahr verschoben, vielleicht wird Vorstandskollegin Geraldine Frisch wie im letzten Lockdown \"Sofagespräche\" mit Künstlern führen, die sich dann im Internet verfolgen lassen.\nKonkrete Pläne gibt es hingegen bereits bei Sebastian Schlagenhaufer. Der Leiter der Stadthalle Grafing veranstaltet am 19. November ein Pubquiz im Internet, auch sonst hat er einiges in petto, erinnert dabei an das in der Vergangenheit bereits sehr erfolgreichen \"Bingo für Kids\" oder den \"Fototalk\". \"Kein klassisches Streaming, sondern speziell für online entwickelte, interaktive Formate.\"\nAuch das Alte Kino in Ebersberg setzt auf eine Beibehaltung des Kontakts zum Publikum auf elektronischem Weg: \"Wenn wir analog nichts machen können, dann digital. Unsere Sorge ist die Entwöhnung von der Kultur, und das wollen wir nicht\", erklärt Markus Bachmeier. Darum soll es wahrscheinlich einen fixen, eigenen Abend in der Woche mit Pubquiz und Einspielern geben, statt täglicher Häppchen wie im Frühjahr. Außerdem will der Chef von Kino und Speicher mit Künstlern und Agenturen abklären, ob sie die bisher vorgesehenen Auftritte als Live-Stream durchführen können. Sollte das der Fall sein, \"hätte ich den großen Wunsch, dass die Leute ihre bisher gekauften Tickets nicht zurückgeben, sondern umwandeln lassen. In diesem Fall bekämen sie dann einen zusätzlichen Stream-Zugang für eine weitere Veranstaltung geschenkt\", kündigt Bachmeier an.\nFür Markus Steinberger vom gleichnamigen \"Marktblick\" in Glonn läuft das leider anders: \"500 Leuten muss ich für die abgesagten Veranstaltungen die Tickets zurückbezahlen. Die müssen ich und meine Frau alle anrufen.\" Trotzdem beschwert sich der Wirt nicht, sieht die Maßnahmen ein und will sich ausdrücklich \"von den Gastronomen distanzieren, die nur lamentieren. Wenn die Hilfe so kommt, wie angekündigt, ist es eine sehr faire Unterstützung für alle, die seriös gearbeitet und brav boniert haben.\"\nAuf Entschädigungen hoffen weder Thomas Steinbrunner vom Theaterverein Markt Schwaben, noch Peter Wurm vom Verein Pro Christophoruskirche, dem das Herz blutet, weil in seinem \"Literarischen Herbst\" sowohl die Lesung von Axel Hacke als auch der Auftritt der afghanischen Schriftstellerin Mahbuba Maqsoodi entfallen müssen. Doch bei beiden Institutionen handelt es sich um gemeinnützige Vereine, die nicht wirtschaftlich ausgerichtet sind. Allerdings weist Steinbrunner darauf hin, dass in Markt Schwaben ganz viel an den Weiherspielen hängt, weil die Theaterhalle ihre laufenden Kosten nicht selbst tragen könne. Deswegen bittet er - wie alle anderen auch - eindringlich, das Publikum möge die Angebote, wenn es sie dann wieder gibt, auch zahlreich wahrnehmen.\nBei all den überwiegend frustrierten und traurigen Stimmen ist man fast froh, dass Axel Tangerding vom Moosacher Meta Theater der Situation auch etwas Positives abgewinnen kann. Er begrüßt, wie nun überall über Hybridformate nachgedacht wird, um es für \"die auf der Couch\" spannend zu machen und freut sich über Zuschüsse für die Aufrüstung seiner Technik.\nDennoch ist er sich mit allen anderen über die Bedeutung des Live-Erlebnisses einig, das man eben nicht in jedem Fall durch Streaming ersetzen könne: \"Theater hat immer etwas Sinnliches, man braucht die Einheit von Raum und Zeit.\"\nIn diesem Zusammenhang wünscht man sich wirklich, die erzwungene November-Pause hätte den von Andreas Mitterer formulierten Effekt: \"Vielleicht schadet es nicht, nachzudenken, was Kunst alles kann und welche Bedeutung sie hat.\" Dann würden die Menschen nach der Zeit der Entbehrung, hoffentlich wieder so zahlreich zu Shows und Lesungen, Konzerten und Ausstellungen strömen, dass bei Live-Events Künstler und Veranstalter nicht nur ihr Brot, sondern auch Butter und Belag dazu erwirtschaften können.\nBis dahin hilft nur eines: Unbedingt auf die jeweiligen Websites achten, sowie auf Newsletter und Presse-Ankündigungen, um keine Aktion zu verpassen.", "twitter-history": "[{       \"id\": 1324642745588342785,       \"url\": \"https://twitter.com/SZ_Ebersberg/status/1324642745588342785\",       \"date\": \"2020-11-06 09:20:15+00:00\",       \"text\": \"Kultur im Landkreis: Ebersberger Veranstalter: Genervt in die Zwangspause https://t.co/vkVXa2XA6r\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628287666,              \"url\": \"http://www.sz.de/muenchen/ebersberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034093913492074497/s31t39_N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Ebersberg\",              \"name\": \"SZ Ebersberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:04:54+00:00\",              \"location\": \"Ebersberg\",              \"followers\": 786,              \"friends\": 75,              \"tweets\": 4285,              \"liked_tweets\": 0,              \"lists_member\": 16,              \"media_shared\": 0       }}]"}