{"url": "https://www.sueddeutsche.de/politik/coronavirus-25-millionen-infizierte-1.5008439", "date": "2020-08-31 08:35:40", "source": "sueddeutsche.de", "label": "real", "header": "Mehr als 25 Millionen Corona-Fälle weltweit", "article": "Zahl bestätigter Corona-Infektionsfälle steigt weltweit auf mehr als 25 Millionen\nDie von der US-amerikanischen Johns-Hopkins-Universität am Sonntag veröffentlichte Zahl bezieht sich auf die seit dem Ausbruch von Covid-19 vermeldeten Fälle. Viele der Infizierten sind inzwischen genesen. Das Land mit den meisten Fällen sind die USA, wo 5,9 Millionen Infizierte verzeichnet wurden. Es folgen Brasilien mit 3,8 Millionen Fällen und Indien mit 3,5 Millionen Fällen. Es wird angenommen, dass die tatsächliche Zahl der Fälle wesentlich höher ist, da nicht alle Infizierten getestet werden und die Krankheit bei milden Symptomen oftmals nicht erkannt wird.\nIndien hat am Sonntag 78 761 neu Corona-Infektionen in den vorangegangenen 24 Stunden vermeldet. Der vom Gesundheitsministerium bekannt gegebene Anstieg ist der höchste in einem Land an einem Tag seit Beginn der Pandemie. Dennoch plant das Land Lockerungen der Beschränkungen zur Bekämpfung der Pandemie: Ab dem 7. September sollen in Neu Delhi wieder U-Bahnen fahren und auch sportliche und religiöse Veranstaltungen soll es ab dem nächsten Monat in begrenztem Umfang wieder geben.\n2000 Laborangestellte in Israel streiken wegen Corona-Überlastung\nAus Protest gegen Überlastung in der Corona-Krise sind am Sonntag etwa 2000 Angestellte öffentlicher Labore in Israel in den Streik getreten. Im Rahmen des Streiks werden bis auf weiteres nur noch lebenswichtige Tests ausgewertet und nur Corona-Infizierte informiert - nicht aber Menschen, deren Tests negativ ausfallen. Dies könnte etwa Israelis Probleme bereiten, die für einen Flug ins Ausland ein negatives Testergebnis vorlegen müssen.\nVon dem Streik betroffen sind Labore in Krankenhäusern, von Krankenkassen sowie in öffentlichen Gesundheitseinrichtungen. Seit Beginn der Corona-Krise müssten viele Laborangestellte zahlreiche Überstunden leisten, berichteten israelische Medien am Sonntag. Laborangestellte hatten schon mehrmals bei Demonstrationen gegen ihre Arbeitsbedingungen protestiert. Verhandlungen mit dem Finanzministerium endeten ergebnislos. Die Zahl der täglich erfassten Corona-Neuinfektionen in Israel war am Freitag erstmals seit einem Monat wieder über 2000 gestiegen. In Israel sollen die Schulen am Dienstag mit Ende der Sommerferien unter Corona-Beschränkungen wieder geöffnet werden. Eigentlich war es Ziel der Regierung gewesen, die Zahl der täglichen Corona-Neuinfektionen vorher auf etwa 400 zu drücken.\nSorge vor Schulstart in Frankreich: Ärzte schlagen wegen Corona Alarm\nFrankreich blickt wegen steigender Corona-Zahlen mit Sorge auf den Schulbeginn. \"Die für den Beginn des Schuljahrs am 1. September geplanten Regeln schützen weder das Personal noch die Schüler und ihre Familien\", heißt es in einem offenen Brief von Ärztinnen und Ärzten, den die Zeitung Le Parisien veröffentlichte. Die bisherigen Regelungen reichten nicht aus, um den neuen Anstieg der Fälle von Covid-19 zu bremsen. Die Mediziner fordern eine Maskenpflicht für alle, die älter als sechs Jahre sind.\nAm Dienstag kehren in Frankreich mehr als zwölf Millionen Schülerinnen und Schüler aus den Sommerferien in die Klassenzimmer zurück - viele zum ersten Mal nach langen Monaten. Bildungsminister Jean-Michel Blanquer verteidigte die bestehenden Regelungen - etwa die Maskenpflicht ab elf Jahren. Unklar ist zum Beispiel, wie viele Schüler infiziert sein müssen, bevor ganze Klassen geschlossen werden. \"Die Schwellenwerte, die eine Schließung auslösen, sind Sache der Gesundheitsbehörden\", sagte Blanquer. In besonders schwer getroffenen Regionen wie Marseille oder Paris könne es strengere Regeln geben als anderswo. Die Behörden sprechen seit Freitag von einem \"exponentiellen\" Anstieg der Corona-Fälle. Innerhalb von 24 Tagen wurden mehr als 7000 Neuinfektionen registriert.\nErster Fall von wiederholter Corona-Infektion in den USA\nAmerikanische Wissenschaftler haben eine erneute Corona-Infektion eines bereits seit längerem genesenen Patienten in den USA nachgewiesen. Dies zeige, dass die Immunität nach einer Infektion nicht absolut sei und Mehrfachansteckungen möglich seien, hieß es in einer Studie. Zudem sei die zweite Erkrankung des Patienten schwerer ausgefallen als die erste. Es sei aber unklar, inwieweit daraus generelle Schlussfolgerungen gezogen werden könnten.\nDie Studie von Forschern um Richard Tillett von der Universität Nevada wurde beim Magazin The Lancet eingereicht, bislang aber noch nicht unabhängig geprüft und veröffentlicht. Der Fall ist soweit bekannt die erste nachgewiesene Zweifach-Infektion in den USA.\nZuletzt hatten Forscher in Hongkong, Belgien und den Niederlanden von dokumentierten Fällen erneuter Infektionen berichtet. Bei dem Fall im US-Bundesstaat Nevada handelt es sich um einen 25-jährigen Patienten, der erstmals Mitte April positiv auf den Erreger Sars-Cov-2 getestet worden war. Die Person hatte demnach Erkältungssymptome und Durchfall. Nach der Genesung fielen bei dem Patienten im Mai zwei Coronavirus-Tests negativ aus. Am 31. Mai suchte der Patient allerdings wegen Symptomen wie Fieber, Kopfweh und Husten ärztliche Hilfe. Nach einer Röntgenaufnahme des Brustkorbs wurde die Person wieder entlassen. Fünf Tage später wurde der Patient in eine Notaufnahme gebracht und musste beatmet werden. Dort fiel ein Corona-Tests Anfang Juni erneut positiv aus.\nErbgutuntersuchungen hätten gezeigt, dass es sich bei der ersten und der zweiten Infektion um verschiedene Varianten von Sars-CoV-2 gehandelt habe, erklärten die Forscher. Das spreche gegen ein Wiederaufflammen der ersten Infektion. Die Wissenschaftler betonen, dass aus diesem Einzelfall nicht zwangsläufig allgemeine Schlussfolgerungen gezogen werden könnten: \"Dies könnte ein seltener Fall sein.\"\nDie Weltgesundheitsorganisation (WHO) geht angesichts von inzwischen weltweit fast 25 Millionen Coronavirus-Infektionen davon aus, dass es sich dabei um Einzelfälle handelt. Wie lange die Immunität nach einer Ansteckung anhält und wie deren Dauer mit der Schwere des Krankheitsverlaufs zusammenhängt, ist auch gut acht Monate nach Beginn der Pandemie noch unklar.\nChinesischer Außenminister stellt China als Ursprungsland des Virus infrage\nDer chinesische Außenminister Wang Yi hat Zweifel angemeldet, ob das Coronavirus seinen Ursprung tatsächlich in China hatte. Nur weil China als erstes Land die Existenz des Virus gemeldet habe, müsse das nicht bedeuten, dass das Virus auch von dort stamme, sagte Wang bei einem Besuch in Norwegen. Es gebe Berichte, wonach das Virus womöglich schon früher auch anderswo auf der Welt aufgetreten sein könnte.\nWoher das Virus stamme und wo die Pandemie ihren Anfang genommen habe, sollte Wissenschaftlern und medizinischen Experten überlassen werden. \"Es sollte nicht politisiert oder stigmatisiert werden\", sagte Wang in einem offensichtlichen Verweis auf US-Präsident Donald Trump, der das Coronavirus als \"China-Virus\" bezeichnet. Trump wirft China vor, den Ausbruch des Virus in der Millionen-Metropole Wuhan Ende 2019 vertuscht und die Pandemie so erst möglich gemacht zu haben.\nNorwegen ordnet Quarantäne für Reisende aus Deutschland an\nReisende aus Deutschland, die nach Norwegen kommen, müssen vom Wochenende an für zehn Tage in Quarantäne. Das hat das norwegische Außenministerium am Mittwochabend bekanntgegeben. Dasselbe gelte für Reisende aus Liechtenstein und einigen Regionen in Schweden.\nDamit folgte die Regierung dem Rat der Gesundheitsbehörden (FHI), die den Anstieg der registrierten Corona-Fälle in Deutschland mit Sorge beobachtet hatten. \"Bis zum 23. August waren es 20 Fälle pro 100 000 Einwohner, und es wird erwartet, dass es in den nächsten Tagen zunehmen wird\", hieß es auf der Internetseite des FHI. Die Quarantäne-Regel tritt um Mitternacht zu Samstag in Kraft. Ein generelles Einreiseverbot ist das aber nicht.\nNach Informationen des Auswärtigen Amtes in Berlin müssen Einreisende aus Deutschland eine feste Adresse und eine geeignete Unterkunft für die nächsten zehn Tage durch aussagekräftige Dokumente wie zum Beispiel eine Buchungsbestätigung nachweisen. Campingplätze entsprächen nicht den Vorgaben.\nVerstoß gegen Corona-Regeln - EU-Handelskommissar tritt zurück\nEU-Handelskommissar Phil Hogan tritt wegen Verstößen gegen Corona-Regeln in seinem Heimatland Irland zurück. Entsprechende Medienberichte bestätigte Hogans Kabinettschef Peter Power am Mittwochabend der Deutschen Presse-Agentur in Brüssel.\nTrotz einer neuerlichen Entschuldigung stand Hogan zuletzt immer stärker unter Druck. Bereits am Samstag hatte Ministerpräsident Micheal Martin Hogan den Rücktritt nahegelegt.\nHogan hatte an einem Abendessen mit mehr als 80 Gästen in einem Hotel teilgenommen, obwohl kurz zuvor in Irland die Höchstgrenze für Treffen in geschlossenen Räumen auf nur noch maximal sechs Personen reduziert worden war.\nLandwirtschaftsminister Dara Calleary trat bereits zurück, weil er dieselbe Veranstaltung besucht hatte. Die Corona-Regeln in Irland gehören zu den striktesten in Europa.", "twitter-history": "[]"}