{"url": "https://www.sueddeutsche.de/muenchen/freising/impfung-impfgegner-verschwoerungstheorien-fakenews-aufklaerung-tu-muenchen-weihenstephan-1.5207087", "date": "2021-02-15 22:05:39", "source": "sueddeutsche.de", "label": "real", "header": "Mythen der Impfgegner entkräften", "article": "Eine Gruppe von Studierenden in Weihenstephan hat es sich zur Aufgabe gemacht, über das Thema Impfen zu informieren. Es fanden bereits mehrere Online-Vorträge für Schüler, aber auch für Erwachsene statt. Im Fokus steht derzeit natürlich die Corona-Impfung. Die Idee zu dieser Initiative sei jedoch schon vor der Pandemie entstanden, sagt Katharina Tartler. Den Ausschlag habe die Weltgesundheitsorganisation gegeben, die Anfang 2019 die wachsende Zahl der Impfgegner auf die Liste der globalen Bedrohungen für die Gesundheit gesetzt hat.\nDie 24-Jährige studiert im Master Biochemie an der TU München. Mit dabei in der Gruppe \"Vacction\" sind außerdem angehende Chemiker und Lehramtsstudenten. Ziel sei es, über das Thema Impfen in einer Art und Weise aufzuklären, die für jeden verständlich sei, sagt Tartler. Sie hätten durch ihr Studium Zugang zu wissenschaftlich fundierten Informationen. Schockiert habe sie, was im Internet alles an Falsch-Meldungen zu finden sei. Viele Krankheiten könnten durch Impfungen verhindert werden, die Masern etwa seien noch immer ein großes Problem. Weltweit fordere das Virus viele Tote.\nAn extreme Impf-Gegner oder Verschwörungstheoretiker kommt man nicht ran\nAm Freisinger Camerloher-Gymnasium hielten die Studierenden bereits vier Vorträge mit interaktiven Elementen und Diskussionsrunde in den neunten Klassen, ebenso an einer Münchner Realschule. Sie informierten darüber, wie eine Infektion abläuft, wie das Immunsystem reagiert, was eine Impfung bewirkt. Auch am Campus will die Studierenden-Organisation, die derzeit acht aktive Mitglieder zählt, aktiv werden. \"Wir versuchen, Mythen zu entkräften,\" sagt Katharina Tartler, beispielsweise dass die Corona-Vakzine zu schnell auf den Markt gekommen seien. Denn das Prinzip sei seit Jahren erforscht.\nGenerell verlaufe jede Impfung nach dem gleichen Schema: Durch nicht-krankmachende, unschädliche Teile des Erregers werde das Immunsystem vorgewarnt und könne vorbeugend entsprechende Maßnahmen (Gedächtniszellen) treffen, erklärt die Biochemie-Studentin. Lediglich die Übermittelung der Information über das \"Aussehen\" des Erregers variiere. Erreichen wolle \"Vacction\" gerade auch Impf-Skeptiker, die noch unsicher seien. An extreme Impf-Gegner oder Verschwörungstheoretiker komme man dagegen nicht ran, das ist ihr bewusst.\nMitwirken können alle TU-Studierende, für eigene Vorträge ist ein Bachelor in einer entsprechenden Fachrichtung nötig\nMitglied werden kann laut Satzung jeder Student, jede Studentin der TU München. Wer selbst Vorträge halten will, muss über einen Bachelor in einer bio-chemisch-medizinischen Fachrichtung verfügen. Aus der Professorenschaft erhält die Gruppe Unterstützung. Dietmar Zehn schulte sie fachlich, bei Harald Luksch holte sie sich didaktische Ratschläge. Zehn begrüßt die Eigeninitiative der Studierenden. Er wünscht sich, dass das Angebot auch bei anderen Schulen sowie den Kommilitonen auf breites Interesse stößt.\nDas größte Problem heutzutage ist nach seinen Worten, \"dass unsere etablierten Impfungen so erfolgreich sind\". Die meisten wüssten schlicht nicht mehr, gegen welche bedrohlichen Krankheiten sie schützten. \"Wer kennt heute zum Beispiel noch Krankheiten wie Kinderlähmung, Keuchhusten und Tetanus und deren häufig schwerwiegende Verläufe?\", fragt er. Gleichzeitig seien viele schockiert, wenn sie erfahren, \"dass Pocken eine auch bei uns heimische und bis zu 30 Prozent tödlich verlaufende Infektionskrankheit war, die mit Impfungen ausgerottet wurde\". An Masern sterbe im Schnitt einer von tausend Infizierten, fügt Katharina Tartler hinzu. Zum Vergleich: Zu schweren Komplikationen bei einer Masern-Impfung komme in einem von einer Million Fälle. Auch die Corona-Impfung empfiehlt sie, ausgenommen bei bestimmten Vorerkrankungen wie einer Immunschwäche.\nWer sich für die Arbeit der Gruppe und ihre Vorträge interessiert, kann sich per E-Mail unter vacction@fs.tum.de an sie wenden oder über Instagram.", "twitter-history": "[]"}