{
     "url": "https://www.sueddeutsche.de/muenchen/bogenhausen-beschwerlicher-weg-zum-impfen-1.5201984",
     "date": "2021-02-10 21:30:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Beschwerlicher Weg zum Impfen",
     "article": "Erst kam ein Schreiben der Stadt, dass man zur ersten Prioritätengruppe gehöre, sich aber für einen Impftermin noch gedulden müsse. Das zweite Schreiben der Stadt erklärte, wie Senioren dann einen Impftermin bekommen können: via Hotline und via Internet. Für viele alte Menschen schon eine fast unlösbare Aufgabe - und dann erst die Anfahrt zum Corona-Impfzentrum nach Riem.\nIn einem Dringlichkeitsantrag von Grünen und FDP fordert nun der Bezirksausschuss (BA) Bogenhausen, dass die Stadt vor allem für jene Senioren Lösungen entwickeln solle, die nicht allein ins Impfzentrum fahren könnten. Die Impf-Entwicklung bei den Senioren, sei, so erklärt Patricia Riekel (FDP), \"dramatisch\". Bei der Hotline gebe es kein Durchkommen, die Anmeldung im Internet sei schwer. Senioren, die mobilitätseingeschränkt seien oder alleine leben, kämen nur schwer nach Riem. Die beiden Fraktionen schlagen vor, dass es eine spezielle Telefonnummer für Senioren geben solle, um Termine zu vereinbaren. Oder ein Anschreiben mit Rückantwort-Postkarten, auf der die alten Menschen ankreuzen könnten, wobei sie Hilfe brauchen. Zum Beispiel einen Impftermin buchen oder dass man nicht selbständig zum Impfzentrum kommen kann. Vielleicht sei auch ein gezieltes Impfen in Arztpraxen möglich. Hauptsache, so Riekel, es passiere was. Petra Cockrell (Grüne) will vor allem den Transport alter Menschen zum Impf-Ort sichergestellt sehen.\nDie Idee sei ja gut, erklärte Jens Luther (CSU), aber es gebe gerade nicht genügend Impfstoff, und ein Impfen in Arztpraxen sei wegen der Kühlung des Impfstoffes kaum möglich. Auch würde bei der Hotline ja abgefragt, ob man allein wohne und zum Impfzentrum gelangen könne. Im Stadtrat habe man auf Initiative der CSU über Taxigutscheine für Senioren diskutiert, die seien aber abgelehnt worden. Karin Vetterle (SPD) lobte den Antrag und machte den Vorschlag, dass man vor allem einen Stadtteilbezug herstellen solle. Vielleicht, so regte sie an, gebe es im Alten- und Service-Zentrum eine Möglichkeit, ein Impfzentrum für die Bogenhauser und in der Nähe wohnende Senioren zu ermöglichen. Der BA stimmte dem Antrag zu, mit dieser Ergänzung. Wichtig sei es, betonte Cockrell noch einmal, dass alte Menschen im Viertel das Gefühl haben, es kümmere sich wirklich jemand um sie. Mittlerweile stünden im Impfzentrum Riem alte Menschen oder Senioren im Rollstuhl draußen in der Kälte Schlange. Zwar gebe es seit Dienstag Wärmezelte, aber die seien zugig.",
     "twitter-history": "[]"
}