{"url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/livestream-aus-geretsried-glaubensbekenntnisse-im-hinterhalt-1.5123069", "date": "2020-11-22 21:56:00", "source": "sueddeutsche.de", "label": "real", "header": "Glaubensbekenntnisse im \"Hinterhalt\"", "article": "Der erste Schnee ist angekündigt, dunkel wölbt sich ein sternloser Himmel über dem \"Hinterhalt\". Es fühlt sich immer noch eigenartig an, die Geltinger Kulturbühne während des Corona-Lockdowns aufzusuchen. Kein Geplauder vor dem Eingang, keine im Auto vorbeibrausenden Gäste auf der Suche nach einem Parkplatz. Stattdessen Stille, der Wind treibt vereinzelte Blätter über die Leitenstraße. Da stimmt es froh, dass Assunta Tammelleo ein Stockwerk tiefer den Kulturbetrieb im Rahmen des Pipapo-Festivals des Kulturvereins Isar-Loisach (KIL) coronakonform am Laufen hält. Wie schon so oft in diesem Jahr hat Kameramann Thorsten Thane auch für den am Donnerstag auftretenden Interpreten, Pascal Blenke, einen Live-Videostream eingerichtet. Blenke ist mit seiner Band aus Stuttgart angereist. \"Es war ein weiter Weg\", begrüßt Kirsten Braun vom KIL die Band und bedankt sich insbesondere beim Geretsrieder Stadtrat für die Unterstützung, \"ohne die dies alles nicht möglich wäre\".\nDer 21-jährige Blenke betritt schwungvoll die Bühne. Er ist schon im Vorprogramm des britischen Singer-Songwriters Jamie Cullum aufgetreten. \"Das sind alles Vollprofis\", schätzt ein Journalistenkollege Blenkes Band ein, und tatsächlich startet das Quintett - allesamt junge Männer zwischen 20 und 25 Jahren - sehr souverän in den Abend mit einer Coverversion von Cullums \"When I get famous\".\n\"Wer traut es sich\", lautet das nächste, aus Blenkes eigener Feder stammende Stück. \"Mein Ego frisst sich satt mit Komplimenten\", singt Blenke mit weicher, einschmeichelnder Stimme und feinem Timbre. Schnell wird deutlich, hier hat jemand klare Botschaften, übt Kritik, reflektiert, will trotz eingängiger Melodien auch wachrütteln. \"Die Wahrheit zu sagen, die Reaktion zu ertragen - wert traut es sich, du oder ich?\"\nBlenke erklärt, dies sei für ihn und seine Musiker das erste Konzert seit einem Dreivierteljahr: \"Uns fehlen Freunde, Familie, Verwandte - und Emotionen. Daher wollen wir heute auch die ganze Bandbreite an Emotionen abdecken.\" Dies teilt sich den wenigen im \"Hinterhalt\" Anwesenden sofort mit - und hoffentlich auch den per Livestream Zugeschalteten.\n\"Ohne uns wird's still\", steht auf einem an der Wand hängenden Plakat, das Tammelleo aufgehängt hat. Wie wahr, und wie schön, dass es Nachwuchs-Interpreten wie Pascal Blenke gibt, die mit so einem Konzert in coronafreien Zeiten sicher für eine proppenvolle Kleinkunstbühne sorgen würden. Schwungvoll greift David Weiß in die Tasten seines Keyboards und Valentin Koch in die Saiten seiner E-Gitarre.\nSchließlich wird das Licht gedimmt, ein Stimmungswechsel kündigt sich an. Mit \"Oceans\", einem Coverstück der australischen evangelikalen Gruppe Hillsong United, stimmt Blenke seine bisher ruhigste Nummer an. \"Take me deeper than my feet can ever wander\", singt er, auch die \"presence of my saviour\" wird angesprochen - der christliche Glaube spielt bei Blenke eine nicht unwesentliche Rolle, er trägt ein Kreuz um den Hals, war in Gospelchören, Gottesdiensten und bei Konfirmanden-Camps aktiv. In diesem Stück kommt die volle Bandbreite der Band zur Geltung. Gitarrist Koch schließt die Augen, Blenkes Stimme entführt in erhabene Klangsphären.\nZu Dave Brubecks \"Take Five\" klettert Blenke nahezu mühelos die Tonleiter hinauf- und wieder hinunter, das Klavierspiel wird jazziger, die Akkorde purzeln, zu diesem Rhythmus-Stück wird fleißig mitgewippt. \"Woher kommt diese Kraft\" ist schließlich eine Hymne an die Musik an sich. \"Musik weiß für alles den richtigen Weg\", singt Blenke - wie gut das doch zum Corona-Lockdown passt. Blenkes Musik macht hoffen, dass dieser eines Tages zu Ende und der \"Hinterhalt\" wieder mit Menschen gefüllt sein möge.\n\"Danke an alle, wir haben uns sehr wohlgefühlt\", schließt Pascal Blenke den Abend, und viel zu früh stimmen die Musiker ihre letzten Songs an. In \"Improvise\" unternimmt Blenke Ausflüge in den Sprechgesang, die Ballade \"7 Grad\" bildet den Abschluss. \"Hey, ist dir jetzt warm?\", singt Blenke - was für ein passender Schlusssatz für einen herzerwärmenden Abend.\nwww.hinterhalt.de/pascal-blenke", "twitter-history": "[]"}