{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/entscheidung-im-zornedinger-gemeinderat-unterstuetzung-fuer-amateursport-1.5104870",
     "date": "2020-11-04 21:44:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Unterstützung für Amateursport",
     "article": "Der erneute Corona-Teil-Lockdown bedeutet nicht nur eine Zwangspause für Gastronomen und Kulturschaffende, auch der Amateursport muss wieder in den Wartestand. Bereits im Frühjahr waren die Sportstätten in der Region Pandemie-bedingt gesperrt, so auch in der Gemeinde Zorneding. Der dort ansässige TSV Zorneding hat deshalb nun vom Rathaus einen Pachterlass für den Zeitraum Mitte März bis Mitte Juni gefordert. Da bis dahin keine prüffähige Aufstellung der Forderungen vorliege, hat der Gemeinderat in seiner jüngsten Sitzung beschlossen, dem Verein vorerst mit einer Zahlung von 10 000 Euro entgegenzukommen.\nOb die Gemeinde das tatsächlich tun müsste, ist indes noch nicht mit letzter Sicherheit geklärt. \"Hier sind noch Gerichtsverfahren anhängig\", sagte Bürgermeister Piet Mayr (CSU). In der Sitzungsvorlage heißt es dazu, es sei juristisch in der gegenwärtigen Rechtssprechung nicht einhellig ausgeurteilt, dass ein Anspruch bestünde. Im Ratsbeschluss wurde deshalb festgehalten, dass die Gemeinde die Zahlung ohne Anerkenntnis einer Rechtspflicht leistet.\nDass der Verein finanziell entlastet wird, wurde prinzipiell vom Gremium begrüßt, Siad-Matthias Abdin-Bey (FDP) wollte aber wissen, ob die Mindereinnahmen tatsächlich so groß seien, schließlich seien ja die Mitgliedsbeiträge weiter gezahlt worden. Diese, so Geschäftsleiter Daniel Kommnick, dienten aber nur zum Erhalt des Vereins und seien nicht zurückforderbar. Bürgermeister Mayr ergänzte, es gehe hier ausschließlich darum, dass die Leistung der Gemeinde - durch die Sperrung der Sportstätten - nicht erbracht worden ist. In dem Zusammenhang regte Marian Nowosad (SPD) an, eventuell auch den Mitgliedern die Beiträge zu erlassen, \"weil die hatten ja nichts davon\". Eine Entscheidung darüber hat das Gremium allerdings nicht getroffen.",
     "twitter-history": "[]"
}