{
     "url": "https://www.sueddeutsche.de/wirtschaft/einzelhandel-hde-innenstaedte-sonntagsoeffnungen-verdi-1.5132930",
     "date": "2020-11-30 18:50:27",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Streit um Sonntagsöffnungen",
     "article": "Angesichts des Teil-Lockdowns streiten Politik, Verbände und Gewerkschaften darüber, ob es dem stationären Handel hilft, wenn die Geschäfte sonntags öffnen dürfen. Der Handelsverband Deutschland (HDE) forderte die Landes-Wirtschaftsminister am Montag dazu auf, sich zu \"rechtssicheren Sonntagsöffnungen\" zu bekennen. Bundeswirtschaftsminister Peter Altmaier (CDU) hatte sich zuvor für mehr Sonntagsöffnungen im kommenden Jahr ausgesprochen. Der Erhalt des Einzelhandels sei eine \"nationale, ja auch eine patriotische Aufgabe\", so Altmaier. \"Ich würde mir wünschen, dass das, was an Umsatzausfällen in diesem Jahr angefallen ist, über weitere verkaufsoffene Sonntage im nächsten Jahr wieder reingeholt werden kann.\"\nLandesregierungen und Kommunen bat der Minister, mit den Öffnungszeiten \"möglichst großzügig und flexibel\" umzugehen. Ladenöffnungszeiten sind Ländersache.\nDem HDE zufolge nahmen viele Innenstadthändler im November ein Drittel weniger Umsatz ein, viele litten wegen der Corona-Krise unter Existenznöten. \"Kurzfristig geht es darum, mit an sieben Tagen geöffneten Geschäften das Weihnachtsgeschäft zu entzerren und es den Kunden einfacher zu machen, die Abstandsregelungen einzuhalten\", sagte HDE-Hauptgeschäftsführer Stefan Genth.\nIn den vergangenen Monaten hatte die Gewerkschaft Verdi immer wieder erfolgreich kurzfristig gegen genehmigte Sonntagsöffnungen geklagt, zuletzt in Nordrhein-Westfalen. Per Eilbeschluss stoppte das Oberverwaltungsgericht Münster die von der Landesregierung mit dem Corona-Infektionsschutz begründeten Sonntagsöffnungen an den Adventssonntagen. Es bestünden erhebliche Zweifel, dass Sonntagsöffnungen das Infektionsrisiko eindämmen würden, urteilte das Gericht. Der Einzelhandelsverband in NRW reagierte mit Unverständnis. Verdi hingegen fühlte sich bestätigt. \"Sonntagsöffnungen führen nicht zu einer Entzerrung von Kundenströmen, sondern zu einer Konzentration auf das Wochenende\", sagte Verdi-Landesbezirksleiterin Gabriele Schmidt. Angesichts steigender Infektionszahlen sei das verantwortungslos.\nDer HDE fordert einen Digitalisierungsfonds in Höhe von 100 Millionen Euro, um Händlern, die ohne eigene Schuld in Not geraten sind, zu helfen, und einen Innenstadtfonds von 500 Millionen Euro. Altmaier erklärte dazu am Montag: \"Ganz ohne Hilfe wird es für die gebeutelten stationären Einzelhändler nicht gehen. Für mich ist eine Frage von ganz entscheidender Bedeutung: Nämlich, dass es uns gelingt, die Theken der Einzelhändler ins Internet zu verlängern.\"",
     "twitter-history": "[]"
}