{
     "url": "https://www.sueddeutsche.de/muenchen/erding/termine-termine-1.5191187",
     "date": "2021-01-31 21:43:39",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Termine",
     "article": "Abholservice. Die Stadtbücherei und die Stadtteilbücherei Klettham dürfen wieder einen Abholservice anbieten. Jeder, der über einen Leseausweis verfügt, kann den Service in Anspruch nehmen. Die Medienwünsche sind - bevorzugt per Mail (stadtbuecherei@erding.de oder stadtteilbuecherei.klettham@erding.de) - an die jeweilige Bücherei zu übermitteln. Unter www.erding.de/stadtbuecherei und dem Link \"Recherche\" kann im Bestand nach den verfügbaren Titeln recherchiert werden. Die Mitarbeiterinnen stellen die Bestellungen zusammen und geben eine Rückmeldung zu den Abholmodalitäten. Der Zutritt in die Stadtbücherei ist nicht möglich, die Ausgabe der Medien erfolgt kontaktlos über die Seiteneingangstür.\nAmateurfunk Lizenzkurs Klasse E. Der Ortsverband Erding veranstaltet einen Online-Lizenzkurs für Neueinsteiger. Der Kurs startet am 19. Februar, umfasst 14 Kursabende, jeweils freitags, von 18 bis 21 Uhr; plus zwei bis vier Abende für Prüfungsvorbereitung und endet voraussichtlich Ende Juli 2021. Kursgebühr: 100 Euro für Erwachsene, 50 Euro für Jugendliche, kostenfrei für DARC Mitglieder. Anmeldungen (mit Namen, Adresse, Telefon und Email) ab sofort per Email an: Wolfgang Glück, df4maa@darc.de, ☎ 0170/2280460 (ab 18 Uhr) oder Fritz Penzenstadler, dj1mv@darc.de, ☎ 08123/92327.\nBeratungstermine des Mietervereins Erding. Der Mieterverein Erding steht seinen Mitgliedern selbstverständlich auch während der Krise weiterhin zur Verfügung. Das Büro ist für Parteibetrieb derzeit zwar abgeschlossen, allerdings ist der Mieterverein unter ☎ 08122/84126 oder über E-Mail: info@mieterverein-erding.de weiterhin erreichbar.\nBUND Naturschutz. Die Kreisgruppe Erding des BUND Naturschutz lädt zum Neumitgliedertreffen am Mittwoch, 3. Februar, um 20 Uhr alle Neumitglieder der Jahre 2019 und 2020 und alle Interessierten zu einem virtuellem Treffen ein. Für das online-Meeting per Zoom kann der Link angefordert werden unter: bn.erding@t-online.de\nBündnis 90/DIE GRÜNEN. Online-Veranstaltung \"Impfen - Mit der richtigen Strategie!\" am Donnerstag, 4. Februar, um 20 Uhr. Der Kreisverband informiert über die Impfung gegen Covid19, erklärt die Wirkungsweise der unterschiedlichen Impfstoffe, insbesondere der neuen mRNA-Impfstoffe. Anmeldung erbeten unter: helga.stieglmeier@gruene-erding.de, die Teilnehmer erhalten dann die Einwahldaten.\nCafé Digital - Onlineaustausch für Senior*innen. Das \"Café Digital\" hat sich bereits als eine regelmäßige Online Veranstaltung etabliert und kann so seine Teilnehmer*innen in der Corona Zeit neben dem digitalen Lerninput den Austausch untereinander fördern. Das Treffen findet über die Online Plattform \"Zoom\" statt. Termine: 2. Februar \"Mediatheken\", 2. März \"Podcasts\", 13. April \"Zoom mit Freunden und Bekannten\", 4. Mai \"QR Codes\", 8. Juni \"Sicherheit im Netz\", 6. Juli \"Online bezahlen (PayPal, Kreditkarte...)\", jeweils von 9 bis 10.30 Uhr. Kosten pro Termin zehn Euro. Infos und Anmeldung beim KBW unter ☎ 08122/1606 oder info@kbw-erding.de.\nFührerscheinstelle geschlossen! Am Dienstag, 2. sowie Freitag, 19. Februar. Landratsamt, Alois-Schießl-Platz 2\nInformation! Die AOK schließt ab Mittwoch, 16. Dezember die Geschäftsstellen für den persönlichen Kundenverkehr. Für die Versicherten ist die AOK jedoch über Telefon, E-Mail, Post und das Onlineportal \"Meine AOK\" jederzeit erreichbar.\nInformation! Die Arbeitsagenturen sind auch im Lockdown erreichbar. Bürgerinnen und Bürger können ihre Anliegen telefonisch klären, dazu haben die Arbeitsagenturen eine zusätzliche regionale Telefonnummer geschaltet. Unter ☎ 08161/171510 stehen die Beraterinnen und Berater Montag bis Donnerstag, von 8 bis 16 Uhr und Freitag von 8 bis 14 Uhr zur Verfügung.\nInformation! Das Caritas-Kaufhaus RENTABEL bietet ab Montag, 25. Januar einen Click & Collect-Service an. Kaufwunsch telefonisch aufgeben unter ☎ 08122/999845-0 und Termin für den Abholschalter vereinbaren. Gebrauchtwarenmarkt Rentabel der Caritas in Altenerding, Otto-Hahn-Straße 21\nJugendhilfe und Jugendberatung. Näheres unter: ☎ 08122/84038 oder kontakt@bruecke-erding.de sowie www.bruecke-erding.de.\nKBW-Online-Vortrag. \"Darm gesund - Mensch gesund?\" mit Sabine Torke am Donnerstag, 4. Februar, von 20 bis 21.30 Uhr. Beitrag: zehn Euro. Anmeldung bitte beim KBW unter ☎ 08122/1606 oder info@kbw-erding.de. Der Vortrag wird online via Zoom stattfinden. Alle Teilnehmer*innen erhalten vor dem Vortrag einen Einladungslink.\nOnline-Informationsabend für werdende Eltern. Am Mittwoch, 3. Februar , von 17 bis 18 Uhr. Referenten: Mitarbeiter der Geburtshilfe Erding. Die Anmeldung ist erst kurz vor der Veranstaltung nötig und die Teilnahme kann direkt über den Browser erfolgen durch Auswahl der Option \"Treten Sie über Ihren Browser bei.\" Link zur Onlineveranstaltung: www.klinikum-erding.de/de/anmeldung-infoabend.html\nOnline-Seminar \"Gesund und fit durch die Schwangerschaft\". Das Amt für Ernährung, Landwirtschaft und Forsten Ebersberg bietet für Schwangere erstmals ein Online-Seminar an. In der Schwangerschaft werden die Weichen für das spätere Leben gestellt. Die Veranstaltung findet in Kooperation mit dem Amt für Ernährung, Landwirtschaft und Forsten Fürstenfeldbruck an folgenden vier Terminen statt: Mittwoch, 27. Januar, von 17 bis 18.30 Uhr; Donnerstag, 4. Februar, von 9.30 bis 11 Uhr; Dienstag, 9. Februar, von 15 bis 16.30 Uhr; Montag, 22. Februar, von 9.30 bis 11 Uhr. Die Teilnahme am Online-Seminar ist kostenlos. Für Rückfragen: Stefanie Schirle oder Irmgard Hollering unter ☎ 08141/3223-1300 oder 08141/3223-1253. Eine Anmeldung ist bis drei Tage vor der jeweiligen Veranstaltung möglich unter: http://www.aelf-eb.bayern.de/\nOnline-Veranstaltung. \"Eine schwere Geburt - wenn alles anders lief als geplant\" findet am Mittwoch, 3. und 10. Februar, von 20 bis 22 Uhr mit Kim Jennifer Kolb (Sozialpädagogin, Traumapädagogin/-fachberaterin (DeGPT) und Traumatherapeutin) statt. Sie arbeitet seit vielen Jahren mit Frauen, die schwere Geburten verarbeiten mussten. Der Vortrag wird online abgehalten. Mit der Bezahlung erhalten die Teilnehmer einen Zoom-Link. Anmeldung über das Anmeldeformular auf der Homepage oder zentrumderfamilie@kbw-erding.de.\nRathausbesuch nur mit Termin! Der Zugang ist nur nach vorheriger Terminvereinbarung und aufgrund eines wichtigen Grunds möglich. Die Telefonvermittlung ist bis auf Weiteres täglich von 9 bis 12 Uhr sowie von 14 bis 17 Uhr besetzt. Die Stadtverwaltung bittet daher, sich direkt mit den zuständigen Sachgebieten in Verbindung zu setzen. Die entsprechenden Telefon-Nummern sind auf der Stadt-Homepage www.erding.de zu finden.\nSitzung des Kreistages. Stadthalle, großer Saal , Alois-Schießl-Platz 1; Montag, 14 Uhr.\nTelefonsprechstunde der Stadtratsfraktion Bündnis 90/Grüne. Montags mit Cornelia Ermeier ☎ 0176/56999418 von 16 bis 17 Uhr und Stefan Lorenz ☎ 0170/9032298 von 19 bis 20 Uhr. Stadtratsfraktion Bündnis 90/Grüne\nTelefonsprechstunde mit Günther Adelsberger. Stadtrat, ☎ 0171/5256532. CSU-Fraktion, Stadtrat Erding; Montag, 18 bis 19 Uhr.\nVHS-Onlinekurs. \"Pilates während der Schwangerschaft\". Der Kurs startet am 3. Februar. Zusätzlich gibt es auch einen Postnatal Pilates Onlinekurs für die Zeit nach der Entbindung. Dieser beginnt am 7. Februar. Ein Einstieg ist jederzeit möglich. Info und Anmeldung möglich unter: www.vhs-erding.de, info@vhs-erding.de sowie ☎ 08122/97870.\nVirtueller Aktiv-Treff für Senioren. Beim virtuellen Aktiv-Treff am Montag, 1. Februar, um 11 Uhr, stellt Wolfgang F. Hofer sein neues Buch \"Pusteblumenleben\" vor. Außerdem gibt er ein Potpourri aus Texten all seiner Bücher. Die Veranstaltung ist kostenfrei. Interessenten wenden sich an die Seniorenbeauftragte Silke Hörold-Ries unter ☎ 08122/408-108 oder per E-Mail: seniorenberatung@erding.de.\nWieder geöffnet! Öffnungszeit: täglich von 10 bis 14 Uhr. Weltladen Erding, Maurermeistergasse 4\nWindlicht basteln. Das Jugend- und Kulturhaus Sonic und der Jugendtreff Altenerding setzen ihre To-Go-Aktionen fort: In der Woche vom 1. bis 5. Februar erhalten Erdinger Kinder und Jugendliche kostenlose Winterbastelpakete für ein Schneemann-Windlicht. Die Pakete sind limitiert und können von Montag bis Freitag nach vorheriger Anmeldung abgeholt werden. Interessenten vereinbaren unter der E-Mail info@jugendtreff-ae.de einen Termin für die kontaktlose Übergabe.\nBürgermeister-Sprechstunde. Jeden 1. Montag im Monat. Gerne kann auch ein abweichender Termin vereinbart werden unter ☎ 08762/7309-150 oder info@berglern.de. Ehemaliges Lehrerwohngebäude Berglern, Erdinger Straße 1; Montag, 18 bis 19.30 Uhr.\nAusstellung \"Die Kunst kann ohne den Menschen nicht leben\". Die Künstlerin Rosmarie Weigert stellt ihre Bilder bis Mitte März 2021 aus. Rathaus Dorfen, Foyer, Rathausplatz 2\nCaritas-Sprechstunde. Jeweils Montag und Donnerstag, mit dem Pädagogen Ralf Lohrberg. Nach telefonischer Vereinbarung über die Caritas Erding, ☎ 08122/955940. Caritas-Zentrum Dorfen, Johannisplatz 10\nFamilienstützpunkt Dorfen. Familienstützpunkt bietet Beratung beim Spaziergang an. Das Angebot ist kostenfrei, unverbindlich und unterliegt der Schweigepflicht. Erforderliche Anmeldung für einen Beratungsspaziergang (\"walk and talk\") unter: Familienstützpunkt, Kristina Schmitz, ☎ 0170/9989881 (Mo 16 bis 17 Uhr, Di 9.30 bis 11.30 Uhr), E-Mail: familienstuetzpunkt-dorfen@kja-dorfen.de. Weiterhin sind auch Beratungen in der offenen Sprechstunde oder Telefonberatungen möglich.\nNachbarschaftshilfe Dorfen. Die Nachbarschaftshilfe bietet auch in der Coronazeit Hilfe und Unterstützung an unter ☎ 08081/9577260 oder E-Mail info@nachbarschaftshilfe-dorfen.de; Informationen im web: www.nachbarschaftshilfe-dorfen.de. Das Büro in der Haager Str. 22 ist immer Mo, Mi und Fr von 10 bis 12 Uhr besetzt, sonst ist ein Anrufbeantworter geschaltet.\nAusleihe-to go wieder möglich! Di 9.30 bis 11.30 Uhr und 16 bis 18 Uhr; Do 17 bis 19 Uhr; Fr 16 bis 18 Uhr. Kontakt: E-Mail (info@buecherei-finsing.de); ☎ 08121/9905-36. Rückgabe und Ausleihe vorbestellter Medien an der Büchereitür. Vorbestellung von Medien läuft über das Leserkonto unter: www.finsing.de oder per Mail: info@buecherei-finsing.de. Gemeindebücherei Finsing, Rathausplatz 1\nCSU und FU OV Finsing. Die CSU und FU Finsing laden alle Mitglieder und interessierte Bürgerinnen und Bürger zum zweiten digitalen Stammtisch am Donnerstag, 4. Februar, um 19 Uhr ein. Interessierte Teilnehmerinnen und Teilnehmer melden sich bitte vorab bei Robert Schönhofen oder Julia Manu (E-Mail auf der Homepage von Finsing). Mitgliedern wird rechtzeitig vorher ein Link geschickt.\nTelefonische Unterstützung und Beratung der Sozialarbeit in Isen. Matthias Gallenberger, Jugendsozialarbeit Mittelschule Isen, gemeindliche Jugendpflege Isen Mo bis Do, 9.30 bis 12.30 Uhr unter ☎ 08083/90701716, 0176/34572280 oder matthias.gallenberger@bruecke-erding.de; Michaela Lehner Sozialarbeit Grundschule Isen Mo bis Fr, 9.30 bis 14 Uhr unter ☎ 0176/34504307 oder michaela.lehner@bruecke-erding.de; Andreas Götz, Mobile Jugendhilfe unter ☎ 0151/59127908 oder andreas.götz@bruecke-erding.de.\nBürgersprechstunde. Jeweils am ersten Montag, des Monats. Abweichende Termine können über das Vorzimmer unter ☎ 08762/7309180 oder per E-Mail: info@langenpreising.de vereinbart werden. In den Sprechstunden sind derzeit die aktuell geltenden Abstands- und Hygieneregeln zu beachten. Grundschule Langenpreising, Raum der Mittagsbetreuung, Prisostraße 2; Montag, 17.30 bis 18.30 Uhr.\nRentenberatung. Jeweils montags von 8 bis 12 Uhr. Terminvereinbarung unter: ☎ 08123/9302-35 oder -12. Rathaus Moosinning\nSprechzeiten: Betreutes Wohnen zu Hause/Ambulanter Dienst. Montag, Mittwoch und Donnerstag, von 9 bis 12 Uhr und nach Vereinbarung. ☎ 08122/95834-20 oder ☎ 08122/95834-24, Email: bwzh-oberding@pflegesterngmbh.de oder pflegdienst-oberding@pflegesterngmbh.de. Pflegestern Seniorenservice gGmbH\nOnline-Info-Veranstaltung. Tag der Offenen Tür am Samstag, 30. Januar mit Live-Chat von 10 bis 12 Uhr für Schulanfänger und Quereinsteiger sowie Info-Abend zur Montessori-Pädagogik am Donnerstag, 4. Februar, von 19.30 bis 21 Uhr für Schulanfänger und Quereinsteiger. Interessierte finden auf der Webseite des Montessori Vereins Erding (www.montessori-erding.de) alle nötigen Informationen, eine Anmeldung oder Registrierung ist nicht nötig. Der Link zum Online-Vortrag wird auf der Webseite der Schule (www.montessori-erding.de) am Tag der Veranstaltung bekannt gegeben. Montessori-Schule Aufkirchen, Pfarrer-Mittermair-Straße 75\nSprechzeiten im Seniorenzentrum. Montag, Mittwoch und Donnerstag, von 9 bis 12 Uhr - derzeit nur nach Vereinbarung unter ☎ 08122/95834-20 möglich! Seniorenzentrum Oberding, St.-Georg-Straße 6\nGesprächsangebote des Seniorenbeirats. Paula Maier steht unter ☎ 08124/528984 gerne zur Verfügung, sowie alle anderen Mitglieder des Seniorenbeirats unter ☎ 08124/4447700.\nInformation! Der Besuch im Rathaus ist derzeit nur nach vorheriger Terminabsprache unter ☎ 08124/4443-0 möglich. Verwaltungsgemeinschaft Pastetten\nSpeisekarte to go. Die Übersicht findet sich unter: Togo.baschding.info\nInformation. Das Rathaus der Gemeinde Sankt Wolfgang bleibt bis auf Weiteres für den Parteiverkehr geschlossen! In unaufschiebbaren dringenden Angelegenheiten kann von 8 bis 12 Uhr unter ☎ 08085/188-0 oder per Mail: info@st-wolfgang-ob.de ein Termin vereinbart werden. Rathaus Sankt Wolfgang, Hauptstraße 9\nBeratung zu Lese-, Rechtschreib- und Rechenschwäche/Dyskalkulie. Kostenlose telefonische Kurz-Beratung durch Lerntherapeut, Mo bis Do, von 10 bis 12 Uhr, ☎ 08084/413876. Professionelle lerntherapeutische Förderung nach Vereinbarung.\nBücherei to go. Aktuell! Bücher können nach Voranmeldung abgeholt und abgegeben werden. Zeiten: Mo und Do von 8 bis 11 Uhr oder nach Absprache. Kontakt: buecherei@taufkirchen.de oder ☎ 08084/257367 Mo und Do von 8 bis 11 Uhr. Bücherei Taufkirchen, Paulusweg 3 (Barrierefrei, Parkplätze vorhanden)\nCorona-Hilfsdienste. Taufkirchner Bürger/innen bieten Hilfsdienste an z.B. für Einkäufe, Botengänge, Arztbesuche unter ☎ 0179/4173826.\nKontaktstelle für Menschen mit Behinderung. Die Beratungen finden nach Terminvereinbarung statt. Kontakt: Martin Lohner ☎ 08122/958090. Mehrgenerationenhaus Taufkirchen Vils, Pfarrweg 1\nRentenberatung im Rathaus. Es berät am Montag- und Dienstagvormittag Angelika Greil. Eine Anmeldung ist möglich: ☎ 08084/3773. Rathaus Taufkirchen (Vils), Nebengebäude, Zimmer B1.02, Rathausplatz 1\nSeniorenlotsin. Montags, 17 bis 19 Uhr und freitags, von 8.30 bis 11.30 Uhr sowie nach Vereinbarung. Kostenlose Beratung und Information für Senioren und pflegende Angehörige. Anmeldung unter ☎ 08084/2578-0. Mehrgenerationenhaus Taufkirchen Vils, Pfarrweg 1\nNachbarschaftshilfe Walpertskirchen. Schnelle und unkomplizierte Hilfe (vor allem für Senioren). Kontakt: Beate Aust ☎ 08122/42961, Rita Reichwein ☎ 08122/20875, Renate Günther 0152/52744981, Internet: www.nachbarschaftshilfe-walpertskirchen.de, E-Mail: nbh.walp@t-online.de.\nMedien Bestell- und Abholservice. Ab sofort können wieder Medien im Medienzentrum bestellt und abgeholt werden. Wer diesen Service nutzen möchte, kann sich telefonisch von Dienstag bis Freitag, von 15 bis 17.30 Uhr unter ☎ 08762/726246 oder per Mail buecherei@buecherei-wartenberg wenden. Unter: www.medienzentrum-wartenberg.de können Medien ausgesucht und bestellt werden. Die Rückgabe erfolgt über den Medienrückgabekasten. Medienzentrum Wartenberg, Marktplatz 10",
     "twitter-history": "[]"
}