{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/althegnenberg-angst-vorm-gluecksbringer-1.5201722",
     "date": "2021-02-10 21:32:16",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Angst vorm Glücksbringer",
     "article": "Der Kaminkehrer wird gemeinhin als Glücksbringer gedeutet, nicht so jedoch von Wilhelm Peter in Zeiten der Corona-Epidemie. Der 62-Jährige aus Althegnenberg wehrt sich dagegen, dass der Kamin seines Hauses von innen gekehrt und die Heizung überprüft wird, weil er Angst hat, dass der Schornsteinfeger ihm Viren ins Haus trägt. Das Gebäude verfüge über keine Außentreppe um in den Keller zu gelangen, so dass der Kaminkehrer durch die Wohnung laufen müsse, in der er mit seiner Familie lebt, sagt Peter. Er fordert, dass die Überprüfung verschoben wird, bis die Pandemie überwunden ist. \"Ich will keine Virenschleuder in der Wohnung haben\", sagt der Hausbesitzer.\nDie Auseinandersetzung zieht sich nach Darstellung des Landratsamts schon seit fast einem Jahr hin. Im Frühjahr 2020 wurde der Kamin des Hauses lediglich von außen gekehrt, Kehrung und Überprüfung innen sei \"aus Kulanz\" verschoben worden, weil der Kaminkehrer davon ausging, dass keine Gefahr bestand, sagt Ines Roellecke, Pressesprecherin der Kreisbehörde. Weil Peter sich auch im Herbst der Maßnahme verweigert habe, hat das Landratsamt einen Bescheid erlassen.\nDer Kamin müsse nach den gesetzlichen Vorgaben zweimal im Jahr von innen und außen gereinigt und die Heizung einmal überprüft werden. Damit soll die Gefahr eines Kaminbrandes oder einer Kohlenmonoxidvergiftung für die Bewohner ausgeschlossen werden, sagt Roellecke. Vor einer Corona-Infektion hingegen könne man sich schützen. So müssen die Kaminkehrer eine Maske tragen und auf Abstand achten. Außerdem müsse der Hausbesitzer sich ja nicht im gleichen Raum aufhalten, betont Roellecke.\nDie Maßnahme sei jedenfalls \"überfällig\" und könne nicht mehr verschoben werden, sagen die Sprecherin der Kreisbehörde und der Kaminkehrer Marcus Melchior unisono. Zumal niemand vorhersagen kann, wie lange die Corona-Pandemie noch andauert, wie der Kaminkehrer anmerkt. Melchior wird jedenfalls am Donnerstagvormittag mit dem Bescheid in der Tasche und offiziell als bezirksbevollmächtigter Kaminkehrer im Auftrag des Landratsamtes bei Peter in Althegnenberg an der Haustüre klingeln.\nDie Chancen, den Bescheid vor Gericht anzufechten, dürften nicht gut stehen. Bereits im November hat ein Gericht in Hannover in einem ähnlichen Fall eine Klage abgewiesen. Schornsteinfegerarbeiten seien nicht verzichtbar, denn sie dienten dem Erhalt der Betriebs- und Brandsicherheit der Anlage. Dem Infektionsschutz sei ausreichend Rechnung getragen, wenn der Kaminkehrer und seine Mitarbeiter Handschuhe und einen Mund-Nase-Schutz verwendeten. Eine Anwesenheit der Kläger während der Arbeiten sei überdies nicht erforderlich.",
     "twitter-history": "[]"
}