{
     "url": "https://www.sueddeutsche.de/bayern/bayern-alkoholverbote-corona-1.5010630",
     "date": "2020-08-27 12:09:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schluss mit lustig - nicht nur in Regensburg",
     "article": "Heinrich Kielhorn ist stinksauer und er gibt sich keine Mühe, das zu verbergen. \"Vollkommen weltfremd\" sei das, was da gerade in Regensburg passiert. Er spricht von \"Hysterie\" und \"durchgeknallter Verbotsgeilheit\". Kielhorn ist Chef der Regensburger Jusos, der SPD-Jugendorganisation. Er kann nicht fassen, dass auch seine SPD diesem Beschluss im Stadtrat zugestimmt hat: ein Betretungsverbot für den Grieser Spitz und die Jahninsel unter der Steinernen Brücke, die für viele junge Leute zurzeit ein Zufluchtsort ist, da Clubs und Diskotheken immer noch zugesperrt sind. Kielhorn spricht von \"Vertreibung\" und vertrieben fühlt sich die Jugend nicht nur in Regensburg.\nIn Bamberg gilt seit Juli ein Ausschankverbot für Alkohol to go in der Innenstadt, jedenfalls am Wochenende, nach 20 Uhr. Und das Alkoholverbot auf öffentlichen Plätzen, das es schon viel länger gibt, wird strenger kontrolliert. Augsburg hat Maßnahmen ergriffen, Nürnberg auch. München will nachziehen, wenn die Infektionszahlen weiter steigen. Und jetzt eben Regensburg, das hart durchgreift.\nDort hat die Stadt kein Alkoholverbot erlassen - sondern den Zutritt am Grieser Spitz und zur Jahninsel nach 23 Uhr gleich komplett verboten. Musik darf überhaupt nicht mehr laufen, in keiner Grünanlage der Stadt, zu keiner Uhrzeit. \"Die Albernheiten kennen in dieser Stadt keine Grenzen mehr\", sagt Juso-Chef Kielhorn. Dass junge Leute an der Donau feiern, dass es dabei laut werden kann und nicht jeder seinen Müll wegräumt, ist in Regensburg seit Jahren ein Gesprächsthema. Dass die Politik ausgerechnet jetzt durchgreift, mitten in der Pandemie, kommt für manche aber überraschend. Einerseits ist es zwar so, dass wegen der Schließung von Clubs und Diskotheken zuletzt mehr junge Regensburger im Freien feierten als in den vergangenen Jahren - dass es also noch lauter war als sonst. Anderseits sei \"überall bekannt, dass die Infektionsgefahr im Freien weitaus geringer ist als drinnen\", sagt Heinrich Kielhorn. Er glaubt, dass die Feiernden nun in ihre Wohnungen ausweichen, \"in die WG-Küche\", dann sei \"viel verloren\" beim Infektionsschutz. \"Einfach irre\", sagt Kielhorn.\nSPD-Stadtrat Thomas Burger setzt dagegen darauf, dass ein anderer Effekt eintritt. Dass die jungen Menschen auf andere Plätze in Regensburg ausweichen und sich dann nicht mehr Hunderte gleichzeitig auf der Jahninsel treffen, sondern kleinere Gruppen an verschiedenen Stellen in der Stadt. Deshalb findet Burger das Betretungsverbot \"gerade wegen Corona\" sinnvoll. \"Die richtige Lösung\", um sowohl die Jungen zufriedenzustellen als auch die Anwohner, die sich über deren Lärm beschweren, \"gibt es wahrscheinlich nicht\", sagt Burger. In der Pandemie sei aber \"nicht die Zeit, unbedingt den Spaßfaktor nach oben zu treiben\". Jeder müsse einen Beitrag leisten, \"dass wir durch die Krise kommen\", auch junge Menschen.\nAuch Juso-Chef Kielhorn kann sich vorstellen, dass die Feiernden nun einfach weiterziehen, auf andere öffentliche Plätze. Er glaubt aber nicht, dass sich die Lage entzerren wird, sondern dass sich die Ansammlungen nur verlagern und die Leute \"nicht weiter auseinander sitzen werden\" als bisher. Dass die Stadt auch die Pandemie als Verbotsargument nennt, hält Kielhorn für einen Vorwand, um einige wenige Anwohner \"aus der Weißweingesellschaft\" zu besänftigen, die sich über Lärm und Müll beschweren. Tatsächlich tut sich die Stadt schwer, die Beschwerden zu beziffern.\nLandesamt befürwortet Sperrungen und Alkohol-Verkaufsverbote\nMit Blick auf die Pandemie kann sich die Stadt auf das Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) berufen. Dort liegen zwar noch keine exakten Zahlen für vermehrte Infektionen in der Altersgruppe bis zu 30 Jahren vor. Die werden derzeit erst ermittelt. Aber die LGL-Experten teilen die Einschätzung des Robert-Koch-Instituts. Das hat erst am Dienstag einen überproportionalen Anstieg der Infektionszahlen in der Altersgruppe der 15-bis 34-Jährigen konstatiert. In der Gruppe ab 60 Jahren stagnieren die Infektionszahlen dagegen auf dem niedrigem Niveau der Vorwochen.\nDie Gründe der Entwicklung sind aus Sicht des LGL vielschichtig. \"Zum einen spielen die zahlreichen Reiserückkehrer eine Rolle\", sagt eine Sprecherin. \"Zum anderen gibt es derzeit keine größeren Corona-Ausbrüche in Alten- und Pflegeheimen.\" Aber es gebe zum dritten eben auch eine Reihe größerer und kleinerer Ausbrüche im Zusammenhang mit Feiern im Freundeskreis und bei Gruppenfeiern. Dass dabei der Alkoholkonsum eine gewisse Rolle spiele, weil dabei schnell Abstandsgebote und andere Präventionsmaßnahmen nicht mehr so eingehalten werden, wie sie es sollten, sei hinlänglich bekannt. Aus Sicht des LGL können deshalb die Sperrung von Treffpunkten und Verkaufsverbote für Alkohol durchaus wirksame Instrumente gegen die Pandemie sein.\nIn Augsburg hat die Stadt bereits Ende Juli reagiert, mit dem Grundsatz \"Gesundheitsschutz prioritär beachten, Freiheiten nicht abwürgen\", wie es Ordnungsreferent Frank Pintsch formuliert. Vorerst bis 27. September ist es abends verboten, Glasflaschen und Getränkekisten mit in die Innenstadt zu nehmen. Der To-go-Verkauf von Alkohol ist nurmehr bis Mitternacht erlaubt. Die örtliche Feiermeile, die Maximilianstraße mit dem Herkulesbrunnen, wird für den Durchgangsverkehr geschlossen, die Außengastronomie darf bis 1 Uhr länger offen haben, um die Feiernden von den Straßen zu holen. Das Konzept, sagt Pintsch, habe sich bewährt: Die Stadt setzt darauf, öffentliche Räume zu entzerren - jedoch nicht durch Platzverbote. Augsburg und sein Ordnungsreferent zeigten im Vergleich zu anderen Städten eine \"wirksame und konsequente Handschrift\", sagt der Bundestagsabgeordnete und CSU-Bezirkschef Volker Ullrich.\nIn Nürnberg finanzieren Bars einen Sicherheitsdienst\nAuch Nürnberg hatte Probleme, dort wurde vor allem am Köpfleinsberg und am Tiergärtnertor gefeiert, oft bis spät nachts und ohne Abstand. Beides aber hat die Stadt inzwischen im Griff. Am Köpfleinsberg sorgt am Wochenende ein von den umliegenden Bars finanzierter Sicherheitsdienst dafür, dass Corona nicht in Vergessenheit gerät. Am Tiergärtnertorplatz wiederum reichte schon das Verbot, nachts Alkohol to go zu verkaufen, für deutliche Besserung. Robert Pollack, der beim Nürnberger Ordnungsamt für Sicherheit zuständig ist, betont aber auch: \"Tiergärtnertor und Köpfleinsberg sind klar umgrenzte innerstädtische Flächen\" mit Barbetreibern, die man in die Pflicht nehmen könne. Erheblich schwieriger sehe es am Wöhrder See aus, wo wenig Gastronomie vorhanden ist und sich \"die jungen Leute ihren Alkohol zum großen Teil mitbringen\". Unter diesem Blickwinkel werde die Stadt Nürnberg nun genau beobachten, \"wie es in Regensburg weitergeht\". Ausschließen, dass Nürnberg zu ganz ähnlichen Mitteln greift, will der Ordnungsamtschef nicht.\nIn Bamberg sind Verschärfungen nicht geplant. In der Stadt, die als erste das \"Gehbier\" verbot, ist man mit dem Erfolg zufrieden. Dass nun anderswo ein paar Leute mehr sitzen, an den Flüssen zum Beispiel, das wird hingenommen. Es sollen ja alle gut durch den Corona-Sommer kommen.",
     "twitter-history": "[{       \"id\": 1298910614346174465,       \"url\": \"https://twitter.com/mrohrlack/status/1298910614346174465\",       \"date\": \"2020-08-27 09:09:57+00:00\",       \"text\": \"Dass die Stadt [Regensburg] auch die Pandemie als Verbotsargument nennt, hält Kielhorn für einen Vorwand, um einige wenige Anwohner aus der Weißweingesellschaft zu besänftigen, die sich über Lärm und Müll beschweren.https://t.co/0H3XKCPXbe\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 228801134,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1270811397295935490/fSDez1ik_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/228801134/1465458007\",              \"username\": \"mrohrlack\",              \"name\": \"Marcel Rohrlack\",              \"description\": \"External Affairs @htec #Wasserstoff 🏭 | Grüner 🌻 | Soziologe 📚 | er/ihm 🏳️u200d⚧️🏳️u200d🌈\",              \"verified\": false,              \"created_date\": \"2010-12-20 18:25:21+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 1605,              \"friends\": 1724,              \"tweets\": 10331,              \"liked_tweets\": 19299,              \"lists_member\": 31,              \"media_shared\": 1091       }}]"
}