{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/landkreis-ebersberg-reiserueckkehrer-bringen-corona-mit-1.5000067",
     "date": "2020-08-16 21:53:47",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Reiserückkehrer bringen Corona mit",
     "article": "Auch im Landkreis Ebersberg steigt die Zahl der Menschen, die nachweislich mit dem Coronavirus infiziert sind, wieder an. Am Freitag meldete das Landratsamt insgesamt neun Infektionen. Bei den seit Dienstag sechs neu infizierten Personen handelt es sich überwiegend um Reiserückkehrer. Einer der Betroffenen wurde in einem der Testzentren der Staatsregierung an Autobahnen, Flughäfen und Bahnhöfen positiv getestet.\nIn der Kreisklinik werden derzeit ein an Covid-19 erkrankter Patient sowie zwei Verdachtsfälle behandelt. 38 Menschen stehen im Landkreis derzeit als Kontaktpersonen unter Quarantäne und dürfen ihre Wohnungen nicht verlassen. Die sogenannte Sieben-Tage-Inzidenz ist auf 5,63 gestiegen. Der Wert zeigt, wie viele Menschen sich bezogen auf 100 000 Einwohner in den vergangenen sieben Tagen neu mit dem Coronavirus infiziert haben. Das Pandemiegeschehen im Landkreis verlaufe trotz des leichten Anstiegs \"stabil und ruhig\", so die Einschätzung aus dem Landratsamt.\nAuf Grundlage von Hinweisen aus der Bevölkerung hat das Landratsamt diverse Betriebe in Bezug auf die Einhaltung der aktuell gültigen Hygienevorschriften kontrolliert. \"Leider sah sich das Landratsamt in fünf Fällen gezwungen, Bußgeldverfahren mit einer Strafe von bis zu 5000 Euro zu eröffnen\", informiert die Behörde in einer Pressemitteilung. Das Landratsamt bitte alle Gewerbetreibenden, im Sinne eines möglichst lückenlosen Infektionsschutzes der Allgemeinheit, weiterhin alle Hygienevorschriften einzuhalten. Auf der Website des Landratsamtes (www.lra-ebe.de) ist es allen Reiserückkehrern aus Risikogebieten möglich, über ein Kontaktformular ihre verpflichtende Rückkehrmeldung beim Gesundheitsamt abzugeben. Das Landratsamt weist darauf hin, dass Verstöße gegen die Meldepflicht die allgemeine Gesundheit gefährden und mit einem Bußgeld von 500 Euro geahndet werden.\nSeit Beginn der Corona-Pandemie sind im Landkreis insgesamt 546 Infektionen aufgetreten. 532 Erkrankte sind wieder gesund, fünf sind gestorben. Über das Diagnostikzentrum wurden seit Dienstag bis einschließlich Donnerstag 170 Personen untersucht. Das Bürgertelefon mit der Nummer (08092) 823 680 verzeichnete im selben Zeitraum 70 Anrufe, wie das Landratsamt mitteilt.",
     "twitter-history": "[]"
}