{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/gauting-kino-jahreskarte-programm-filmfestival-1.5201968",
     "date": "2021-02-11 17:16:45",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Cineasten jubeln, die Gemeinde spart",
     "article": "Wie eine Film-Diva im Wechselbad der Gefühle: So ähnlich geht es dem Kino-Betreiber Matthias Helwig aus Gilching gerade. Vom so oft schon vergebens umworbenen Gauting kassiert er wieder einmal eine enttäuschende Abfuhr, dafür erfährt er von seiner Kundschaft ein Ausmaß an Unterstützung, das sich für den Breitwand-Betreiber wie eine \"Umarmung\" anfühlt, wie er selbst sagt.\nEs ist eine Art Kino-Flatrate, was Helwig gerade ausprobiert. Er verkauft Halbjahres- und Jahreskarten und nennt das Patenschaften. Schüler, Studenten und Lehrlinge zum Beispiel können für 120 Euro ein Jahr lang beliebig viele Filme anschauen. Für wirkliche Cineasten unter den jungen Leuten könnte sich das tatsächlich rentieren. Eine Partner-Patenschaft für zwei Leute kostet dann schon 750 Euro. Ein ähnliches Modell gibt es auch beim Fünfseen-Filmfestival (FSFF): freier Eintritt zu allen Veranstaltungen für 250 Euro, dazu Extras wie Einladungen zur Eröffnungsfeier und Preisverleihungen. Als FSFF-Gold-Akkreditierung gibt es das auch zum Preis von 160 Euro.\nVor dem Start der aktuellen Werbe-Aktion hatte Helwig mindestens hundert Patenschaften als Ziel genannt. Da ist er nun schon drüber. \"Wir haben eine ganz großartige Rückmeldung. Das ist wirklich wunderbar\", sagte er am Mittwoch. Eine genaue Summe konnte er noch nicht nennen, zumal immer noch Meldungen eintrudeln. Mit dem finanziellen Grundstock kann er jedenfalls schon viel beruhigter in ein Jahr gehen, \"das sehr schwierig wird\".\nHelwig betreibt die drei Breitwand-Kinos in Starnberg, Gauting und im Schloss Seefeld, doch seit mehr als drei Monaten sind dort wegen des Corona-Lockdowns die Lichter aus. Die Patenschaften gelten jeweils ab dem ersten Kinobesuch. Sollte es nach Lockerungen der Corona-Regeln erneut zu einem Lockdown kommen, wird die Gültigkeit entsprechend verlängert.\nZugleich ist Helwig dabei, Geld aufzutreiben für die 15. Auflage des Fünfseen-Filmfestivals, das diesmal vom 25. August bis 5. September stattfinden soll. Das Gesamtbudget beläuft sich auf knapp 360 000 Euro; für die Finanzierung erwartet sich der Organisator diverse Fördermittel, vom Freistaat etwa den größten Batzen von 55 000 Euro, von der Stadt Starnberg 35 000 und vom Landkreis 25 000 Euro, die bereits zugesagt sind. Bei der Gemeinde Gauting hat der Festivalveranstalter für dieses Jahr 20 000 Euro beantragt. Das ist fünf Mal so viel, wie er im vergangenen Jahr bekommen hat.\nUnd es ist zu viel nach Ansicht der meisten Gemeinderäte im Finanzausschuss, der am Dienstag über den Haushalt für dieses Jahr beraten hat. \"Eine Erhöhung in dem Maß finde ich nicht angemessen\", sagte CSU-Gemeinderat Stephan Ebner, und sein Fraktionskollege Michael Vilgertshofer erklärte, es wäre das \"falsche Signal\", so viel Geld zu bewilligen. Der deutlich erhöhte Festivalzuschuss stand nämlich zur Debatte, während die Gautinger in vielen Bereichen Förderungen kürzen, auch bei der Kultur. Laut Etatentwurf soll zum Beispiel das Klassikforum 700 Euro weniger bekommen als im vergangenen Jahr, das Jazzforum 200 Euro weniger.\nSo warben andere Gemeinderäte wie Jens Rindermann von den Grünen vergeblich für den höheren Zuschuss für das Filmfestival. Schließlich handle es sich um ein \"Projekt, das eine bundesweite Ausstrahlung hat.\" Eine 7:6-Mehrheit votierte im Ausschuss dafür, wie im vergangenen Jahr 4000 Euro zu bewilligen. Der Gemeinderat stimmt am 23. Februar über den Etat ab.\n\"Das wäre schon sehr enttäuschend, wenn der Gemeinderat auch so beschließen würde\", meint Helwig dazu. In seiner Kalkulation fehlten dann 16 000 Euro, die er irgendwo einsparen müsste; beim Personal etwa oder bei der Einladung von Gästen. Gauting als Hauptsitz des Festivals leiste seit Jahren keinen adäquaten Beitrag. Seiner Ansicht nach sollte die Gemeinde sogar mehr bezahlen als die Stadt Starnberg.",
     "twitter-history": "[{       \"id\": 1359927444363497475,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1359927444363497475\",       \"date\": \"2021-02-11 18:09:03+00:00\",       \"text\": \"Gautinger Kino: Die Cineasten jubeln, die Gemeinde spart https://t.co/mpSmsPeIas\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 17,              \"media_shared\": 2       }}]"
}