{
     "url": "https://www.sueddeutsche.de/gesundheit/schnelltest-antigentest-1.5207144",
     "date": "2021-02-15 18:45:13",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schnelltests im März für jeden zugelassen",
     "article": "Grenzen sind ähnlich wie die Eingangstür zum Altenheim: Wer hier durch will, sollte keine Coronaviren mitbringen. An vielen Grenzstationen gibt es deshalb Corona-Kontrollen. Wer zum Beispiel nach Bayern einreisen will, muss einen Corona-Test vorlegen, natürlich negativ. Weil es so bequem ist, schnell geht und eine tägliche Kontrolle ermöglicht, setzen Berufspendler und Arbeitgeber in Grenzregionen zunehmend auf Schnelltests. Diese geben aktuell Auskunft über die Ansteckungsgefahr, die von dem Getesteten gerade ausgeht. Auch erhoffen sich Menschen, mithilfe von Schnelltests endlich wieder Ausflüge und Ferienreisen über die Grenze machen zu dürfen.\nIn Deutschland allerdings wurde die Hoffnung auf mehr Freizügigkeit durch mehr Tests immer wieder gedämpft: Die durften bisher nur in die Hände von medizinischem Fachpersonal gelangen - abgesehen von Schulen und Kitas. Erst Anfang Februar hat Bundesgesundheitsminister Jens Spahn (CDU) die Abgabe von Tests an Laien erlaubt. Trotzdem sind entsprechende Produkte noch nicht auf dem Markt. Erst im März wird das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) nach derzeitigem Stand ersten Tests eine Sonderzulassung für die Abgabe an Laien erteilen.\nDabei wird das BfArM nicht nur darauf achten, dass die Tests auch zuverlässig Auskunft darüber geben, ob der Getestete gerade infektiös ist. Chancen auf eine Zulassung für Laien haben zudem vor allem jene Tests, die besonders leicht anzuwenden sind. So sollte das Wattestäbchen nicht tief in den Nasenrachenraum eingeführt werden müssen. Es gibt mittlerweile Tests, für die eine Probe aus dem unteren Nasenbereich, Gurgeln oder Spucke reichen.\nDer Nachweis erfolgt ähnlich wie bei einem Schwangerschaftstest\nSo gut manche Tests auch sind: Der PCR-Methode, mit der Corona-Infektionen üblicherweise nachgewiesen werden, sind sie unterlegen, sagt die Infektiologin Claudia Denkinger, die sich am Universitätsklinikum Heidelberg mit der Verlässlichkeit von Schnelltests beschäftigt hat. Sie funktionieren auch nach einem anderen Prinzip. Während bei der PCR-Methode Viruserbgut vermehrt und nachgewiesen wird, detektieren die Schnelltests Proteine des Virus, auch Antigene genannt. Der Nachweis erfolgt mithilfe eines Plastikchips ähnlich wie bei einem Schwangerschaftstest: Antikörper fangen die Antigene ein, gekoppelte Farbstoffmoleküle machen diese dann sichtbar.\nIn einer Studie Denkingers erkannten verschiedene Antigentests rund 80 Prozent der Infektionen, die mittels PCR ermittelt wurden. Allerdings erkannten die Schnelltests fast alle Infizierten, die gerade ansteckend waren. Hier betrug die Trefferquote \"95 Prozent oder mehr\". Trotzdem müssten Menschen nach einem positiven Schnelltest das Ergebnis durch einen PCR-Test bei einer offiziellen Stelle bestätigen lassen. Negativ Getestete sollten sich weiterhin an alle Hygieneregeln halten. Die Tests bergen deshalb auch ein Risiko. Ob Menschen immer richtig mit dem Ergebnis umgehen, hänge von der Aufklärung ab, sagte Denkinger neulich der FAZ. Ebenso wie die richtige Anwendung: Nach Anleitung aber könnten auch Laien die Tests handhaben. Sogar ihr dreieinhalbjähriger Sohn könne das.",
     "twitter-history": "[{       \"id\": 1361653369333506048,       \"url\": \"https://twitter.com/SZ_Gesundheit/status/1361653369333506048\",       \"date\": \"2021-02-16 12:27:16+00:00\",       \"text\": \"Bald wird jeder in Deutschland selbst Schnelltests vornehmen können. Bisher durfte das in Deutschland nur medizinisches Fachpersonal, berichtet @ChristinaBerndt https://t.co/UlS9K75jBW\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/gesundheit rel=nofollow>SZ.de Twitterbot - Gesundheit</a>\",       \"poster\": {              \"id\": 19767546,              \"url\": \"http://www.sz.de/gesundheit/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654956783300136960/wiLAmu2T_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Gesundheit\",              \"name\": \"SZ Gesundheit\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 13:44:57+00:00\",              \"location\": \"München\",              \"followers\": 17372,              \"friends\": 15,              \"tweets\": 5042,              \"liked_tweets\": 0,              \"lists_member\": 398,              \"media_shared\": 0       }}]"
}