{
     "url": "https://www.sueddeutsche.de/meinung/aktuelles-lexikon-impfneid-1.5179271",
     "date": "2021-01-19 19:01:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Impfneid",
     "article": "Das Wort ist Anfang Dezember in den digitalen Netzwerken aufgetaucht und hat auch in klassischen Medien schnell Karriere gemacht: Das Kompositum \"Impfneid\" ist eine von mehr als 1000 Neuschöpfungen, um die der deutsche Wortschatz wegen der Corona-Pandemie bereits gewachsen ist. Es wird verwendet, um eine Emotion auszudrücken, die ein ganzes Land befallen, aber auch individuell empfunden werden kann. Als gesellschaftliches Phänomen war der Impfneid in Deutschland vom Herbst 2020 an zu spüren, als andere Länder entweder schneller waren, einen Impfstoff zu entwickeln (Russland), zuzulassen (Großbritannien, USA) oder einzusetzen (Israel). Inzwischen bietet das digitale Impfquotenmonitoring des Robert-Koch-Instituts manchen Medien Anlass, den föderalen Impfneid zu befeuern, denn es zeigt täglich, welches Bundesland wie viele Einwohner geimpft hat. Nicht nur auf Twitter wird das Schlagwort außerdem in der Diskussion über die Reihenfolge der Impfungen (Polizisten vor Lehrkräften, ist das gerecht?) eingesetzt. In Wien wurde Kardinal Christoph Schönborn vor Kurzem dafür kritisiert, dass er durch besondere Umstände vorzeitig geimpft werden konnte. Schönborn sagte daraufhin, er halte es für ein positives Zeichen, dass der \"Impfneid\" wachse: \"Neid ist zwar keine Tugend; aber er zeigt, dass Impfen ein begehrtes Gut ist.\"",
     "twitter-history": "[{       \"id\": 1371265033146138625,       \"url\": \"https://twitter.com/fenixvulgaris/status/1371265033146138625\",       \"date\": \"2021-03-15 01:00:35+00:00\",       \"text\": \"@GretchenAMcC Impfneid (vaccination envy) is on the rise in Germany. https://t.co/itEGBrWafK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 978214562,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2910455586/33e21606eb173f9d900c506e0a62b438_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"fenixvulgaris\",              \"name\": \"fenix_vulgaris\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-11-29 12:05:44+00:00\",              \"location\": \"\",              \"followers\": 5,              \"friends\": 29,              \"tweets\": 342,              \"liked_tweets\": 65,              \"lists_member\": 1,              \"media_shared\": 34       }}]"
}