{"url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/kommentar-politik-ohne-plan-1.5214951", "date": "2021-02-23 21:38:15", "source": "sueddeutsche.de", "label": "real", "header": "Politik ohne Plan", "article": "Bemerkenswert ist das, was die Fürstenfeldbrucker Einzelhändlerin Juliane Egert da in einem Facebook-Video öffentlich gemacht hat: ihre persönliche Lage nach mehreren Monaten Lockdown. Und erschütternd zugleich: Sie weiß nicht mehr, wie sie weitermachen soll - ohne Einnahmen. Wie ihr geht es vielen Einzelhändlern, Gastronomen, Hoteliers, Konzertveranstaltern, Tourismusfachleuten, Friseuren, Messebauern, Berufsmusikern, Chorleitern, Fitnessstudioinhabern, freischaffenden Künstlern und vielen anderen mehr, die ihre Läden schließen mussten oder ihre Berufe wegen der Beschränkungen nicht mehr ausüben können. Die versprochenen Finanzhilfen kommen nicht an, die Verzweiflung unter den Betroffenen wächst. Ein \"totaler Lockdown\" könne doch nicht die Lösung sein, sagt Egert.\nDoch die politischen Entscheider stecken im Lockdown als Mittel ihrer Wahl fest. Auch Fürstenfeldbrucks Landrat Thomas Karmasin reiht sich da ein, hat sich vor einigen Tagen ebenfalls nach längerer Zeit wieder per Video zu Wort gemeldet, mit einem Appell an die Landkreisbürger, weiter durchzuhalten und den Lockdown noch \"ein paar Wochen\" fortzusetzen. Wie viele Wochen meint er? Zwei? Zehn? Für Leute wie Juliane Egert muss das wie blanker Hohn klingen. Mit Durchhalten allein kann sie finanziell nicht überleben. Das Grundrecht auf freie Berufsausübung ist für Egert und viele ihrer Kollegen seit Monaten ausgesetzt. Karmasin hat es vergleichsweise gut in dieser Krise, sitzt, wie ein Großteil der Mitarbeiter der von ihm geleiteten Behörde oder andere Kopfarbeiter auch, im Home-Office und kann von dort dem Job nachgehen. Das ist in Corona-Zeiten von Vorteil, und Sorgen um das monatliche Gehalt muss er sich auch nicht machen.\nDas zeigt, wie unterschiedlich diese Krise erlebt wird. Vom Gesundheitsschutz allein aber können Menschen nicht leben. Es gilt, abzuwägen und an die Kollateralschäden der Pandemie-Bekämpfung zu denken. Helfen würde eine weiter gefasste Perspektive, die die vielen Facetten des Lebens berücksichtigt und klar macht, dass es ein Leben ohne Risiko nicht gibt und nie gegeben hat.", "twitter-history": "[]"}