{
     "url": "https://www.sueddeutsche.de/politik/iran-gott-zum-schutze-1.4831094",
     "date": "2020-03-04 19:00:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Gott zum Schutze",
     "article": "Der Oberste Führer gab sich Mühe, sein Volk zu beruhigen: \"Das Ausmaß des Unglücks ist unserer Meinung nach nicht so groß\", sagte Ali Chamenei, als er am Dienstag anlässlich des iranischen \"Tags der Rohstoffe\" symbolisch einen Baum pflanzte. Es habe schon größere Katastrophen gegeben, und auch im Umgang mit dem Coronavirus rate er, auf höhere Mächte zu vertrauen. \"Gebete können viele Probleme lösen\", sagte Chamenei.\nDass dem politischen und religiösen Oberhaupt der Islamischen Republik das Zwiegespräch mit Gott als Schutzmaßnahme jedoch selbst nicht ausreicht, zeigten die Hände Chameneis. Den Spaten, mit dem er Erde auf den Wurzelballen des Baumes schob, hielt er nicht mit Arbeitshandschuhen umklammert. Sondern mit durchsichtiger Einmalware, die auch in OP-Sälen und Arztpraxen verwendet wird.\nAls 80-Jähriger mit einer Gerüchten zufolge stark angeschlagenen Gesundheit zählt Chamenei ohne Frage zur Risikogruppe. Vor allem bei älteren Männern mit Vorerkrankungen verliefen Infektionen mit Corona tödlich. Die Vorsicht des Ayatollahs könnte zudem daher rühren, dass er sich in einem Umfeld bewegt, in dem sich das Virus zuletzt rasant verbreitete: 23 der 290 Abgeordneten in Iran sind positiv getestet worden, außerdem der Vizepräsident Eshagh Dschahangiri, die Vizepräsidentin Masoumeh Ebtekar, der stellvertretende Gesundheitsminister Iradsch Harirschi und Pirhossein Kolivand, Chef der medizinischen Notfallhilfe Irans. Der 71 Jahre alte Mohammad Mirmohammadi, ein enger Berater Chameneis und Mitglied des Schlichtungsrats, ist am Montag gar dem Virus erlegen. Wann er zuletzt direkten Kontakt zum Obersten Führer hatte, ist nicht bekannt.\nDass sich Iran zu einem der am stärksten vom Coronavirus betroffenen Länder entwickelt hat, kann die Führung in Teheran nicht länger bestreiten. China ist der wichtigste Handelspartner des sanktionsgeplagten Staates, der Kontakt in das Ursprungsgebiet des Erregers hat die Verbreitung befördert. Mittlerweile hat das Virus fast alle Provinzen des Landes erreicht, sagte Staatspräsident Hassan Rohani, nachdem das Gesundheitsministerium am Mittwoch die neusten Statistiken bekannt gab. Die sind erschreckend: 2922 Infektionsfälle sind nun bestätigt, 586 mehr als noch am Tag zuvor. Die Zahl der Todesopfer ist auf 92 gestiegen, sie liegt nur in China und Italien höher - und gibt unabhängigen Wissenschaftlern Anlass zu größerer Sorge.\nDas deutsche Robert-Koch-Institut geht beim Coronavirus etwa von einer Sterblichkeitsrate zwischen 0,3 und 0,7 Prozent der Infizierten aus. Die von Teheran veröffentlichten Zahlen lassen für Iran jedoch auf einen Wert von etwa drei Prozent schließen. Dies ließe sich entweder damit erklären, dass die Erkrankungen im Land schwerer verlaufen oder schlechter behandelt werden als anderswo. Wahrscheinlicher ist jedoch, dass die hohe Opferzahl darauf hinweist, dass die Regierung das volle Ausmaß der Pandemie im Land entweder wegen mangelnder Tests nicht kennt oder gezielt verschweigt: Von mindestens 4000 Fällen gingen Mediziner bereits Anfang der Woche aus, eine kanadische Studie errechnete sogar 18 000 mögliche Infizierte. Regierungssprecher Ali Rabei räumt ein, dass die kommende Zeit schwierig werden dürfte: \"Wir haben zwei harte Wochen vor uns\", sagte er.\nVor 14 Tagen klang das noch anders. Da feierte die Islamische Republik ihr Krisenmanagement als \"globales Vorbild\", verkündete den Export von Schutzmasken nach China und verspottete die in anderen Ländern angeordneten Quarantänemaßnahmen als \"archaisch\". Nun aber sind auch in Iran Schulen und Universitäten geschlossen, auf Plakatwänden wird das richtige Schnäuzen und Händewaschen erläutert. Spekulanten, die Masken horten, droht der Leiter der Justiz mit der Todesstrafe. Um weitere Ansteckungen zu verhindern, schickt die Regierung eine Menschengruppe präventiv nach Hause, die nur äußerst selten frei bekommt: 54 000 zu kleineren Strafen verurteilte Häftlinge sollen die Gefängnisse vorübergehend verlassen dürfen, in denen sich das Virus rasant ausbreitete. 300 000 Soldaten und Freiwillige sollen mit Desinfektionsmitteln von Haus zu Haus gehen.\nDie WHO brauchte mehrere Tage, bis sie einen Weg fand, 7,5 Tonnen Hilfsgüter ins Land zu bringen\nDoch die Zweifel wachsen, dass diese Maßnahmen ausreichen. Das Vertrauen der Bevölkerung in die Informationspolitik des Staates ist spätestens seit den Lügen nach dem Abschuss der ukrainischen Passagiermaschine im Januar bei Teheran erschüttert. Gelernt hat das Regime daraus anscheinend wenig: Immer noch versuche Teheran eher, Informationen zum wahren Ausmaß der Pandemie einzudämmen, als das Virus selbst, sagten Krankenhausmitarbeiter westlichen Medien unter Zusicherung von Anonymität. Einige Abgeordnete trauen sich jedoch, die veröffentlichten Zahlen als viel zu niedrig zu bezeichnen und berichteten, Ärzte in ihren Wahlkreisen seien dazu angehalten worden, auf Totenscheinen von Corona-Opfern falsche Angaben zu machen. Andere kritisierten den eklatanten Mangel an Desinfektionsmitteln, Schnelltests und Schutzkleidung.\nObwohl Deutschland, Frankreich und Großbritannien eine Soforthilfe von fünf Millionen Euro bewilligt haben, ist schnelle Besserung nicht zu erwarten: Die von den USA verhängten Sanktionen erschweren den Kauf und Import von Rohstoffen, die Irans pharmazeutische Industrie zur Produktion benötigt. Selbst die Weltgesundheitsorganisation brauchte mehrere Tage, bis sie am Montag einen Weg fand, 7,5 Tonnen Hilfsgüter ins Land zu bringen.\nIhr Heil in Gebeten sollen die Iraner nun übrigens allein und zu Hause suchen, am Mittwoch ließ die Regierung die Freitagspredigten wegen Infektionsgefahr absagen. Gleichzeitig beweisen Chamenei und sein Klerus Gottvertrauen: Die heiligen Schreine in den Städten Ghom und Maschhad, wo die Infektionsraten besonders hoch sind, bleiben geöffnet. Sie werden weiter jeden Tag von Tausenden Pilgern berührt - und auch immer noch geküsst.",
     "twitter-history": "[{       \"id\": 1236348278045892610,       \"url\": \"https://twitter.com/MassihMedia/status/1236348278045892610\",       \"date\": \"2020-03-07 17:49:34+00:00\",       \"text\": \"Iran - Gott zum Schutze https://t.co/qjZ0VTjR1t\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 743446542061834240,              \"url\": \"https://massih-media.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1061152218945110016/YnGJHZDL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/743446542061834240/1541833764\",              \"username\": \"MassihMedia\",              \"name\": \"Anna Massih\",              \"description\": \"ich bin ein Fan von Wissenschaft, Medizin, Umwelt, Soziales.Und von Jazz\",              \"verified\": false,              \"created_date\": \"2016-06-16 14:14:03+00:00\",              \"location\": \"Berlin und München\",              \"followers\": 23,              \"friends\": 250,              \"tweets\": 290,              \"liked_tweets\": 438,              \"lists_member\": 0,              \"media_shared\": 13       }}, {       \"id\": 1235947149956956167,       \"url\": \"https://twitter.com/Ghareebe_Ashena/status/1235947149956956167\",       \"date\": \"2020-03-06 15:15:37+00:00\",       \"text\": \"🦠🦠روزنامه زوددویچه آلمان:🦠کارشناسان تخمین می زنند که هزاران نفر در ایران آلوده هستند، آمار کشتارها در چین بیشتر است. روحانیت و سیاستمداران سعی در پنهان کردن میزان واقعی بیماری همه گیر و توصیه به نماز و دعا می کنند.👇https://t.co/yfXx21FzwU\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 756920369970151425,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352238624964751372/cD9AW5A4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/756920369970151425/1582661341\",              \"username\": \"Ghareebe_Ashena\",              \"name\": \"🌐 غریب آشنا\",              \"description\": \"پوشش لحظه ای اخبار خبرگزاریu200cهای جهان و ترجمه گزارشات مهم / آگاهی حق شماست!\",              \"verified\": false,              \"created_date\": \"2016-07-23 18:34:13+00:00\",              \"location\": \"\",              \"followers\": 5509,              \"friends\": 2410,              \"tweets\": 9899,              \"liked_tweets\": 5177,              \"lists_member\": 29,              \"media_shared\": 4511       }}]"
}