{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-wirecard-trump-grimme-online-drosten-1.4948553",
     "date": "2020-06-26 07:31:59",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig ist\nEXKLUSIV \"Ausgeklügelter Betrug\" bei Wirecard. In dem Bilanzskandal mehren sich die Hinweise auf einen riesigen Betrugsfall. Trotzdem trennt sich der Konzern von Anwälten, die für Aufklärung sorgen sollten. Lesen Sie mit SZ Plus: Was Wirecard-Anleger wissen sollten.\nTrump bezeichnet Statuen einreißende Demonstranten als \"Terroristen\". Der US-Präsident droht den Protestierenden in den Vereinigten Staaten mit \"Vergeltung\". Das Repräsentantenhaus verabschiedet einen Gesetzentwurf, um Strafverfolgung bei Polizeigewalt zu erleichtern. Im Bundesstaat Colorado werden die Ermittlungen in einem ähnlichen Fall wie dem von George Floyd wiederaufgenommen. Zur Nachricht\nNDR und Virologe Drosten gewinnen Grimme Online Award für Corona-Podcast. Der Preis gilt als wichtigste deutsche Auszeichnung für herausragende Online-Publizistik. Auch das Portal \"NSU-Watch\", die Macher des Youtube-Kanals \"STRG_F\" und Rezo werden ausgezeichnet. Zur Meldung\nFC Liverpool ist englischer Fußballmeister. Da der FC Chelsea gegen Manchester City 2:1 gewinnt, kann sich die Mannschaft von Jürgen Klopp schon jetzt über die Meisterschaft freuen - das erste Mal seit 30 Jahren. Zur Meldung\nDie News zum Coronavirus\nGemeinden des Großraums Lissabon müssen wieder in den Lockdown. Die Einschränkungen sollen zwei Wochen dauern. In Großbritannien stürmen die Menschen die Strände, Sicherheitskräfte sprechen von nicht mehr beherrschbaren Szenen. Weltweite Meldungen\nMit Beifuß gegen Corona? Forscher eines Max-Planck-Instituts preisen Pflanzenextrakte als potenzielle Therapie gegen Covid-19 an. Ihren Interessenskonflikt erwähnen sie nur im Kleingedruckten. Mehr dazu mit SZ Plus\nLive-Autorengespräch: Was muss sich nach der Corona-Krise ändern? Diskutieren Sie von 11 Uhr an mit SZ-Autorin Jana Anzlinger. Schreiben Sie hier Ihre Frage oder Ihre Meinung\nWas wichtig wird\nKlöckner lädt zum Fleisch-Gipfel. In der Debatte um Billigpreise auf dem Fleischmarkt will die Bundesagrarministerin sich mit Amtskolleginnen und Vertretern der Branche austauschen. Neben der nordrhein-westfälischen Umweltministerin Ursula Heinen-Esser und Niedersachsens Ressortchefin Barbara Otte-Kinast (beide CDU) sollen bei dem \"Branchengespräch\" in Düsseldorf auch Vertreter von Tierhaltern, Schlachtereien, Handel, Tierärzte und Verbraucherschützer dabei sein.\nDigitale Feierstunde anlässlich der Gründung der CDU vor 75 Jahren. Geplant sind am Nachmittag ein Statement der Bundesvorsitzenden Kramp-Karrenbauer, ein Grußwort des Landesvorsitzenden der CDU Berlin, Kai Wegner, eine Rede Generalsekretär Ziemiak und anschließend eine Diskussion der ehemaligen Bundestagspräsidentin Rita Süßmuth mit dem ehemaligen Bürgermeister von Berlin, Eberhard Diepgen.\nGrünen-Spitze präsentiert Entwurf des neuen Grundsatzprogramms. Unter der Überschrift \"Zu achten und zu schützen - Veränderung schafft Halt\" soll es das Programm aus dem Jahr 2002 ablösen. Die Parteichefs Annalena Baerbock und Robert Habeck präsentieren ihren Vorschlag gemeinsam mit dem Politischen Bundesgeschäftsführer Michael Kellner. Im November soll ein Parteitag in Karlsruhe das Grundsatzprogramm beschließen.\nUrteil im Prozess um geplanten Terroranschlag mit Rizin. Der Prozess am Düsseldorfer Oberlandesgericht dauert bereits über ein Jahr. Die Bundesanwaltschaft hatte neun Jahre Haft für die Angeklagte, eine siebenfache Mutter aus Köln, gefordert. Die zum Islam konvertierte Deutsche habe mit ihrem bereits zu zehn Jahren Haft verurteilten Mann einen islamistischen Anschlag geplant.\nFall \"Gorch Fock\": Gericht verhandelt über Millionenklage gegen Bund. Die Bredo Dockgesellschaft in Bremerhaven fordert 10,5 Millionen Euro. In ihrem Dock lag das Segelschiff von 2016 bis Juni 2019. Der Bund will nicht zahlen. Er geht davon aus, dass alle Dockkosten bereits gegenüber dem früheren Generalauftragnehmer, der Elsflether Werft, beglichen worden sind.\nFrühstücksflocke\nWenn der Mietwagen beim Autorennen siegt. Fred Ashmore, ein Automechaniker aus Maine, hat einen neuen Rekord im ebenso legendären wie zweifelhaften Cannonball-Rennen aufgestellt: Ohne Pause fuhr er von New York nach Los Angeles. 4550 Kilometer quer durch die Vereinigten Staaten. In einem Wagen von der Autovermietung. Von Max Sprick",
     "twitter-history": "[]"
}