{
     "url": "https://www.compact-online.de/corona-katastrophe-ausser-kontrolle-%e2%80%92-wut-auf-gesundheitsminister-jens-spahn-cdu-waechst/",
     "date": "2020-02-25T19:59:43+01:00",
     "source": "compact-online.de",
     "label": "fake",
     "header": "Corona-Katastrophe außer Kontrolle ‒ Wut auf Gesundheitsminister Jens Spahn (CDU) wächst\t\t\t",
     "article": "Am Mittwochmorgen noch empfahl sich Jens Spahn in der Bundespressekonferenz als künftiger Vize eines möglichen neuen CDU-Vorsitzenden Armin Laschet. Angesichts der Bedrohungslage durch die neue Infektionskrankheit Covid-19 dürfte dem CDU-Politiker aber nicht mehr viel Zeit für einen innerparteilichen Wahlkampf bleiben. Schon jetzt werfen Experten dem Gesundheitsminister vor, die Risiken eines Seuchenausbruchs in Deutschland nach wie vor zu unterschätzen. Die Krankheit befindet sich derweil weiter auf dem Vormarsch – es wurden erste Infektionen aus Österreich gemeldet, der iranische Vize-Gesundheitsminister gab bekannt, selbst infiziert zu sein. Die globalen weltwirtschaftlichen Auswirkungen der Infektionskrankheit könnten durchaus in einem Crash münden, der auch von den beiden Autoren Marc Friedrich und Matthias Weik in ihrem neuen Buch vorhergesagt wird.\n Wird die Gefahr durch das neue Coronavirus in Deutschland sträflich unterschätzt? Das glaubt zumindest Alexander Kekulé, Virologe am Uniklinikum Halle und Direktor am Institut für medizinische Mikrobiologie. Der Fachmann redete im heutigen Interview mit dem Deutschlandfunk Klartext und forderte mit Blick auf die Krankheit, die Behörden müssten „die Zigarette austreten, bevor sie einen Waldbrand verursacht.“ Derartige Aufforderungen von ihm waren aber leider schon im Januar dieses Jahres überhört worden.\n„Unverzeihlich, dass keine Einreisekontrollen stattfinden“\nDer Mediziner äußerte außerdem scharfe Kritik am bisherigen Vorgehen von Jens Spahn. Auf die Frage, ob der Bundesgesundheitsminister die Lage früh genug erkannt habe, antwortete der Mediziner: „Er hat ihn auf keinen Fall früh genug erkannt, das muss man, glaube ich, jetzt schon sagen. Vor allem ist es so, dass seine Behörden ja immer noch das Coronavirus harmloser als die Grippe darstellen. […] Wir haben in Deutschland natürlich auch über zehn Millionen Infizierte gehabt in dem Jahr, wo es mal so hoch war. Wenn Sie das dann runterrechnen, ist die Sterblichkeit der Grippe bei 0,1 Prozent oder eins zu 1.000, und zwar maximal eins zu 1.000, und die Sterblichkeit von diesem Coronavirus liegt bei 0,5 bis 1,5 Prozent, irgendwo in dem Bereich, das heißt, ich sag mal so grob eins zu 100. Das heißt, das Virus ist für denjenigen, der die Infektion bekommt, zehnmal gefährlicher.“\nSchon am 28. Januar hatte Kekulé es in einem Meinungsbeitrag für den Tagesspiegel als „unverzeihlich“ bezeichnet, „dass hierzulande keine Einreisekontrollen für Fluggäste aus China stattfinden.“ Außerdem bemerkte der Mediziner aus Halle schon damals, „dass es sich ohne Wenn und Aber um einen internationalen Gesundheitsnotfall handelt.“ Warner wie Kekulé wurden damals nicht ernst genommen, was sich nun zu rächen scheint. Im Internet und bei Twitter häufen sich derweil schon an den Bundesgesundheitsminister gerichtete Rücktrittsforderungen.\nErreger ist bis nach Tirol vorgedrungen\nDie Ausbreitung des neuen Virus schreitet unterdessen rasch voran. Aus Österreich wurden die ersten beiden Covid-19-Fälle gemeldet, es handelt sich um zwei 24jährige Italiener aus der Lombardei, die in Innsbruck arbeiteten. Eine Betroffene war ausgerechnet in einem Hotel beschäftigt, das nun gesperrt wurde. Dennoch ist nun auch eine weitere Verbreitung des Virus auch in Österreich sehr wahrscheinlich. Erste Coronavirus-Fälle wurden heute außerdem aus Kroatien und der Schweiz gemeldet. Auf der spanischen Insel Teneriffa wurde ein Hotel mit 1.000 Gästen unter Quarantäne gestellt, nachdem zwei Personen, die hier Urlaub gemacht hatten, positiv auf den Virus getestet wurden.\n\nMit einer halben Million verkaufter Exemplare von »Der Crash kommt« gelang Max Otte eines der erfolgreichsten deutschen Wirtschaftsbücher überhaupt. 13 Jahre später erscheint der Nachfolger: »Weltsystemcrash«. Die Risiken sind noch dramatischer geworden: Die weltweite Verschuldung ist auf dem höchsten Stand aller Zeiten. Der Niedergang der USA, der Aufstieg Chinas und die Ohnmacht Europas bedeuten fatale Konsequenzen für uns alle. Zunehmende Überwachung, Fake News und eine verfahrene Migrationspolitik spalten die Gesellschaften. Otte zeigt, wie all dies zusammenhängt und wie jeder Einzelne mit dieser neuen Weltordnung umgehen kann. Das Buch kann hier bestellt werden.\nIm Iran ist die Ausbreitung der Seuche möglicherweise schon völlig aus dem Ruder gelaufen. Zu den Infizierten zählt hier mittlerweile auch der Vize-Gesundheitsminister, der zuvor zum Beauftragten für die Eindämmung der Krankheit erklärt worden war. Peter Piot, Direktor der Londoner Schule für Hygiene und Tropenmedizin, sieht in der Lage in dem Land sowie den durch Kriegen geschwächten Gesundheitssystemen des Iraks und Syriens „ein Rezept für einen massiven Virusausbruch“. Gerade der Arbeitsmarkt im Iran sei durch zahlreiche Wanderarbeiter geprägt, die die Krankheit rasch weiterverbreiten würden. Alle Zeichen stehen derzeit also auf eine globale Pandemie.\n  ",
     "twitter-history": "[]"
}