{"url": "https://www.sueddeutsche.de/muenchen/corona-hilfen-fuer-kuenstler-eine-frage-der-perspektive-1.5206627", "date": "2021-02-15 18:45:48", "source": "sueddeutsche.de", "label": "real", "header": "Eine Frage der Perspektive", "article": "Diesmal ging es flott. Freie Musiker, Schauspieler, bildende Künstler und weitere Kulturschaffende mussten nicht wochenlang auf eine Ausformulierung warten, ob und wie viel staatliche Corona-Unterstützung sie unter welchen Umständen zu erwarten haben. Kurz nachdem Ministerpräsident Markus Söder am Freitag verkündet hatte, er werde die Künstlerhilfe bis 30. Juni verlängern, versendete das Ministerium für Wissenschaft und Kunst schon die Erläuterungen dazu. \"Soloselbstständige Künstler sowie Angehörige kulturnaher Berufe können für bis zu sechs Monate von Januar bis Juni 2021 einen Antrag für eine Finanzhilfe in Höhe von bis zu 1180 Euro monatlich als Ersatz für entfallende Erwerbseinnahmen stellen\", teilte Kunstminister Bernd Sibler mit, das gebe allen \"längerfristige Perspektiven und bessere Planungssicherheit. Damit begleiten wir die Betroffenen zuverlässig in und hoffentlich auch aus der Krise\". Die neuen Anträge können von Ende Februar an gestellt werden (unter www.bayern-innovativ.de, Info-Telefon 089/21 85 19 42).\nAuch wenn man im Ministerium aus der Kulturszene und speziell vom Bundesverband Schauspiel \"überwiegend positive Rückmeldungen\" vernommen hat, kommt im Detail doch auch Kritik von Mitgliedern aus Beraterkreisen. Die verschweigt Bernd Sibler in seiner Erklärung nicht, vielmehr zitiert er Daniela Aue vom Verband Freie Darstellende Künste Bayern und Bernd Schweinar vom Verband für Popkultur in Bayern: \"Dass es uns nicht gelungen ist, die Grundsicherung mit dem Soloselbstständigenprogramm zu koppeln, bedauern wir.\" Auf Nachfrage der SZ erläutert \"Rock-Intendant\" Schweinar den Knackpunkt: Künstler, die in ihrer Not bereits Arbeitslosengeld II bezögen, bekämen keine zusätzliche Solo-Hilfe. Eine Ergänzung sei allerdings oft nötig, da die Jobcenter bestimmte Kosten nicht übernähmen, welche die Künstler aber weiter erbringen müssen, zum Beispiel anteilige Rentenversicherungs- oder private Krankenversicherungsbeiträge. Damit bleibt ihnen immer weniger zum Leben. Für die Betroffenen erschwert das die Entscheidung, ob sie sich für die Arbeitslosenhilfe des Bundes, die in Großstädten mit dem höheren Wohngeld manchmal mehr einbringt, oder für das freiere Soloselbstständigenprogramm, das zeitlich beschränkt ist, entscheiden sollen.\nDeshalb fordert Schweinar, dass eine gegenseitige Aufrechnung in beide Richtungen möglich sein muss. Das Ministerium lehnt dies jedoch ab: \"Eine solche Anrechnung hätte zur Folge, dass die Grundsicherung des Bundes durch die Leistungen aus dem Soloselbstständigenprogramm ersetzt würde. Landesmittel würden lediglich an die Stelle von Bundesmitteln treten, sodass sich im Endergebnis kein Mehr an Förderung ergibt.\" Sanne Kurz, der kulturpolitischen Sprecherin der Grünen im Landtag, erschließt sich das Argument nicht: \"Die Staatsregierung zog sich trotz vielfachen Nachbohrens immer wieder auf ,rechtliche Probleme' zurück, ohne diese konkret zu benennen. Ob es eine Finte ist, um Geld zu sparen und den Kreis derer, die Hilfe beantragen können, klein zu halten?\" Fakt sei, so Kurz: Die Hilfe - eh nur das Existenzminimum - \"kommt schlecht an\".\nDas Vertrauen in das Programm habe \"möglicherweise gelitten\", heißt es beim Bayerischen Landesverband für zeitgenössischen Tanz. Dennoch sei es dem Vorsitzenden Walter Heun eine \"Herzensangelegenheit mit großer Dinglichkeit\", möglichst viele Künstler auf die Hilfsmöglichkeit \"zur Rettung der freien Künste in Bayern\" hinzuweisen. Die Mittel liegen jedenfalls bereit: 1400 von 4200 Antragstellern wurden bisher 3,67 Millionen Euro bewilligt. Aus dem ersten Lockdown 2020 war noch ein Rest von 120 Millionen zur Verteilung übrig.", "twitter-history": "[]"}