{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-nawalny-laschet-1.5177606",
     "date": "2021-01-17 19:00:24",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Das Wochenende kompakt - die Übersicht für Eilige",
     "article": "Das Wochenende kompakt\nCDU wählt Laschet zum neuen Vorsitzenden. Er steht als CDU-Chef für einen sanften Übergang. Der Ministerpräsident von Nordrhein-Westfalen ist kein Siegertyp, schreibt Christian Wernicke (SZ Plus). Das Ticket für die Kanzlerkandidatur hat er längst noch nicht ergattert. Der neue Vorsitzende muss den Zusammenhalt in der Partei stärken, kommentiert Stefan Braun. Wenn Laschet Merkels Linie fortführt, wird es eng in der politischen Mitte, analysiert Mike Szymanski. Das dürfte der SPD Kopfschmerzen bereiten. Der erste digitale Parteitag der CDU funktionierte erstaunlich gut, aber nicht ohne Zwischenfälle. Die Höhepunkte im Video.\nMerz will Wirtschaftsminister werden. Der Verlierer der Wahl um den CDU-Vorsitz strebt noch in dieser Legislaturperiode einen Posten am Regierungstisch an. Doch Kanzlerin Merkel lässt umgehend erklären, sie werde ihr Kabinett nicht umbilden. Merz verzichtet auf eine Kandidatur für das Parteipräsidium, in das dann Röttgen gewählt wird, schreibt Stefan Braun. \"Jetzt geht es nicht um Pöstchen\", sagt Susanne Eisenmann, die bei der anstehenden Landtagswahl in Baden-Württemberg Spitzenkandidatin für die CDU ist und Merz unterstützt hat. Zum Interview mit SZ Plus.\nNawalny wieder in Russland. Fünf Monate nach seiner Vergiftung fliegt der Kremlkritiker von Deutschland aus zurück nach Moskau. Möglicherweise wird Nawalny schon bald verhaftet. Ihm drohen mehrere Jahre Gefängnis wegen eines angeblichen Betrugsfalls im Jahr 2014. Doch im Ausland würde ihm die politische Marginalisierung drohen, schreibt Frank Nienhuysen.\nBerliner Polizei erhob rechtswidrig Daten von Sinti und Roma. Ob jemand zu einer ethnischen Minderheit gehört, hat die Behörden nicht zu interessieren. Dennoch finden sich in den Akten der Berliner Polizei Begriffe wie \"Roma\", \"Sinti\" oder \"Zigeuner\". Die Berliner Landesdatenschutzbeauftragte hat das nun beanstandet, berichtet Verena Mayer.\nTui-Chef Joussen verringert seine Anteile am eigenen Unternehmen. Der Reisekonzern kämpft seit der Corona-Pandemie ums Überleben. Vor wenigen Wochen wurden zum dritten Mal staatliche Kredite genehmigt. Im Rahmen der dazugehörigen Kapitalerhöhung hat der Chef nun Anteile und Bezugsrechte für neue Aktien verkauft. Das widerspricht dem Optimismus, den er seit Monaten für den Konzern verbreitet. Mehr Informationen von Lea Hampel und Meike Schreiber\nBayern München gewinnt 2:1 gegen Freiburg. Nach dem Pokal-Aus gegen Kiel zeigen die Münchner eine Reaktion, müssen sich aber gegen energische Freiburger hart durch das Spiel arbeiten. In der Nachspielzeit verpasst Freiburgs Petersen mit einem Lattentreffer sein zweites Tor und den Ausgleich. Zum Spielbericht von Sebastian Fischer. Für die Bayern treffen Lewandowski und Müller. Die Spieler in der Einzelkritik von Martin Schneider\nDas Wichtigste zum Coronavirus\nÖsterreich verlängert Lockdown um zwei Wochen bis 7. Februar. In Geschäften und öffentlichen Verkehrsmitteln müssen nun - wie in Bayern - FFP2-Masken getragen werden. In Wien gibt es mehrere Festnahmen nach Protesten gegen die Corona-Maßnahmen. Weltweite Meldungen im Überblick\nGesundheitsministerium lehnt Vorteile für Geimpfte ab. Solange nicht klar sei, ob das Virus trotzdem übertragbar sei, könne es keine Ausnahmen geben. SPD-Politiker Maas hatte gefordert, Geimpften früher als anderen den Besuch von Restaurants oder Kinos zu erlauben. Corona-Nachrichten aus Deutschland\nAußerdem wichtig\n3 aus 48 - Meistgelesen am Wochenende\nMerz und sein Kabinettstückchen. Für manche würde nach zwei Niederlagen eine Phase der Demut folgen. Nicht so bei Merz. Er will Wirtschaftsminister werden - sofort. Über einige skurrile Szenen im Hintergrund, die sich nach der Wahl von Laschet zum neuen CDU-Vorsitzenden abgespielt haben. Von Stefan Braun\nWaldarbeiter finden Erdbunker mit Hinterlassenschaften der RAF. Die Terrorgruppe hatte sich 1998 aufgelöst. Mehr als 20 Jahre später taucht nun ein Fass mit Dokumenten und Flüssigkeiten auf, das die Terroristen wohl vor Jahrzehnten dort vergraben haben. Zur Meldung\nSchauriger Schlussakkord. Donald Trumps letzte Tage im Amt sind ein einziges Fiasko. Ein Blick in die Geschichte von Nero bis Kaiser Wilhelm II. zeigt: Unschöne Abgänge sind keine Seltenheit. Von Joachim Käppner\nSZ-Leser diskutieren\nFührt nur ein absoluter Lockdown aus der Pandemie? Ja, schreibt Sandringham: \"Wir müssen noch einmal alle Kräfte in uns bündeln und der Logik des Virus folgen, selbst wenn uns das gegen unsere eigene Logik geht.\" Alisea stimmt zu: \"Stellt den Leuten die Lebensmittel vor die Tür. Vier Wochen. Impft, was das Zeug hält. Bundes- und Landesgrenzen absolut dicht, bis wir durchgeimpft sind.\" Bneick sieht das anders: Menschen würden nicht von Brot allein leben, es wäre endlich an der Zeit, \"mit diesem Virus und seinen Mutationen zu leben\". Diskutieren Sie mit.",
     "twitter-history": "[]"
}