{
     "url": "https://www.sueddeutsche.de/politik/spanien-jogger-in-handschellen-1.4861163",
     "date": "2020-03-29 18:58:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Jogger in  Handschellen",
     "article": "In Spanien hat sich die Corona-Krise am Wochenende weiter verschärft. Zwar hat sich die tägliche Zunahme von registrierten Infektionen und Todesfällen leicht verlangsamt, doch warnen Experten, dass die spanischen Statistiken nicht zuverlässig seien, die Dunkelziffer sei sehr hoch. Premierminister Pedro Sánchez, der sich wegen drei Corona-Fällen im engsten Familienkreis in Quarantäne befindet, verfügte eine weitere Verschärfung des Ausgehverbots: Nur noch Mitarbeiter von Betrieben, welche die Infrastruktur in Gang halten, dürfen zur Arbeit ihre Wohnung verlassen, die Beschäftigten aller anderen Wirtschaftszweige wie auch der öffentlichen Verwaltung haben zu Hause zu bleiben. Die Stadtzentren sind menschenleer. Die Polizei macht sogar Jagd auf Jogger, die einzeln unterwegs sind, und führt sie in Handschellen ab.\nBis Samstagabend erreichte Spanien einen neuen Höchststand bei der täglichen Totenzahl: 838, eine Zunahme von 15 Prozent gegenüber dem Vortag. In den Tagen zuvor hatte die Steigerungsrate teilweise deutlich darüber gelegen. Die Gesamtzahl der Corona-Toten im Lande belief sich am Sonntag somit auf 6531, darunter rund 1500 Fälle aus Altersheimen; die Zahl der registrierten Angesteckten stieg auf 78 797. Rund 15 000 von ihnen sind als geheilt aus Krankenhäusern entlassen worden. Allerdings werden nur Personen mit stärkeren Symptomen getestet. Fernando Simón, der Direktor des Zentrums für die Koordination gesundheitlicher Notfälle, teilte mit, dass in sechs der 17 spanischen Regionen die Intensivstationen an die Grenzen ihrer Kapazität gelangten. Sprecher mehrerer Behörden widersprachen Berichten, dass die Bestattung der Toten die Krematorien und Beerdigungsinstitute überfordere.\nIn Spanien fehlt es weiter an Schutzkleidung. In der vergangenen Woche war überdies bekannt geworden, dass ein Posten von rund 50 000 Schnelltests, den das Gesundheitsministerium in China geordert hatte, unbrauchbar sei. Es stellte sich heraus, dass die Herstellerfirma gar keine Lizenz dafür hatte. Premier Sánchez wirkte vor den Fernsehkameras übernächtigt und erschöpft, seine Frau hatte sich auf der Kundgebung zum Internationalen Frauentag am 8. März angesteckt und ihre Eltern infiziert.\nEine gute Nachricht gab es am Wochenende immerhin für einen Teil der rund 800 Urlauber, die mit ihren Wohnmobilen in Marokko gestrandet waren, weil die spanischen Behörden vor einer Woche den Fährhafen in Ceuta gesperrt hatten. Wie Betroffene mitteilten, haben die französischen Behörden ausgehandelt, dass Fähren die Touristen von Tanger zum Mittelmeerhafen Sète bringen können. Die meisten von ihnen sind Franzosen, doch auch eine Gruppe Deutscher ist unter den Gestrandeten.",
     "twitter-history": "[]"
}