{
     "url": "https://www.sueddeutsche.de/politik/gruenen-vorsichtig-verwegen-1.5171221",
     "date": "2021-01-11 18:55:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Vorsichtig verwegen",
     "article": "An Selbstbewusstsein fehlt es nicht bei diesem Auftritt, aber auch nicht an vorsichtigen Tönen. \"Es geht darum, das Unvorstellbare möglich zu machen, auch als Underdog\", sagte Annalena Baerbock am Montag. Und Robert Habeck fügte an: \"Wir sagen nicht, wir werden das jetzt gewinnen.\" Aber die Grünen wüssten um ihre Rolle als Herausforderer im politischen Wettstreit. \"Und wir wissen auch um die Kühnheit unserer Ansage.\"\nMontagnachmittag in Berlin, die Grünen-Vorsitzenden Annalena Baerbock und Robert Habeck berichten der Presse, worüber der Parteivorstand drei Tage lang bei einer Neujahrskonferenz beraten hat. Um Strategien für den Bundestagswahlkampf ging es da, um das Superwahljahr 2021, das den Grünen eine nicht ganz ungefährliche Schlüsselwahl in Baden-Württemberg und eine weitere in Rheinland-Pfalz bescheren wird. Im Herbst will die Partei die CDU bei der Bundestagswahl überholen. \"Ob das gelingt, davon wird das nächste Dreivierteljahr handeln\", sagt Baerbock. Es klingt, als glaube noch nicht jeder daran, dass für die Grünen Platz eins im Parteienspektrum erreichbar ist.\nZunächst aber stellt Baerbock einen Fünf-Punkte-Katalog auf, der die Ausbreitung der Pandemie bremsen soll. Noch vor dem geplanten Treffen der Ministerpräsidenten am 25. Januar müsse es weitere Kontaktbeschränkungen geben. Man halte \"Schlimmstes\" für möglich angesichts der Mutation des Coronavirus in Großbritannien und Dänemark. Baerbock forderte, \"wo es möglich ist, Home-Office auch anzuordnen\". Alle Bürger seien mit FFP2-Masken auszustatten. Für Züge solle eine Reservierungspflicht gelten, um Abstände zu vergrößern. Das Gesundheitsministerium müsse außerdem Corona-Schnelltests \"zur Selbstanwendung\" zulassen, um Infektionen zu reduzieren.\nHartz IV soll einer Garantiesicherung weichen\nHabeck verwies auf das Beschlusspapier der Klausur, mit dem die Grünen ihr soziales Profil schärfen und neue Wähler gewinnen wollen, auch auf Kosten von SPD und Linkspartei. Gegen die CDU richtet sich die Forderung, trotz Aufnahme hoher Schulden in der Pandemie die Schuldenbremse zu lockern. Die Grünen fordern öffentliche Investitionen von 500 Milliarden Euro im laufenden Jahrzehnt zur Finanzierung des ökologischen Umbaus, aber auch für Digitalisierung, öffentliche Daseinsvorsorge, Bildung, Abbau von Ungleichheit und Familien.\nNötig sei aber auch eine \"Ausbildungsgarantie\", betonte Habeck, und entschlossene Investitionen in öffentliche Räume, Schwimmbäder, Schulen, Kulturinstitutionen und Innenstädte. Eine Aufstockung auf vier Milliarden Euro sei allein im öffentlichen Gesundheitsdienst nötig. Für pflegende Angehörige wollen die Grünen die Möglichkeit einer dreimonatigen Freistellung bei Lohnersatz schaffen. Ambulante Pflege- und Wohnformen sollen \"stark ausgebaut\" werden. Hartz IV soll einer Garantiesicherung weichen, auf die alle Anspruch haben, \"deren eigenes Vermögen und Einkommen nicht ausreicht\", heißt es in dem Klausurpapier.\nAls Schwerpunkte des grünen Bundestagswahlkampfs nannte Habeck den Kampf für Klimaschutz, dazu die Bereitschaft, \"Fiskal- und Finanzpolitik neu zu denken\". Nötig sei aber auch der \"konsequente Einsatz für eine liberale und offene Gesellschaft\".",
     "twitter-history": "[]"
}