{
     "url": "https://www.sueddeutsche.de/politik/corona-pandemie-es-kommt-noch-haerter-1.5176243",
     "date": "2021-01-15 18:58:07",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Es kommt noch härter",
     "article": "Bundeskanzlerin Angela Merkel (CDU) und die Ministerpräsidentinnen und Ministerpräsidenten der Länder werden bereits am kommenden Dienstag über die Corona-Lage und mögliche Verschärfungen der aktuellen Maßnahmen beraten. Das kündigte Regierungssprecher Steffen Seibert an: \"Entscheidungen stehen dann an, wenn sie anstehen\", begründete er den Entschluss von Bund und Ländern. In einigen Ländern bereitet man sich bereits auf härtere Maßnahmen vor, andere wollen erst die neuesten Infektionszahlen am Montag abwarten. Ein Überblick:\nDie Zahl der Neuinfektionen sei weiterhin viel zu hoch, trotz der bereits geltenden einschneidenden Beschränkungen, sagte Seibert. Man nähere sich dem Ziel, die Sieben-Tage-Inzidenz auf 50 Infektionen pro 100 000 Einwohner zu senken, nur sehr langsam. \"Dazu kommt dieses neue Risiko einer Virusmutation\", sagte Seibert. Man blicke auf die Folgen der in England und Irland aufgetretenen Mutation und beobachte diese genau. Berichte, nach denen der Nahverkehr in einem verschärften Lockdown eingestellt werden solle, wies Seibert zurück. Dies sei nicht geplant.\nKretschmann will mehr Home-Office\nBaden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) hatte sich am Donnerstag als Erster dafür ausgesprochen, das virtuelle Treffen vorzuziehen. \"Wir müssen davon ausgehen, dass wir den Lockdown verlängern müssen\", sagte er. \"Umso wichtiger ist es dann, die einzelnen Maßnahmen zu gewichten.\" Kretschmann plädierte dafür, Regelungen in einigen Bereichen strenger zu gestalten, um im Gegenzug Grundschulen und Kindertageseinrichtungen wieder öffnen zu können. \"Sofern es die pandemische Entwicklung irgendwie erlaubt und die Zahlen nicht relevant steigen\", sollten die Kleinsten Anfang Februar an die Schulen zurückkehren können. Denn gerade dort drohten \"die sozialen Schäden den pandemischen Nutzen zu übersteigen\", sagte Kretschmann.\n\"Ich werde mich an anderer Stelle für weitere und schärfere Maßnahmen einsetzen.\" Zum Beispiel sei die Quote beim Home-Office im Frühjahr mit 27 Prozent doppelt so hoch gewesen wie im November mit 14 Prozent. \"Hier müssen wir mehr machen - die Verwaltung wie die Wirtschaft -, und hier geht meiner Ansicht nach auch mehr.\"\nBayern gibt den Takt vor\nAuffällig still war es am Freitag in der bayerischen Staatskanzlei - wo doch Markus Söder in der Vergangenheit selbst gerne vorgeprescht war in der Corona-Politik. Dass Bayerns Ministerpräsident sowohl einen zeitnahen Termin für die Ministerpräsidentenkonferenz (MPK) als auch Erweiterungen beim Lockdown unterstützt, halten politische Auguren in München aber für ausgemacht. Für eine FFP2-Masken-Pflicht in ganz Deutschland dürfte Söder selbstredend plädieren, hatte er doch eben diese für kommenden Montag bereits in Bayern eingeführt. Dann müssen in öffentlichen Verkehrsmitteln und beim Einkaufen die professionelleren Masken getragen werden, in der ersten Woche soll es aber noch Kulanz bei der Verhängung von Bußgeldern geben.\nZu erwarten sei bei der MPK womöglich, \"dass sich andere Länder auf den bayerischen Stand einpendeln\", hieß es am Freitag in Regierungskreisen. So zum Beispiel bei der nächtlichen Aufgangssperre ab 21 Uhr, die keineswegs bundesweit flächendeckend gelte. Dies sei keine Maßnahme, \"mit der man sich den Beifall der Bevölkerung abholt\". Sie habe sich im bayerischen Leitkonzept von \"Vorsicht und Umsicht\" aber bewährt.\nIn Berlin plädiert man für mehr Schnell- und Selbsttests\nAuch Berlins Regierender Bürgermeister Michael Müller (SPD) will \"über weitere Maßnahmen reden, die wir aber im Detail miteinander bundesweit abstimmen wollen\". Im privaten und häuslichen Bereich mute man den Bürgerinnen und Bürgern viel zu, so der SPD-Politiker. \"Der Großteil der Menschen trägt diese Einschränkungen solidarisch mit, und dafür bin ich sehr dankbar. Ich sehe aber bei Unternehmen noch Spielraum.\" Dazu gehöre auch die Frage nach einer klareren Home-Office-Regel. \"Ein weiterer Baustein der Konferenz wird sein, wie wir die Schnelltests und Selbsttests erweitern können, gerade in den sensiblen Gesundheits-, Pflege- und Bildungsbereichen, um hier auch langfristig mehr Sicherheit zu erlangen.\"\nNRW-Ministerpräsident Armin Laschet (CDU) wollte am Freitag keine neuen, strengeren Maßnahmen ins Spiel bringen. Laschet hatte zuletzt mehrfach darauf verwiesen, dass das Robert-Koch-Institut bis kommenden Montag auf Grundlage soliderer Daten eine genauere und grundsätzlichere Analyse der Pandemie-Lage erstellen und dabei auch einschätzen wolle, wie das mutierte Virus die Lage verändert. Erst auf dieser Grundlage solle man entscheiden. Bis dahin, so heißt es in Laschets Umfeld, wolle NRW keine eigenen Vorstöße unternehmen - aber auch nichts völlig ausschließen.\nMalu Dreyer fordert mehr Infos zur Virusmutation\nDie rheinland-pfälzische Ministerpräsidentin Malu Dreyer (SPD) sagte, die sozialdemokratischen Ministerpräsidenten und -präsidentinnen hätten sich bereits am 5. Januar für ein frühzeitiges Bund-Länder-Treffen ausgesprochen. \"Wir wollen Klarheit, ob und in welchem Umfang die mutierten und hochinfektiösen Corona-Viren auch bei uns auftreten. Bislang hat es die Bundesregierung versäumt, dazu verlässliche Datengrundlagen zu schaffen, obwohl wir bereits seit Weihnachten wissen, dass Virusmutationen in England für die massiv steigenden Neuinfektionen verantwortlich sind.\"\nDreyer forderte, der Bund müsse mehr Corona-Tests auf Mutationen hin untersuchen, \"diese Wissenslücke muss schnell geschlossen werden\". Von den Erkenntnissen hänge ab, \"welche Maßnahmen im Einzelnen effektiv und notwendig sind. Darum muss es beim kommenden Bund-Ländergespräch gehen.\"\nNach der Ministerpräsidenten-Runde in der vorigen Woche hatte die rheinland-pfälzische Landesregierung nicht alle Beschlüsse umgesetzt. So sind bislang kleine Kinder bis einschließlich sechs Jahren von den Kontaktbeschränkungen auf einen Hausstand plus einer Person ausgenommen. Das Kabinett habe \"einen vernünftigen Weg gefunden\", die Einschränkungen \"in Familien lebbar zu machen\", sagte Dreyer damals; man könne \"einen Fünfjährigen oder eine Dreijährige nicht ohne Begleitung der Mutter zur Freundin oder zum Freund schicken - das ist einfach lebensfremd.\" Auch sind bei berufstätigen Alleinerziehenden Ausnahmen möglich.\nHessen dringt auf Schutz für Altenheime\nDie hessische Staatskanzlei wollte vor dem Treffen keine Stellung nehmen. Volker Bouffier (CDU) drängt nach Informationen der dpa darauf, die Altenheime besser zu schützen. Der brandenburgische Ministerpräsident Dietmar Woidke (SPD) sagte am Freitag: \"Es ist wichtig, zügig zusammenzukommen, um über die schwierige Situation und geeignete Gegenmaßnahmen zu beraten.\"\nIn Sachsen werden die Schulen für Abschlussklassen geöffnet\nSachsens Ministerpräsident Michael Kretschmer (CDU) hat sich dafür ausgesprochen, die Kontaktbeschränkungen bundesweit für zwei bis drei Wochen drastisch zu verschärfen. \"Reduzierung von Inzidenz geht nur mit ganz hartem Lockdown\", sagte Kretschmer am Freitag in einer Online-Pressekonferenz vor dem CDU-Parteitag. \"Dieser softe Lockdown mit offenen Schulen, Kindergärten, mit offenen Einkaufsmöglichkeiten bringt nichts. Deswegen: Hart und konsequent.\" Sein Zieldatum sei der 8. Februar. Bis dahin wolle er die Fallzahlen deutlich reduzieren.\nIm Widerspruch dazu will Sachsens Kultusministerium jedoch am Plan festhalten, die Schulen ab kommenden Montag für Abschlussklassen zu öffnen. Schüler und Lehrer sollen sich vor Rückkehr zum Gruppenunterricht freiwillig mit einem Schnelltest untersuchen lassen können. Die Gewerkschaft Erziehung und Wissenschaft (GEW) nennt die Öffnung der Schulen vor Ende der Winterferien im Februar \"verantwortungslos\" und \"fahrlässig\".\nThüringens Ministerpräsident Bodo Ramelow (Linke) hatte sich bereits in der vergangenen Woche für einen kompletten Lockdown der Wirtschaft ausgesprochen, musste jedoch im eigenen Land das Scheitern der 15-Kilometer-Regel hinnehmen. In Thüringen wird die Einhaltung eines beschränkten Bewegungsradius lediglich empfohlen.",
     "twitter-history": "[]"
}