{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/musikschulen-der-region-bastionen-in-der-krise-1.5119099",
     "date": "2020-11-18 14:30:28",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Bastionen in der Krise",
     "article": "Die Konzerthallen sind wieder dicht, freischaffende Musiker zur Arbeitslosigkeit verdammt. In den Musikschulen hingegen darf bislang weitermusiziert werden. Wie sind sie finanziell ausgestattet? Und wie kommen sie durch die Corona-Krise? Die SZ hat bei den großen Musikschulen in Wolfratshausen, Geretsried, Bad Tölz und Penzberg nachgefragt.\n\"Reich wird man hier nicht\", sagt Manfred Heller, Gitarrenlehrer und Leiter der städtischen Musikschule Wolfratshausen. Und doch dürften einige Kolleginnen und Kollegen derzeit neidvoll nach Wolfratshausen schauen. In der kommunal geführten Einrichtung werden die 25 festangestellten Lehrkräfte nach dem Tarifvertrag für den Öffentlichen Dienst (TVöD) bezahlt, genauer nach Entgeltgruppe 9b, wie Heller erläutert. Wer mit einem abgeschlossenen Studium in Vollzeit zu unterrichten beginnt, verdient demnach im Monat 3074,70 Euro. Große Aufstiegschanchancen gibt es nicht. Mit der Zahl der Berufsjahre steigt der Verdienst auf maximal 4414,13 Euro. Angesichts der umfassenden Ausbildung, die staatlich geprüfte Musiklehrer vorweisen müssen, sei das Gehalt \"an der absolut untersten Kante\", sagt Heller. Im Zeichen der Corona-Pandemie indes sei eine solche Festanstellung Gold wert. \"Für viele ist sie die einzige Einnahmequelle, die ihnen geblieben ist.\"\nDie Stimmung im Haus beschreibt Heller als \"sehr gut\" - bei den Schülern wie bei den Lehrern. \"Uns ist niemand abgesprungen, und wir dürfen fast normal weitermachen.\" Eine Herausforderung sei es, Alternativen zu den Vorspielen und vorweihnachtlichen Veranstaltungen zu schaffen. Diese seien gewöhnlich der große Motor, um Kinder und Jugendliche zum Üben zu motivieren. \"Wir sind ja kein Fitness-Studio, in das man geht, um ein bisschen etwas für sich zu tun. Es muss Ziele geben.\" Beim musikalischen Adventskalender werden sich die Türchen heuer online öffnen. Derzeit laufen dafür die \"semiprofessionellen Aufnahmen\". Die Studiosituation sei \"auch ganz spannend\", so der Schulleiter. \"Wir tun alles, damit die Kinder ein Ziel vor Augen haben und die Eltern etwas davon mitbekommen, was hier passiert.\"\nDas Gesamtbudget der Musikschule beträgt nach Auskunft von Kämmerer Peter Schöfmann rund 1,23 Millionen Euro, fast 90 Prozent machen die Personalkosten aus. Die Höhe der Unterrichtsgebühren legt der Stadtrat per Satzung fest. Für eine halbe Stunde Einzelunterricht in der Woche zahlen Wolfratshauser Schüler derzeit einen Jahresbeitrag von 762 Euro, für das Singen im Chor 234 Euro und für die musikalische Früherziehung 258 Euro.\n\"Im Moment geht es uns sehr gut\", sagt Sabine Beyer, musikalisch-pädagogische Leiterin der Musikschule Geretsried. Die von einem Verein getragene Schule sei froh über die Zuschusserhöhung durch die Stadt Geretsried, nun könnten die Lehrkräfte besser bezahlt werden. Der Haupt- und Finanzausschuss des Geretsrieder Stadtrats hat, wie berichtet, eine Erhöhung des Zuschusses um 162 500 Euro auf 443 500 Euro beschlossen. Dies ermöglicht eine Anpassung der Löhne \"in Richtung\" TVöD, so formuliert die kaufmännische Leiterin der Musikschule, Sabrina Schwenger. Derzeit sei eine sogenannte Monatswochenstunde von 45 Minuten im Tarifvertrag mit 146,46 Euro angesetzt; an der Musikschule Geretsried erhielten die am besten bezahlten, weil am längsten mitwirkenden Lehrkräfte dafür 113,75 Euro. Wie hoch dieser Betrag künftig sein werde, könne sie noch nicht sagen, so Schwenger. Allerdings sei es klar, dass auch der erhöhte städtische Zuschuss keine völlige Gleichstellung mit dem TVöD bedeute. Denn im öffentlichen Dienst umfasse das Gehalt der Musiklehrer verschiedene Sonderposten wie Vermögenswirksame Leistungen, Weihnachts- oder Versicherungsgeld. Dennoch ist die Aufstockung für das Haus mit seinen 33 fest angestellten Lehrerinnen und Lehrern ein deutlicher Fortschritt.\nEin eigener Wert ist es augenblicklich, \"dass wir weiterhin offen sein dürfen\", sagt die pädagogische Leiterin. Im ersten Lockdown sei ja nicht klar gewesen, wo Musikschulen einzuordnen waren, so Beyer: \"Zählen sie zu Freizeitangeboten oder als Schule?\" Durch den Einsatz des Verbands Bayerischer Sing- und Musikschulen würden die Häuser nun im sogenannten \"Lockdown light\" als Bildungseinrichtungen bewertet und dürften weiterhin geöffnet haben. Im März hatte die Musikschule auf digitale Kurse umgestellt, \"die Eltern waren sehr glücklich darüber, dass wir das gemacht haben und dass weiterhin eine gewisse Normalität geherrscht hat\". Trotzdem sind laut Beyer alle froh, dass seit Sommer wieder normaler Unterricht stattfinden kann und auch Ensembles wieder gemeinsam musizieren dürfen.\nDie Geretsrieder Einrichtung hat derzeit 501 Schülerinnen und 343 Schüler, die jüngsten sind eineinhalb Jahre alt, die älteste ist 83. Das Gros der Schülerschaft ist im Alter zwischen neun und zwölf Jahren. Wer in dem Haus an der Adalbert-Stifter-Straße ein Hauptfach belegt, darf zusätzlich gratis in allen Ensembles mitspielen. Eine Schülerin, die etwa für 816 Euro im Jahr Querflöte erlernt, kann zusätzlich in dem reinen Querflöten- und in einem gemischten Ensemble spielen. Die Teilnahme am Kinderchor kostet pro Jahr 138 Euro; die an der musikalischen Früherziehung 264 Euro. Eltern, die sich die Gebühren nicht leisten können, werden vom Landkreis mit \"Bildungsgutscheinen\" unterstützt, oder die Musikschule selbst übernimmt, je nach Einkommenssituation der Eltern, fünf bis 70 Prozent der Kosten.\nIn seinem soeben fertiggestellten Tätigkeitsbericht zieht Harald Roßberger, Leiter der Tölzer Sing- und Musikschule, eine erfreuliche Bilanz: Alle 37 festangestellten Mitarbeiterinnen und Mitarbeiter der Tölzer Sing- und Musikschule hätten die Herausforderungen dieses Corona-Jahrs gemeinsam gemeistert und dabei keine finanziellen Einbußen hinnehmen müssen. Obwohl über Wochen kein Präsenzunterricht in gewohnter Form stattfinden konnte, sei es gelungen, die Schüler bei der Stange zu halten und allen festangestellten Lehrkräften weiterhin ihre Gehälter zu bezahlen. Wie Roßberger auf Nachfrage einräumt, bewegen sich diese jedoch etwa 30 Prozent unter dem Tarif im Öffentlichen Dienst. Das liegt daran, dass die Tölzer Musikschule nicht von der Stadt, sondern seit 1959 in der Trägerschaft eines gemeinnützigen Vereins betrieben wird.\n\"Wir wollen in Kürze mit einem ähnlichen Begehr wie in Geretsried an den Stadtrat herantreten\", sagt Roßberger. Mittlerweile sei sein Haus \"umzingelt\" von Musikschulen, in denen die Lehrkräfte nach Tarif bezahlt würden. An der Gebührenschraube könne er nicht mehr drehen. Diese bewegten sich bereits \"im oberen Bereich\". So betragen die Jahresgebühren beim halbstündigen Einzelunterricht für ein Tölzer Kind 800 Euro, im Chor 290 Euro und bei der Früherziehung 320 Euro.\nDas Haushaltsvolumen der Sing- und Musikschule umfasst rund 810 000 Euro, etwa 57 Prozent der Gesamtausgaben werden über Unterrichtsentgelte gedeckt. \"Dieser von Schülern und Eltern erbrachte Eigenanteil ist im Landesvergleich hoch\", erklärt Roßberger. Der Landesdurchschnitt der Gebührenzahlungen an öffentlichen Musikschulen liege bei rund 45 Prozent. Bislang unterstützt die Stadt die Arbeit der Musikschule durch Zuwendungen in Höhe von etwa 27 Prozent der Gesamtausgaben, der staatliche Zuschuss macht zwölf Prozent der Gesamtausgaben aus.\nBei Johannes Meyer landen in diesen Tagen häufiger Bewerbungen von Profimusikern auf dem Schreibtisch, die auf der Suche nach einer Anstellung sind. \"Aber unsere Plätze sind natürlich kontingentiert\", sagt der Leiter der Penzberger Musikschule. 33 staatlich geprüfte Fachkräfte arbeiten derzeit in Festanstellung an der kommunal betriebenen Einrichtung. Sie werden wie in Wolfratshausen nach TVöD bezahlt. \"Stadtrat und Bürgermeister stehen voll hinter uns\", sagt Meyer. Das gleiche gelte für die drei angeschlossenen Gemeinden Antdorf, Iffeldorf und Seeshaupt.\nBislang sei die Penzberger Musikschule \"sehr gut\" durch das Krisenjahr gekommen. Zum Sommer hin habe er eigentlich mit vielen Abmeldungen gerechnet. \"Aber das Gegenteil war der Fall\", sagt Meyer. \"So schnell wie zu diesem Schuljahresende waren die Unterrichtsplätze für den September noch nie belegt.\" Derzeit besuchen 740 Schülerinnen und Schüler die Einrichtung. Während sämtliche Veranstaltungen im November abgesagt werden mussten, kann zumindest der Unterricht weitgehend normal ablaufen. Chor- und Orchesterstunden finden mit den üblichen Abstandsregeln (1,5 Meter im Orchester und zwei Meter im Chor) statt. Problematischer sieht es bei der musikalischen Früherziehung aus, die Lehrkräfte in Kindergärten anbieten. \"Da gibt es zurzeit immer schwierigere Hygieneregeln, die schnell zu einem Ausschluss der Musikschularbeit führen können.\"\nAn zwei Punkten sieht Meyer einen dringenden Nachholbedarf. Zum einen fehlt es seinen Worten nach an Online-Plattformen, die im Notfall ein gemeinsames Musizieren auf Distanz ermöglichten. Alle bisherigen Experimente auf diesem Gebiet seien nervenaufreibend gewesen. \"Bei den Gitarren haben die tiefen Töne nur gewummert, bei den Geigen haben die oberen und die unteren Tonbereiche geklirrt, beim Klavier hat einfach alles nur geklirrt.\" Seine zweite Forderung ist politischer Natur: \"Die Künstler müssen sich organisieren. Das haben wir aus dieser Krise gelernt.\"",
     "twitter-history": "[]"
}