{"url": "https://www.sueddeutsche.de/politik/bildung-harte-pruefung-1.5226357", "date": "2021-03-05 18:46:40", "source": "sueddeutsche.de", "label": "real", "header": "Harte Prüfung", "article": "An Ideen mangelt es nicht - auch nicht an solchen, die umso weniger verrückt klingen, je mehr man über sie nachdenkt. Marcel Helbig, Bildungsforscher aus Erfurt, hatte eine solche Idee. Dieses Schuljahr im Zeichen der Pandemie, schlug Helbig vor, sei nur durch einen radikalen Eingriff zu retten: indem man es bis Weihnachten verlängert. Die Schülerinnen und Schüler würden so ein halbes Jahr gewinnen, um aufzuholen, was sie im Distanz-, Wechsel- und anderweitig beschränkten Unterricht versäumt haben. \"Was die Schulen am dringendsten brauchen\", sagt Helbig, \"ist Zeit.\" Zumindest in diesem Punkt würde ihm wohl niemand widersprechen.\nFast genau ein Jahr ist es jetzt her, dass die Schulen angesichts der heraufziehenden Pandemie zum ersten Mal für Monate geschlossen wurden. Seither haben Kinder und Jugendliche zwischen abstürzenden Lernplattformen und Maskenpflicht im Klassenzimmer so ziemlich alles erlebt - manchmal sogar fast normalen Unterricht. Noch im März sollen jetzt- zahlreichen Bedenken zum Trotz - nach Grundschülern und Abschlussklassen auch alle anderen Schüler wieder in den Präsenzunterricht zurückkehren, zumindest zeitweise. Das kündigte Britta Ernst an, die Präsidentin der Kultusministerkonferenz. Doch selbst wenn das gelingt, geht es längst nicht mehr um die Frage, ob der Schaden an den Schulen noch abzuwenden ist. Es geht nur noch darum, wie groß er ist - und wie man ihn repariert.\nDie einen sagen, so wie Marcel Helbig, dass ein außergewöhnliches Problem eine außergewöhnliche Lösung erfordert. Die anderen setzen darauf, die Lücken im laufenden Schulbetrieb zu füllen. Zu dieser Gruppe gehören die Kultusminister. Ties Rabe, SPD-Schulsenator in Hamburg, hält nichts von radikalen Lösungen. Das Schuljahr zu verlängern sei eine \"schräge Idee\", sagt er. \"Der Übergang an die Hochschulen, in die Ausbildung, das ist alles auf das Schulende im Sommer ausgerichtet.\" Auch von dem Vorschlag, alle Schüler eine Ehrenrunde drehen zu lassen, hält er nichts. \"Die Sorgen, die wir haben, beziehen sich auf die Jüngsten und auf Kinder aus bildungsfernen Familien\", sagt Rabe. \"Auch diejenigen ein Jahr wiederholen zu lassen, die im Lockdown ordentlich gelernt haben, macht keinen Sinn.\"\nHamburgs Strategie ruht, so wie im Großen und Ganzen die aller Länder, auf drei Säulen. Erstens sollen Schüler Defizite in Ferienkursen aufarbeiten können, mit denen Hamburg schon im letzten Sommer und Herbst gute Erfahrungen gemacht habe, wie Rabe sagt. Die Teilnahme ist freiwillig, die Schulen sollen sie aber bei Bedarf durchaus nachdrücklich empfehlen. Fünf bis zehn Prozent der Schüler hätten mitgemacht; an Brennpunktschulen, der eigentlichen Zielgruppe, zehn bis 15 Prozent. Ausbaufähig, aber für den Anfang nicht schlecht, findet Rabe. Schüler, die am Ende des Schuljahres trotzdem zu großen Rückstand aufweisen, können die Klasse wiederholen, wenn die Schule zustimmt. Der Senator hält eigentlich nichts vom Sitzenbleiben, in Hamburg liegt die Quote bei 1,5 Prozent - deutlich unter dem Bundesschnitt. Rabe schätzt, dass sie auf drei Prozent wachsen wird.\nAktuelle Untersuchungen zu Lernrückständen gibt es kaum\nNach den Sommerferien soll dann ein Programm dazukommen, über das Bund und Länder auf Vorschlag Rabes gerade beraten. Die Idee: Die Schüler, die es nötig haben, holen den verpassten Stoff am Nachmittag auf, betreut von Lehramtsstudierenden und pensionierten Lehrern. Rabe schwebt ein Gesamtvolumen von einer Milliarde Euro vor, zwei bis 2,5 Millionen Kinder und Jugendliche soll das Programm ansprechen. Das sind jene 20 bis 25 Prozent, die aus früheren Bildungsstudien als Risikoschüler bekannt sind. Aktuelle Untersuchungen zu Lernrückständen gibt es in Deutschland nicht - sieht man von einer Erhebung in Hamburg aus dem Spätsommer ab, die keinen nennenswerten Corona-Effekt feststellte. Weil die Ergebnisse aber mittlerweile einen Lockdown zurückliegen und sich zudem auf Deutsch und Mathe beschränken - zwei Fächer, auf die die Schulen sich besonders konzentrieren sollten - will auch Rabe selbst sie nicht zu hoch hängen.\nAus Sicht von Bildungsforscher Marcel Helbig beginnt genau hier das Problem: bei der fehlenden Teststrategie. Nur dass es hier eben nicht um Corona-Tests geht, sondern um Erhebungen, die den Leistungsstand der Kinder und Jugendlichen ermitteln. \"Solche Testungen\", sagt Helbig, \"sind das einzige Instrument, um sich wirklich ein Bild über die Lage an den Schulen zu machen.\" Helbig rechnet damit, dass deutlich mehr Schüler großen Nachholbedarf haben als von den Ländern angenommen. Die Corona-Krise habe nicht nur die ohnehin benachteiligten Schüler weiter abgehängt, sie habe auch neue Gräben entstehen lassen: zwischen Schulen mit gutem und schlechtem Internet zum Beispiel. Oder zwischen Schulen, die \"nur\" während der zwei Lockdowns geschlossen waren, und Schulen in Hotspots wie Hildburghausen oder Tirschenreuth, wo die Schüler noch viel mehr Unterricht verpasst haben.\nDoch statt die Forschung zu forcieren, haben die meisten Länder sogar bereits angesetzte Tests abgesagt. Die einzige Ausnahme ist Hamburg, doch mit Kritik an den Kultuskollegen hält Senator Rabe sich zurück. \"In manchen Ländern empfindet die Bildungscommunity diese Testungen als besonders strapaziös\", sagt er. \"Ich kann das nicht nachvollziehen. Aber ich verstehe jeden Kollegen, der angesichts der aufgeregten, manchmal aggressiven Stimmung an den Schulen sagt: Wenn euch das so nervt, dann lasst das diesmal weg.\"\nMarcel Helbig hält nicht nur diese Entscheidung für \"hanebüchen\". Sein Hauptkritikpunkt: Die Politik richte sich an den Schülern aus, die in den letzten Monaten leidlich durchgekommen sind, statt an denen, die die größten Defizite aufzuarbeiten haben. Ausgerechnet diese Schüler, die es in den letzten Monaten ohnehin schwer hatten, sollten jetzt ihre Wochenenden, ihre Ferien, ihre Nachmittage opfern - und unter Umständen ein Jahr ihres Lebens. Ein kollektives Problem werde so individualisiert, sagt Helbig. Mit dem Risiko, dass entweder zu wenige Schüler freiwillig wiederholen - oder viel zu viele. In Berlin, wo anders als in Hamburg alleine die Eltern über das Wiederholen entscheiden sollen, warnten Schulleiter kürzlich vor einer \"schulorganisatorischen Katastrophe\".\nHelbig ist überzeugt, dass das Problem nur kollektiv gelöst werden kann. Dass alle Schüler das Jahr wiederholen, hält er aber nicht für möglich. Die Schulen hätten auf einen Schlag einen ganzen Jahrgang mehr, dafür bräuchte es 40 000 zusätzliche Lehrerstellen, hat er ausgerechnet. Unrealistisch. Eine Verlängerung des Schuljahres bis Weihnachten aber sei zu stemmen. Das neue Schuljahr beginne dann eben im Januar. Auch der Anschluss an Uni und Ausbildung lasse sich herstellen, die Abschlussklassen würden ja im Sommer fertig. Sein Vorschlag sei nicht gut, sagt Helbig. Aber unter vielen schlechten Ideen, findet er, sei er noch der beste.", "twitter-history": "[{       \"id\": 1367982347426136066,       \"url\": \"https://twitter.com/prydaczenko/status/1367982347426136066\",       \"date\": \"2021-03-05 23:36:22+00:00\",       \"text\": \"„Lernlücken“, “Rückstände“, “Defizite“ ... Liebe @SZ, solange wir Schüler:innen unter diesem Blickwinkel sehen, wird uns leider keine #zeitgemäßeBildung gelingen #twlz #twitterlehrerzimmer  https://t.co/A6cWHMcOI9\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1354191995259006976,              \"url\": \"https://lernwerkstatt.digital/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354202838440833024/pZCxa8F0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1354191995259006976/1611702211\",              \"username\": \"prydaczenko\",              \"name\": \"Roman Prydaczenko\",              \"description\": \"Lerner | Lehrer\",              \"verified\": false,              \"created_date\": \"2021-01-26 22:18:47+00:00\",              \"location\": \"Bretzenheim | Germany\",              \"followers\": 12,              \"friends\": 33,              \"tweets\": 22,              \"liked_tweets\": 58,              \"lists_member\": 0,              \"media_shared\": 0       }}]"}