{
     "url": "https://www.sueddeutsche.de/sport/tennis-coronavirus-us-open-nick-kyrgios-1.4986748",
     "date": "2020-08-03 14:57:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Halb Appell, halb Abrechnung",
     "article": "Das Tennisturnier in Palermo, das erste nach fast fünf Monaten, begann mit einer Infektion. Kurz nach ihrer Ankunft wurde bei einer Spielerin Sars-CoV-2 nachgewiesen. Reihentests sind obligatorisch bei der Veranstaltung im Süden Europas, die nach Vorstellung der Frauentour WTA den Ausgangspunkt zur Rückkehr ins geordnete Wettkampfleben markieren soll. Von der Akteurin, deren Name anonym blieb, hieß es, dass sie sich auf der Insel in Isolation begeben habe; ein Abbruch des einwöchigen sizilianischen Schlagabtauschs war nicht geplant.\nUnterdessen jedoch mehren sich in Spanien die Indizien, dass das für Mitte September geplante Männer-Turnier in Madrid wohl ausfallen wird: Die Regionalregierung drängt auf eine Absage der hochdotierten Veranstaltung nach zuletzt alarmierend ansteigenden Fallkurven mit mehr als 2000 Neuansteckungen pro Tag. Wie umstritten im Tennissport die Bemühungen sind, mitten in der Pandemie den globalen Ballflug zu reorganisieren, hat am Wochenende auch eine Warnbotschaft des australischen Profis Nick Kyrgios verdeutlicht: \"Wir können unseren Sport und die Wirtschaft wiederherstellen\", mahnte er, \"aber nicht verlorene Menschenleben.\"\nZweifel, Rückschläge, flammende Appelle: Dem Profitennis, das sich bislang nur mit Trippelschritten von einem regionalen Privatturnier zum nächsten durch die Seuchenzeit bewegt hatte, fehlen bei der Wiederaufnahme der internationalen Tournee das Zutrauen und die Zuversicht. Kyrgios, 25, hat Australien seit März nicht mehr verlassen. Aus der Ferne hat er zunächst mit Befremden, dann mit zunehmender Bissigkeit (\"Holzköpfe!\") das zum Teil unverantwortliche Treiben von Kollegen wie dem Weltranglistenersten Novak Djokovic aus Serbien oder dem Hamburger Alexander Zverev auf einer Balkan-Tour beobachtet und kommentiert. Nun ließ er wissen, dass er für die US Open, das New Yorker Grand-Slam-Turnier, das am 31. August beginnen soll, nicht zur Verfügung steht.\nZverev verlässt den Interview-Tisch\nUm seiner Absage möglichst breite Aufmerksamkeit zu verschaffen, wählte er dafür eine interessante dramaturgische Form: eine Videobotschaft, die sich, halb Offener Brief, halb Abrechnung, nicht an den Ausrichter der US Open, sondern gleich an die ganze Branche richtet. \"Dear Tennis!\", so teilt er seinem Sport also mit: Er bedauere es, nicht nach New York zu fliegen, aber sein Fernbleiben solle als Zeichen dienen, als selbstloser Akt der Solidarität. \"Ich verzichte für die Menschen, für meine Australier, für die Hunderttausenden Amerikaner, die ihr Leben verloren haben, für euch alle.\" Grundsätzlich will Kyrgios keinen Anstoß nehmen an dem Entschluss des US-Tennisverbandes, das Mammutereignis ohne Zuschauer abzuhalten.\nAuch will er jene nicht verdammen, die sich an die Hygieneregeln halten. Aber einen Seitenhieb auf die Rivalen, mit denen er seit Wochen über Kreuz liegt, hat sich der zum Moralisten gewandelte, früher Stühle werfende Tennis-Rabauke nicht verkniffen: Schändlich sei es, in Seuchenzeiten \"auf Tischen zu tanzen, geldgierig durch Europa zu tingeln und ein paar schnelle Dollar bei Showturnieren zu verdienen\". Namen nannte er diesmal nicht.\nAuch für Alexander Zverev, 23, der im Juni zu dem die Balkanländer bereisenden Tross gehörte, ist die Veranstaltung, die zu mehreren Covid-19-Fällen geführt hatte, kein Thema mehr. Als er am Wochenende bei einem Einladungsturnier in Nizza dazu Stellung nehmen sollte, warum er nach der Kritik an jenem Sorglos-Event einen Berliner Schaukampf absagte, verließ er grußlos den Interviewtisch. Er äußerte sich nur zu genehmen Fragen, etwa der Verpflichtung seines neuen Trainers David Ferrer, mit dem er vorerst bis Jahresende arbeiten will. Die US Open? \"Ich denke, wenn wir in New York sind und die Regeln eingehalten werden, könnte das schon funktionieren\", sagte Zverev. Was sonst passiert, hat er ja erfahren.",
     "twitter-history": "[{       \"id\": 1290584696171134976,       \"url\": \"https://twitter.com/DLF_Sport/status/1290584696171134976\",       \"date\": \"2020-08-04 09:45:44+00:00\",       \"text\": \"Ich verzichte für die Hunderttausenden Amerikaner, die ihr Leben verloren haben: @NickKyrgios sagt für die #USOpen ab und schickt eine Botschaft an die Kollegen, die trotz #Corona Tennis spielen.➡️ https://t.co/3VK3vdX9LF @BarbaraKlimke @tennismagazin @ChipundCharge @SZ_Sport\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 19,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 248388098,              \"url\": \"http://www.deutschlandfunk.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/856933085983780865/d5l-QtI3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/248388098/1493739526\",              \"username\": \"DLF_Sport\",              \"name\": \"Deutschlandfunk Sport\",              \"description\": \"Kritisch, sportpolitisch, hintergründig. Hier twittert die DLF-Sportredaktion. Uns gibt’s im Radio live, als Podcast und in der @dlf Audiothek.\",              \"verified\": false,              \"created_date\": \"2011-02-06 22:13:34+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 9277,              \"friends\": 648,              \"tweets\": 31866,              \"liked_tweets\": 2349,              \"lists_member\": 206,              \"media_shared\": 4859       }}]"
}