{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/muenchen-coronavirus-impfstoff-termin-1.5175945",
     "date": "2021-01-17 12:12:00",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der weite Weg zur Impfung",
     "article": "Am Morgen danach schmerzt der linke Oberarm noch ein bisschen. \"Aber das ist schon zum Aushalten\", sagt Elisabeth Huber am Telefon. Die Unterföhringerin hat über Nacht den Ratschlag befolgt, den ihr der Arzt tags zuvor gegeben hat: \"Gut kühlen und nicht darauf liegen.\" Die 86-Jährige ist am Mittwochvormittag in dem vom Malteser Hilfsdienst betriebenen Impfzentrum in Haar gegen das Coronavirus immunisiert worden. Zusammen mit einem befreundeten Ehepaar, beide ebenfalls 86, hat sie an dem eisigen Wintertag die Fahrt auf sich genommen.\nDie drei Rentner gehören zu der Bevölkerungsgruppe, die laut Impfstrategie der Bundesregierung \"höchste Priorität\" hat und deshalb als erstes die Spritze gegen den weltumspannenden Erreger bekommen soll. Die erste Dosis haben die Unterföhringer erhalten, am 3. Februar folgt der zweite Pieks. Sieben Tage später sollen die drei 86-Jährigen geschützt sein vor einer Ansteckungen mit Sars-CoV-2.\nDass sie sich möglichst schnell impfen lassen wollen, stand für Elisabeth Huber sowie Edith und Heiner Hoffmann fest. \"Wenn es schon die Möglichkeit gibt, dann muss man das auf jeden Fall machen. Für sich selber und für alle anderen\", sagt Huber. Das sei eine Frage der Solidarität, da ist sich das muntere Trio an diesem Morgen im Impfzentrum einig.\nAlle drei sind gut zu Fuß und fahren normalerweise viel mit dem Rad, bei Wind und Wetter. Das hält fit. Heiner Hoffmann kutschiert seine Frau Edith in einer tipptopp gepflegten Limousine nach Haar, Huber wird von ihrer Großnichte chauffiert. Angesichts der Aufregung, die alle drei wegen der anstehenden Impfung ein wenig verspüren, und vor allem wegen des Wetters, war in der Früh an einen Radausflug, den sie sonst regelmäßig gemeinsam unternehmen, nicht zu denken. Und auch die öffentlichen Verkehrsmittel wollten die Unterföhringer nicht nehmen. Auf diesem Weg von der Mediengemeinde nach Haar zu gelangen ist ein ziemlicher Umstand.\nErste Station: Fieber messen\nAm Malteser-Zentrum angekommen, geht es zur Impfstraße. Direkt im Eingangsbereich des Zentrums steht ein Mitarbeiter, der erst einmal kontaktlos Fieber misst. Bei den drei aus Unterföhring ist alles in Ordnung: keine erhöhte Temperatur, auch sonst keine Symptome. Im Computer finden sich ihre Anmeldungen, die ausgedruckten Unterlagen mit dem Aufklärungsblatt des Robert-Koch-Instituts (RKI) und je einem Fragebogen über mögliche Vorerkrankungen und Allergien haben Elisabeth Huber und das Ehepaar Hoffmann daheim ausgefüllt und mitgebracht. Genauso wie den Personalausweis und den Impfpass.\nDann geht es hinein in das große Gebäude, in dem früher der Bundesnachrichtendienst untergebracht war und das im Dezember von den Maltesern zu einem von drei Impfzentren des Landkreises München umfunktioniert worden ist. Außer in Haar gibt es für die Einwohner des Landkreises noch in Oberhaching und Unterschleißheim Impfmöglichkeiten.\nInsgesamt sieben Stationen werden die Senioren aus Unterföhring in den nächsten zwei Stunden durchlaufen. Anmeldung, Daten- und Terminprüfung samt Aufklärungsfilm über die Impfung, Registrierung mit Fragen zum Befinden, Wartezimmer mit im Abstand stehenden Stühlen, Impfkabine, Ruheraum und schließlich Terminvereinbarung für die zweite Spritze. Überall werden die drei alten Leute und die anderen Frauen und Männer über achtzig, die an diesem Vormittag den Weg nach Haar gefunden haben, von freundlichen Beschäftigten des Hilfsdienstes empfangen. Geduldig werden Fragen beantwortet, wer nicht mehr gut laufen kann, wird von einem Helfer auf den langen Gängen untergehakt. Alles läuft ruhig und entspannt ab.\nZwölf Impfzimmer haben die Malteser zur Verfügung, mindestens 20 Mitarbeiter sind jeden Tag im Einsatz: Rettungssanitäter, Medizinstudenten, Ärzte aus allen möglichen Fachbereichen. Die Unterföhringer werden von Zahnarzt Florian Böhm geimpft, das Aufklärungsgespräch vor dem Setzen der Spritze führt die Ärztin Silvia Riemer. Der Großteil der Beschäftigten ist momentan noch mit einem der mobilen Impfteams unterwegs, welche die Bewohner von Alten- und Pflegeeinrichtungen immunisieren, wie Projektleiter Alexander Brandstaeter und seine Kollegin Christine Bloching berichten.\nIm Zentrum selbst wird seit vergangenem Samstag geimpft, bis zum Donnerstag waren rund 350 Dosen an Senioren mit höchster Priorität und Beschäftige aus dem Rettungsdienst verabreicht worden. \"Wir könnten viel mehr impfen\", sagt Brandstaeter. Aber es fehlt an Impfstoff. Wann die nächste Lieferung im Landkreis München zu erwarten ist, steht derzeit noch nicht fest. Wie überall ist das begehrte Gut knapp. In Haar lagert es gekühlt im früheren Tresorraum des BND, Security-Mitarbeiter sichern das Zentrum.\nWann es die nächsten Termine gibt, ist unklar\nDie drei Unterföhringer und alle anderen Senioren werden mit dem Vakzin des deutschen Unternehmens Biontech und seines amerikanischen Partners Pfizer geimpft. Von welchem Zeitpunkt an auch das Serum des US-Herstellers Moderna in Haar eintrifft, weiß Alexander Brandstaeter nicht. Genauso wenig, wann es nach der vergangenen Impfwoche wieder Termine für Menschen über 80 geben wird.\nWie schwierig es ist, dass betagte Senioren ohne Internetanschluss und Computerkenntnisse an einen Impftermin kommen, lässt sich gut am Beispiel der drei Unterföhringer ablesen. Ohne Hilfe geht es meist kaum. Die Zeitfenster auf der mit der Homepage des Landkreises verlinkten Seite des Freistaats waren am vergangenen Samstag um 8 Uhr freigeschaltet worden. Die Großnichte von Elisabeth Huber saß schon eine halbe Stunde früher am Computer, um nichts zu verpassen.\nDoch die Buchung erwies sich als zeitfressend: Drei Zentren gibt es im Landkreis, in der Vorwoche galt noch der Wohnort als Kriterium dafür, wer wo geimpft werden darf. Doch über den auf der Homepage des Landkreises angezeigten Link ist eine ganze Weile lang zu lesen, dass in dem für Unterföhring zuständigen Impfzentrum Haar alle Termine bereits vergeben seien. Für Unterschleißheim lassen sich welche buchen. Aus der Not heraus werden drei vereinbart, sicher ist sicher. Und dann ploppt nach gefühlt hundert weiteren Versuchen doch noch das Formular für Haar auf, um einen Termin fix zu machen. Doch man muss schnell sein: flugs Namen, Postleitzahlen und Geburtsdaten der Impfwilligen eintippen, sonst ist alles weg. Zum Glück lassen sich drei Slots reservieren. Die Bestätigungsmails kommen prompt nach ein paar Sekunden aufs Smartphone. Es ist vollbracht. Die Termine in Unterschleißheim können problemlos storniert werden.\nGut, dass die drei Unterföhringer sich nicht dorthin aufgemacht haben, die wohnortabhängige Zugehörigkeit zu den drei Impfzentren ist bis zur Freischaltung des bayernweiten Terminportals streng gehandhabt worden. So ist in Haar am Montag sogar ein 81-Jähriger fortgeschickt worden, der in Siegertsbrunn wohnt und sich deshalb in Oberhaching die Spritze hätte verabreichen lassen müssen, aber von der Schwiegertochter für das Malteser-Zentrum eingebucht worden war.\nDie Malteser und das Landratsamt bedauern die Umstände für den Senioren aus Siegertsbrunn; am Mittwoch wurde er nach Angaben von Brandstaeter in Haar geimpft. Mittlerweile erfolgt die Zuordnung zum Impfzentrum über die Bayern-Seite. Durch die Eingabe der Postleitzahl erfolgt die Buchung automatisch am zuständigen Standort.\nKritik an der Online-Terminvergabe\nDoch was machen alte Menschen, die niemanden haben, der ihnen online Termine buchen kann? Per Telefon braucht man schon sehr viel Ausdauer und vor allem großes Glück, um durchzukommen. Dass Bayerns neuer Gesundheitsminister Klaus Holetschek (CSU) seit dieser Woche ausschließlich auf Online-Termine setzt, schreckt alte Leute ab. \"So kann man das nicht regeln\", finden Elisabeth Huber und die Hoffmanns aus Unterföhring.\nÄhnlich sieht es der Unterföhringer Bürgermeister. Andreas Kemmelmeyer (Parteifreie Wählerschaft, PWU) versucht nach eigenen Angaben seit Tagen, eine Lösung zu finden. Dass das Landratsamt offenbar von den Plänen abgerückt ist, auch im Bereich Unterföhring und Ismaning eine Impfstation einzurichten, bedauert er. \"Wir wollen es doch allen Senioren erleichtern, dass sie sich impfen lassen können\", versichert der Rathauschef. Gemeinsam mit dem örtlichen Seniorenbeirat, Vertretern der Alteneinrichtung Feringahaus und dem Förderverein Soziale Dienste (FSD) ist die Gemeinde gerade dabei, auszuloten, wie sie das schaffen kann. So sollen die im ersten Lockdown im Frühjahr gegründeten \"Unterföhringer Hilfen\" reaktiviert werden. Diese könnten Senioren ohne Internetanschluss und Smartphone bei der Terminbuchung helfen.\nUnd was ist mit den Senioren, die zu Hause gepflegt werden oder die nicht mehr so mobil sind, dass sie eigenständig in ein Impfzentrum gelangen können? Denkbar sei, Sammeltermine zum Beispiel im Bürgerhaus zu organisieren, an denen mobile Teams nach Unterföhring kommen, sagt Kemmelmeyer. Oder aber die Gemeinde bietet einen Transport von mehreren Senioren ins Impfzentrum. Voraussetzung könnte ein Schnelltest vor der Abfahrt sein, im Bus halten alle Abstand und tragen FFP2-Masken.\nIn Unterföhring ist nach den Worten des Bürgermeisters eine Abfrage unter den Senioren geplant, um herauszufinden, wer eine Fahrt nicht selbst organisieren kann. Auch für die Gruppe der über 70-Jährigen, die laut Impfstrategie als Nächste an der Reihe sind, könnte das sinnvoll sein. Angesichts der umständlichen MVV-Anbindung kein schlechter Plan, schließlich sollen gerade Risikogruppen wegen der Ansteckungsgefahr Bus und Bahn besser meiden.\nDoch die Schaffung von alternativen Impfmöglichkeiten erweist sich vor allem wegen der geringen Vakzinmengen und der absolut vorsichtig zu handhabenden Fläschchen als schwierig. Das weiß auch Kemmelmeyer, sagt aber: \"Wichtig ist, dass die Senioren ihre Impfbereitschaft nicht verlieren angesichts der Problematik, einen Termin zu erhalten und in ein Impfzentrum zu kommen.\" Dass Gesundheitsminister Holetschek darüber nachdenkt, in den nächsten Monaten verstärkt Impfbusse einzusetzen, hält der Bürgermeister für eine sinnvolle Idee.\nDie bereits in der vergangenen Woche versprochenen Informationsbriefe aus dem Landratsamt an die über 80-Jährigen mit allem Wissenswerten zur bevorstehenden Impfung sind bei den drei Unterföhringern übrigens bis heute nicht angekommen. Ihnen kann es egal sein, sie sind jetzt bereits das erste Mal geimpft. Und der zweite Termin steht schon. Das Beste daran: Diesen hat es an der letzten Station der Haarer Impfstraße von einem freundlichen Mitarbeiter ganz analog gegeben. Auf einem Zettel, der jetzt an der Pinnwand in der Wohnung hängt. Nicht, dass die drei 86-Jährigen die zweite Spitze am Ende verpassen.",
     "twitter-history": "[{       \"id\": 1350798936911589376,       \"url\": \"https://twitter.com/geo33/status/1350798936911589376\",       \"date\": \"2021-01-17 13:35:37+00:00\",       \"text\": \"7 Stationen und 2 Stunden Aufenthalt?  Wie pervers ist das denn? https://t.co/RLSJG4bRII@jensspahn stoppen Sie diesen Unfug! Das muss schneller gehen!\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 25723181,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/121715539/geo33_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25723181/1610877631\",              \"username\": \"geo33\",              \"name\": \"Schorsch @Homeoffice & 😷\",              \"description\": \"eBiker #mdrza *320ppm #BoomerNix besonderes. Politisch aufmerksam. Lebt von irgendwas mit IT #Oracle #SAPMacht gerne lange Touren @MucVen2012 🥾 🚴u200d♂️\",              \"verified\": false,              \"created_date\": \"2009-03-21 20:23:56+00:00\",              \"location\": \"Garching bei München\",              \"followers\": 15,              \"friends\": 163,              \"tweets\": 1175,              \"liked_tweets\": 591,              \"lists_member\": 0,              \"media_shared\": 33       }}]"
}