{
     "url": "https://www.sueddeutsche.de/wirtschaft/aktien-dax-kaum-veraendert-1.5172666",
     "date": "2021-01-13 18:49:47",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Dax kaum verändert",
     "article": "Der Dax ist am Mittwoch kaum von der Stelle gekommen. Der deutsche Leitindex beendete die Börsensitzung 0,1 Prozent höher bei 13 940 Punkten. Damit blieb das Geschäft wie bereits am Vortag träge. Die befürchtete Verlängerung des Lockdowns drücke an Europas Börsen auf die Stimmung und lasse die Anleger derzeit lieber vorsichtig agieren und abwarten, hieß es am Markt.\nIm Dax waren Aktien der Deutschen Post mit einem Plus von knapp einem Prozent einer der Favoriten. Sie hatten bereits am Dienstag von angehobenen Zielen des Logistikkonzerns profitiert - nun stießen auch Aussagen der Unternehmensführung zur erwarteten Geschäftsentwicklung auf ein positives Echo. Dagegen wurde Delivery Hero von Jahreszahlen des Konkurrenten Just Eat Takeaway mit belastet: Die Aktien des Essenslieferdienstes büßten als Schlusslicht 3,7 Prozent ein. Die Titel der Niederländer verbilligten sich 4,4 Prozent.\nGrößter Gewinner im S-Dax waren die Titel von Cropenergies. Die Aktie der Südzucker-Tochter verteuerten sich um mehr als fünf Prozent. Der Biosprit-Hersteller präsentierte Zahlen für die ersten neun Monate des vergangenen Geschäftsjahres, die Händlern zufolge den bereits Mitte Dezember vorgelegten Eckdaten entsprachen. Bei dieser Gelegenheit hatte Cropenergies die Jahresziele auch aufgrund der Corona-Pandemie deutlich zusammengestrichen.\nIn Paris griffen die Anleger vor allem bei Carrefour zu. Die Aktien von Europas größtem Einzelhandelskonzern sprangen um gut 13 Prozent nach oben, nachdem der kanadische Konkurrent Alimentation Couche-Tard Interesse an einer Übernahme gezeigt hatte. Gefragt waren zudem die Anteilsscheine von Telefónica, die um fast zehn Prozent anzogen. Zuvor hatte der schuldengeplagte spanische Telekomkonzern ankündigt, seine Funkmasten in Europa und Lateinamerika für 7,7 Milliarden Euro in bar an American Tower zu veräußern.\nIn New York ging der Dow Jones nur wenig verändert bei 31 060 Punkten aus dem Handel. Die Hoffnung auf frischen Wind bei Intel bescherte den Aktien des Chip-Herstellers einen der größten Kurssprünge der Firmengeschichte. Die Papiere stiegen zeitweise um gut 13 Prozent. Der bisherige Chef des Software-Spezialisten VMware, Pat Gelsinger, soll Bob Swan ablösen. VMware-Titel rutschen um 6,8 Prozent ab.",
     "twitter-history": "[]"
}