{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/verhandlung-am-ebersberger-amtsgericht-volksverhetzung-mit-links-1.5200476",
     "date": "2021-02-09 22:05:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Volksverhetzung mit links",
     "article": "Erst vor knapp zwei Wochen trat auf einer Demonstration der sogenannten \"Querdenker\" in Poing ein Redner auf, der rechtsradikale und den Nationalsozialismus verharmlosende Sprüche zum Besten gab. Eine Tendenz, die es auf den Anti-Corona-Demos am Poinger Bahnhof indes schon länger gibt: Nun stand ein Mann vor dem Amtsgericht Ebersberg, der im vergangenen Sommer Gegendemonstranten beleidigt und dabei auch den Hitlergruß gezeigt haben soll.\nDafür und weil er einem Gegendemonstranten beide Mittelfinger entgegengestreckt haben soll, war der 40-jährige Starnberger bereits per Strafbefehl zu 70 Tagessätzen zu je 30 Euro verurteilt worden. Dagegen hatte er Einspruch eingelegt. In der Hauptverhandlung, zu der er ohne Anwalt gekommen war, bestritt der Angeklagte alle Vorwürfe. Schon bei der Verlesung der Anklageschrift fiel der Frührentner der Staatsanwältin mit einem lautstarken \"Das ist falsch\" ins Wort.\nAls er dann offiziell an der Reihe war, erklärte er, lediglich während seiner Ausführungen an den Fingern etwas abgezählt zu haben. Darum seien neben dem Mittelfinger auch zwei weitere Finger zu sehen gewesen, es habe also keine Beleidigung gegeben. Er habe nur seine Ansicht über Impfen, Infektionen und vieles mehr vorbringen wollen. Dabei habe er viel gestikuliert, der Angeklagte sprach von \"fließenden Bewegungen\" bei denen auch sein Arm - übrigens der linke - zum Einsatz kam. Aber den Hitlergruß habe er dabei nicht gezeigt. Der übrigens, so erklärte es die Vertreterin der Anklage, auch strafbar sei, wenn man ihn mit links ausführt.\nWas der Angeklagte eindeutig getan habe, wie ein als Zeuge geladener Gegendemonstrant sagte. Der Angeklagte sei gegen Ende der Veranstaltungen von seiner Demo auf die andere Gruppe zugekommen. \"Er hat sich sehr aufgeregt\", so der Zeuge, ein 22-jähriger Student aus dem Landkreis Erding. Etwa zehn Minuten habe der Angeklagte \"sich in Rage geredet\", und dabei auch eindeutige Nazi-Anspielungen gemacht. So soll der Frührentner \"Impfen macht frei\" gerufen und den linken Arm mit der Hand nach unten vor sich ausgestreckt haben. \"Er hat den Hitlergruß angedeutet\", so der Zeuge. Als der Angeklagte dann wieder ging, habe er sich noch einmal umgedreht und quasi zum Abschied beide Mittelfinger gezeigt. \"Nein! Das hat er nicht\", schimpfte der Angeklagte dazwischen. \"Sind Sie dran?\" fragte Richterin Vera Hörauf und wies den 40-Jährigen auf die Möglichkeit eines Ordnungsgeldes hin.\nZumindest die Sache mit den Mittelfingern ließ sich im Verfahren nicht klären, der Zeuge sagte, dass der Angeklagte wie behauptet nur Argumente aufgezählt habe, \"da bin ich noch nicht draufgekommen\". Er könne aber nicht mehr ganz sicher sagen, ob der Angeklagte vielleicht doch weitere Finger hochgehalten habe. Anders die Sache mit dem Hitlergruß und der an den Nazi-Spruch \"Arbeit macht frei\" erinnernden Aussage. Diese habe er sogar gefilmt, so der Zeuge, das nur wenige Sekunden kurze Video führte er dem Gericht vor. Auch im Zuschauerbereich konnte man das Geschrei des Angeklagten vernehmen, das tatsächlich so klingt wie \"Impfen macht frei\".\nEr habe doch nur gefragt, \"ob Impfen eine befreiende Wirkung habe\" versuchte sich der Angeklagte herauszureden. Zudem habe er keine Hitlergruß-artige Geste gemacht, sondern sich mit der Faust an die Brust geschlagen und den Arm zur Seite gestreckt, gewissermaßen um seine Argumente zu unterstreichen. Von denen es im Gerichtssaal auch ein paar zu hören gab: um Schweinegrippe und Impfen und die Frage, ob ihm das Gericht hier und jetzt die Existenz des Coronavirus beweisen könne. Dass das alles ziemlich wirr klingt, liege vielleicht auch an seinem Gesundheitszustand, sagte der Angeklagte. Gleich zu Beginn der Verhandlung erklärte er, \"offiziell einen Dachschaden\" zu haben. Grund sei ein Unfall, den er mit 18 hatte, damals sei es zu einer Hirnblutung gekommen. Seitdem habe er \"Schwierigkeiten mit Alltagsdingen\" und beziehe deshalb auch Früh- und Unfallrente.\nStrafmildernd wirkte sich dies am Ende nicht aus, zwar sei dem Angeklagten die rüde Geste mit den beiden Mittelfingern nicht nachzuweisen, so die Vorsitzende. Der Hitlergruß, wenn auch mit dem falschen Arm, sei jedoch eindeutig auf dem Video dokumentiert und es sei nicht die Geste, die er angeblich gemacht habe. Für den 40-Jährigen spreche, dass er nicht vorbestraft ist, dagegen, dass er seine Aktion einer größeren Öffentlichkeit vorgeführt habe. Was wohl mit der Absicht einer Provokation geschehen sei, \"die Lust daran haben Sie ja hier eindrucksvoll gezeigt.\" Statt der im Strafbefehl geforderten Summe muss der Verurteilte nun 70 Tagessätze á 40 Euro zahlen, also insgesamt 700 Euro mehr, plus die Verfahrenskosten. Das Urteil ist noch nicht rechtskräftig.",
     "twitter-history": "[{       \"id\": 1372613947052941319,       \"url\": \"https://twitter.com/Andreas67934370/status/1372613947052941319\",       \"date\": \"2021-03-18 18:20:41+00:00\",       \"text\": \"@ophorus1 @AZeckenbiss Das gibt es auch anders herum:https://t.co/o6swUg43OP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1329127746665132034,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Andreas67934370\",              \"name\": \"Andreas\",              \"description\": \"Corona-FEIND ; Black Lies Matter ; White Lies better\",              \"verified\": false,              \"created_date\": \"2020-11-18 18:22:25+00:00\",              \"location\": \"\",              \"followers\": 9,              \"friends\": 61,              \"tweets\": 2892,              \"liked_tweets\": 1402,              \"lists_member\": 1,              \"media_shared\": 169       }}]"
}