{"url": "https://www.sueddeutsche.de/muenchen/ebersberg/kultur-im-landkreis-kirchseeons-perchten-chef-corona-ist-eine-globale-rauhnacht-1.5155932", "date": "2020-12-22 21:38:16", "source": "sueddeutsche.de", "label": "real", "header": "Kirchseeons Perchten-Chef: \"Corona ist eine globale Rauhnacht\"", "article": "Die Erde aufzuwecken sowie die bösen Geister des alten Jahres auszutreiben, das ist normalerweise Aufgabe der Perchten. Doch wegen der Pandemie müssen in diesem Jahr auch die Waldgeister, Holzmandln, Haberngoaßen und Schlenzer daheim bleiben. Weshalb wir derzeit eine globale Rauhnacht erleben, erzählt Wolfgang Uebelacker im Interview. Er ist Vorstand des Kirchseeoner Perschtenbundes Soj.\nSZ: Auch der traditionelle Perchtenlauf muss dieses Jahr entfallen. Wäre er dieses Jahr nicht besonders wichtig?\nWolfgang Uebelacker: Ich werde oft angesprochen von Leuten. Viele sind Kinder, die finden es schade. Aber auch Erwachsene sagen: Gerade heuer wäre es so wichtig! Und ihr laufts nicht. Weil wir die Verantwortung nicht übernehmen können für unsere vielen Zuschauer. Und jetzt, mit dem harten Lockdown, wäre sowieso Ruhe. Jetzt sind wir 65 Jahre gelaufen, und jetzt hat es uns dabreslt.\nWie geht es Ihnen persönlich damit?\nFür mich ist das schrecklich. Das ist unsere Hochzeit. Meine Frau ist auch aktiv bei den Perchten, und einer unserer Söhne. Das ist für uns bitter. Ich halte mir immer einen Satz vor Augen: Brauchtum kommt von Brauchen. Wir sind alle keine Geisterbeschwörer, aber wir glauben natürlich an unser Brauchtum. Und ich glaube, jetzt brauchen wir es erst recht.\nSelbst ohne Lockdown wären die Perchten nicht gelaufen dieses Jahr.\nAllein aus Solidarität gegenüber den anderen Vereinen wie zum Beispiel den Maibaum-Vereinen wäre das nicht möglich gewesen. Der Hauptgrund war aber, dass sonst nichts los ist. Wir wären wahrscheinlich überrannt worden von Zuschauern, und das können wir nicht verantworten. Es werden sowieso jedes Jahr immer mehr Zuschauer, was ja auch schön für uns ist. Mittelfristig ist es unser Plan, dass wir gar keine Gastspiele geben, oder nur noch im Landkreis. Sondern dass die Leute zu uns nach Kirchseeon kommen.\nNaturgemäß sollen die Perchten alles Böse vertreiben. Haben Sie dann vergangenes Jahr Ihre Arbeit nicht gut gemacht, so wie 2020 gelaufen ist?\n(lacht) Eigentlich machen wir es immer gut. Wir vertreiben ja nicht nur die Geister, sondern sind auch die Segensbringer fürs kommende Jahr. Und in dem Sinn haben wir wohl versagt. Die Drud hat uns mit Corona voll erwischt.\nWer ist die Drud?\nWenn der Bauer beim Essen und Trinken über die Stränge geschlagen und in der Nacht schlecht Luft gekriegt hat, hat er gesagt: Heut Nacht ist mir die Drud wieder auf der Brust drauf gesessen. Die Drud war für alles Unerklärliche Schuld. Wenn eine Kuh einfach tot umgefallen ist, war das auch die Drud. Komischerweise immer weiblich.\nUnd wie hält man die Drud ab?\nEs gibt Beschwörungssprüche, die unsere Holzmandl abhalten: Das ist einer unserer sieben Tänze. Sie tanzen mit zwei Meter langen Haselnussstecken, und am Schluss wird aus diesen Stecken vor dem Haus ein Pentagramm auf den Boden gelegt. Die Holzmandl springen drum herum, und dann heißts: \"Die Drud is übern Firscht davo, druckt koa Weib mehr und koan Mo.\" Dann heißt es \"dreimal heiß und dreimal kalt\", also dreimal Weihrauch und dreimal Weihwasser; da kommen wir ins Christliche. Somit ist die Drud von Haus und Hof verbannt, natürlich nur für ein Jahr. Wir müssen ja nächstes Jahr wiederkommen. Mit dem Tanz haben wir mit Blick auf dieses Jahr wohl versagt, leider.\nDer Perchtenlauf soll nicht nur Geister vertreiben, sondern auch die Kräfte der Erneuerung wecken. Wen oder was würden Sie denn gern dieses Jahr wecken?\nEigentlich schon, dass alles wieder von vorne richtig gut losgeht. Dass wir im Frühling durchatmen und durchstarten. Unser In-den-Boden-rein-Stampfen und unser Krach soll die Natur wieder aufwecken. Früher hat man gesagt: So hoch wie der Percht springt, so hoch wächst das Korn im nächsten Jahr.\nNaturmystik erlebt derzeit auch eine Art Hochkonjunktur. Warum?\nIch bin fast 50 Jahre bei den Perchten dabei. Ich habe alles miterlebt, schlechte wie gute Zeiten. Anfang der 90er, als das Privatfernsehen und die ganzen neuen Medien aufgekommen sind, waren unsere Perchtenläufe ganz schlecht besucht. Jetzt erleben wir genau das Gegenteil. Ich glaube, die Leute sind übersättigt, auch die Kinder. Die wollen wieder was Richtiges sehen, auch ein bisschen Angst haben, Gänsehaut bekommen. Wenn unsere ganze Mannschaft auftritt, sind wir 70 Leute, das ist schon beeindruckend. Viele Kirchseeoner laden sich Besuch ein, machen Lagerfeuer, stehen da und warten auf die Perchten. Oft 20, 25 Leute pro Haus, und die bewirten uns natürlich auch mit. Das finde ich großartig, diese Entwicklung.\nInwiefern kann naturmystisches Brauchtum wie der Perchtenlauf zu Corona-Zeiten auch eine Hilfe sein?\nWenn die Perchten wieder laufen, ist das in erster Linie ein Stück weit Normalität. Ich hätte es nie für möglich gehalten, wie sehr das den Leuten hier fehlt. Als die Lockerung kam, im Sommer, haben unsere Trommler wieder zu üben begonnen. Sie üben jeden Freitag. Danach haben uns die Leute angeschrieben, wie schön sie das finden, dass die Perchten wieder trommeln.\nWas würde die Frau Percht zum Jahr 2020 sagen - eine Sagengestalt, die gerne mal die Leviten liest?\n\"Seid's scho teilweise selber schuld\", würd sie wahrscheinlich sagen. Corona kommt ja nicht von ungefähr. Unser Perchten-Mitglied Ernst Weeber hat einmal ein Buch geschrieben, \"Die globale Rauhnacht\". Und Corona ist eine globale Rauhnacht. Wir sind zu viele Menschen auf der Erde, und die Natur hat sich schon immer selber zur Wehr gesetzt, wenn irgendwas schiefläuft, wie etwa der Klimawandel oder unser Umgang mit Tieren. Ich bin zwar kein Schwarzseher, aber ich glaube, dass solche Pandemien auch in der Zukunft wieder auftreten könnten. Vielleicht müssten wir tatsächlich mal umdenken. Das zumindest würde die Frau Percht sagen.\nZwar nicht live, aber zumindest im Fernsehen zu sehen sind die Kirchseeoner Perchten in der dreiteiligen Doku-Fiktion \"Rauhnächte - wilde Jagd und stille Zeit\". Auch ein virtueller Abstecher in das neu fertig gestellte Maskeum ist inklusive. Ausstrahlungstermine sind Montag, 28. Dezember, Dienstag, 29. Dezember, und Mittwoch, 30. Dezember, um 18.15 Uhr im SWR Fernsehen, Regionalprogramm Baden-Württemberg. Die Doku-Reihe ist aber auch über die ARD-Mediathek verfügbar.  ", "twitter-history": "[]"}