{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/landkreis-dachau-fasching-coronavirus-absage-1.5200193",
     "date": "2021-02-08 18:07:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Narrenfreizeit",
     "article": "Für gewöhnlich suchen am Donnerstag vor dem Aschermittwoch die Hexen das Indersdorfer Rathaus heim. An Weiberfastnacht ist vor den furchterregenden Weibern der Indersdorfer Hexengilde mit ihren Spitzhüten, schwarzen Röcken und Perücken keine Krawatte sicher. Doch dieses Jahr ist alles anders: Statt der Hexen für einen Tag das Rathaus hat die Coronakrise seit knapp einem Jahr das ganze Land im Griff. Deshalb haben die Faschingsvereine im Landkreis Dachau schweren Herzens bereits alle Veranstaltungen für dieses Jahr abgesagt. Weder wird es die beliebten Faschingsumzüge geben, noch wird einer der Bälle stattfinden. Und so läuft der Countdown auf der Homepage des Indersdorfer Faschingskomitees auch längst nicht mehr für dieses Jahr, sondern schon für das kommende. 382 Tage sind es demnach noch bis zum großen Finale am Faschingssonntag, 27. Februar 2022.\nManuel Nagel, langjähriger Vereinspräsident des Olympia Faschingsclubs Karlsfeld, sieht es pragmatisch: \"Nach dem Fasching ist vor dem Fasching.\" Für die diesjährige Saison habe sich das mit dem gemeinsamen Feiern wohl erledigt, aber im kommenden Jahr werde man dann erst recht \"Vollgas geben\". Bis zum zweiten Lockdown habe man zwar auch noch über ein \"abgespecktes Programm\" nachgedacht, aber als sich abgezeichnet habe, dass auch Veranstaltungen im Freien nicht möglich sein würden, habe man sich auch von dieser Idee wieder verabschiedet. \"Das hat sich bei uns für dieses Jahr erledigt.\" Die viele Freizeit, die auch ihm als Präsident dadurch nun bleibt, ist für Nagel ungewohnt. \"Ich weiß gar nicht, was ich mit meiner Zeit anfangen soll.\"\nDie Gemeinde Markt Indersdorf hat ebenfalls schon im vergangenen Herbst entschieden, dass kein Fasching stattfinden wird. Die Entscheidung haben die Gemeinderäte gemeinsam mit dem Faschingskomitee Indersdorf so früh getroffen, weil viele Wagenbauer für gewöhnlich bereits im Oktober mit ihren Vorbereitungen beginnen. Ihnen wollte man ersparen, dass sie sich all die Arbeit am Ende umsonst machen. Anders als in Karlsfeld oder Dachau kümmert sich das Faschingskomitee ausschließlich um die Organisation des Umzugs, es gibt keine Garde die auf gut Glück noch weiter hätte trainieren können. Johannes Böller vom Komitee sagt, die meisten hätten Verständnis für die Entscheidung gehabt, aber vor allem für die jungen Indersdorfer sei es dennoch hart. Immerhin sei der Umzug für viele von ihnen \"das Highlight im Jahr\", zumal nach den Monaten der sozialen Isolation.\nGanz ausfallen lassen will man die sogenannte fünfte Jahreszeit in Markt Indersdorf deshalb auch nicht: Das Faschingskomitee hat sich unter dem Motto \"Fasching Dahoam\" ein Gewinnspiel überlegt, das die \"beste Faschingsaktion\" prämiert. Alle Faschingsfans können noch bis Sonntag, 14. Februar, Fotos von \"originellen Verkleidungen oder eigens gestalteten Faschingswägen/Böllerwägen\" einsenden. Zu gewinnen gibt es Gutscheine von Indersdorfer Geschäften, um zumindest auf diesem Wege den lokalen Handel zu unterstützen, wie Böller sagt. Außerdem ist ein Livestream via Youtube geplant, in dem Filme aus den vergangenen Jahren - die Aufnahmen reichen bis ins Jahr 1971 zurück - gezeigt werden sollen. Normalerweise wird der Film des vergangenen Jahres immer gemeinsam geschaut, aber auch das geht ja dieses Jahr nicht. Das Indersdorfer Faschingskomitee selbst will die verbleibenden 382 Tage nutzen, um sich zu überlegen, wie genau der Faschingsumzug 2022 genau ablaufen wird, jetzt wo der neue Marktplatz fertig ist.\nAuch die Faschingsgesellschaft Dachau hat sich gemeinsam mit der Sparkasse ein Gewinnspiel überlegt. Wer die folgende Frage richtig beantwortet, hat die Chance auf einen Reisegutschein im Wert von 500 Euro: \"Am Donnerstag vor Aschermittwoch wird die Weiberfastnacht gefeiert. In manchen Regionen sollten die Männer den Frauen dann lieber aus dem Weg gehen. Warum?\" Zudem haben die Vereinsvorsitzende Michaela Zachmann und ihr Team zahlreiche Schaufenster in Dachau geschmückt und Kostüme ausgestellt und Narren haben die Möglichkeit, den \"Fasching-DAHoam Orden\" zu erwerben.\nZwischenzeitlich habe es auch die Überlegung gegeben am Faschingssamstag Lebkuchenherzen zu verteilen und mit einem Musikwagen durch die Stadt zu ziehen, \"um ein bisschen gute Laune zu verbreiten\", so Zachmann. Allerdings sei sie mit solchen Überlegungen mittlerweile vorsichtig, man müsse immer auf die \"Außenwirkung\" achten. Auch wenn es ihr wichtig ist, ihre \"Faschingsfamilie\" durch gut überlegte Aktionen zusammenzuhalten und \"im Gespräch\" zu bleiben, ist Zachmann auch Realistin: \"Was passiert wenn Fasching ein Jahr ausfällt? Nichts.\"",
     "twitter-history": "[]"
}