{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-corona-faelle-beim-fussball-loveparade-prozess-eingestellt-palmer-ohne-gruenen-unterstuetz-1.4897311",
     "date": "2020-05-04 18:07:51",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Coronavirus\nEinigkeit zwischen Bund und Ländern schwindet. Erst kommen harsche Drohungen aus Nordrhein-Westfalen, dann folgen Fast-Beschlüsse aus Niedersachsen. Der Wunsch der Kanzlerin nach einem gemeinsamen Weg aus der Corona-Krise könnte zu Ende sein, berichtet Stefan Braun.\nEU-Kommission sagt eine Milliarde Euro bei Geberkonferenz zu. Das Geld soll laut EU-Kommissionschefin von der Leyen unter anderem in die Entwicklung und Verteilung eines Corona-Impfstoffs fließen. Insgesamt sollen bei der Konferenz 7,5 Milliarden Euro zusammenkommen. Weltweite Meldungen\nItalien sperrt auf. Zum ersten Mal wieder zur Arbeit, in den Park gehen und Sport im Freien treiben. Nach zwei Monaten der strikten Ausgangsbeschränkungen dürfen die Italiener wieder nach draußen. Die Bilder\nAußerdem wichtig bei Corona\nSonstige Nachrichten kompakt\nGrüne entziehen Boris Palmer die Unterstützung. Bei künftigen politischen Tätigkeiten kann der Tübinger OB nicht mehr auf die Hilfe seiner Partei bauen. Weitere interne Sanktionen wegen Palmers Äußerung über ältere Corona-Patienten würden geprüft, sagte Grünen-Chefin Baerbock. Zum Text\nLoveparade-Prozess geplatzt. Hunderte Zeugen, 60 000 Aktenzeichen: Ohne ein Urteil zu sprechen, stellt das Landgericht Duisburg eines der größten Strafverfahren in der Geschichte der Bundesrepublik ein. Welche Lehren lassen sich daraus ziehen? Zum Text mit SZ Plus\nSabine Zimmermann ist tot. Die frühere Moderatorin von \"Aktenzeichen XY... ungelöst\" starb im Alter von 68 Jahren in München, wie das ZDF in Mainz mitteilte. Zimmermann wirkte vor und hinter der Kamera an der Sendung über ungelöste Kriminalfälle mit. Zum Artikel\n3 aus 24 - Meistempfohlen heute\nGegenwind für die Autolobby bei \"Anne Will\". Staatshilfe fordern und Dividende auszahlen? Finanzminister Scholz reagiert in der Talksendung \"Anne Will\" fast empört. Selten blitzt die Spitze eines Autoverbands so ab. Mehr dazu\nCorona-Lockerungen: Der Osten geht voran. Während die Bundesregierung bremst, gehen Sachsen und Sachsen-Anhalt strammen Schrittes Richtung Normalität. Dafür gibt es Gründe - und die haben nichts mit populistischer Anbiederei oder gar Leichtsinn zu tun. Die Einzelheiten\nGymnasium lässt Schüler zweimal die Woche auf Coronavirus testen. Ein Gymnasium in Neustrelitz wagt sich mit dieser Methode vor. Eröffnet das Möglichkeiten, bald mehr als zehn Schüler gleichzeitig in einem Klassenzimmer zu unterrichten? Die Details\nSZ-Leser diskutieren​\nIst Home-Office besser als das Arbeiten im Büro? Besuch vom Chef, langsames Internet, Schluss mit Pendeln: SZ-Redakteur Julian Erbersdobler hat mit SZ-Leserinnen und -Lesern über das Arbeiten von zu Hause diskutiert. Die Nachlese.",
     "twitter-history": "[]"
}