{"url": "https://www.sueddeutsche.de/wirtschaft/buchhandel-thalia-hugendubel-lockdown-einzelhandel-1.5065703", "date": "2020-10-13 18:50:59", "source": "sueddeutsche.de", "label": "real", "header": "Die Ideen der Buchhändler", "article": "Michael Busch ist für seinen Aktionismus bekannt: Gerade in Krisenzeiten wird der Chef der Buchkette Thalia aktiv und sucht pragmatische Lösungen. So hat er 2013 mit der E-Buch-Allianz Tolino ein Gegengewicht zu Amazon gebildet und Anfang 2019 mit dem Zusammenschluss von Thalia mit dem Aachener Buchunternehmen Mayersche überrascht. Für die Corona-Zeiten hat Busch nun einen Service erarbeitet, der es seinen Kunden per App erleichtern soll, den Hygieneabstand zu wahren und Kassen-unabhängig mit dem Smartphone zu bezahlen, wie er am Dienstag sagte.\nDie App funktioniert so: Der Kunde sucht sich im Geschäft Bücher aus, scannt und bezahlt sie selbst und verstaut sie in einer speziellen Tüte. Dazu braucht er weder mit einem Verkäufer sprechen, noch sich an der Kasse anzustellen. Busch erhofft sich davon auch Erleichterungen im bevorstehenden Weihnachtsgeschäft, das wegen Corona sowieso schon anspruchsvoll genug sei, wie er sagte.\nEs sind solche Ideen, die auch dazu beigetragen haben dürften, dass der Buchhandel recht glimpflich aus dem Lockdown im Frühjahr hervorgegangen ist. Im März und April mussten Buchhandlungen bis zu sechs Wochen schließen, die Folge waren nach Angaben des Branchenverbandes Börsenverein Einbrüche beim Umsatz von bis zu 66 Prozent - den Rest konnten findige Händler mit eigenem Internetshop, eigener Auslieferung und weiteren Aktionen auffangen. Immerhin eine Million Leser haben erstmals im Internet oder per Telefon bestellt. Seit der Pandemie wird etwa zwölf Prozent mehr gelesen als vorher. Das Buch ist damit auf Platz zwei - gleich hinter Streamingdiensten wie Netflix, die um 15 Prozent zulegten.\nBis Ende September hat sich die Lage erholt: Der Rückgang ist nicht mehr so stark\nLetztlich meldet der Börsenverein für das erste Halbjahr einen Umsatzschwund von knapp 14 Prozent in den Läden, der bis Ende September weiter auf \"nur\" 8,8 Prozent abgeschmolzen ist. Alle Vertriebswege zusammengerechnet, also etwa auch Kaufhäuser, Bahnhofsbuchhandel und Internet, ist der Umsatz in den ersten drei Quartalen im Vorjahresvergleich um 4,3 Prozent zurückgegangen.\nAuch die beiden größten Buchketten Thalia Mayersche und Hugendubel profitieren von der Entwicklung. \"Wir sind den Umständen entsprechend bisher vernünftig durch die schwere Zeit gekommen\", sagte Thalia-Chef Busch. Dabei habe sich die Strategie bewährt, neben den stationären Buchläden den Internethandel auszubauen. In der Bilanz des Geschäftsjahres 2019/20, das am 30.9. endete, schlägt sich die Corona-Krise bereits deutlich nieder: Der Umsatz in den rund 350 Thalia- und Mayersche-Geschäften des 2019 fusionierten Unternehmens sank um zehn Prozent, das Internetgeschäft legte um 40 Prozent zu. \"Corona hat gezeigt, wie wichtig es ist, Kunden über andere Kanäle bedienen zu können\", sagte Mayersche-Chef Hartmut Falter. Allerdings fehle beim Ergebnis ein zweistelliger Millionenbetrag. Der Gesamtumsatz ist auf Jahressicht um sechs Prozent auf mehr als eine Milliarde Euro gestiegen. Die Mayersche ist erstmals vollständig in die Bilanz integriert, ohne sie betrüge das Umsatzplus zwei Prozent.\nDer Anteil des Internetumsatzes am Gesamtgeschäft bewegt sich Richtung 25 Prozent. \"Ich gehe davon aus, dass der E-Commerce weiter zweistellig wachsen wird\", sagte Busch, parallel dazu gebe es \"leichte Rückgänge im stationären Geschäft\".\nDass der Umsatz seit dem Ende des Lockdowns um zehn Prozent gewachsen sei, beflügelt Busch und Falter. Zumal man das dritte Jahr in Folge schuldenfrei sei und keine Corona-Hilfen in Anspruch nehmen musste. Bei der Kurzarbeit habe man das Geld für die Mitarbeiter bis auf 100 Prozent aufgestockt. Alles hängt nun am wichtigen Weihnachtsgeschäft. \"Wir können nur hoffen, dass es keinen zweiten Shutdown gibt und die Politik alles dafür tut, vernünftige Rahmenbedingungen für den Einzelhandel zu gewährleisten\", sagte Busch. Falter setzt sich für verkaufsoffene Adventssonntage ein.\nDie Münchner Buchkette Hugendubel leidet allerdings darunter, dass die Innenstädte noch relativ leer sind. \"Die Geschäfte im Nahversorgungsbereich haben sich schneller erholt\", sagt Geschäftsführerin Nina Hugendubel. \"In den Innenstädten von Großstädten tun wir uns schwerer, weil die früheren Besucherfrequenzen nicht da sind.\" Und gerade in Städten wie München fehlten ganz einfach die Touristen. Hugendubel fährt in manchen der 78 Filialen noch Kurzarbeit, die aber im Weihnachtsgeschäft beendet werden soll.\nHugendubel könnte auch einen zweiten Lockdown überstehen, sagt die Eigentümerin\nDas Familienunternehmen hat den Lockdown ebenfalls glimpflich überstanden. \"Wir haben online sehr profitiert und weiterhin enorme Zuwächse\", sagt Hugendubel. Der Internetumsatz habe sich während der Ladenschließungen gegenüber dem Vorjahreszeitraum verfünffacht, selbst jetzt seien die Steigerungen im hohen zweistelligen Bereich. Das Geschäft in den Filialen erhole sich langsam und sei zum Teil sogar über Vorjahr.\nEin Schwerpunkt ist nun der Ausbau des digitalen Auftritts. \"Wir versuchen alle Wege zu nutzen, die es gibt, um die Leser zu erreichen, beispielsweise mit einem virtuellen Buchfestival und einer neuen App\". Umso zuversichtlicher ist sie. \"Wir haben keine konkreten Projekte für einen zweiten Lockdown, würden aber davon ausgehen, dass wir auch das überstehen können.\"\nNina Hugendubel baut derweil das Shop-in-Shop-Konzept aus, das es seit 2015 in den Karstadt-Kaufhäusern gibt. Nach dem Zusammengehen von Karstadt und Kaufhof werde Hugendubel dort bald in den meisten Häusern vertreten sein - auf 30 bis 100 Quadratmetern. \"Kaufhäuser waren ja mal die größten Buchhändler, wir bringen nun die Bücher zu den Menschen, die eh unterwegs sind.\"", "twitter-history": "[{       \"id\": 1329109949054595073,       \"url\": \"https://twitter.com/Kommunikateur/status/1329109949054595073\",       \"date\": \"2020-11-18 17:11:20+00:00\",       \"text\": \"Die Ideen der Buchhändlervia @sz https://t.co/vBdCFM3koF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 137367433,              \"url\": \"http://lovelybooks.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1260882712900055040/Pj8xDEqQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137367433/1601041572\",              \"username\": \"Kommunikateur\",              \"name\": \"Till Stegmeier\",              \"description\": \"Sr. Mgr. Sales @LovelyBooks. Seit 2006 die größte dt. #Buch #Community für den Austausch zw. Autor*innen, Verlagen & Leser*innen. Past @SZscala @direktzu_public\",              \"verified\": false,              \"created_date\": \"2010-04-26 15:08:24+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 2357,              \"friends\": 1470,              \"tweets\": 1474,              \"liked_tweets\": 854,              \"lists_member\": 76,              \"media_shared\": 323       }}, {       \"id\": 1316633118913302529,       \"url\": \"https://twitter.com/dietersuerig/status/1316633118913302529\",       \"date\": \"2020-10-15 06:52:52+00:00\",       \"text\": \"Den großen Buchketten hat im Lockdown vor allem das Internetgeschäft geholfen. Sie hoffen nun auf Weihnachten - haben aber auch Angst. Lesen in Corona-Zeiten (via @SZ) https://t.co/uwMSZGshQL #buchmesse #thalia #hugendubel #buchhandel #COVID19de\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2491228315,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1357403277105758210/VZANUS-H_normal.jpg\",              \"profile_banner\": null,              \"username\": \"dietersuerig\",              \"name\": \"ds\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-05-12 10:09:12+00:00\",              \"location\": \"\",              \"followers\": 40,              \"friends\": 102,              \"tweets\": 191,              \"liked_tweets\": 5,              \"lists_member\": 5,              \"media_shared\": 6       }}]"}