{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/toelz-entscheidungen-hotel-wohnungen-1.5157022",
     "date": "2020-12-23 16:43:48",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Entscheidungen am Jahresende",
     "article": "Zwei Tage vor Heiligabend, mitten im Lockdown - und auf der Tagesordnung des Stadtrats zwei Themen mit Potenzial für langwierige Debatten: der Satzungsbeschluss zum Neubaugebiet auf der Zwickerwiese und der städtebauliche Vertrag zum geplanten Hotel auf der Wackersberger Höhe. Anton Mayer (CSU) sah den Weihnachtsfrieden in Gefahr, Vertreter von Grünen, CSU und SPD sorgten sich angesichts des vollen Sitzungssaals wegen Corona. Bürgermeister Ingo Mehner (CSU) verteidigte die Tagesordnung: Die Inzidenzzahlen seien derzeit niedriger als bei der Novembersitzung. Zudem gehe es um wichtige Themen für die Stadt. Die Räte einigten sich, nach längerer Diskussion, auf einen Vorschlag von Doris Bigos (Grüne), wonach nur Themen, bei denen Beschlüsse gefasst werden müssten, zu behandeln seien.\nDer Jahresrückblick des Bürgermeisters wurde dementsprechend gestrichen. Es blieben der Satzungsbeschluss zum Bebauungsplan Hintersberg II, der mit drei Gegenstimmen von Anton Mayer, Gabriele Frei (beide CSU) und Johannes Gundermann (Grüne) gefasst wurde. Auch mit dem Hotelprojekt auf der Wackersberger Höhe geht es voran: Mit vier Gegenstimmen von Anton Mayer, Gabriele Frei (beide CSU), Moritz Saumweber und Johannes Gundermann (beide Grüne) wurde der städtebauliche Vertrag mit dem Investor Johannes Tien gebilligt.\nDie Grünen äußerten sich zufrieden. \"Der Inhalt spiegelt unsere Forderungen wider\", sagte Franz Mayer-Schwendner. Geregelt ist in dem Vertrag, dass im ersten Bauabschnitt mindestens 40 Zimmer gebaut werden, mindestens 32 davon in einem Hauptgebäude. Das Hotel darf nur als Gesamtanlage verkauft werden. Mit dem Bau des Kanals beginnt die Stadt erst, wenn der Bau der Hotelanlage begonnen hat. Auch ein Betreiberkonzept liegt vor, das aber aus urheberrechtlichen Gründen nicht öffentlich vorgestellt wurde. Auch die gestalterischen Ausführungen werden erst mit dem Bauantrag publik gemacht. Dass es nun einen öffentlich besprochenen, städtebaulichen Vertrag gebe, zeige, dass \"nichts im stillen Kämmerlein beschlossen wird\", sagte Mayer-Schwender. Man sei mit dem Betreiber auf einem guten Weg.\nMit dem Satzungsbeschluss Hintersberg II ist der Weg frei für insgesamt 38 neue Wohneinheiten, vorwiegend Doppelhäuser und Dreispänner. Ein Drittel des 2,4 Hektar großen Areals auf der Zwickerwiese hat die Stadt gekauft, um sie nach einem noch nicht vorliegenden Kriterienkatalog zu vergeben. Baubeginn ist für 2022 angedacht. Gegenwind kommt allerdings nach wie vor von Anwohnern der Heißstraße, über die die Erschließung verlaufen soll. Im ersten Auslegungsverfahren meldeten Anwohner auf über 90 Seiten Bedenken an, in der zweiten Runde reichten viele ihre Einwände erneut ein. \"Neue Argumente sind aber nicht mehr aufgetaucht\", sagte Bauamtsleiter Christian Fürstberger. Die Anwohner befürchten mehr Verkehr und Probleme an der Kreuzung Heiß-, Bairawieser Straße. Die Stadt hatte als Alternative eine Zufahrt über den Faist-Weg und eine längere Trasse gegenüber der Abzweigung zum Gewerbegebiet Farchet geprüft. Beides wurde aber mit Verweis auf Steigung, größeren Flächenverbrauch und höhere Kosten verworfen. Die bereits beschlossene Zufahrt erhöhe das Verkehrsaufkommen auf der Heißstraße nur moderat um etwa 210 Fahrten am Tag, sagte Fürstberger. Gabriele Frei (CSU) brachte dennoch eine neue Variante ins Spiel, die geprüft werden solle: eine Erschließung von Norden mit Zufahrt von der Staatsstraße, mit flachem Verlauf. Richard Hoch (Grüne) fand den Vorschlag \"konstruktiv\". Es sei bislang nicht gelungen, die Anwohner der Heißstraße einzubinden. \"Das wäre ein guter Kompromiss, auch in Bezug auf den Flächenverbrauch.\" Auch Anton Mayer (CSU) unterstützte den Antrag. \"Wir geben sonst Unsummen für Gerichtskosten aus, wenn wir so was nicht prüfen\". Die Mehrheit sah das anders: Bei einer Zufahrt von Norden würde das Grundstück \"durchschnitten\", sagte Ulrich Fottner (FWG). Peter von der Wippel (FWG) wollte \"nicht noch mehr Zeit und Geld für eine zusätzliche Machbarkeitsstudie ausgeben.\" Mehner konnte keinen Vorteil der Variante erkennen. Man verliere nur wieder Zeit, mit der Konsequenz, dass die Grundstücke teurer würden. \"Je länger wir warten, umso höher werden die Bodenrichtwerte.\"",
     "twitter-history": "[]"
}