{"url": "https://www.sueddeutsche.de/wirtschaft/kfw-kredite-corona-1.5193855", "date": "2021-02-02 16:44:06", "source": "sueddeutsche.de", "label": "real", "header": "Das verraten die KfW-Zahlen über das Ausmaß der Krise", "article": "Selbst über die größte Krise seiner Karriere, im Angesicht einer kaum zu überschätzenden Verantwortung, spricht Günther Bräunig mit der ihm eigenen Gelassenheit. An der Spitze der Staatsbank KfW hat der 65-Jährige seit bald einem Jahr mit angesehen, wie hart die Corona-Krise die deutsche Wirtschaft trifft. Wie das wirtschaftliche Fundament der Bundesrepublik zuerst brüchig und dann mit Milliarden an Notkrediten repariert wurde.\n\"Nie zuvor waren wir als Staatsbank auf diese Weise gefordert\", sagte Bräunig am Dienstag zur Vorlage der ersten Jahreszahlen der KfW, und mehr Dramatik war ihm dann auch nicht mehr zu entlocken. Insgesamt sei das \"schon sehr außergewöhnlich\" gewesen, was da an Anträgen hereinkam und an Geld wieder hinausfloss.\nEs liegt also ein ziemlich anstrengendes Jahr hinter den Mitarbeitern der staatseigenen Bankengruppe, die als Instrument der Bundesregierung kaum jemals wichtiger war als in dieser Pandemie. In Kürze jährt sich vieles zum ersten Mal: die ersten Appelle, das Virus ernst zu nehmen. Kontaktverbote, Grenzkontrollen, Lockdown Nummer eins. Die ersten Versprechen: Wir haben genug Geld, und wer welches braucht, soll nur die Hand heben und bekommt immerhin Notkredite von der KfW.\nDort, so erzählte es Bräunig am Dienstag, klingelte im Jahr 2020 alle paar Sekunden das Telefon, bis zu 10 000 Anrufe am Tag, alle 49 Sekunden eine beantwortete E-Mail-Anfrage. Mehr als 135 Milliarden Euro an Fördervolumen hat das Institut verbucht, drei Viertel mehr als im Vorjahr. Darin enthalten sind Finanzierungen in der Entwicklungszusammenarbeit sowie Export- und Projektfinanzierungen der KfW-Tochter Ipex, wobei Fördergelder und Kredite im Inland den größten Anteil ausmachen.\nAllein 46 Milliarden Euro entfielen aber auf die Corona-Hilfsprogramme für Konzerne, Firmen und Unternehmer, die sie über ihre Hausbanken beantragen können und für die der Staat mit bis zu 100 Prozent haftet. Diese Kredite sind neben der Kurzarbeit wohl das wichtigste wirtschaftspolitische Mittel, mit dem die Bundesregierung versucht hat, den Abschwung abzumildern. Die Sonderprogramme nach der Finanzkrise wirkten im Vergleich dazu mit lediglich 14 Milliarden Euro überschaubar, rechnete Bräunig vor. Und selbst den gesamten \"Aufbau Ost\" zwischen 1990 und 2000 führt die KfW in ihren Archiven mit insgesamt 82,5 Milliarden Euro.\n100 Millionen Euro hat die Ipex-Bank dem inzwischen insolventen Zahlungsdienstleister Wirecard geliehen\nEin gewaltiger Kraftakt, der mit dem Jahreswechsel noch lange nicht vorbei ist. \"Nach dem Corona-Jahr 2020 kommt das Corona-Jahr 2021\", sagte der KfW-Chef. Die Impfungen stimmten ihn zwar zuversichtlich. \"Dennoch wird uns die Corona-Pandemie auch im neuen Jahr sowohl im Neugeschäft als auch im Bestand weiter beschäftigen\", sagte Bräunig. Wenn auch etwas weniger als noch 2020. Laut Ingrid Hengster, die im KfW-Vorstand das Inlandsgeschäft verantwortet, entspannte sich die anfangs extreme Nachfrage nach Hilfskrediten nach den ersten drei bis vier Monaten etwas: Nach einiger Zeit hätten die Unternehmen gemerkt, dass sie relativ zügig Bescheid bekommen, wenn sie Mittel aus den Hilfsprogrammen beanspruchen wollten.\nAuf einen weiteren Krisenfall kam Bräunig gleich zu Beginn der virtuellen Pressekonferenz selbst zu sprechen: Der insolvente Zahlungsdienstleister Wirecard hatte sich unter anderem bei der Ipex-Bank Geld geliehen, 100 Millionen Euro, die jetzt größtenteils verloren sind. Die Forderung verkaufte die KfW-Tochter im Sommer weiter an einen irischen Finanzkonzern, bekam noch 10,9 Millionen Euro dafür. Die Staatsanwaltschaft Frankfurt ermittelt wegen des Verdachts der Veruntreuung von Bankvermögen gegen Verantwortliche der Ipex, weil diese den Kredit noch im Jahr 2019 verlängert hatten.\nZu den laufenden Ermittlungen äußerte sich Bräunig nicht, betonte aber, den Fall intern hinreichend untersucht zu haben. Man habe zahlreiche Nachfragen des Verwaltungsrats beantwortet und die Innenrevision habe sich die Kreditvergabe angeschaut. Bislang gebe keine Erkenntnisse, wonach dabei etwas unsauber gelaufen wäre. Der KfW-Chef kündigte allerdings an, das \"gesamte Strategieprogramm\" der Ipex zu überarbeiten, gerade auch im Hinblick auf die Kreditvergabeprozesse.\nDas lässt viel Raum für größere Umbauten in der hauseigenen Förderbank. Wie viel Bräunig damit noch zu tun haben wird, wird sich bald zeigen: Für ihn ist in diesem Jahr altersbedingt Schluss. Wer auf ihn folgt, soll sich im Lauf der nächsten Monate entscheiden, auch die Nachfolge für den ausgeschiedenen Auslandsvorstand Joachim Nagel steht noch aus. Nach der Verwaltungsratssitzung Ende März dürfte klar werden, wie es weitergeht an der Spitze der Staatsbank. Konkrete Fragen danach lächelte Bräunig am Dienstag einfach weg, ziemlich gelassen.", "twitter-history": "[{       \"id\": 1356629491246841857,       \"url\": \"https://twitter.com/SZ_Wirtschaft/status/1356629491246841857\",       \"date\": \"2021-02-02 15:44:10+00:00\",       \"text\": \"In der Corona-Pandemie ist die KfW eines der wichtigsten Instrumente der Bundesregierung. Die Jahresbilanz des Instituts zeigt einen historischen Kraftakt im Kampf gegen den Abschwung. https://t.co/xqL2DxiHAz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/wirtschaft rel=nofollow>SZ.de Twitterbot - Wirtschaft</a>\",       \"poster\": {              \"id\": 19762728,              \"url\": \"http://www.sz.de/wirtschaft/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654959475678453760/6zPY0kQu_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Wirtschaft\",              \"name\": \"SZ Wirtschaft\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 10:57:09+00:00\",              \"location\": \"München\",              \"followers\": 91376,              \"friends\": 46,              \"tweets\": 31984,              \"liked_tweets\": 27,              \"lists_member\": 830,              \"media_shared\": 70       }}]"}