{
     "url": "https://www.sueddeutsche.de/wirtschaft/bei-uns-in-rom-reg-dich-ab-1.4976720",
     "date": "2020-07-23 18:57:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Reg dich ab",
     "article": "Hagel vertreibt die Partygäste von der Terrasse. Mitten im Juli! Scialla, sagt der Sohn. Die Regierung macht die Schulen sechs Monate dicht. Ein halbes Jahr! Scialla, sagt seine Schwester. Scialla ist der Hit der italienischen Jugendsprache. \"Schalla\" klingt hypnotisch. Es ist knapp, exotisch und zugleich perfekter Ausdruck mediterraner Gelassenheit. Was zweifellos die Karriere des Neuworts für ruhig bleiben befeuert. Eleganter kann ein Teenager schließlich \"Reg dich ab, Mama\" nicht ausdrücken: Scialla, mamma.\nNun gibt es in der Unternehmenswelt einen, der diese unbeschwerte Lebensphilosophie seit 40 Jahren vorexerziert. Nichts konnte Brunello Cucinelli auf dem Höllenritt Italiens von seinem positiven Weltbild abbringen. Keine Katastrophe, die der Modehersteller nicht mit Anmut und einem Lächeln kommentiert hätte. Vom Bunga-Bunga Berlusconis über den Taumel am Rand der Staatspleite bis zum Durchmarsch der Populisten an die Regierung. Immer hatte der Stoiker eine tröstliche Bemerkung parat, die er im Studium seiner geliebten Denker der Antike aufgesogen hat. In der Corona-Krise erlebt der Kaschmirhersteller nun einen echten Scialla-Moment. Statt zweistellig zu wachsen, schrumpfte sein Geschäft im ersten Halbjahr um 29,5 Prozent. Nun wäre Cucinelli nicht Cucinelli, wenn der Rückschlag seine Leichtigkeit beeinträchtigen würde. Noch vor dem Lockdown der Regierung in Rom hatte er sein Unternehmen in Solomeo zwischen den grünen Hügeln Umbriens geschlossen. Die zwei Monate Hausarrest nutzte er, sich neue Fähigkeiten anzueignen. Er habe seiner Frau beim Bügeln geholfen, erzählt Cucinelli. Sogar an den Bettbezügen versuchte er sich (\"complicatissimo\"). Während sich der Modemacher in der Küche seiner Villa ums Essenmachen kümmerte, telefonierte er nebenbei mit seinen Anlegern in New York. Als Italiener wollte er den Amerikaner, die ja viel später von der Pandemie getroffen wurden, Mut machen. Das gelingt offenbar auch mit dem Kochlöffel in der Hand. \"Ich habe im Lockdown von Frauen das Multitasking gelernt\". Die Finanzanalysten informierte Cucinelli, dass er die unverkauften Teile seines Luxuslabels an Bedürftige in aller Welt verschickt. Den Produktionswert der Ware, 30 Millionen Euro, verbuche er in der Bilanz als Sonderbelastung. Den meckernden Aktionären würde die Tochter antworten: Scialla.",
     "twitter-history": "[]"
}