{
     "url": "https://www.sueddeutsche.de/kolumne/weitere-leserbriefe-die-corona-krise-hat-viele-aspekte-1.5163259",
     "date": "2021-01-01 18:54:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Corona-Krise hat viele Aspekte",
     "article": "Zu \"Bis der Arzt kommt\" vom 29. Dezember: Eine ganze Seite Drei für China, für die anfängliche Verheimlichung und Verniedlichung der Coronavirus-Gefahr. Das will ich keinesfalls schönreden. Aber: Sollte man die Verhältnisse in China nicht auch einzuordnen versuchen in einen Weltvergleich? Hinsichtlich der absoluten Anzahl der Infektionen liegt China, das bevölkerungsmäßig größte Land der Welt, auf Platz 81, zwischen Irland und Nord-Mazedonien.\nBei der Anzahl der coronabedingten Todesfälle liegt China auf Platz 43. Bezieht man diese Zahlen auf die Bevölkerungsgröße, dann liegt China damit auf Platz 207 bei der Zahl der Infektionen pro eine Million Einwohner und auf Platz 186 bei den Corona-Toten pro Million Einwohner. 1,8 Millionen Corona-Tote zählt die Statistik, davon 4600 in China.\nWäre es nicht naheliegend, mal eine Seite Drei der enormen Effizienz der Anti-Corona-Politik Chinas zu widmen? Es gibt so viele Länder, deren Corona-Politik so viel beklagenswerter ist als die chinesische.\nFranz Garnreiter, Rosenheim\nZu \"Der Riss\", Buch Zwei vom 24./25./ 26./27. Dezember: Der Artikel trifft haargenau meine soziale Wirklichkeit. Auch ich habe schon mehrere Freunde und Freundinnen verloren durch die Unüberwindlichkeit der Meinungen zu Corona. Dann wird der Kontakt ganz vermieden und es zerbrechen langjährige Beziehungen, die man für Freundschaft gehalten hat. Es geht hier nicht mehr nur um das Tolerieren abweichender Meinung, sondern um Hinweise auf menschenverachtendes Verhalten.\nProf. Ursula Dickerhoff, Bad Endorf\nZu \"Neuer Anstrich, alte Schweinereien\" vom 24./25./26./27. Dezember: Die unwürdige Massenhaltung von Mensch und Tier wurde jahrelang von TV-Reportagen dokumentiert, doch erst Corona machte es möglich: Es scheint sich tatsächlich in der Politik etwas geregt zu haben, zumindest was die Unterbringung der Menschen aus Schlachtfabriken betrifft. Doch die Corona-Krise lenkte den Blick auch auf Missstände beim Tierwohl, die dem Begriff \"Schweine-System\" eine neue Bedeutung verleihen. In Deutschland werden laut Statistischem Bundesamt jährlich zirka 770 Millionen Landtiere geschlachtet. Die Bedingungen in Massenhaltung sind oft eines Lebewesens unwürdig, die Transportwege zum Schlachten sind meist lang und hoch belastend, in den Anlagen kommt es nicht selten zu Versagen mit qualvollen Todesfolgen, als Erfolge sind marginale Fortschritte vorzufinden.\nJohannes Zink, Norderstedt",
     "twitter-history": "[]"
}