{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/home-office-daheim-im-buero-1.5197016",
     "date": "2021-02-05 21:44:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Daheim im Büro",
     "article": "\"Home-Office für alle, die ihre Aufgaben auch zu Hause erfüllen können, ist ein Baustein, denn wer im Home-Office arbeitet, schützt damit auch die Kolleginnen und Kollegen im Betrieb. Genauso muss aber auch die Arbeit im Betrieb sicher sein für diejenigen, die ihren Arbeitsplatz nicht nach Hause verlegen können.\" Diese Sätze stammen aus dem Bundesarbeitsministerium und verdeutlichen die Ende Januar erlassene Corona-Arbeitsschutzverordnung. Mit ihr sollen alle Betriebe verpflichtet werden, ihren Mitarbeitern die Arbeit zu Hause anzubieten - sofern dies möglich ist. Hätte es dieser Verordnung noch bedurft, wo doch schon so viele Firmen und sogar Behörden ihre Mitarbeiter ins Home-Office geschickt haben - und das nicht erst vor einer Woche, sondern zu Beginn des Lockdowns im März vergangenen Jahres?\n\"Aus meiner Sicht ist ein derartiger Eingriff in das Wirtschaftsleben nicht notwendig, da wir Unternehmerinnen und Unternehmer alles ermöglichen, um das Covid-19 Risiko zu minimieren\", sagt Michael Steinbauer. Der Vorsitzende des Regionalausschusses Fürstenfeldbruck der Industrie- und Handelskammer für München und Oberbayern (IHK) hat seit vergangenem Jahr in vielen Gesprächen erfahren, dass die Wirtschaft die Notwendigkeit, Kontakte zu reduzieren, früh erkannt hat. \"Alle Unternehmerinnen und Unternehmer, bei denen die Rahmenbedingungen hinsichtlich flexibles Arbeiten gegeben sind, nutzten dies ohne Vorgabe der Politik\", fügt Steinbauer erläuternd hinzu.\nDas Fürstenfeldbrucker Landratsamt bietet diese Möglichkeit schon seit 1999 an, in Anspruch genommen wurde sie bislang \"nur zögerlich\", wie es aus dem Amt heißt. Genehmigt wurde Home-Office lange Zeit allerdings nur, wenn es jemand für Kindererziehung oder Pflege benötigte. Seit fünf Jahren verlangt man diese Begründungen nicht mehr. Mit mehr Home-Office versuche sich die Kreisbehörde auch als moderner Arbeitgeber zu präsentieren und die Attraktivität seiner Arbeitsplätze zu steigern, erläutert Wolfgang Kaufmann, Abteilungsleiter Zentraler Service. Auch sieht er darin \"Gegenmaßnahmen zum Fachkräftemangel\", unter dem das Landratsamt in verschiedenen Bereichen leidet. Anfang 2020 gab es im Landratsamt 105 Home-Office-Arbeitsplätze, ein Jahr später sind es 400 - das entspricht 44 Prozent aller Bildschirmarbeitsplätze im Landratsamt. Auch Landrat Thomas Karmasin (CSU) verbringt seine Arbeitszeit derzeit zumeist im Home-Office. Bis Ende Februar wird man Kaufmann zufolge weitere 70 Plätze anbieten.\nViele Daten liegen digital vor, der Zugriff auf das Netzwerk des Landratsamts vom Home-Office aus erfolgt verschlüsselt und nur nach starker Authentizitätsprüfung. \"Wir haben noch nicht in allen Bereichen die E-Akte, sind aber auf einem guten Weg\", sagt Kaufmann. Zudem würden alle Mitarbeiter der Verschwiegenheitspflicht unterliegen und hätten dafür Sorge zu tragen, \"dass auch zu Hause niemand Unbefugter Zugang oder Zugriff auf Daten und Unterlagen hat\". Eine Mitnahme ist auf das unbedingt Notwendige zu beschränken.\nArbeiten zu Hause ist freilich nicht für alle Behördenmitarbeiter möglich. Überall dort, wo direkter Kontakt mit den Bürgern erforderlich ist, müssen die Landratsamtsmitarbeiter Präsenz zeigen, etwa in der Kfz-Zulassungsstelle, oder wo Tätigkeiten ausschließlich vor Ort ausgeübt werden können, etwa in der Poststelle.\nWeniger Kontakt zu anderen Menschen zu haben, im Zug oder Bus und im Büro, das soll die Infektionsketten sprengen helfen. Damit soll auch diejenigen, die in Produktionsstätten beschäftigt sind und ihre Tätigkeit nicht daheim ausüben können, geschützt werden.\nHome-Office habe auch schon vor Corona funktioniert, sagt der Sprecher der IHK in München, Florian Reil. Doch erst jetzt habe man gemerkt, was alles noch fehle, damit der Beruf auch auf Dauer zu Hause ausgeübt werden kann. \"Die digitale Infrastruktur ist nicht \"genügend entwickelt\", stellt Reil fest und zielt dabei auf Regionen außerhalb des Großraums München ab, in denen das schnelle Internet noch nicht so verbreitet oder nicht stabil genug ist: \"Es zeigen sich die Schwachstellen.\" Auch wenn es technische Unzulänglichkeiten gibt, so scheinen sie sich wenig auf die Qualität im Home-Office und die Arbeitsmoral ausgewirkt zu haben. Zumindest Michael Steinbauer ist voll des Lobes: \"Meinen persönlichen Erfahrungen nach war die Produktivität sogar höher.\" Allerdings müssten die Führungskräfte aufpassen, nicht den Kontakt zu ihren Teams zu verlieren. Dazu wolle er von Mitte Februar an Online-Webinare zum Thema \"Führen auf Distanz\" für IHK-Mitgliedsfirmen anbieten. Steinbauer, der Manager bei der Deutschen Doka in Maisach ist, ist es wichtig, dass Arbeits- und Privatleben im Home-Office nicht zu vermischen. Diese Gefahr bestehe, \"weil durch die digitalen Medien die Erreichbarkeit ständig gegeben ist\"",
     "twitter-history": "[]"
}