{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/groebenzell-ein-stamm-fuers-leben-1.5108185",
     "date": "2020-11-08 15:06:13",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ein Stamm fürs Leben",
     "article": "Moritz Schnell, gerade ein Jahr alt geworden, steht schon fest auf beiden Beinen und hält die kleine Schaufel in der Hand. Er befördert, unterstützt von seiner Mutter Manuela Schnell, eifrig Erde um die Sand-Birke, die Mitarbeiter des Bauhofs soeben aufgestellt haben. Seine neunjährige Cousine Mia schaufelt von der anderen Seite Erde an die bereits vier Meter hohe Birke am Gröbenzeller Gröbenbach auf der Höhe der Jägerstraße. Seit 2014 werden in Gröbenzell Geburts- und Hochzeitsbäume gepflanzt. Der Geburtsbaum des kleinen Moritz trägt die Nummer 59, weitere neun kommen an diesem Tag hinzu.\nIm März und April wurde Organisatorin Katharina Bader vom Umweltamt der Gemeinde Moritz durch den Lockdown noch eingebremst. Deshalb sind es diesmal - kurz vor dem zweiten, sogenannten Teil-Lockdown - auch zehn Bäume an einem Tag. Moritz hat großen Spaß am Erde schaufeln. Vater Michael Schuck-Schnell und Oma Inge Schnell schauen gerührt zu. Gröbenzells Bürgermeister Martin Schäfer verkündet dem kleinen Jungen: \"Das ist jetzt dein Baum, da kannst du jetzt jeden Tag zum Gießen kommen. Wasser ist genug im Bach.\" Das wäre möglich, weil die Familie Schnell ganz in der Nähe wohnt und am Baum bei Spaziergängen fast täglich vorbeikommt. Das könnte auch passen, weil Moritz auch ein Naturkind zu sein scheint. \"Er will immer nach draußen\", erzählt die Mutter, die wie der Vater die Pflanzidee der Gemeinde großartig findet.\nInzwischen ist Bader mit dem Bäumepflanzen am Gröbenbach angekommen. Angefangen hat sie 2014, auch auf Anregung der Agenda-21-Gruppe, im Bürgerpark im Wildmoosareal. Später kamen die Bäume am Ascherbach-Spielplatz hinzu. \"Besonders die Großeltern bestellen gerne Geburtsbäume für ihre Enkelkinder\", berichtet Bader. Leider habe sie auch mit Vandalismus zu kämpfen. Im Bürgerpark wurden die kleinen Informationsschilder zu den Bäumen häufig zertreten und in den Teich geworfen. 200 Euro kostet die Großeltern ein Geburtsbaum. Die dauerhafte Pflege übernimmt die Gemeinde, \"inklusive einer Anwachsgarantie\", wie Rathauschef Schäfer verspricht. Bader, Schäfer und die Bauhofmitarbeiter begeben sich 300 Meter weiter am Gröbenbach entlang zur nächsten Baumpflanzaktion.\nJohann Gschwandtner hat dort ebenfalls eine Birke für seinen Enkel Florian bestellt. Der wird jetzt bald 16 Monate alt und hat auch eine kleine Schaufel in die Hand genommen. Gschwandtner hat die Bäume im Bürgerpark gesehen und darauf gehofft, dass er bald Großvater wird. \"Drei Jahre hat es gedauert\", sagt er und schaut Flori entzückt beim Schaufeln zu. Die Tante fotografiert die Szenerie von allen Seiten. Da versteckt sich Florian schon mal schüchtern hinter Oma Bettina Gschwandtner, um danach wieder weiterzuschaufeln. 2012 ist Familie Gschwandtner von München-Laim nach Gröbenzell umgezogen und fühlt sich in der Gartenstadt gerade jetzt auch mit dem Kind sehr wohl. \"Das ist total süß\", sagt Florians Mutter Sandra Gschwandtner zur Pflanzaktion. Sie und ihr Ehemann Stefan haben sich seit dem Frühjahr darauf gefreut, dass Florians Baum in die Erde kommt.\nFür weitere Bäume ist noch viel Platz. \"Das geht bis zur Russenbrücke\", sagt Katharina Bader, und Bürgermeister Schäfer ist überzeugt: \"Hundert Bäume machen wir lässig voll.\"",
     "twitter-history": "[{       \"id\": 1325463160317472774,       \"url\": \"https://twitter.com/SZ_FFB/status/1325463160317472774\",       \"date\": \"2020-11-08 15:40:17+00:00\",       \"text\": \"Gröbenzell: Ein Stamm fürs Leben https://t.co/IH8mY3O35g\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 985,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}