{
     "url": "https://www.sueddeutsche.de/politik/covid-19-in-lateinamerika-knietief-im-dispo-1.5108826",
     "date": "2020-11-08 18:54:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Knietief im Dispo",
     "article": "Am Ende ist die neue Freiheit kaum mehr als ein neuer Name. Am Sonntag trat in der argentinischen Hauptstadt Buenos Aires, ihrem Großraum und vielen anderen Bezirken des südamerikanischen Landes die sogenannte DISPO in Kraft. Die Abkürzung steht für eine Reihe von vergleichsweise gemäßigten Maßnahmen im Kampf gegen das Coronavirus. Sie lösen die sogenannte ASPO ab, die strenge Quarantäne, die offiziell und ununterbrochen seit Ende März galt. Insgesamt rund 230 Tage, so lange, wie sonst wohl nirgends auf der Welt.\nFür viele Argentinier ist das ein Hoffnungsschimmer, trotz aller auch weiterhin bestehenden Beschränkungen. Gleichzeitig bestätigt damit nun auch Argentinien einen Trend, der so zuletzt bereits in fast der gesamten Großregion zu beobachten war: Die Fallkurven sinken, dabei war Südamerika vor kurzem noch ein Epizentrum der Pandemie. Wurden vor ein paar Monaten noch Massengräber ausgehoben und Tote in Kühlcontainern zwischengelagert, werden nun die improvisierten Notfallkliniken wieder abgebaut und Einschränkungen gelockert.\nDie Maßnahmen waren dabei in vielen Ländern von Anfang an um ein vielfaches strenger als sie es beispielsweise in Deutschland je waren. Als der argentinische Präsident Alberto Fernández am 19. März einen landesweiten Lockdown verkündete, trat dieser schon wenige Stunden später in Kraft. Wer nicht in einem essentiellen Beruf arbeitete, als Arzt, Apotheker oder Polizist zum Beispiel, durfte die Wohnung nur zum Einkaufen verlassen, nicht einmal Spazierengehen war erlaubt. Die argentinische Regierung hoffte, mit den strengen Maßnahmen die Ausbreitung des Virus stoppen oder zumindest eindämmen zu können, allerdings ohne Erfolg.\nDas Virus traf Südamerika zum denkbar schlechten Zeitpunkt\nDer Erreger hatte Argentinien und ganz Südamerika zwar vergleichsweise spät getroffen, aber auch am Ende des Sommers auf der Südhalbkugel, zu einem Zeitpunkt, an dem die Temperaturen schon zu sinken begannen. Zu Regen und Kälte kamen strukturelle Probleme, darunter vor allem soziale Ungleichheit, viele informelle Arbeitsverhältnisse und Megastädte mit riesigen Slums. Dort fand das Virus beste Voraussetzungen, um sich zu verbreiten, die Infektionszahlen schossen in die Höhe.\nImmer weiter verlängerte der argentinische Präsident Alberto Fernández die Quarantäne, trotz verheerender Folgen für die ohnehin schon angeschlagene Wirtschaft des Landes. Drei Millionen Menschen sind seit Beginn der Pandemie in Argentinien neu unter die Armutsgrenze gerutscht, mittlerweile gelten 40 Prozent der Bevölkerung als bedürftig, Fabriken mussten schließen, eine ganze Reihe großer Unternehmen hat das Land verlassen, überall stehen Läden leer.\nDie Schulen öffnen nun doch noch einmal - kurz vor Ende des Schuljahres\nNach anfangs großer Unterstützung in der Bevölkerung gab es bald erste Proteste und je länger die Maßnahmen dauerten, desto weniger Menschen hielten sich an sie. Am Ende musste sogar die Regierung zugeben, dass sie eine Quarantäne verlängerte, die es so faktisch nicht mehr gab.\nDie Zahlen in Argentinien sind zwar immer noch vergleichsweise hoch. Mehr als eine Million Menschen hat sich schon infiziert, in den letzten Wochen waren es im Schnitt immer noch 10 000 pro Tag, dazu kommen täglich etwa 350 Tote. Aber auch wenn die Kurve in manchen Regionen des Landes noch steigt, ist sie in anderen deutlich gesunken, vor allem im Großraum Buenos Aires, wo ein Drittel der Argentinier lebt.\nMit dem Übergang vom sogenannten ASPA zum DISPO dürfen auch endlich wieder Schulen und Kindergärten öffnen. Kurz vor dem Schuljahresende im Dezember sollen die Kinder nun noch einmal in den Präsenzunterricht zurückkehren. Danach folgen die großen Ferien, die Argentinien bis Anfang März dauern. Dann werden auch wieder die Temperaturen fallen und viele Experten befürchten spätestens zu diesem Zeitpunkt den Beginn einer zweiten Welle. Die Regierung allerdings hofft, dass bis dahin schon erste Erfolge bei Impfstoffen erzielt wurden und Teile der Bevölkerung sogar schon immunisiert worden sind. Aus Russland hat Argentinien mehrere Millionen Dosen des Impfstoffs \"Sputnik V\" geordert, mit anderen Herstellern ist das Land in Verhandlungen.",
     "twitter-history": "[{       \"id\": 1326841524064309249,       \"url\": \"https://twitter.com/CarlMoses60/status/1326841524064309249\",       \"date\": \"2020-11-12 10:57:25+00:00\",       \"text\": \"Knietief im Dispovia @sz https://t.co/pyEVG8RDEL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 99354802,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1329013309954199553/V5I-7COE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/99354802/1599926128\",              \"username\": \"CarlMoses60\",              \"name\": \"Carl Moses 🤔\",              \"description\": \"Economist & Journalist│Always trying to understand and explain #LatinAmerica│Germany Trade & Invest @GTAI_de│Ex-F.A.Z. @faznet│RT≠Endorsement, Views are my own\",              \"verified\": false,              \"created_date\": \"2009-12-25 20:26:12+00:00\",              \"location\": \"Buenos Aires, Argentina\",              \"followers\": 980,              \"friends\": 4510,              \"tweets\": 9899,              \"liked_tweets\": 7095,              \"lists_member\": 0,              \"media_shared\": 1134       }}]"
}