{
     "url": "https://www.sueddeutsche.de/muenchen/erding/landkreis-ebersberg-testpflicht-wird-verlaengert-1.5195250",
     "date": "2021-02-03 21:37:05",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Testpflicht wird verlängert",
     "article": "Das bayerische Staatsministerium des Innern, für Sport und Integration hat die Verlängerung der Allgemeinverfügung zur Corona-Testpflicht von Bewohnern in Senioreneinrichtungen im Landkreis Ebersberg genehmigt. Das teilt das Landratsamt in einer Pressemeldung vom Mittwoch mit. Die Regelung bleibt somit bis Sonntag, 21. Februar, in Kraft. Bis dahin müssen sich Bewohner der Seniorenheime zweimal pro Woche durch einem sogenannten PCR-Test auf eine Infizierung mit dem Coronavirus testen lassen. Ziel sei es, mögliche Infektionen frühzeitig zu erkennen, so die Kreisbehörde, die ebenfalls mitteilt, dass Mitte Februar voraussichtlich die Zweitimpfungen in den Heimen abgeschlossen sein werden. Eine Woche später sollten die geimpften Bewohner bestmöglich gegen das Virus geschützt sein. \"Ich möchte mich ganz herzlich bei den Bereitschaften des BRK und der Wasserwacht bedanken, die das Landratsamt weitere zwei Wochen in den Altenheimen bei der Durchführung der PCR-Tests unterstützen\", wird Landrat Robert Niedergesäß zitiert.\nUnterdessen bleibt die Sieben-Tage-Inzidenz im Landkreis Ebersberg unter der Marke von 100. Zum Stand 3. Februar, 0 Uhr, lag der Wert für den Landkreis Ebersberg bei 71,7. Auf der Basis der Zahlen des Gesundheitsamtes vom Dienstag, 2. Februar, ergibt sich eine Inzidenz von 77,14. Der Wert gibt an, wie viele Menschen sich bezogen auf 100 000 Einwohner in den vergangenen sieben Tagen neu mit dem Coronavirus infiziert haben. Trotz der stabilen Lage wurde dem Gesundheitsamt ein weiterer Todesfall gemeldet. Der Geburtsjahrgang des Betroffenen ist 1949. Zum Stand Mittwoch ist bei 264 Menschen aus dem Landkreis Ebersberg eine Infizierung nachgewiesen worden. Bisher sind im Landkreis 4530 Infektionen aufgetreten. 4133 Erkrankte gelten als geheilt, 133 sind verstorben. In Quarantäne befinden sich aktuell 281 Bewohnr im Landkreis Ebersberg.",
     "twitter-history": "[]"
}