{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-homeoffice-corona-app-trump-diesel-home-office-1.4888635",
     "date": "2020-04-26 09:28:59",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nCorona-App soll Daten doch dezentral speichern. Seit Wochen bemüht sich die Bundesregierung um die Einführung einer App zur Nachverfolgung von Infektionen. Ein entscheidender Streitpunkt ist die Frage, wo die Daten gespeichert werden. Nun will die Regierung Datenschützer mit einem dezentralen Ansatz übezeugen. Meldungen aus Deutschland im Überblick\nArbeitsminister Heil plant Recht auf Home-Office. Jeder, der möchte und bei dem es der Job zulässt, soll auch nach der Pandemie noch von zu Hause aus arbeiten dürfen. Ein entsprechendes Gesetz will Heil bis Herbst vorlegen. Nachrichten zu Corona und der Wirtschaft\nTrump stellt seine Corona-Pressekonferenzen infrage. Ein Vorschlag des US-Präsidenten zur Virus-Bekämpfung hatte Entsetzen ausgelöst. Nun hinterfragt Trump den Zweck seiner Auftritte, da die Medien nur \"feindselige Fragen\" stellen würden. Großbritanniens Premierminister Johnson will nach seiner Covid-19-Erkrankung am Montag die Amtsgeschäfte wieder aufnehmen. Die weltweite Lage im Überblick\nAußerdem wichtig:\nWas außer dem Coronavirus noch wichtig ist\nAutofahrer nutzen Möglichkeit zur Diesel-Nachrüstung kaum. Das Thema Nachrüstkatalysatoren sollte bis Ende des Jahres abgeschlossen sein. Bis dahin läuft das \"Sofortprogramm Saubere Luft\" des Bundes. Doch die Bilanz ist ernüchternd. Den Entwicklungsdienstleistern der Systeme droht ein existenzbedrohendes Debakel, schreibt Joachim Becker.\nWas wichtig wird\nHaseloff und Kretschmer beraten über Corona-Kurs. Die CDU-Ministerpräsidenten von Sachsen-Anhalt und Sachsen, Reiner Haseloff und Michael Kretschmer, wollen gemeinsam abwägen, welche weiteren Lockerungen denkbar sind und wie das Risiko mit Blick auf das aktuelle Infektionsgeschehen einzuschätzen ist. Das Treffen findet an einem ungewöhnlichen Ort statt: im Zoo in Halle. Gegen 14.30 Uhr wollen die Politiker die Ergebnisse ihres Gesprächs vorstellen.\nGanzes Hochhaus wird auf Corona getestet. Weil zwei an dem Virus erkrankte Familien in Grevenbroich bei Düsseldorf nicht in ihren Wohnungen in Quarantäne geblieben sind, sollen heute alle 450 Bewohner der 117 Wohnungen in dem Gebäude getestet werden. Der Test ist freiwillig - wer sich allerdings nicht testen lässt, muss ebenfalls in Quarantäne.\nFrühstücksflocke\nWas tun, wenn man wegen Corona nicht aus dem Haus gehen soll? Familie Alberts hatte eine ungewöhnliche Idee und stellt bekannte Filmszenen nach. Zum Beispiel von Loriot, aus dem Tatort und James Bond. In der Hauptrolle: der siebenjährige Leopold. Video aus unserem kollektiven Tagebuch",
     "twitter-history": "[]"
}