{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/grundschule-vaterstetten-corona-1.5026904",
     "date": "2020-09-10 08:40:12",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Coronafälle an zwei Vaterstettener Schulen",
     "article": "An der Grundschule an der Brunnenstraße in Vaterstetten ist ein Corona-Test bei einer Lehrerin positiv ausgefallen, weshalb nun 22 Lehrkräfte als Kontaktpersonen in Quarantäne müssen. Dies gilt auch für eine Schulklasse, wie das Landratsamt mitteilt. Entgegen früherer Informationen aus dem Landratsamt ist Unterricht an diesem Donnerstag dennoch möglich, die Schule hat Ersatzpädagogen gefunden, die die Klassen betreuen.\nLaut Landrat Robert Niedergesäß ist das Landratsamt bis zum späten Mittwochabend davon ausgegangen, dass die Schule mindestens an diesem Donnerstag geschlossen ist. Informationen der Schule, dass der Unterricht stattfinden könne, hätten die Verantwortlichen in der Behörde bislang nicht erreicht. Die Eltern sollten sich aber an den Vorgaben der Schule orientieren.\nAuch eine zweite Schule in der Gemeinde ist von Corona betroffen, wenn auch nicht so gravierend: In der Realschule Vaterstetten wurde nach Angaben des Landratsamts-Sprechers eine Infektion bei einem Schüler einer neunten Klasse festgestellt. In Quarantäne müssen hier 25 Mitschülerinnen und Mitschüler sowie vier Lehrer.",
     "twitter-history": "[{       \"id\": 1304089813021274119,       \"url\": \"https://twitter.com/Mamazwitschert/status/1304089813021274119\",       \"date\": \"2020-09-10 16:10:14+00:00\",       \"text\": \"https://t.co/OeN4erAtfp.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2263309039,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346197773004251137/1x5XmSXE_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Mamazwitschert\",              \"name\": \"Aufgezwitschert\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-12-26 20:36:45+00:00\",              \"location\": \"\",              \"followers\": 401,              \"friends\": 263,              \"tweets\": 17660,              \"liked_tweets\": 34902,              \"lists_member\": 0,              \"media_shared\": 497       }}]"
}