{"url": "https://www.sueddeutsche.de/muenchen/klassik-streicher-einheiten-aus-dem-leben-1.4944990", "date": "2020-06-23 18:52:17", "source": "sueddeutsche.de", "label": "real", "header": "Streicher-Einheiten aus dem Leben", "article": "Der erste Ton ist ganz erstaunlich. Auch weil er so unvermittelt aus dem Nichts kommt. Der Bratschist Nils Mönkemeyer ist gerade angekommen im Garten der Palliativstation des Krankenhauses der Barmherzigen Brüder. Ohne viel Aufsehen zu erregen, nimmt er seine - vermutlich sehr teure - Bratsche in die Hand und spielt. Testet, wo es am besten klingt unter diesem Laubbaum-Blätterdach. Es klingt grandios. Und überraschend. So einen vollen, nahen und raumgreifenden Klang unter freiem Himmel, das hat etwas Traumähnliches.\nDas passt zu diesem ungewöhnlichen Konzert. Nachmittags um halb drei treffen Mönkemeyer und sein Schüler Tse Hung Su im Garten des Krankenhauses nahe des Nymphenburger Schlosses ein. Sie sollen hier für die schwerkranken Patienten spielen. Es ist eines der Konzerte, die der Münchner Verband von Yehudi Menuhins Stiftung \"Live Music Now\" organisiert hat. Schon im Mai, nachdem alle regulären Konzerte abgesagt wurden, hat man dort damit begonnen, Musiker und deren Musik zu den Menschen zu bringen, die angesichts der Corona-Beschränkungen weitgehend von der Außenwelt abgeschirmt worden waren - Kranke und Alte. Angesichts der Lockerungen ist die Konzert-Organisation nun etwas einfacher geworden. Doch schon während der strengen Lockdown-Zeit haben Auftritte von Solisten oder Duos in Gärten von Seniorenheimen oder Krankenhäusern stattgefunden. Ohne direkten Kontakt zu den Bewohnern.\n\"Natur ist wichtig für Menschen, die schwer krank sind\", sagt Marcus Schlemmer, der Chefarzt der Palliativstation der Barmherzigen Brüder, vor dem Konzert. Die Patientenzimmer liegen deshalb alle ebenerdig, die Betten kann man auf die Terrassen herausschieben. Von dem Garten, der mehr einem Laubwald gleicht, sind diese durch Hecken begrenzt. \"Es ist ein guter Ort\", sagt Schlemmer über seinen Arbeitsplatz. 32 Betten haben sie hier, es ist die größte Palliativstation Deutschlands. 1991 wurde sie gegründet, damals hauptsächlich für Aids-Kranke. Heute liegen hier viele Krebspatienten.\nNils Mönkemeyer und Tse Hung Su beginnen ihr Konzert genauso unvermittelt wie ihre Klangprobe. Sie stellen sich hin und spielen. Den ersten Satz aus Alessandro Rollas Duo für zwei Violen, Nr. 3. Leicht und beschwingt. Man sieht einige Menschen, die auf die Terrassen herauskommen, man sieht geöffnete Fenster. Unpassend ist das heitere Stück in diesem Garten aber überhaupt nicht. Ganz im Gegenteil. Es ist eine eigenartige Stimmung, die dort herrscht und die auch Markus Schlemmer ausstrahlt. Angesichts der Endlichkeit des Lebens dominiert hier der Augenblick. Vereinzelter Applaus nach dem letzten Ton. Dann geht es weiter mit Wilhelm Friedemann Bachs Bratschen-Duo Nr. 1. Der zweite Satz ist ein \"Lamento\". Das Klagende dieser Musik berührt, gerade in dieser Umgebung. Mönkemeyer und Su aber gleiten nie ins Hoffnungslose ab.\nDie beiden lassen sich von diesem Ort sowieso nicht einschüchtern. Vielmehr geben sie diesem Ort etwas. Warmherzig und offen. Sie projizieren die verschiedenen Gefühlswelten, die Musik auslösen kann, hier in die Welt - ganz direkt und von bestechender Unmittelbarkeit. Mönkemeyer spielt Johann Sebastian Bachs Suite für Bratsche Solo, Nr. 1. Es ist das einzig wirklich bekannte Stück des Programms. Er spielt klar, rührend, aber nicht rührselig. Es folgen Bela Bartóks Bratschen-Duos \"Hinke-Tanz\", \"Gram\" und \"Tanzlied\". Mit viel Verve und Wut. Mit Zorn und Wehmut.\nAll das darf hier seinen Weg in die Welt finden. In einem wirklich besonderen Programm, das wohl auch der Besetzung geschuldet ist. Über Regers Bratschen-Suite Nr. 1 (Tse Hung Su solo) und einer Bach-Invention schließen die beiden ihr Konzert erneut mit Bartók. Als Zugabe gibt es eine Bratschen-Version von Camille Saint- Saëns' \"Schwan\" - Mönkemeyer überlässt seinem Schüler die Solo-Stimme, er übernimmt die Begleitung.\n\"Es ist schön, wenn die Musik Teil des Lebens wird\", sagt Mönkemeyer nach dem Konzert. Er wirkt beinahe entrückt und ganz eins mit Natur und Kunst. Vogelgezwitscher, Geräusche, Wind, all das störe ihn überhaupt nicht: \"Das sind alles Geräusche des Lebens.\" Er war als Student selbst Stipendiat von Live Music Now, er schätze es, wenn die Musik für etwas Gutes eingesetzt werde. Auch Su ist Stipendiat. \"Es ist ein schönes Gefühl, die Musik für die Menschen zu spielen\", sagt er, \"nicht für den Übungsraum, nicht fürs Renommee.\" Das Leben im Jetzt ist etwas viel Beschworenes und oft als Kalenderspruch Propagiertes. Hier, auch im Gedanken an die kranken Menschen, wird mit der Musik im Garten ein Hauch davon spürbar.", "twitter-history": "[]"}