{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-corona-infektionen-steigen-stark-an-1.4842156",
     "date": "2020-03-12 18:28:57",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona-Infektionen steigen stark an",
     "article": "Insgesamt neun Personen aus dem Landkreis haben sich mittlerweile mit dem Coronavirus infiziert. Damit sind innerhalb eines Tages sechs neue Fälle dazugekommen. Bei drei dieser neuen Fälle handelt es sich laut Ines Roellecke, Sprecherin des Landratsamtes, um die Familienangehörigen jener Person, die Mitte 40 ist und sich zuvor bei einem Besuch in einem Risikogebiet angesteckt hatte. Daraufhin sei das Virus sowohl auf den Partner, als auch die beiden Kinder der betroffenen Person übergegangen. Die beiden Kinder sind unter 18 Jahre alt, \"allerdings\", betont Roellecke, \"ist keine Gemeinschaftseinrichtung, also weder ein Kindergarten noch eine Schule, davon betroffen.\" Die Familie habe sich nämlich \"vorbildlich\" verhalten und sei nach ihrer Rückkehr aus dem Risikogebiet zu Hause geblieben, um sich testen zu lassen - mit positivem Ergebnis.\nBei den zwei anderen neuen Fällen handelt es sich um ein älteres Ehepaar über 70. Die beiden Personen, die aufgrund ihres Alters zur Risikogruppe gehören, sind sogenannte \"Reiserückkehrer\". Allerdings steht laut Roellecke noch nicht fest, ob das Ehepaar sich in einem Risikogebiet aufgehalten habe oder nicht. Sorgen müsse man sich jedenfalls noch keine machen, da das infizierte Ehepaar \"in seiner näheren Umgebung Menschen hat, die medizinisch ausgebildet sind und sich demnach gut auskennen\", beruhigt Roellecke.\nDie sechste Person im Landkreis, die sich neu angesteckt hat, ist \"vergleichsweise jung\", wie Roellecke sagt, \"also Mitte, Ende 30.\" Wie es zur Ansteckung kam, weiß man in diesem Fall noch nicht. Alle neun Personen haben laut Roellecke Erkältungssymptome, befinden sich in \"häuslicher Isolation\" und werden ambulant betreut. Zur gesamten Zahl der Kontaktpersonen will man aus dem Landratsamt allerdings noch keine Auskunft geben, da diese sich jederzeit ändern könne.\nEhrenamtliche dürfen bis auf weiteres nicht mehr in Seniorenheime kommen, Angehörige werden gebeten, ihre Besuche zu reduzieren. Die Altenheime wollen so die Ansteckungsgefahr mit dem Coronavirus für ihre Bewohner möglichst gering halten. Denn Menschen über 80 und solche mit Vorerkrankungen sind besonders gefährdet, schwer an Covid-19 zu erkranken und auch zu sterben. Am Donnerstag gabes noch keinen Fall in einem Heim. Damit das so bleibt, gelten die Präventionsmaßnahmen.\nIm Seniorenheim Jesenwang des Landkreises und im Theresianum Fürstenfeldbruck gilt die Einschränkung seit Donnerstag, im Evangelischen Pflegezentrum Eichenau der Inneren Mission schon seit Montag. Theresianums-Geschäftsführer Armin Seefried sagt: \"Wir müssen die Bewohner schützen und die Gefährdungen eingrenzen.\" Viele der Ehrenamtlichen seien selbst auch schon älter als 60 und gehörten damit zur Risikogruppe. Die Angehörigen könnten eingeschränkt weiterhin kommen, wenn sie gesund seien.\nIm Jesenwanger Heim würden von Freitag an auch Angehörige nur noch ins Haus gelassen, wenn sie einen besonderen Grund hätten, sagt Heimleiter Thorsten Kopplin. Wer hinein will, muss klingeln, wer Erkältungssymptome hat, wird weggeschickt. Veranstaltungen mit Externen werde es bis auf Weiteres nicht geben, die Cafeteria ist wie in den anderen Heimen nur noch für Bewohner zugänglich. In den Heimen werde nun verstärkt auf die Desinfektionseinrichtungen an den Eingängen und auf den Stationen hingewiesen.\nDas Landratsamt hofft auf die Vernunft der Menschen, das Gesundheitsamt steht in engem Kontakt mit den Heimen und hat Handreichungen zum Umgang mit der Krankheit herausgegeben, wie etwa, dass Infizierte und Kranke in ihren Zimmern bleiben müssen. Das sei bei demenziell Erkrankten allerdings nicht ganz einfach durchzusetzen, sagen die Heimleiter. Ehrenamtliche haben in Alten- und Pflegeheimen wichtige Aufgaben. Sie versehen Besuchsdienste und helfen bei Veranstaltungen. Die müssen nun ausfallen, wie etwa im Seniorenheim Eichenau eine für kommenden Montag geplanter Ausflug von Senioren in die Pasing-Arkaden und ein Seidenmal-Workshop am Dienstag, wie Klaus Honigschnabel, Leiter der Unternehmenskommunikation der Inneren Mission, auf Nachfrage mitteilt.\n\"Vorsorge ist besser als Nachsorge\", sagt Kopplin. \"Wir haben eine Fürsorgepflicht für unsere 105 Bewohner.\" Deren Durchschnittsalter liege bei 87 Jahren. \"Wir versuchen, die Normalität so lange aufrecht zu erhalten wie es geht.\" Für die alten Leute werde in kleinen Gruppen auf den Stationen Programm angeboten.\nTherapeuten und Ärzte dürfen selbstverständlich noch ins Heim, aber nur, wenn sie selbst gesund sind. Wie die Arbeit organisiert wird, wenn Pflegekräfte selbst krank werden oder wenn sie ihre Kinder betreuen müssten, wenn deren Kindertagesstätten oder Schulen geschlossen werden, müsse man sehen, sagt Kopplin. \"Diese Fragestellungen werden kommen\", sagt der Heimleiter, der gleichwohl zur Ruhe mahnt. \"Noch bin ich Optimist, es gibt keinen Anlass zur Panik.\"\nEs hätte der vorläufige Saisonhöhepunkt für Fürstenfeldbrucks Drittliga-Handballer werden sollen: das Spitzenspiel, das sie am Samstagabend als Tabellenführer gegen ihren einzig verbliebenen Verfolger VfL Pfullingen führen wollten und an dessen Ende sie vorzeitig hätten Meister werden können. Am Donnerstagnachmittag strich der zuständige Deutsche Handball-Bund (DHB) sämtliche für das Wochenende angesetzten Partien in den dritten Ligen und der Jugend-Bundesliga. \"Jetzt stehen andere Dinge im Mittelpunkt\", sagte Trainer Martin Wild der SZ in einer ersten Stellungnahme, dennoch sei die Enttäuschung seiner Mannschaft nachvollziehbar: \"Wir haben seit fünf Jahren darauf hingearbeitet.\"\nWie es mit der Saison weitergehe, wisse man derzeit nicht. Die Partie sollte, so war der Stand noch am Mittwochabend, nach Absprache mit den Behörden mit deutlich weniger als den unter regulären Bedingungen erwarteten 1000 Zuschauern stattfinden. Der Kartenvorverkauf, der normalerweise auch über Eventim möglich ist, wurde sofort gestoppt. Einlass sollten nur jene erhalten, die bereits ein Ticket erworben haben, sowie Dauerkarteninhaber und Vereinsmitglieder. Auch der Bayerische Handball-Verband (BHV) beendete am Donnerstag die Saison bei den Jugendlichen mit sofortiger Wirkung. Der Spielbetrieb der Erwachsenen - dazu zählen unter anderem die zweite Mannschaft des TuS Fürstenfeldbruck (Bayernliga) und die Landesligisten Eichenau und Unterpfaffenhofen - ruht bis 19. April, dann wird neu darüber befunden. Handball- wie auch Basketball-Verband empfehlen, auch den Trainingsbetrieb vorerst auszusetzen.\nDie Basketballer des TuS Fürstenfeldbruck zeigen auf Facebook aktuell Menschen in gelben Schutzanzügen mit Atemmasken, die einen Basketball in der Hand halten. Mit dieser Art von Galgenhumor reagieren sie darauf, dass der Bayerische Basketball-Verband (BBV) ebenfalls seinen Spielbetrieb in sämtlichen Wettbewerben und Ligen bis auf Weiteres eingestellt hat. Um die Sozialkontakte möglichst einzuschränken, zeichnet sich ab, dass immer mehr Sportveranstaltungen am Wochenende abgesagt werden. Die Lage war am Donnerstag noch uneinheitlich.\nBei der JFG Amperspitz beispielsweise, dem Zusammenschluss von Jugendfußballern aus Olching, Esting und Geiselbullach, bereitete man sich wie üblich auf die fürs Wochenende geplanten Spiele vor. \"Von unserer Seite würden sie stattfinden\", betont Vorstand Bernhard Huppmann. Doch so richtig daran glauben will er nicht. Der Bayerische Fußball-Verband (BFV) will an diesem Freitagvormittag entscheiden, inwieweit der Spielbetrieb aufrecht erhalten wird. Man erwarte jetzt \"klare Aussagen der Behörden, ob in Bayern noch weiter Fußball gespielt werden kann\", so der BFV.\nDie Unsicherheit ist groß unter den Vereinen. Viele haben Informationen ihrer Verbände zum Thema Corona auf ihre Webseiten gestellt. Der Sportclub Gröbenzell verfügte bereits am Montag, dass analog zu den Schulen verfahren werden sollte und Sportler, Trainer und Übungsleiter im Verein, die aus Risikogebieten wie Südtirol zurückgekehrt sind, dem Sportbetrieb erst einmal 14 Tage fern bleiben sollten.\nDie Germeringer Wanderers sollten an diesem Freitag eigentlich ihre Auftaktpartie zur Meisterschaft in der Eishockey-Bezirksliga gegen die SG Schliersee/Miesbach austragen. Die drei vorgesehenen Partien fallen aus, denn der Bayerische Eissport-Verband (BEV) gab bekannt, den Spielbetrieb für seine Seniorenligen einzustellen. Jener für die Nachwuchsmannschaften wurde bereits während der Woche für beendet erklärt. Im Landkreis wird bei den Wanderers sowie beim EV Fürstenfeldbruck Eishockey gespielt.",
     "twitter-history": "[{       \"id\": 1238162672593625090,       \"url\": \"https://twitter.com/SZ_FFB/status/1238162672593625090\",       \"date\": \"2020-03-12 17:59:19+00:00\",       \"text\": \"Fürstenfeldbruck: Corona-Infektionen steigen stark an https://t.co/KLCgcT5F2o\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 985,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}