{
     "url": "https://www.sueddeutsche.de/wirtschaft/aktien-dax-legt-wieder-zu-1.5101667",
     "date": "2020-11-02 18:51:37",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Dax legt wieder zu",
     "article": "Der Dax hat zum Start in den Monat November Boden gut gemacht. Nach einer rabenschwarzen Vorwoche mit einem Kursverlust von knapp neun Prozent rückte der Leitindex am Montag deutlich vor und gewann bis zum Handelsende zwei Prozent auf 11 788 Punkte. Besser als von Analysten erwartet ausgefallene Konjunkturdaten aus China und der Eurozone halfen. Chinas riesiger Industriesektor ist auf dem besten Weg, wieder auf das Niveau vor dem Ausbruch der Coronavirus-Pandemie zurückzukehren. Auch die deutsche Industrie hat trotz der Corona-Pandemie einen guten Lauf. Der Einkaufsmanagerindex kletterte um 1,8 auf 58,2 Punkte, wie das Institut IHS Markit zu seiner Firmenumfrage mitteilte. Die Betriebe verzeichneten damit das stärkste Auftragsplus seit Beginn der Umfrage 1996.\nZentrales Ereignis der Woche ist die US-Präsidentschaftswahl am Dienstag. Laut Portfolio-Manager Thomas Altmann vom Vermögensverwalter QC Partners könnten sich die Börsen sowohl mit einem Präsidenten Donald Trump als auch mit einem Präsidenten Joe Biden arrangieren, so unterschiedlich die beiden Kandidaten und ihre Programme auch seien. \"Wichtig für die Börsianer wird sein, dass sie frühzeitig, also in der Wahlnacht wissen, wohin die Reise geht.\"\nNeben der US-Wahl und den Lockdowns in Europa bestimmt die Bilanzsaison weiter die Agenda. Am Montag ging es mit dem Bericht des Medizintechnikkonzerns Siemens Healthineers und den Quartalszahlen des Finanzdienstleisters Hypoport noch ruhig zu. Das Abschneiden von Siemens Healthineers nannte ein Händler durchwachsen. Die im M-Dax notierten Titel notierten ein halbes Prozent tiefer Hypoport sieht sich trotz der Corona-Krise und eines deutlichen Gewinnrückgangs auf Kurs bei den Jahreszielen. Im Nebenwerteindex S-Dax gewannen die Papiere gut sechs Prozent an Wert. Aktien von Corona-Krisengewinnern waren erneut beliebt. Shop Apotheke legten im M-Dax 3,5 Prozent zu. Hellofresh zogen um drei Prozent an. Die Aktien des Ethanolherstellers Cropenergies stiegen um 2,6 Prozent. Sie ersetzen von diesem Montag an im S-Dax die Papiere des Start-up-Investors Rocket Internet, der sich von der Börse verabschiedet.\nAuch die Börsen an der Wall Street notierten klar im Plus. Der Dow Jones kam bis zum Handelsschluss um 1,6 Prozent voran.",
     "twitter-history": "[]"
}