{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-grafing-zweimal-zur-schule-1.5044773",
     "date": "2020-09-25 21:35:17",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zweimal zur Schule",
     "article": "Um die Gefahr einer Coronainfektion auf dem Schulweg zu verhindern, gibt es von Montag, 5. Oktober, an mehr Busse. Die Linie 3, die zwischen dem Raum Glonn, dem Max-Mannheimer-Gymnasium Grafing und der Realschule Ebersberg verkehrt, wird um einen Bus erweitert. Die dann zwei Busse verkehren auf verschiedenen Strecken, so dass sich die Fahrzeit etwas verkürzt. Wie das Landratsamt mitteilt, sollen dadurch Stehplätze in den Bussen vermieden werden. Man reagiere mit dem neuen Angebot auf Probleme und Sorgen, die mehrere Eltern geäußert hätten, heißt es weiter.\nEbenfalls aus Gründen des Infektionsschutzes gab es nun an 29 Schulen im Landkreis eine präventive und freiwillige Reihentestung unter Lehrkräften und Schulpersonal. Laut Landratsamt war die Resonanz gut, die Teilnahme lag bei etwa 80 Prozent. Lediglich zwei Tests waren positiv.\nInsgesamt hatten am Freitag 39 Landkreisbewohner eine nachgewiesene Infektion mit dem Coronavirus. Das ist zwar ein Fall mehr als am Donnerstag, aber einer weniger als am Mittwoch. Die sogenannte Sieben-Tage-Inzidenz ist abermals zurückgegangen liegt jetzt bei 15,29. Der Wert bleibt im Landkreis Ebersberg damit weiter deutlich unter der Signalmarke von 35. Er zeigt, wie viele Menschen sich bezogen auf 100 000 Einwohner in den vergangenen sieben Tagen neu mit dem Coronavirus infiziert haben.\nBisher sind im Landkreis insgesamt 738 Infektionen aufgetreten. 694 Erkrankte sind wieder gesund. Fünf sind verstorben. 529 Landkreisbewohner sind derzeit als Kontaktpersonen unter Quarantäne und dürfen ihre Wohnungen nicht verlassen. In der Kreisklinik werden derzeit zwei Patienten behandelt, die sich mit dem Coronavirus infiziert haben. Einer befindet sich auf der Intensivstation und muss beatmet werden. Außerdem gibt es in der Kreisklinik sechs Verdachtsfälle.\nDas Corona-Bürgertelefon unter (08092) 823 680 ist wieder am Montag von 8 bis 17 Uhr besetzt. Infos zu Corona gibt es auch auf der Homepage des Landratsamtes unter www.lra-ebe.de.  ",
     "twitter-history": "[]"
}