{
     "url": "https://www.sueddeutsche.de/wirtschaft/corona-spanien-wirtschaft-wirtschaftsgipfel-1.5115971",
     "date": "2020-11-15 18:48:42",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Macht im Hintergrund",
     "article": "Es braucht schon einen Frontalangriff, um Nadia Calviño aus dem Konzept zu bringen. Einen wie jenen des Radiomoderators Carlos Alsina, der die spanische Wirtschaftsministerin acht Monate nach ihrem Amtsantritt fragte, wie sie sich erkläre, dass sie in Umfragen nicht nur eine der unbekanntesten Politikerinnen des Landes sei, sondern auch die mit Abstand unpopulärste Wirtschaftsministerin in der spanischen Geschichte. Es war nur ein Augenblick, aber für ein paar Sekunden war Nadia Calviño perplex. Sie hob die Augenbrauen, ihr Lächeln gefror: \"Es ist nicht mein Lebensziel, berühmt zu sein.\"\nAuf die nächsten Fragen des Moderators, in denen es um ihre Arbeit als Ministerin ging, antwortete Nadia Calviño, als wäre nichts gewesen. Der Moment, in dem ihre Gesichtszüge entgleisten, war ein kurzer und er war untypisch für sie. Man sieht Nadia Calviño selten um Fassung ringen, sie nimmt Interviews nur an, wenn sie sich gut darauf vorbereiten kann. Der persönliche Anwurf, sie sei unbeliebt, traf sie nicht nur unvorbereitet; Calviño ist Sachpolitikerin und die Frage nach ihrer Popularität nicht ihre Art auf Politik zu blicken.\nObwohl sie nach wie vor nicht die bekannteste Politikerin des Landes ist, ist die 52-Jährige heute die mächtigste Frau Spaniens. Auf der Wirtschafts- und Vize-Premierministerin lastet die Verantwortung, das am schwersten von Corona getroffene Land Europas wieder aufzurichten. Abwenden lässt sich die bevorstehende Wirtschaftskrise wohl nicht mehr, sie abzumildern ist Herausforderung genug. Calviños Rolle ist dabei nicht nur die einer Krisenmanagerin. Sie selbst ist Schlüsselfigur für den Wiederaufbau.\nIhre typische Geste: verschränkte Arme und ein offenes Lächeln\nSpaniens sozialistischer Ministerpräsident Pedro Sánchez hat Calviño im Juni 2018 in seine Regierung geholt, um mit ihr ein Zeichen zu senden - an die Opposition im Land, vor allem aber an die Staats- und Regierungschefs anderer EU-Staaten. Die parteilose Ökonomin und Juristin sollte das Gegengewicht sein zu Sánchez' linkspopulistischem Koalitionspartner Unidas Podemos. Die Partei von Pablo Iglesias ermöglichte Sánchez die Rückkehr ins Amt, Calviño sollte die Seriosität garantieren, damit diese Regierung international ernst genommen wird.\nNadia Calviño erwies sich als richtige Wahl: Sie gilt auch bei den Kritikern der linken Koalition als kompetent und fleißig, als hart in der Sache, aber freundlich im Ton. Die konservative Tageszeitung El Mundo etwa schwärmt, sie sei intelligent und arbeite unermüdlich, eine Perfektionistin. Und das linksliberale Blatt El País nennt sie einen \"Stabilitätsanker\". Calviño gilt als ausgleichender Faktor zum Einfluss der Anti-Austeritätsaktivisten von Podemos, als Wächterin der Sparpolitik. Ihre typische Geste auf Fotos: verschränkte Arme und ein offenes Lächeln. Calviño spricht schnell, sachlich, klar und so, als wisse sie stets, was sie im übernächsten Satz sagen will.\nDas ist genau die Rolle, die Sánchez ihr zugedacht hatte. Wird sie in Interviews nach ihrem Verhältnis zu den Linkspopulisten in der Regierung gefragt, wiegelt sie ab und spielt ihre Meinungsverschiedenheiten mit Podemos-Chef Iglesias herunter: Alle Parteien in Spanien seien sich der Wichtigkeit der Finanzdisziplin bewusst. Und überhaupt habe sie jahrelang in der Europäischen Kommission erfolgreich mit Menschen zusammengearbeitet, die anders dachten als sie selbst.\nFürs Ministeramt verzichtete sie auf viel Geld\nEhe Sánchez Calviño zurück nach Madrid holte, arbeitete sie zwölf Jahre lang in Brüssel, zunächst als stellvertretende Generaldirektorin für Wettbewerb, dann als Generaldirektorin für Binnenmarkt und Finanzen. 2014 übernahm sie die Generaldirektion für den EU-Haushalt unter Kommissar Günther Oettinger. Der Wechsel nach Madrid bedeutete für sie einen Gehaltsverzicht: Calvino verdient im Ministeramt laut dem spanischen Transparenz-Portal als eines von wenigen Mitgliedern in Sanchez' Kabinett deutlich weniger als zuvor: Ihr Jahresgehalt beläuft sich auf 78 102 Euro. Nadia Calviño will nicht nur nicht berühmt werden, auf Reichtum hat sie es offenbar auch nicht abgesehen.\nGeboren wurde Calviño 1968 im galizischen A Coruña, ganz im Nordwesten Spaniens. Ihr Vater, José María Calviño, war unter dem damaligen Ministerpräsidenten Felipe González Generaldirektor der staatlichen Rundfunkanstalt RTVE, ihre Mutter Klavierlehrerin. Bis heute spielt Nadia Calviño Klavier und liebt die Oper. Sie studierte erst Wirtschaftswissenschaften, danach noch Jura. Während ihres Studiums arbeitete sie als Übersetzerin; Calviño spricht neben Spanisch auch Englisch, Französisch und Deutsch. Sie hat vier Kinder und ist verheiratet. Ihr Mann, ebenfalls Wirtschaftswissenschaftler, arbeitet für eine Marketingfirma in Madrid.\nMit ihren internationalen Erfahrungen und ihren guten Beziehungen nach Brüssel sowie zu den großen EU-Staaten Deutschland und Frankreich, gilt Calviño in Spanien als eine der einflussreichsten Politikerinnen. Als in diesem Sommer der Posten des Euro-Gruppen-Chefs vakant wurde, sah es ein paar Wochen lang so aus, als würde sie die Nachfolge des Portugiesen Mário Centeno antreten. Deutschland warb offensiv für die Spanierin, sowohl Finanzminister Olaf Scholz als auch Kanzlerin Angela Merkel bekundeten ihre Unterstützung. Doch es kam anders: Der christdemokratische Ire Paschal Donohoe wurde Chef der Euro-Gruppe. Calviño kritisierte hinterher, einer ihrer Kollegen habe in der geheimen Wahl sein Wort gebrochen und deutete an, dass ihre Niederlage damit zu tun haben könnte, dass sie \"die einzige Frau am Tisch\" war.\nDie einzige Frau, diese Rolle ist ihr vertraut. Nicht in Madrid, denn Sánchez hat sein Kabinett paritätisch besetzt, wohl aber in vielen EU-Runden. Die einzige Extravaganz, die sie sich dort erlaubt, sind ihre Broschen: Wie die frühere US-Außenministerin Madeleine Albright, deren Broschensammlung inzwischen in New York im Museum liegt, sieht man Nadia Calviño kaum ohne eines ihrer auffälligen Schmuckstücke am Revers. Schildkröten, Füchse, Blumen, Eidechsen, Eulen. Bisher hat Calviño nicht verraten, ob ihre Broschen, wie damals bei Albright, verschlüsselte Botschaften sind.\nAn ihren politischen Aussagen gibt es indes wenig zu deuteln: Calviño verkörpert das Gegenteil des neuen Euro-Gruppen-Chefs. Während Donohoe die steuerpolitische Hoheit der Länder verteidigt, warb Calviño immer wieder für einheitliche europäische Steuern etwa für Internetkonzerne und auf Finanztransaktionen. Sie ist eine Kämpferin für ein starkes Europa. Sie plädiert für eine europäische Arbeitslosenversicherung und für Euro-Bonds. Allerdings ist sie auch Pragmatikerin genug, daran nicht verbissen festzuhalten.\nCalviño ist lebendiges Unterpfand spanischer Kreditwürdigkeit\nIn den Verhandlungen über die Corona-Hilfen der EU war die Wirtschaftsministerin für Pedro Sánchez mehr als Unterhändlerin. Sie war auch lebendiges Unterpfand der spanischen Kreditwürdigkeit. Bereits kurz nach ihrem Amtsantritt bekannte sich Calviño öffentlich zur Austerität und versprach, die EU-Vorgaben für das Haushaltsdefizit einzuhalten. Das war im Juni 2018, lange bevor die Corona-Krise Spanien traf. Ihrem Ruf als Strenge und Sparsame blieb Calviño treu: Als im Frühjahr dieses Jahres bei den Linkspopulisten in der Regierung der Wunsch aufkam, die Arbeitsmarktreform rückgängig zu machen, gebot die Wirtschaftsministerin diesen Plänen Einhalt. Spaniens Unternehmen hätten eine Schlüsselrolle für die Erholung des Landes, sagte sie, und könnten daher auf die Unterstützung der Regierung zählen.\n\"Diese Krise lehrt uns, dass Wirtschaft und Gesundheit Hand in Hand gehen\", sagte sie kürzlich auf einem Podium. Inzwischen sterben in spanischen Krankenhäusern pro Tag wieder etwa 250 Menschen an den Folgen von Covid-19. Gleichzeitig wachsen in den Städten die Hungerschlangen, in denen Menschen um Lebensmittel anstehen. Es ist an Calviño, jetzt Entscheidungen zu treffen, um langfristiges Leid im Land zu verringern. \"Wir werden unsere Politik, die das Gleichgewicht zwischen Schuldenabbau und Sozialsensibilität sucht, fortsetzen\", sagt sie. Und dass die Steuerzahler von der Politik erwarten könnten, Probleme zu lösen statt neue zu schaffen.\nDie Probleme, vor denen Spanien steht, dürften so leicht allerdings nicht zu lösen sein. Als Calviño ihren Posten antrat, stand das Land gerade wieder ganz gut da. Die verfügbaren Einkommen der Privathaushalte hatten sich erholt, 2018 war es Spanien gelungen, sein Defizit auf 2,5 Prozent der Wirtschaftsleistung zu reduzieren. Calviño wollte es noch weiter drücken. \"Unser Ziel ist ein ausgeglichener Haushalt\", sagte sie noch vor einem Jahr in einem Interview. Doch dann kam das Virus und Spanien verhängte den strengsten Lockdown in Europa, sechs Wochen strikte Ausgangssperre. Calviño warnte vor den Folgen für die Wirtschaft. Sie sollte recht behalten.\n\"Die Fähigkeit unseres Landes ist groß\"\nIm zweiten Quartal 2020 sank das verfügbare Haushaltseinkommen in der Euro-Zone um durchschnittlich 2,4 Prozent, in Spanien jedoch um das Vierfache. Der Internationale Währungsfonds geht davon aus, dass Spaniens Defizit dieses Jahr 14,1 Prozent des Bruttoinlandsprodukts betragen wird. Ein Grund dafür: Das Land lebt stark vom Tourismus, vom Fremdenverkehr hängen 13 Prozent der Arbeitsplätze ab. Die Touristen aber sind ausgeblieben dieses Jahr. \"Sie werden zurückkommen, denn Spanien hat noch immer, was viele Menschen im Urlaub suchen\", sagt Nadia Calviño. Es klingt wie eine Bitte, nicht wie eine Gewissheit.\nDoch allein auf die Rückkehr der Touristen setzt der \"nationale Genesungsplan\" nicht, den die Regierung kürzlich vorgestellt hat und mit dem sie die bis zu 140 Milliarden Euro der EU investieren will. Mit dem Geld der EU sollen 800 000 neue Jobs geschaffen werden. Außerdem plant Calviño Investitionen in Digitalisierung und die \"grüne Wirtschaft\". Sie gibt sich zuversichtlich, dass es mit dem Wiederaufbau am 1. Januar losgeht.\nEinen ersten Hoffnungsschimmer brachte das dritte Quartal: Das Bruttoinlandsprodukt wuchs nach dem Einbruch im Sommer um 16,7 Prozent. Das war mehr als Calviño erwartet hatte. \"Es bleibt ein schwieriger Weg, aber die Fähigkeit unseres Landes ist groß, wenn es darum geht, Schwierigkeiten zu begegnen und die Zukunft mit Entschlossenheit anzugehen\", versicherte sie jüngst in einem Gastbeitrag in El Mundo. Gegen die Ungewissheit helfe gegenseitiges Vertrauen und gemeinsames Handeln. Calviño richtete diese Worte an die Spanierinnen und Spanier, aber sie galten auch den Nachbarn in der EU.",
     "twitter-history": "[]"
}