{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-trump-tengelmann-buchmesse-1.5064386",
     "date": "2020-10-13 07:27:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Die News zum Coronavirus\nArzt: Trump \"an aufeinanderfolgenden Tagen\" mehrfach negativ auf Corona getestet. Der US-Präsident sei nicht mehr ansteckend, sagt sein Leibarzt. Bei der ersten Wahlkampfkundgebung nach Bekanntwerden seiner Infektion verkündet Trump: \"Ich fühle mich stark.\" Meldungen zur US-Wahl\nEngland: Drei-Stufen-System soll Virus unter Kontrolle bringen. In der Region rund um die nordenglische Stadt Liverpool müssen die meisten Pubs und Fitnessstudios schließen. Tschechien untersagt Versammlungen mit mehr als sechs Menschen und schließt Restaurants. Meldungen zum Coronavirus aus aller Welt\nRKI: 4122 Neuinfektionen in Deutschland. Erfahrungsgemäß liegen die Zahlen des Robert-Koch-Instituts an Sonntagen und Montagen meist niedriger, auch weil am Wochenende nicht alle Gesundheitsämter Daten weitergeben. Abgeordnete der Union schlagen einem Bericht zufolge offenbar eine Verlängerung der Weihnachtsferien vor. Meldungen aus Deutschland im Überblick\nAußerdem wichtig\nWeitere aktuelle Nachrichten\nEXKLUSIV Tengelmann: Streit um Erbe eskaliert. Christian Haub, der Bruder und Nachfolger des verschwundenen Tengelmann-Chefs Karl-Erivan Haub, hat bereits vor einem Jahr versucht, die Staatsanwaltschaft Köln dazu zu bewegen, den Verschollenen gegen den Willen seiner Schwägerin Katrin Haub für tot erklären zu lassen. Heute streiten die Familienstämme um die Regelung des Erbes. Was hinter dem Zerwürfnis im Tengelmann-Erbstreit steckt, schreibt Michael Kläsgen.\nEXKLUSIV Penguin Random House will weitere Verlage kaufen. Derzeit steht Simon & Schuster, einer der größten und bekanntesten Verlage in den USA, zum Verkauf. \"Wir denken, dass wir gute Chancen haben\", sagt Markus Dohle, Vorstandschef von Penguin Random House. In der Corona-Pandemie zeige sich, dass das Buchgeschäft sehr krisenfest sei. Interview von Caspar Busse (SZ Plus)\nDeutscher Buchpreis für Anne Weber. Sie erhält die Auszeichnung für den besten deutschsprachigen Roman des Jahres für ihr Werk \"Annette, ein Heldinnenepos\". Das Buch erzählt in Versform die Lebensgeschichte der französischen Widerstandskämpferin Anne Beaumanoir. Zum Text von Marie Schmidt. Offiziell beginnt die Frankfurter Buchmesse an diesem Dienstag. Wegen steigender Corona-Fallzahlen wird die Buchmesse in diesem Jahr in einem Online-Festakt ohne Publikum eröffnet. Welche Bücher lesen die Menschen in Deutschland? Eine Fotoreise von Friedrich Bungert (SZ Plus)\nWas wichtig wird\nBundesverfassungsgericht verhandelt Klage der Linksfraktion gegen den Bundestag wegen Ceta. Es geht um eine auf Antrag von CDU/CSU und SPD beschlossene Stellungnahme zu dem Handelsabkommen zwischen der EU und Kanada. Das Urteil wird in einigen Monaten verkündet.\nInternationaler Währungsfonds veröffentlicht neue Konjunkturprognose für die Weltwirtschaft. Wird die Corona-Pandemie die Weltwirtschaft so tief in die Rezession stürzen wie befürchtet? Der Konjunktureinbruch im zweiten Quartal sei weniger dramatisch gewesen als angenommen, sagte IWF-Chefin Kristalina Georgiewa vergangene Woche. Deswegen sei eine leichte Anhebung der Prognose möglich.\nJahrestagung des Nachhaltigkeitsnetzwerks ESDN zum europäischen Green Deal. Bei dem zweitägigen Treffen steht unter anderem eine Rede von Bundeskanzlerin Merkel (CDU) auf dem Programm. Die Zusammenkunft findet im Rahmen der deutschen EU-Ratspräsidentschaft statt und wird wegen der Corona-Krise online abgehalten.\nSitzung des bayerischen Kabinetts zur weiteren Entwicklung in der Corona-Pandemie. Dazu gibt es eine Pressekonferenz mit Ministerpräsident Söder, dem Präsidenten der Nationalen Akademie der Wissenschaften Leopoldina, Gerald Haug, und der Vorsitzenden des Dreierrats Grundrechtsschutz, Susanne Breit-Keßler. Alle Entwicklungen im Coronavirus-Newsblog für Bayern\nFrühstücksflocke\nVerfluchte Mosaiksteine. Wegen der \"negativen Energie\" schickt eine kanadische Touristin geklaute Gegenstände an die Ausgrabungsstelle in Pompeji zurück. Dazu schreibt sie: \"Nehmt sie bitte zurück, sie bringen Pech.\" Es ist nicht der erste Fall von später Reue. Einst soll der Fluch Tutanchamuns einen Wellensittich dahingerafft haben. Mehr dazu von Martin Zips",
     "twitter-history": "[]"
}