{
     "url": "https://www.sueddeutsche.de/muenchen/sport/interview-mit-tennisprofi-matthias-bachinger-ich-lebe-vom-ersparten-1.4955880",
     "date": "2020-07-03 18:15:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Ich lebe vom Ersparten\"",
     "article": "Nein, es ist nicht so gut gelaufen, erzählt Matthias Bachinger von der ersten Turnierwoche der German Pro Series in Großhesselohe. Der Deutsche Tennis Bund (DTB) wollte mit der mit 373 000 Euro dotierten Turnierserie den Profis die Rückkehr in den Wettkampfsport erleichtern, gerade Spielern aus der zweiten Reihe in der Corona-Pause ein Zeichen der Zuversicht senden. Die zweite Runde lief schon besser, sagt Bachinger nun nach dem Sieg im Bonusrunden-Finale gegen Peter Heller. Im Interview spricht der 33-Jährige entspannt über seine Ziele, Lockerungen in Zeiten der Pandemie und Profis, die nicht besonders clever agieren.\nSZ: Gratulation zum Sieg in der Bonusrunde. Was macht die Patellasehne?\nMatthias Bachinger: Dem Knie geht es viel besser, aber wenn man jeden Tag ein Match spielt, merkt man das. Ich bin laufend beim Physiotherapeuten und zuversichtlich, dass ich bald nichts mehr spüre.\nIst die körperliche Belastung nach einer so langen Pause das größte Problem?\nEigentlich ging es mir gut. Als Corona kam, habe ich weiter Sport gemacht - so gut es ging. Ich hatte keine wirkliche Pause, deshalb war ich fit. Das Knie hat schon länger Probleme gemacht, die Belastungen haben den Körper mehr beansprucht, die Anspannung im Match ist größer als im Training.\nUnd mental?\nDas war schwieriger. Es ging jetzt nicht um unglaublich viel, das muss man einfach sagen. Ich habe ein bisschen gebraucht, um die nötige Spannung zu bekommen.\nVor allem in Großhesselohe?\nDa war ich nicht zufrieden. In der zweiten Woche bin ich besser reingekommen. Anscheinend habe ich ein paar Matches gebraucht. Jeder Sieg hat gut getan, deshalb bin ich optimistisch, dass ich es ganz gut hinbekomme, wenn die Tour wieder losgeht. Es war auf jeden Fall sehr hilfreich.\n\"Das war schon überheblich, der Welt zu zeigen, wir machen alles anders, bei uns gibt es kein Corona.\"\nAlso war die Serie eine gute Idee?\nKlar, ich bin sehr dankbar, dass der DTB uns Spielern die Möglichkeit gegeben hat, Wettkampftennis zu spielen. Das war eine super organisierte Serie.\nNach der ersten Woche sprachen Sie noch von einer zähen Angelegenheit.\nIn Großhesselohe ist alles sehr groß und weitläufig, das hat sich gezogen. Es war kalt und windig. Hier in Oberhaching ist der Platz kleiner, es dauert nicht so lange zwischen den Ballwechseln, um an die Bälle zu kommen, alles ist enger. Und bei schönem Wetter macht es einfach mehr Spaß.\nAlso alles gut?\nDas war keine Kritik am DTB. Aber es wäre eine Möglichkeit gewesen, etwas auszuprobieren, um es spannender zu machen, ein bisschen frischen Wind reinzubringen.\nEin neues Format?\nZum Beispiel. Ganz verrückte Regeln, auf Zeit spielen, vier Viertel, jeder Punkt zählt, einfach mal was anderes.\nNach dem Vorbild von Patrick Mouratoglou, der das in seiner Akademie so macht?\nZum Beispiel. Da bereiten sich Spieler wie Stefanos Tsitsipas vor. Irgendetwas ausprobieren, dass alles schneller vorangeht, dass man mehr Feuer und Action in die Sache bekommt. Vielleicht wäre so eine Serie die Gelegenheit dafür. Das war aber nur eine Idee von mir und ein paar Spielern.\nEine Idee für die Zukunft?\nIm Nachhinein ist man immer schlauer. Ich denke aber, das wäre schon cool.\nWie schwer ist es, ohne Kulisse zu spielen?\nDas fehlt natürlich, die ganzen Emotionen gehören zu diesem Sport, da macht es mehr Spaß. Ich bin lange dabei, habe jedes große Turnier gespielt, deshalb war es am Anfang echt zäh für mich. Klar, man spielt bei Challenger-Turnieren auch vor wenigen Zuschauern, aber da geht es um Weltranglistenpunkte. Deswegen war es anfangs schwer, mich zu motivieren.\nAber es gab immerhin Geld.\nNatürlich. Noch einmal: Es ist toll, dass es so etwas gibt. Geld war und ist aber nie meine erste Motivation.\nDie ATP hat für den 14. August in Washington die Fortsetzung der Tour angekündigt. Sind Sie dabei?\nDa komme ich von der Rangliste her wahrscheinlich nicht rein. Aber am 17. August soll die Challenger Tour losgehen. Es ist noch nicht klar, wo und ob der Termin gehalten werden kann. Es ist aber gut, dass man ein Ziel vor Augen hat, dass man das Training steuern und richtig planen kann.\nDie Tour ohne Zuschauer, ergibt das überhaupt Sinn?\nDas ist die Frage. Ich bin mir nicht sicher, ob das eine gute Werbung für Tennis ist. Ich finde es im Fußball schon zäh, und da sind 22 Leute auf dem Platz, da ist mehr los. Bei uns sind es zwei Leute auf dem Platz und die Trainer auf der Tribüne, das war's. Ich verstehe die Veranstalter, dass sie endlich wieder starten wollen, aber nüchtern betrachtet weiß ich nicht, ob es wirklich sinnvoll ist.\nAuch für Zuschauer am Fernseher?\nEin paar Freunde von mir haben den Stream bei dem Turnier hier geschaut und mir gesagt, dass es schon zäh war, ganz ohne Zuschauer, Emotionen und Stimmung. So wäre es dann bei den großen Turnieren auch. Diese Frage wird man aber erst im Nachhinein beantworten können.\nNovak Djokovic hat es bei der von ihm veranstalteten Adria-Tour mit Zuschauern versucht, es endete in einem Desaster. \nIch finde es zuerst gut, dass er so eine Tour für die Spieler organisiert hat. Aber er hätte es natürlich cleverer machen müssen, vielleicht nur das halbe Stadion besetzen, die Spieler hätten sich nicht nach jedem Spiel umarmen sollen ...\n... und dann die Bilder von der Party ...\n... das war natürlich katastrophal für die Außendarstellung, das war einfach dumm. Das wissen die Spieler auch, dass das nicht clever war. Ich glaube, die waren einfach so euphorisch, dass sie wieder auf dem Platz stehen, dass keiner nachgedacht hat.\nIst das nicht ein bisschen zu einfach?\nNatürlich kann man das so nicht bringen, erst oben ohne feiern, und dann sind einige infiziert. Das war schon überheblich, der Welt zu zeigen, wir machen alles anders, bei uns gibt es kein Corona, wir können Party machen. Die haben ja auch Basketball und Fußball gespielt, so etwas machst du halt nicht. Spiel einfach deine Matches, und dann ist es gut, dann sagt auch keiner was. Das ist für uns im Tennis keine gute Werbung, das wissen jetzt alle.\nOffenbar nicht alle. Sascha Zverev hat wieder gefeiert. Glauben Sie, so fügt man dem Sport nachhaltig Schaden zu?\nIch glaube nicht. Im Moment wird darüber diskutiert, das ist auch gut so. Wenn die Tour wieder losgeht, werden die Vorschriften knallhart durchgezogen, keine Zuschauer, klare Maßnahmen. Deswegen hoffe ich, dass das Verhalten von Wenigen die Tour nicht negativ beeinflusst. Das waren natürlich zu viele Fehler, aber man sollte das Thema auch nicht zu groß machen.\nDjokovic steht gerade am Pranger. Kritiker finden, er habe schon vorher seltsame Ansichten geäußert, gegen das Impfen zum Beispiel.\nIch werde mich auch nicht impfen lassen und finde es gut, dass er seine Meinung vertritt. Vielleicht wird in den Medien auch zu viel Angst und Hysterie verbreitet, deshalb ist eine andere Meinung auch mal in Ordnung. Vielleicht sollte man in Deutschland mutiger sein mit Lockerungen, den Leuten Angst nehmen, die Infizierten-Zahlen sind ja sehr gering. Aber es ist schwer, die richtigen Entscheidungen zu treffen.\nIn Ihrem Fall kommt ein weiteres Problem hinzu: kein Tennis, kein Einkommen. Macht Ihnen das Angst?\nMeine Einnahmen waren in den vergangenen drei Monaten gleich null. Deshalb bin ich für die DTB-Turnierserie dankbar, ich habe 2500 Euro verdient. Ich habe mein Erspartes, davon kann ich gut leben, ich bin in einer vergleichsweise guten Lage und muss Gott sei Dank keine Existenzängste haben. Aber für andere Spieler ist es dramatischer, deshalb ist es wichtig, dass die Tour spätestens im Herbst wieder startet, sonst wird es für viele Spieler irgendwann eng. Es muss bald etwas passieren.\nEs gab ja einen Fonds von Veranstaltern und besser gestellten Profis, unter anderem Djokovic. Haben Sie auch etwas bekommen?\nJa, 4300 Dollar. Es soll eine zweite Zahlung geben, die ist aber nicht sicher. Das ist besser als nichts, man kommt irgendwie durch, aber ewig kann das nicht so bleiben.\nBefürchten Sie einen zweiten Lockdown?\nIch hoffe, dass die Politiker gute Arbeit leisten. Die Frage ist ja, wen man schützt: Nur die ältere Generation und fügt der jüngeren großen Schaden zu? Oder lässt man alles weiterlaufen, und die Älteren müssen aufpassen? Ich will das nicht entscheiden.\nÜber Ihre eigene Zukunft können Sie aber entscheiden. Sie sind jetzt 33 Jahre alt, was haben Sie sportlich noch vor?\nWenn der Körper hält, ich motiviert bin und Spaß habe, möchte ich schon noch zwei, drei Jahre auf der Tour unterwegs sein. Das hängt auch vom Erfolg ab, aber ich will noch mal richtig Gas geben, alles raushauen und schauen, was passiert.\nUnd wenn der Körper nicht mehr will?\nIch will meine Erfahrungen weitergeben, vielleicht an Jugendliche, die Profi werden wollen. Trainer im Leistungsbereich kann ich mir vorstellen. Es macht mir Spaß, jungen Spielern zu helfen, ich kann mit Leuten ganz gut umgehen. Das wäre denkbar, aber konkrete Pläne habe ich noch nicht.\nDaniel Brands und jetzt auch Peter Gojowczyk, die beide mit Ihnen in Großhesselohe gespielt haben, geben Tennis-Unterricht. Was halten Sie davon?\nIch glaube, es würde mir auch Spaß machen, Amateure weiterzubringen. Wenn ich Spielern helfen kann und die sich freuen, gibt mir das ein gutes Gefühl.\nNoch spielen Sie für Großhesselohe in der Bundesliga. Wann geht es da weiter?\nDie Saison ist ja abgebrochen, und über nächstes Jahr gab es noch keine Gespräche mit Sponsoren oder Verantwortlichen.\nWird man Sie beim TCG wiedersehen?\nIch würde sehr gerne noch ein paar Jährchen hier spielen. Ich fühle mich wohl, der Klub ist super, das ist meine Heimat - was gibt es Schöneres? Die Mannschaft ist richtig gut, es ist alles möglich. Vielleicht können wir Meister werden - wenn alles wieder normal läuft.",
     "twitter-history": "[{       \"id\": 1279398806631653377,       \"url\": \"https://twitter.com/DLF_Sport/status/1279398806631653377\",       \"date\": \"2020-07-04 12:57:00+00:00\",       \"text\": \"Meine Einnahmen waren in den vergangenen drei Monaten gleich nullDer deutsche Tennisprofi @MatthiasBachi Bachinger hat während der #Corona-Pause kaum etwas verdient.➡️ https://t.co/C6gAACdXCc @SZ_Sport @SZ @doublebackhand @ChipundCharge @tennismagazin @AlbiBarschel\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 248388098,              \"url\": \"http://www.deutschlandfunk.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/856933085983780865/d5l-QtI3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/248388098/1493739526\",              \"username\": \"DLF_Sport\",              \"name\": \"Deutschlandfunk Sport\",              \"description\": \"Kritisch, sportpolitisch, hintergründig. Hier twittert die DLF-Sportredaktion. Uns gibt’s im Radio live, als Podcast und in der @dlf Audiothek.\",              \"verified\": false,              \"created_date\": \"2011-02-06 22:13:34+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 9277,              \"friends\": 648,              \"tweets\": 31866,              \"liked_tweets\": 2349,              \"lists_member\": 206,              \"media_shared\": 4859       }}]"
}