{"url": "https://www.sueddeutsche.de/bayern/unter-bayern-die-seuche-ist-fuer-andere-da-1.5144505", "date": "2020-12-11 18:51:20", "source": "sueddeutsche.de", "label": "real", "header": "Die Seuche ist für andere da", "article": "Nach einem Dreivierteljahr Pandemie kann einem der Humor schon einmal abhanden kommen, selbst wenn man in Bayern lebt. Dabei ist die Sache doch einfach zu handhaben: Natürlich haben wir es bei Corona mit einer großen Gefahr zu tun, die extrem schwer in den Griff zu bekommen ist - aber das heißt doch nicht, dass man selbst damit etwas zu tun haben muss. Alle anderen schon, das ist klar. Der Beleg dafür ist, dass Vertreter aller Branchen, die derzeit vom Lockdown betroffen sind, Verständnis für die Maßnahmen äußern - außer für jene, die sie selbst betreffen. Da haben sie im Sommer hinreichend bewiesen, dass sie mit wirksamen Hygienemaßnahmen keine Infektionen verursachen.\nEs ist schön, wenn Vernunft so weit verbreitet ist und so viel hilft. Wäre halt gut, wenn sich die Pandemie auch daran halten würde und nicht einfach so unvernünftig und unberechenbar vor sich hingrassierte. Tatsächlich hält sie sich an rein gar nichts, außer daran, dass sie sich verbreitet, wo Menschen zusammenkommen. Das trifft merkwürdigerweise auch auf Theater, Gasthäuser, Gottesdienste, Weihnachtsfeiern, ja sogar auf Arbeitsstätten zu. In der Folge sind allgemeine Gewissheiten keine mehr, und wir müssen alle vieles neu lernen. Zum Beispiel, dass die Novemberhilfe deshalb Novemberhilfe heißt, weil es im Januar die erste Abschlagszahlung daraus gibt. Die dann womöglich nichts mehr hilft, weil der Wirt oder der Kulturveranstalter, der sie bekommen soll, inzwischen schon pleite ist. Oder, anderes Beispiel: dass von Laptop und Lederhose gerade mal die Lederhose übrig bleibt, wenn der lernwillige Schüler morgens sein Mebis einschalten will. Die Lederhose hilft freilich, Kontaktbeschränkungen einzuhalten. Jedenfalls, wenn man andere Bundesländer besucht.\nGottlob wissen aber alle sehr genau, wie man sich in einer Pandemie zu verhalten hat. Nur die depperten Politiker nicht. Sogar die Bayern werden langsam ein wenig södermüde. Dabei erschien ihnen ihr Ministerpräsident noch vor einem knappen Dreivierteljahr in Sachen Tatkraft als eine Reinkarnation von Helmut Schmidt zu Zeiten der Hamburger Sturmflut. Die war 1962. Damals hat Mebis wohl noch anstandslos funktioniert, sonst wüsste man ja heute gar nichts mehr davon.", "twitter-history": "[]"}