{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/coronavirus-podcast-politische-akademie-tutzing-1.4895640",
     "date": "2020-05-04 13:08:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Analysen, die ins Ohr gehen",
     "article": "Ist Populismus ansteckend? Warum ist Gesundheit Sicherheitssache? Was macht Corona mit dem Journalismus? Und wie krank ist die Wirtschaft? Diesen und ähnlichen Themen über die Folgen der Pandemie geht die Akademie für Politische Bildung in Tutzing dieser Tage nach. Weil Tagungen abgesagt sind, setzt die Akademie dabei auf digitale Formate. In der \"Akademie fürs Ohr\" analysieren Akademiedirektorin Ursula Münch und weitere Mitglieder des elfköpfigen wissenschaftlichen Kollegiums Entwicklungen und Folgen der Corona-Pandemie aus allen möglichen Blickrichtungen. Die Podcasts in Interview-Form mit Beate Winterer, Referentin für Öffentlichkeitsarbeit an der Akademie, umfassen 15 bis 20 Minuten,\nIn der ersten Episode spricht Anja Opitz, Expertin für Global Health Security, darüber, was Gesundheit und Sicherheit miteinander zu haben. Viele Vorkehrungen, die in Europa gerade umgesetzt werden, kennt die Wissenschaftlerin aus Ebola-Gebieten. Professorin Münch hinterfragt in Episode 2, welche Gefahren der aktuelle Notstand für die Demokratie birgt. Wie funktioniert die Kontrolle der Exekutive in Zeiten der Allgemeinverfügung? Könnte die Stimmung im Land umschwenken wie 2015? Oder hilft die neue Solidarität in der Coronakrise sogar, die gesellschaftliche Spaltung zu überwinden? Sie spricht in diesem Zusammenhang von einer gewissen \"Pseudo-Solidarität\", die ganz schnell bröckeln könnte, wenn etwa Lebensmittel oder Intensivbetten knapp werden würden. Was der Direktorin vor allem Sorgen macht, ist die fehlende Solidarität in der Europäischen Union. Die Grenzen hochgezogen und jeder sitze auf seinen Schutzmasken drauf, was ja irgendwie verständlich sei - da stelle sich aber doch die Frage, ob die EU aus der Krise lerne.\nIn der Episode 3 analysiert Michael Schröder, wie Corona den Journalismus in einen Ausnahmezustand versetzt. Auf der einen Seite sei das Bedürfnis nach Informationen derzeit riesig, konstatiert er, Sondersendungen würden zur Regel, Auflagenzahlen von Printmedien stiegen zum ersten Mal seit Jahren, und Verlage meldeten Rekorde bei ihren Digital-Abos. Gleichzeitig kämpften Redaktionen aber damit, dass massenhaft Anzeigen storniert werden und müssten Kurzarbeit beantragen.\nDa sich die Corona-Pandemie mehr und mehr von einer Gesundheits- in eine Wirtschaftskrise wandelt, konzentriert sich der Dozent für Wirtschafts- und Sozialpolitik, Wolfgang Quaisser, in Episode 4 auf die ökonomischen Auswirkungen: geschlossene Läden, abgesagte Veranstaltungen, Unternehmen in Kurzarbeit - zeigen die Hilfspakete von Bund und Ländern Wirkung? Welche Exit-Strategien gibt es aus dem Lockdown? Womit kämpft die Weltwirtschaft? Und was hat Europa aus der Banken- und Finanzkrise 2008 gelernt? Für ausschlaggebend hält Quaisser, wie lange die Krise mit all ihren Einschränkungen dauert. All das kommt im lockeren Interview-Stil mit Beate Winterer scharfsinnig und pointiert rüber. Bisweilen auch angenehm ehrlich, dass man vieles halt jetzt einfach noch nicht wissen kann, von dem man gern wüsste, wie es weitergeht.\nWeitere Folgen der \"Akademie fürs Ohr\" sind geplant. Sie befasse sich unter anderem damit, wie \"illiberale\" Demokratien in Ost- und Ostmitteleuropa die neue Bedrohung nutzen, um unliebsame demokratische und rechtsstaatliche Kräfte zu beschränken. Zeithistoriker Michael Mayer wolle hinterfragen, ob und welche Lehren man aus Pandemien in der Geschichte ziehen könne. Sinologin Saskia Hieber werde die Veränderungen im Verhältnis zwischen der westlichen Staatenwelt und China thematisieren. \"Wir werden die Frage beantworten, warum autoritäre oder totalitäre Regime auch in Sachen Pandemiebekämpfung kein Vorbild sein können\", erklärt Münch. \"Und es wird darum gehen, dem ständigen Gerede vom angeblichen ,Flickenteppich' eine wissenschaftliche begründete Ehrenrettung des Föderalismus entgegenzusetzen: diese Form der Gewaltenhemmung ist derzeit nämlich wichtiger denn je.\"\nDie Beiträge    sind kostenlos als Podcasts abrufbar unter www.apb-tutzing.de/news/podcast.php oder über Anbieter wie iTunes, Spotify und Deezer.",
     "twitter-history": "[{       \"id\": 1257276892966727681,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1257276892966727681\",       \"date\": \"2020-05-04 11:52:25+00:00\",       \"text\": \"Podcast zur Corona-Krise: Analysen, die ins Ohr gehen https://t.co/E6UQ70jOU6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 17,              \"media_shared\": 2       }}]"
}