{"url": "https://www.sueddeutsche.de/wirtschaft/nahaufnahme-bienen-und-algorithmen-1.4888884", "date": "2020-04-26 18:57:26", "source": "sueddeutsche.de", "label": "real", "header": "Bienen und Algorithmen", "article": "Für jemanden, der davon lebt, Softwarelösungen für künstliche Intelligenz zu verkaufen, steigt Fabio Zoffi mit einem eher überraschenden Dreh in das Gespräch ein. Der in Deutschland lebende Italiener, der in diesen Tagen viel darüber nachdenkt, wie man Italiens Krankenhäuser vor dem Kollaps bewahren kann und der dazu Kapazitätsauslastungen von Klinikbetten durchrechnen lässt, sagt an diesem Morgen also: \"Ich möchte über Philosophie sprechen\". Der, der über Philosophie sprechen möchte, ist 52 Jahre alt, Präsident des IT-Unternehmens ORS, das vor einem Vierteljahrhundert im norditalienischen Alba gegründet wurde, und er sitzt nun im weißen Hemd mit Stehkragen im Münchner Home-Office und zeigt ein paar Slides. Auf einem sind Bienenwaben zu sehen. \"Das Universum ist effizient\", sagt Zoffi. \"Es gilt das Prinzip der stationären Wirkung - das können Sie am Beispiel von Bienen sehen. Sie sind mit ihren hexagonalen Waben Optimierungsmaschinen.\"\nVon der Philosophie zum Universum, und von da ist es über die effizienten Bienen dann nicht mehr so weit bis zum eigentlichen Geschäft. Das Software-Unternehmen ORS arbeitet seit Jahren für große italienische Unternehmen wie Bulgari, Pirelli und den Brillenhersteller Luxottica, es geht jedes Mal um intelligente Unternehmensprozesse, um Logistik, um die richtigen Entscheidungen in kurzer Zeit. Jetzt interessiert sich das Unternehmen für das, was in Krankenhäusern passiert. Zu den italienischen Kunden seines ORS-Healthcare-Angebotes gehören Kliniken im piemontesischen Alba und Turin. \"Leider ist es noch nicht allzu sehr verbreitet\", gesteht Zoff ein. \"Das liegt auch daran, dass ein Großteil des italienischen Gesundheitssystems noch sehr altmodisch denkt.\" Es geht um Zeiten, in denen das italienische Gesundheitssystem wegen Corona besonders unter Druck steht.\nAber gerade jetzt, wo es um die Frage gehe, \"wie Betten, Abteilungen und Intensivstationen genutzt und ausgelastet werden\", könne künstliche Intelligenz helfen, sagt Zoffi. \"KI ist eine der Lösungen, mit denen Sie eine größere Krise des Gesundheitssystems verhindern können.\" Man müsse \"ehrlicherweise aber auch sagen: Unsere KI-Lösungen funktionieren umso besser, je mehr Sie die nötigen Kapazitäten, etwa in Krankenhäusern, haben\". Und in Italien sei \"dieses System in den vergangenen Wochen an seine Grenzen gekommen\".\nSeine KI-Lösung zur besseren Verteilung von Betten und Beatmungsgeräten will der Italiener nun auch in Deutschland vermarkten. So hatte er vor einigen Wochen über eine Politikberatung die Ministerpräsidenten von Bayern und Nordrhein-Westfalen kontaktiert - bislang habe er aber keine Rückmeldung bekommen.\nDer KI-Experte ist einer der Kritiker des Lockdown in Italien. Dieser habe keine Auswirkungen auf die Reproduktionsrate des Virus. \"Die radikalen Schritte der italienischen Regierung unter Ministerpräsident Giuseppe Conte halte ich daher für eine Fehlentscheidung\", sagt er. \"Ein totaler Lockdown wie im chinesischen Wuhan in Italien? Das ist zu einfach.\" Anstelle von Komplett-Abriegelungen würde Zoffi lieber auf künstliche Intelligenz setzen. \"Mit mathematisch fundierten KI-Modellen hätte man komplexe Wechselwirkungen berücksichtigen, und die Verantwortlichen bessere Entscheidungen treffen können.\"\nAuf jeden Fall bessere als jene, die Anfang März in der norditalienischen Lombardei getroffen wurden. \"Dort wurde verordnet, Infizierte ohne gravierende Symptome nicht in Krankenhäusern, sondern in Seniorenheimen unterzubringen\", kritisiert Zoffi. \"Da wäre es besser gewesen, man hätte eine Entscheidung mithilfe von Algorithmen und gesundem Menschenverstand getroffen.\"", "twitter-history": "[]"}