{
     "url": "https://www.sueddeutsche.de/muenchen/schwabing-unertraeglich-1.5133508",
     "date": "2020-12-01 21:48:22",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Unerträglich\"",
     "article": "Julian Brune macht sich Sorgen um die Gesundheit der Schüler und Lehrer am Gisela-Gymnasium. Angesichts des massiven Anstiegs der Corona-Infektionszahlen, so der Anwalt, sei es wichtiger denn je, in Klassenzimmern regelmäßig quer zu lüften. Nur so könne das Ansteckungsrisiko minimiert werden. An der Schwabinger Schule aber, kritisiert der Vater zweier Schülerinnen, sei genau das nicht möglich. Der Grund: \"unerträglicher\" Lärm von der Baustelle nebenan.\nDas staatliche Gisela-Gymnasium liegt am Elisabethplatz. Genau gegenüber der Schule entstehen in den kommenden Jahren ein neuer Markt und ein Neubaukomplex der Stadtsparkasse mit mehr als 160 Mietwohnungen, Büros, Läden und einer Kindertagesstätte. Baubeginn beider Projekte war vor ein paar Monaten, und schon damals hatte der Elternbeirat mit Verweis auf die Pandemie Lärm- und Staubschutzmaßnahmen von der Stadt und der Sparkasse gefordert. Doch passiert ist lange nichts - bis sich Anfang November, infolge eines Schreibens von Brune, der Leiter der Münchner Markthallen, Boris Schwartz, die Projektleiterin der Stadt für den Elisabethplatz, Livia Andreas, ein Mitglied des Elternbeirats des Gymnasiums und der Anwalt selbst zu einem Gespräch zusammenfanden. Zuvor hatte Brune die Einstellung der Bauarbeiten mit \"sofortiger\" Wirkung verlangt, andernfalls hätte er sich veranlasst gesehen, \"beim Verwaltungsgericht München eine einstweilige Anordnung zu erwirken\". Weil Vertreter des Kommunalreferats bei dieser Besprechung laut Brune dann aber \"mehrfach zugesichert\" hatten, bis zu 300 000 Euro für den Bau einer mehrstöckig hohen Lärmschutzwand zur Verfügung zu stellen - vorausgesetzt, die Anschaffung mobiler und medizinisch geeigneter Luftfiltergeräte erweise sich als ungeeignet - hielt der Jurist sich zurück.\nUnd heute, fast vier Wochen später? \"Nichts ist geschehen!\", schimpft der Anwalt in einem weiteren Schreiben an die Stadt. \"Kein Gesprächsprotokoll, das man uns versprochen hat, wurde versendet, kein Vorschlag für den Lärmschutz der Schule unterbreitet, keine Information über technische Möglichkeiten der Lärmvermeidung erarbeitet. Und natürlich wurde auch keine Schallschutzwand errichtet.\" Dabei sei der von der Baustelle verursachte Lärm schlimmer denn je. \"An eine regelmäßige Lüftung der Klassenzimmer\", weiß Brune, \"ist gar nicht zu denken. Die Lehrer stehen vor der Alternative: lüften oder Unterricht.\" Für den Juristen sind die mündlich gegebenen Zusagen der Stadt daher nichts als \"reine Hinhaltetaktik\". Denn \"Lärmschutzauflagen würden zwangsweise zu höheren Kosten auf Seiten der Stadtsparkasse München als Bauherrin führen und möglicherweise auch Bauverzögerungen verursachen.\" Und diese Mehrkosten scheine die Stadt \"als untere Bauaufsichtsbehörde für die Stadtsparkasse München, deren Träger sie selbst ist, unbedingt vermeiden zu wollen\". Offensichtlich, schlussfolgert Brune, \"scheint eine gerichtliche Auseinandersetzung doch unvermeidbar\".\nStadt und Stadtsparkasse widersprechen. \"Wir haben am 5. November die Lärmwerte messen lassen und festgestellt, dass sie überschritten sind\", sagt Ingo Trömer vom Planungsreferat. Die Bauherren seien daraufhin angewiesen worden, Maßnahmen zu ergreifen. \"Und das haben wir auch getan\", betont Joachim Fröhler, Sprecher der Stadtsparkasse. Indem nun beispielsweise ein eigens für diese Baustelle hergestellter, zehn Meter hoher und 60 Quadratmeter großer Lärmschutzvorhang zum Einsatz komme. Diese Lärmsperre hängt an einem Mobilkran und wird immer an dem zum Gymnasium nächstgelegenen Bohrgerät eingesetzt. Außerdem würden, wo es möglich sei, geräuschärmere Geräte verwendet. Den Vorwurf, die Stadtsparkasse mache sich keine Gedanken und reagiere nicht, weist Fröhler zurück. Man habe bewusst einen Großteil des lärmintensiven Abrisses in die Sommer- und Herbstferien verlegt - nach Absprache mit dem Gisela-Gymnasium. \"Zudem werden wir während der Abiturprüfungen 2021 auf laute Arbeiten verzichten.\" Im Übrigen, so der Sprecher, seien die Abrissarbeiten inzwischen abgeschlossen, bis Mitte Dezember würden nur noch die Spundwände für die Tiefgarage gesetzt. Und auch dafür nutze man alle technischen Möglichkeiten, Lärm zu minimieren. \"Sofern möglich verwenden wir zum Beispiel statt der Spundwände Bohrpfahlwände, die beim Errichten geringere Emissionen und Erschütterungen erzeugen.\" In zwei Wochen endeten dann aber auch diese besonders lärmintensiven Arbeiten. Das Betongießen und das Hochmauern der Ziegelwände würden nicht mehr so laut.\nDie Sprecherin im Kommunalreferat, Maren Kowitz, ergänzt, dieses Lärmschutzkonzept sei zusätzlich noch einmal von einem externen Lärmgutachter überprüft worden. \"Die Ergebnisse werden voraussichtlich am Donnerstag mit Vertretern der Stadtsparkasse, der Markthallen und der Lokalbaukommission besprochen.\" Verschickt werden soll außerdem das von Brune angemahnte Gesprächsprotokoll - noch in dieser Woche.",
     "twitter-history": "[]"
}