{
     "url": "https://www.sueddeutsche.de/politik/sz-espresso-nachrichten-news-1.5109155",
     "date": "2020-11-09 07:49:59",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig ist\nEx-Mitarbeiter des Weißen Hauses fordern Übergabe der Geschäfte. Trump hat den Sieg seines Herausforderers Biden bei der Präsidentschaftswahl noch immer nicht anerkannt. Der Druck auf ihn, seine Niederlage einzugestehen, wächst. Auch Teile seines engsten Umfelds raten Trump offenbar zum Aufgeben. Zu den wenigen Republikanern von Rang, die Biden bislang gratuliert haben, gehört Ex-Präsident George W. Bush. Die aktuellen Entwicklungen im Live-Blog.\nWie sich der Übergang von Trump zu Biden gestalten könnte. Biden hat zwar die Wahl gewonnen, doch es wird noch gut zehn Wochen dauern, bis er als 46. Präsident in das Weiße Haus einzieht. Eine lange Zeit, die für die USA und die Demokratie voller Risiken ist. Was passiert also in diesen zehn Wochen? Warum dauert die Machtübergabe so lang? Diese Fragen beantwortet Sebastian Gierke (SZ Plus).\nSachsens Innenminister nennt Kritik an Polizei \"völlig abwegig\". Nach den Ausschreitungen bei einer Demonstration gegen die Corona-Maßnahmen in der Leipziger Innenstadt macht Minister Wöller dem Oberverwaltungsgericht in Bautzen Vorwürfe. Dieses hatte die ursprüngliche Entscheidung der Stadt kassiert, die Demonstration auf das außerhalb gelegene Messegelände zu verlegen. Zum Text von Antonie Rietzschel\nLeverkusen gewinnt 4:3 gegen Mönchengladbach. Bei dem achterbahnartigen Spektakel zweier offensivstarker Teams zeigt sich die Energie der Leverkusener Bosz-Elf, schreibt Philipp Selldorf. Im DFB-Pokal trifft die Werkself auf Eintracht Frankfurt, die Borussia auf Elversberg. Titelverteidiger Bayern München muss gegen Holstein Kiel antreten. Die Begegnungen in der Übersicht\nDie News zum Coronavirus\nSpahn: \"30 bis 40 Prozent der Bevölkerung sind Risikogruppe.\" Der Gesundheitsminister warnt im Interview mit Bild davor, dass bereits Ende November 6000 Covid-Patienten intensivmedizinisch behandelt werden müssten. Das RKI meldet zum Wochenbeginn 13 363 Neuinfektionen mit dem Coronavirus. Die Nachrichten aus Deutschland im Überblick\nUSA sind erstes Land der Welt mit zehn Millionen Fällen. Allein in den vergangenen zehn Tagen kam eine Million Neuinfektionen hinzu. Weltweit gibt es inzwischen mehr als 50 Millionen Corona-Infektionen. Die Meldungen im Newsblog\nAußerdem wichtig:\nWas wichtig wird\nVorschläge zu Prioritäten bei Corona-Impfungen. Der Deutsche Ethikrat, die Nationale Wissenschaftsakademie Leopoldina und die am Robert-Koch-Institut angesiedelte Ständige Impfkommission wollen ein gemeinsames Papier dazu vorlegen. Eine solche Reihenfolge ist wohl nötig, weil zu Beginn einmal möglicher Impfungen noch nicht mit unbegrenzt großen Mengen an Impfdosen gerechnet wird.\nNach US-Wahl: Biden will Strategie gegen Corona vorstellen. Der gewählte Präsident will einen Corona-Expertenrat präsentieren, der einen \"Aktionsplan\" für das Land entwickeln soll. Zum Wahlergebnis in den USA will sich am Montag auch die deutsche Kanzlerin Merkel äußern.\nVerwaltungsgericht will über Düsseldorfer Maskenpflicht entscheiden. Bis Freitagnachmittag lagen dem Gericht zufolge sechs Eilanträge gegen die generelle Maskenpflicht im öffentlichen Raum vor. Die Stadt Düsseldorf hatte angekündigt, mit Bußgeldern zu warten, bis das Gericht entschieden hat.\nFrühstücksflocke\nWeinender Ottifant. Otto Waalkes lässt sein Markenzeichen eine Träne vergießen, Anderson Cooper vergleicht Donald Trump mit einer Schildkröte, und ein kleines Mädchen macht eine große Familie glücklich. Nachrichten aus dem Prominenten-Kosmos",
     "twitter-history": "[]"
}