{
     "url": "https://www.sueddeutsche.de/wirtschaft/handel-optiker-brillen-1.5158472",
     "date": "2020-12-27 18:51:13",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Optimistischer Optiker",
     "article": "Das Leid im Einzelhandel ist verständlicherweise groß. Aber vereinzelt sind auch Sätze wie diese zu hören. \"Wir spüren vom Lockdown wenig, außer dass Skibrillen gerade den Umständen entsprechend kaum gefragt sind. Uns geht es trotz der Corona-Krise gut.\" Das Zitat stammt nicht von einem Mitarbeiter eines großen Online-Konzerns, der von der Krise profitiert, sondern von Dirk Graber, dem Geschäftsführer und Mitbegründer von Mister Spex.\nMister Spex fing 2007 als kleiner Online-Optiker in Berlin an, hat aber inzwischen 34 stationäre Geschäfte bundesweit und ist ein sogenannter Omni-Channel-Händler, einer, der seine Kontaktlinsen, Seh- und Sonnenbrillen über alle Vertriebskanäle verkauft. Sicher, Mister Spex hat Glück. Optiker dürfen auch im Lockdown öffnen. Aber wenn man Dirk Graber, 40, mit seiner kantigen Igelfrisur, so reden hört, denkt man: Omni-Channel muss das Rezept sein, um durch die Krise zu kommen.\nIn den Innenstädten sieht man wegen der Pandemie immer mehr leer stehende Geschäfte. Graber aber sagt: \"Wir haben keine Angst vor der Verödung der Innenstädte und glauben auch nicht, dass es dazu kommen wird. Wir wollen dort wachsen und halten die Augen nach guten Standorten immer offen.\" Graber trägt das nicht polternd vor. Er schöpft die Zuversicht aus der Vergangenheit. Mister Spex ist Jahr für Jahr zweistellig gewachsen, öffnete allein in diesem Corona-Jahr 16 neue Läden, der Gewinn stieg stark, der Umsatz erhöhte sich auf 139 Millionen Euro. Keine Frage, zwischen dem börsennotierten Milliardenkonzern Fielmann und Mister Spex liegen Welten.\nFielmann ist für Graber dennoch kein Vorbild, im Gegenteil. Einer der Fielmann-Oberen hatte den Online-Brillenkauf noch 2012 als \"Rückfall ins Mittelalter\" bezeichnet. Mister Spex zitiert den Satz in seiner Pressemappe durchaus genüsslich. Graber nimmt zwar den Namen Fielmann nicht in den Mund, es ist aber klar, was er meint, wenn er sagt: \"Die Digitalisierung nicht für den Brillenverkauf nutzen zu wollen, grenzt an Realitätsverweigerung. Ohne sie ginge gerade in Zeiten des Lockdowns kaum mehr was.\" Dem Zusammenspiel von Online und Offline gehöre die Zukunft. Und natürlich dem Spaß am Brillenkauf.\nDas ist es, was Graber und seine damals drei Mitgründer überhaupt darauf brachte, Mister Spex zu gründen. Graber hatte 2005 seinen Abschluss als Diplom-Kaufmann an der Handelshochschule Leipzig gemacht und seine Begeisterung für das Unternehmertum entdeckt. Auch seine Affinität zur Digitalisierung stammt aus seiner Zeit, weil er damals Praktika bei Online-Unternehmen wie Jamba und Ebay absolvierte. Zwei Jahre war er danach Berater bei der Boston Consulting Group, ehe er mit seinen Kollegen Marktforschung zu Brillen betrieb.\nDabei fanden sie heraus, dass zwei Drittel der Deutschen keinen Spaß am Brillenkauf haben. Graber hört sich noch heute richtig sauer an, wenn er sagt: \"Es kann doch nicht sein, dass der Kauf eines Produkts, das fast die Hälfte aller Deutschen jeden Tag auf der Nase hat, keinen Spaß macht. Das muss deutlich inspirierender werden. Das war und ist unser Mantra.\" Und zwar in der Verbindung von Online und Offline.\nSehtests etwa kann man bei Mister Spex sozusagen gerade pünktlich seit dem ersten Lockdown auch online machen. Virtuelle 3-D-Brillenanproben gehen schon seit 2011. Anfang Dezember kaufte Mister Spex das Berliner Deep-Tech-Unternehmen Tribe. Es soll helfen, Grabers Ziel zu erreichen: den Brillenkauf so einfach zu machen wie den Kleidungskauf.",
     "twitter-history": "[{       \"id\": 1346076284598812676,       \"url\": \"https://twitter.com/misterspex/status/1346076284598812676\",       \"date\": \"2021-01-04 12:49:29+00:00\",       \"text\": \"„Die #Digitalisierung nicht für den Brillenverkauf nutzen zu wollen, grenzt an Realitätsverweigerung.“ Eine klare Ansage unseres Geschäftsführers Dirk Graber im Gespräch mit der @sz. Lest hier mehr über unsere #Omnichannel-Strategie: https://t.co/niP2bPiP09 #stayhungry\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 18768755,              \"url\": \"http://misterspex.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290691947452145664/MvacNguB_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/18768755/1601540348\",              \"username\": \"misterspex\",              \"name\": \"Mister Spex\",              \"description\": \"SEE YOU at #teamspex! Alle offenen Stellen findest du hier: misterspex.de/jobs.misterspex.de/rechtliche-hin…\",              \"verified\": false,              \"created_date\": \"2009-01-08 16:28:41+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 2047,              \"friends\": 611,              \"tweets\": 5658,              \"liked_tweets\": 2426,              \"lists_member\": 76,              \"media_shared\": 1238       }}]"
}