{
     "url": "https://www.sueddeutsche.de/muenchen/vorschlag-hammer-der-trampel-im-porzellanladen-1.5098289",
     "date": "2020-10-29 18:53:28",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der Trampel im Porzellanladen",
     "article": "Täglich erreichen uns neue Nachrichten über politische und gesellschaftliche Verwerfungen jenseits des Atlantiks. Ich will hier gar nicht in den Chor der Menschen einstimmen, die jenem Amerika nachweinen, das sie einst kannten. Obwohl ich zugeben muss, dass ich die USA erst unter Obamas Präsidentschaft richtig zu schätzen lernte. Bis dahin war ich aufgrund meiner Erfahrungen bei einem Schüleraustausch, der mich in eine konservative, religiös geprägte Familie in Columbus/Ohio verschlagen hatte, von Amerika nicht so begeistert. Aber zurück zum aktuellen Zustand des Landes, dessen Gesellschaft systematisch zerrissen wird von diesem Egomanen, der seit vier Jahren im Weißen Haus sitzt. Und der sich erhofft, kommende Woche für weitere vier Jahre gewählt zu werden.\nIch erinnere mich noch, wie ich auf Einladung des Amerikahauses die letzte US-Wahlnacht im Bayerischen Landtag verbrachte. Die Räume waren gleichermaßen in Rot und Blau dekoriert und illuminiert, eine überlebensgroße Lady Liberty stolzierte in Begleitung von Uncle Sam durch die Besucherschar, man hatte seinen Spaß mit einer \"Twitter Wall\" und einem \"Photo Booth\", und eine Ausstellung, die \"Freiheitsstatue und Freistaat\" hieß, erinnerte an 180 Jahre Bayerisch-Amerikanische Beziehungen. Die Welt schien noch in Ordnung, auch wenn da dieser gelbgesichtige Trampel als potenzielle Gefahr im Porzellanladen wahrnehmbar war. Vier Jahre nur ist das nun her, gefühlt aber eine Ewigkeit.\nIch werde die kommende US-Wahlnacht gewiss nicht bei einer Party sein. Schon Corona wegen. Aber auch sonst wäre mir mit Blick auf dieses zerrissene Land und die Befürchtungen, was nach dieser Nacht kommt, ganz und gar nicht nach Party zumute. Doch ich will auf zwei wunderbare Ausstellungen aufmerksam machen, die beide vor einiger Zeit im Amerikahaus eröffnet wurden und auch nach dem Lockdown noch bis 31. Januar zu sehen sein werden: From a New Yorker's Perspective heißt die Schau des amerikanischen Fotografen Christopher Makos, die von anderen Zeiten erzählt. Da ist Jean-Michel Basquiat, der 1984 in New York die Welt auf seinen Schultern trägt, und Andy Warhol, der 1982 in eine US-Flagge gehüllt in Madrid posiert. Da lächelt der super junge Matt Dillon 1980 den Betrachter an, während die 96 Jahre alte Georgia O'Keeffe sich in Warhols Studio in New York mit strenger Miene porträtieren lässt. Sehr schöne Schwarz-Weiß-Porträts sind das. In den beiden Stockwerken darüber erzählt der Münchner Fotograf Jens Schwarz eine Geschichte über amerikanische Wähler: Blue Donkey & Red Elephant: Tales from the American Electorate. Schwarz reiste während des Vorwahlkampfs 2019 and 2020 durch Ohio, Kentucky, North Carolina und Tennessee. In seinen Bildern und Videos nähert er sich sehr zurückhaltend und ohne brachiale Klischees zu bedienen Menschen, die sich für die demokratischen \"blauen Esel\" oder die republikanischen \"roten Elefanten\" engagieren.\nEin Roadtrip durch die USA ist die Basis der Ausstellung des in Rosenheim geborenen Künstlers Cyrill Lachauer im ehemaligen Luftschutzkeller im Haus der Kunst. I am not sea, I am not land heißt die Schau, die die Sammlung Goetz ausgerichtet hat und die bis 11. April läuft, so dass man eine gute Chance hat, sie auch später noch zu sehen. Und die Ausstellung Thomas Mann: Democracy will win! im Literaturhaus läuft noch bis 6. Januar. 1943 sagte der Schriftsteller in seiner Rede in der Library of Congress einen wichtigen Satz: \"Es ist ein schreckliches Schauspiel, wenn das Irrationale populär wird.\" Wie wahr.",
     "twitter-history": "[]"
}