{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/coronavirus-landkreis-muenchen-kreistag-luftfilter-luftreinigungsanlagen-1.5094363",
     "date": "2020-10-27 08:08:12",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Luftfilter sollen Präsenzunterricht sichern",
     "article": "Der Kreisausschuss hat sich am Montag darauf verständigt, einen Großteil der Räumlichkeiten in den Liegenschaften des Landkreises sowie der kreiseigenen Schulen mit Lüftungsgeräten auszustatten. Durch den Einsatz der Geräte soll das Risiko einer Infektion mit dem Coronavirus deutlich reduziert werden, zudem erhoffen sich die Kreispolitiker, den Präsenzunterricht in den Schulen sowie den Publikumsverkehr im Landratsamt auf diese Weise so lange wie möglich aufrecht erhalten zu können. Landrat Göbel (CSU) sagte, es müsse jetzt schnell gehandelt werden, vor allem die Schulen sollten, wenn möglich, bereits über die Herbstferien mit entsprechenden Lüftungen bestückt werden.\nIn der Debatte entbrannte zuvor ein Disput zwischen Göbel und SPD-Fraktionssprecher Florian Schardt, der dem Landrat vorwarf, eine falsche \"Prioritätensetzung\" zu betreiben. Schardt monierte, Göbel und seine Verwaltung hätten zwar eine detaillierte Auflistung der Räume erstellt, die im Landratsamt am Mariahilfplatz und in den anderen Dependancen mit Luftreinigern ausgestattet werden, eine konkrete Übersicht über alle Klassenzimmer und weitere Räume an Schulen aber fehle. Zeit genug, diese auszuarbeiten, sei gewesen, kritisierte Schardt, sie hätte bereits über die Sommerferien erstellt werden können. Zudem bezeichnete der Sozialdemokrat die Zahl der Räume, die in der Behörde nachgerüstet werden sollen, als überdimensioniert angesichts des sich weiter verstärkenden Trends zum Home-Office. \"Erst müssen die Schulen ausgestattet werden und dann die Verwaltung\", sagte Schardt.\nGöbel seinerseits warf dem SPD-Fraktionssprecher vor, die Sachthematik zu politisieren. \"Ich weiß schon, was sie sagen wollen: Der Landrat habe die Schulen nicht im Blick\", konterte Göbel. \"Aber dem ist mitnichten so.\" Vielmehr habe es Zeit gebraucht, um den Einsatz von Luftreinigern zu erproben, erste Erfahrungen mit den Geräten zu sammeln und zu prüfen, welche Geräte überhaupt zum Einsatz kommen könnten. Des weiteren habe in Bereichen des Landratsamtes - etwa im Jobcenter oder Sozialamt - der Publikumsverkehr in der Corona-Krise zugenommen, es müsse daher sichergestellt werden, dass Bürger ebenso wie Mitarbeiter bestens geschützt werden. Und es würden, wie im Beschlussvorschlag formuliert, \"alle Klassenzimmer und Fachräume\" in den kreiseigenen Schulen mit Luftreinigern ausgestattet.\nDieser Vorschlag wurde in der Debatte allerdings noch abgeändert, da etwa CSU-Kreisrat Stefan Kern warnte, der Landkreis müsse es vermeiden, einen Standard zu setzen, der manche Kommune finanziell überfordern könnte. Der Brunnthaler Bürgermeister verwies darauf, dass dann auch die Räume in Grundschulen, für die die Kommunen verantwortlich zeigen, und in Kinderbetreuungseinrichtungen nachgerüstet werden müssten. Zunächst werden daher auf Beschluss des Ausschusses alle Klassenzimmer und Fachräume mit Luftreinigungsgeräten ausgerüstet, die nach den Vorgaben des Freistaats förderfähig sind - also alle jene, die nicht konsequent durch das Öffnen der Fenster durchgelüftet werden können. Hierfür stellt Bayern in seinem Förderprogramm 50 Millionen Euro für die Schulen bereit. Die Ausstattung der beiden Förderzentren in Unterhaching und Unterschleißheim finanziert der Landkreis indes selbst, da diese im Programm der Staatsregierung nicht berücksichtigt werden. Das sei auch notwendig, da dort \"besonders vulnerable Menschen\" zur Schule gingen, sagte Göbel. Zudem erhalten alle Klassenzimmer CO₂-Sensoren. Der Landkreis stellt zur Finanzierung insgesamt 250 000 Euro in den Haushalt ein.",
     "twitter-history": "[{       \"id\": 1320986131731828736,       \"url\": \"https://twitter.com/SZ_MuenchenLand/status/1320986131731828736\",       \"date\": \"2020-10-27 07:10:11+00:00\",       \"text\": \"Virenschutz an Schulen: Luftfilter sollen Präsenzunterricht sichern https://t.co/Z8MpITuXLT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2905247169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727081048790716416/8l8BSxPq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_MuenchenLand\",              \"name\": \"SZ Landkreis München\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-04 16:47:22+00:00\",              \"location\": \"\",              \"followers\": 295,              \"friends\": 0,              \"tweets\": 4749,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}