{
     "url": "https://www.sueddeutsche.de/bayern/csu-streit-corona-lockerungen-verschaerfungen-1.5201523",
     "date": "2021-02-10 18:43:52",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "CSU streitet über Öffnungen",
     "article": "Am Tag danach will sich Franz Pschierer (CSU) nicht zu dem Wirbel äußern, den er und die Mittelstandsunion (MU) mit ihrer Forderung nach raschen Lockerungen des Lockdowns und einer \"verantwortungsvollen Öffnungsstrategie\" in ihrer Partei ausgelöst haben. Dafür heißt es aus dem Umfeld des MU-Chefs und früheren Wirtschaftsministers, der Zuspruch sei groß, man habe \"viele zustimmende Zuschriften erhalten\". Denn die Nerven im Mittelstand lägen nicht nur wegen des Lockdowns blank. Sondern zum Beispiel auch wegen der Spekulationen über eine schwarz-grüne Koalition nach der Bundestagswahl. \"Da ist richtig Dampf im Kessel\", heißt es in der MU. \"Unsere aktuelle Politik kommt bei vielen gar nicht gut an.\" Dabei sei die CSU immer die Partei des Mittelstands gewesen. An dem Vorstandsbeschluss zur Corona-Politik habe man nichts zurückzunehmen.\nDie MU hatte ihre Forderung nach umfassenden Lockerungen am Dienstag kurz nach Ende einer Sitzung der CSU-Landtagsfraktion veröffentlicht, in der diese um eine einheitliche Position zu Söders striktem Anti-Corona-Kurs gerungen hatte. Damit bekam die eben beendete Debatte in der Partei um das Für und Wider eines Konzepts für den Ausstieg aus dem Lockdown sofort neuen Zündstoff. Zumal die Forderungen der MU sehr weitgehend sind. Sie verlangt nicht nur die Öffnung des Einzelhandels, der Friseurläden und anderer \"körpernaher Dienstleister\", sondern auch der Hotellerie und Gastronomie und eine gestufte Rückkehr zum Präsenzunterricht. CSU-Generalsekretär Markus Blume widersprach scharf: \"Eine überstürzte Öffnung aller Bereiche wäre der direkte Weg zur dritten Welle und zum nächsten Lockdown.\" Den könne keiner wollen, \"schon gar nicht unsere Mittelständler\".\nAm Mittwoch sprangen prominente CSU-Kommunalpolitiker Söder bei. Der Deggendorfer Landrat und Chef des Landkreistags, Christian Bernreiter, nannte die Lage \"sehr fragil\". Obwohl auch in Bernreiters Region die Infektionszahlen stark gesunken sind, sind nach wie vor elf der 14 Corona-Intensivbetten im Deggendorfer Klinikum belegt. \"Wir müssen noch durchhalten und die Infektionszahlen weiter drücken.\" Der Straubinger OB und Vorsitzende des Städtetags, Markus Pannermayr, äußerte Verständnis für die Sehnsucht nach Lockerungen. \"In unserer Stadt ist die Sieben-Tages-Inzidenz seit einer Woche stabil unter 50\", sagt er. \"Da kommt zwangsläufig die Frage, wann es endlich leichter wird.\" Aber auch Pannermayr warnte davor, dass die Erfolge schnell verloren sein könnten.\nFür Öffnungsperspektiven hatte zuletzt auch Wirtschaftsminister Hubert Aiwanger (FW) lautstark geworben. Am Mittwochvormittag wiederholte er die Forderung vergleichsweise zurückhaltend. Mit dem Hotel- und Gaststättenverband Dehoga stellte er die Tourismusbilanz 2020 vor, eine traurige Reihe von Minuszahlen. Statt 40 Millionen Gästen reisten nur 19,8 Millionen an. Die Zahl der Übernachtungen sank von 101 Millionen auf 60 Millionen. Umso wichtiger seien Perspektiven für die Branche, wenn sich die Infektionszahlen \"vernünftig weiterentwickeln\". Aus Aiwangers Sicht \"reif\" zur Öffnung ist im März die Außengastronomie, Richtung Osterferien der übrige Tourismus.",
     "twitter-history": "[]"
}