{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/meine-premiere-solo-im-arbeitszimmer-1.5041939",
     "date": "2020-09-23 22:07:28",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Solo im  Arbeitszimmer",
     "article": "Dass ihr die Ideen nicht ausgehen, hat Ellen Hennen, Musiklehrerin und Kulturpreisträgerin der Stadt Penzberg, bei vielen Projekten bewiesen. In diesem Jahr wurde ihre Kreativität auf eine besondere Probe gestellt. Das traditionelle Sommermusical des Kinder- und Jugendchors Voice happenz fiel der Corona-Pandemie zum Opfer. Das wollte sie nicht einfach so hinnehmen.\n\"Der Lockdown hat uns im Frühjahr voll ausgebremst. Wir waren mitten in den Vorbereitungen für unser neues Musical, das ,We are the Future' heißen sollte. 16 Songs hatte ich ausgewählt und in eine Geschichte gepackt, in der es um Greta gehen sollte, um sprechende Tiere und eine Reise durch die Unterwasserwelt. Aber schon vor den Pfingstferien hat sich dann herauskristallisiert: Das wird nichts werden. Niemals würde ich im Juli 50 singende Kinder auf eine Bühne lassen dürfen. Coronabedingt kamen dann auch mein erwachsener Sohn und seine Freundin nach Hause. Das war ein Glücksfall. David ist Kameramann, seine Freundin, Laura Picerno, macht ein Studium zur Tonmeisterin. Die beiden haben mir geholfen, die Idee in die Tat umzusetzen, aus dem Musical ein Videoprojekt zu machen.\nMein Arbeitszimmer haben wir in ein kleines Tonstudio verwandelt. Die beiden haben mir erklärt, was ich zu tun habe und mir immer wieder über die Schulter geschaut. Alle meine Schülerinnen und Schüler sind einzeln zu mir nach Hause gekommen und haben ihre Stimmen eingesungen. Zuerst dachte ich: Oh Gott, was habe ich mir da angetan! So ein Mikrofon ist gnadenlos. Man hört jeden kleinen Fehler. Die Kinder haben das natürlich auch gemerkt. Und was haben sie getan? Geübt. Sie haben sich zu Hause so toll vorbereitet, dass die Aufnahmen immer besser wurden. Ich bin so stolz auf sie!\nAn fünf Tagen in den Sommerferien haben wir dann noch 16 kleine Videos aufgenommen. Auch das musste wahnsinnig schnell gehen, weshalb ich da vor allem mit den Großen gearbeitet habe. Das Wort Choreografie ist zu hoch gegriffen, wir haben verschiedene Locations ausgesucht, waren zum Beispiel auf Gut Hub und bei der Heuwinklkapelle in Iffeldorf, und haben uns ein paar Dinge einfallen lassen. Aus dem Material haben wir nun ein einstündiges Video geschnitten, das am Sonntag im Kino P Premiere hat und dann auf Youtube laufen soll. Es heißt ,Songs für Mae Luiza'. Mae Luiza ist ein Stadtviertel in der brasilianischen Metropole Natal. Mit Spenden wollen wir dort Kinder und Jugendliche unterstützen, damit sie ein Instrument lernen können. Mit etwas Glück kann man sich als Musiker in Brasilien seinen Lebensunterhalt verdienen.\"\nDie beiden Vorstellungen am Sonntag, 27. September, im Penzberger Kino P sind bereits ausverkauft. Spenden erbeten auf das Elternbeiratskonto der Musikschule der Stadt Penzberg, IBAN: DE60 7035 1030 0000 3265 38, \"Songs für Mae Luiza\"; einen kostenlosen Link zum Videoprojekt bekommt man in der Musikschule Penzberg unter Telefon 08856/81 37 60 oder per E-Mail an Staedt.Musikschule@penzberg.de  ",
     "twitter-history": "[]"
}