{"url": "https://www.sueddeutsche.de/politik/corona-kontaktketten-nur-noch-notwehr-1.5103754", "date": "2020-11-03 18:44:02", "source": "sueddeutsche.de", "label": "real", "header": "Nur noch Notwehr", "article": "\"Alles vor dem ersten Kaffee ist Notwehr\", steht draußen an der Tür zum Büro von Detlef Westphal. Es ist einer dieser Sprüche, die zu deutschen Amtstuben gehören wie die Leitz-Ordner und die halb verdursteten Topfpflanzen. Tritt man aber ein in dieses Büro im Gesundheitsamt von Berlin-Reinickendorf, dann begegnet man dort einem Gesundheitsaufseher, der oft gar nicht mehr richtig weiß, welcher Kaffee der erste von heute und welcher der letzte von gestern war. Westphal arbeitet seit Wochen praktisch rund um die Uhr, sieben Tage die Woche. Freitagnachmittags aktiviert er die Rufumleitung und macht von zu Hause aus am Laptop weiter. Sein Job lautet, das Infektionsgeschehen unter Kontrolle zu halten. Da ist alles, was er macht, mittlerweile Notwehr.\nDas Telefon klingelt - \"Gesundheitsamt, Westphal\". Ein Schulrektor ist am Apparat und berichtet von einem Corona-Fall in der fünften Klasse. \"Jut. Na ja, jut\", sagt Westphal. \"Wir können da jetzt nichts mehr großartig eingrenzen. Von daher: Die ganze Klasse ab in die Quarantäne und die entsprechenden Lehrer dazu. Is' am einfachsten.\"\nAm Schreibtisch gegenüber sitzt seine Kollegin Nanette Schmidt und sagt: \"Am Anfang haben wir noch alle selber angerufen und nachgefragt, wie es geht.\" Am Anfang. Irgendwann im März.\nDer Sommer war ruhig. Und trügerisch. Anfang Oktober ging es wieder los. Zunächst mit Hochzeiten und Familienfeiern, klar identifizierbaren Hotspots. Schön war's. \"Jetzt haben wir wieder eine Woche Schule in Berlin, und das Telefon klingelt ununterbrochen\", sagt Westphal: \"Jetzt explodiert das.\"\nSie haben nun bis zu 150 Fälle am Tag - in einem Bezirk mit 265 000 Einwohnern. Meldet die Teststelle unten im Hof einen positiven Fall, schicken sie eine SMS: Bitte zu Hause bleiben, Kontakte informieren. Mehr geht nicht mehr. \"Ich kann mir gar nicht vorstellen, wie wir das noch mal ausbremsen wollen\", sagt Schmidt.\nEigentlich sind die Beamten hart im Nehmen\nWestphal und Schmidt sind beide 58 Jahre alt, er ist seit 1983, sie seit 1997 im Amt. Zusammen sie haben schon so manche Seuche kleingekriegt: Schweinegrippe, Masern, \"Milzbrand war auch spannend\". Aber so was? \"Wir sind eigentlich hart im Nehmen\", sagt Schmidt. Vor einigen Tagen stand sie nach 13 Dienststunden mit ihren Zetteln im Flur und sagte zum Chef: \"Wir schaffen es nicht mehr.\"\nVergangenen Freitag hat sie ihre Arbeit unterbrochen, weil Frank-Walter Steinmeier das Gesundheitsamt in Reinickendorf besuchte. Schmidt durfte an einer kleinen Gesprächsrunde teilnehmen, um den Bundespräsidenten über den Stand der Kontaktermittlungen aufzuklären. Steinmeier sagte hinterher, er habe \"nicht die Spur von Resignation\" feststellen können.\nIm April, auf dem Höhepunkt der ersten Welle, hatte Bundeskanzlerin Angela Merkel in einer Regierungserklärung den rund 400 Gesundheitsämtern in Deutschland eine tragende Rolle bei der Bekämpfung der Pandemie attestiert. Ihre \"entscheidende Aufgabe\" sei es, jede einzelne Infektionskette nachzuverfolgen. Inzwischen ist offensichtlich, dass die meisten Ämter mit dieser Aufgabe überfordert sind. Die Kanzlerin sagte am Montag in der Bundespressekonferenz, man müsse wieder in eine Region von 50 Infektionen in sieben Tagen pro 100 000 Einwohnern kommen, \"denn bis zu dieser Zahl können die Gesundheitsämter das einigermaßen nachvollziehen\".\nIn Reinickendorf lagt der Inzidenzwert an diesem Tag bei 194. Im Gesundheitsamt gehen sie aber davon aus, dass die tatsächliche Zahl der Infizierten im Bezirk etwa fünfmal so hoch ist. \"Für jeden Fall, den wir hier haben, laufen vier weitere draußen rum, ohne es zu wissen\", sagt der stellvertretende Amtsleiter Jakob Schumacher.\nSelbst die Erfassung von Infektionsfällen hakt\nMit den Fallzahlen im Land steigt laut Schumacher auch das, was er die \"Untererfassung\" nennt. Weil die Gesundheitsämter nicht mehr hinterherkämen, die ihnen gemeldeten Fälle ins System einzugeben, wachse mit jedem Tag die Kluft zwischen den Zahlen des Robert-Koch-Instituts und dem realen Infektionsgeschehen. Das Gebot, alle Ketten nachzuverfolgen, wird so immer utopischer. Schumacher sagt, wenn sich ein Mitarbeiter einen Tag lang um einen Fall kümmern könne, dann klappe das. Im Moment hat er aber nicht einmal halb so viele Mitarbeiter wie Fälle, die Dunkelziffer nicht mitgerechnet. Dabei gilt das Gesundheitsamt in Reinickendorf noch als eines der am besten strukturierten in der Stadt. Andere Berliner Ämter scheitern schon daran, die schriftliche Quarantäneanweisung vor Ablauf der Quarantänezeit zuzuschicken.\nDas Chaos lässt sich auch aus einem Elternbrief herauslesen, den der Träger mehrerer Berliner Kitas Ende Oktober verschickte: Die Situation der Gesundheitsämter sei desaströs, heißt es da. \"Wir erreichen niemanden mehr telefonisch, auf Mails gibt es keine Reaktion.\"\nSeitens der Politik wurde versucht, den notorisch unterbesetzten öffentlichen Gesundheitsdienst unbürokratisch aufzurüsten. Im Frühjahr zunächst mit Studenten, den sogenannten Containment Scouts. Und jetzt im Herbst mit Soldaten. In Reinickendorf beteiligen sich derzeit 22 Mann der Bundeswehr an dem Versuch, so viele Infizierte wie möglich aufzuspüren. Am Telefon geben sie sich nicht zu erkennen, sondern melden sich als Mitarbeiter des Gesundheitsamtes. Man will ja nicht auf militärischen Drill setzen, sondern auf die Einsicht der Menschen.\n\"Ach, die Einsicht\", Detlef Westphal geht das nur noch mit ironischem Tonfall über die Lippen. Nanette Schmidt sagt: \"Wir kriegen zwar immer mehr Personal. Aber die Fälle kommen gerade so schnell rein, dass dieses Personal auch schon wieder überlastet ist, bevor es sich eingearbeitet hat.\"\nPowern bis zum Umfallen\nLaut Patrick Larscheid, dem Amtsarzt von Reinickendorf, lohnt sich die Mühe trotzdem. \"Wir müssen als Gesundheitsämter weiterpowern bis zum Umfallen. Das ist unsere Verantwortung, und die nehmen wir auch wahr.\" Es gelte jetzt, die Arbeitsabläufe der großen Wucht \"dieser verrückten Zahlen\" anpassen.\nAm Montagmorgen treffen sich die Mitarbeiter des Gesundheitsamtes zur Lagebesprechung im Innenhof. Wie zu Beginn jeder Woche wünschen sich alle die Situation von vor einer Woche zurück. Die neu angepasste Strategie dieser Woche ist eine Art kontrollierter Kontrollverlust. Reinickendorf konzentriert sich jetzt auf die Risikopatienten, die Infizierten in Pflegeheimen und Krankenstationen. \"Da wird es heikel. Da geht es tatsächlich für viele um Leben und Tod\", sagt Larscheid. Für alle anderen reichen die Kapazitäten nicht mehr. Das ist nicht die Art, wie er und seine Leute gerne arbeiten wollen. Aber das ist die Lage.\nDer Gesundheitsaufseher Westphal berichtet in der Montagskonferenz, er habe in seinem Sonntagsdienst eine komplette Grundschule in Quarantäne geschickt, nachdem eine Erzieherin positiv getestet wurde, die eine Woche lang mit Symptomen zur Arbeit erschienen war. Die Runde ist sich einig, dass es zu der Schulschließung keine Alternative gab. Unverständnis herrscht darüber, dass viele Eltern ihren Frust über den kurzfristigen Unterrichtsausfall jetzt am Gesundheitsamt auslassen.\nDas Klischee deutscher Amtsstuben stimmt hier nicht\nDiese Ämter scheinen für die Frustrierten im Land ein bequemer Sündenbock zu sein. Sie gelten als träge und rückständig, manche arbeiten ja tatsächlich noch mit Faxgeräten. Auf den Gängen und in den Büros trifft man aber lauter motivierte Beamte, Studenten und Soldaten, die einen derzeit aussichtslos erscheinenden Kampf gegen ein unsichtbares Virus kämpfen. Da wird auf eine Weise improvisiert, die allen Klischees deutscher Amtsstuben widerspricht.\nJakob Schumacher sagt am Ende der Montagsrunde: \"Durchhalten, Leute, zwei Wochen noch ...\", Kunstpause, \"... dann sinken die Zahlen wieder.\" Das ist einer der gar nicht mal so seltenen Momente, in denen man ein Berliner Gesundheitsamt inmitten der Pandemiekrise bei einem kollektiven Lachanfall erlebt.", "twitter-history": "[{       \"id\": 1324394083301949440,       \"url\": \"https://twitter.com/SandraLagy/status/1324394083301949440\",       \"date\": \"2020-11-05 16:52:10+00:00\",       \"text\": \"Jetzt haben wir wieder eine Woche Schule in Berlin, und das Telefon klingelt ununterbrochen, sagt Westphal: Jetzt explodiertxa0das. Nur noch Notwehrvia @sz https://t.co/xM2dq3jMZZ Soviel dazu die Schulen sind sicher\",       \"replies\": 1,       \"retweets\": 7,       \"likes\": 23,       \"quotes\": 4,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1238923477933010944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1326602869177454603/CvRntle8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1238923477933010944/1605121775\",              \"username\": \"SandraLagy\",              \"name\": \"Sandra L.\",              \"description\": \"#BildungAberSicher\",              \"verified\": false,              \"created_date\": \"2020-03-14 20:22:39+00:00\",              \"location\": \"Europa \",              \"followers\": 76,              \"friends\": 167,              \"tweets\": 556,              \"liked_tweets\": 10807,              \"lists_member\": 1,              \"media_shared\": 33       }}, {       \"id\": 1324377834475966464,       \"url\": \"https://twitter.com/AufsGGvereidigt/status/1324377834475966464\",       \"date\": \"2020-11-05 15:47:36+00:00\",       \"text\": \"Im #Gesundheitsamt #Reinickendorf ist die tats. Zahl der #Infizierte|n im Bezirk ~5x so hoch wie der offizielle #Inzidenzwert.Wenns im Rest der #Republik ähnlich ist, lässt sich zu #Merkel|s Ziel (#Inzidenz 50) nur konstatieren: #KomikersindanderMacht.https://t.co/Cfqt5Cg0R6\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1234552924552024064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234554214896062466/y7oaFFe4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1234552924552024064/1614503124\",              \"username\": \"AufsGGvereidigt\",              \"name\": \"Braves Bürgerlein 😇 & pöhser Onkel 😈\",              \"description\": \"Achtung, Sie befinden sich auf dem Profil eines #AfD-Mitglieds, das als strikte „#Verweilverbotszone“ gilt; „Bitte gehen Sie weiter!“ #KomikersindanderMacht.\",              \"verified\": false,              \"created_date\": \"2020-03-02 18:55:53+00:00\",              \"location\": \"\",              \"followers\": 191,              \"friends\": 522,              \"tweets\": 4117,              \"liked_tweets\": 3771,              \"lists_member\": 0,              \"media_shared\": 435       }}]"}