{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/kreis-und-quer-wo-ist-die-inzidenz-fuer-klimawandel-1.5226562",
     "date": "2021-03-05 22:07:15",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wo ist die Inzidenz für Klimawandel?",
     "article": "Heute schon das Regenradar gecheckt? Und wie entwickeln sich die Sonnenstunden? Geht es wettermäßig am Wochenende bergauf oder wie immer dann bergab, wenn freie Tage bevorstehen? Das Coronavirus, um das es auch in diesen folgenden Zeilen leider gehen muss, hat vieles offenbart. Eine der Erkenntnisse ist, dass der Mensch lange als soziales Wesen gepriesen wurde, aber sich in moderner Zeit vor allem als datengetriebene Existenz erweist. Die aktuelle Sieben-Tage-Inzidenz für den Landkreis hat jeder im Hinterkopf. Wer es besonders ernst nimmt mit den Abstands- und Hygieneregeln, rechnet auch noch die Inzidenz für seinen Wohnort aus und weiß den R-Wert auswendig.\nWobei sich da gerade etwas verschiebt. Denn pünktlich zum meteorologischen Frühlingsanfang am vergangenen Montag kletterten die Temperaturen. Es wurde warm und die Sonne lachte plötzlich den von Corona Niedergedrückten so provozierend ins Gesicht, dass dem Blick auf die Daten des Robert-Koch-Instituts immer öfter der Blick auf die Wetter-App folgt. Es werden andere Daten wieder relevant. Die Menschen zieht es raus ins Freie. Der Frühling weckt vergessene Gefühle. Und es sinkt die Bereitschaft, sich den harten Lockdown-Forderungen zu beugen. Die Politik hat darauf mit einem abgestuften Lockerungsszenario reagiert. Landrat Christoph Göbel (CSU) hat als Politprofi genau am Frühlingsanfang in einem Interview mit der Süddeutschen Zeitung Verständnis für solche Bedürfnisse geäußert. Politiker müssen auch mit dem Spaßfaktor rechnen, wenn sie etwas erreichen wollen.\nDie vielen unangenehmen Daten, mit denen die Menschen in der Corona-Krise konfrontiert werden, haben natürlich ihre Berechtigung. Sie sind Ausdruck dafür, dass es auf jeden ankommt, wenn der Kampf gegen die Pandemie erfolgreich sein soll. Und sie sind ein Fortschritt für die Demokratie, weil sie dafür stehen, dass Politiker auf solider, nachvollziehbarer Grundlage Entscheidungen fällen sollen. Was passiert, wenn man Daten in den Wind schreibt, hat sich diese Woche in Brunnthal gezeigt. Dort hat eine Mehrheit des Gemeinderats dem Kampf gegen den Klimawandel einen schweren Rückschlag verpasst. Brunnthal hat sich dagegen ausgesprochen, auf geordnete Weise mit den Nachbarkommunen ein Windrad auf seiner Flur zu errichten. Das ist ärgerlich. Die Windkraftgegner gaben vor, aus vernünftigen Gründen zu handeln, um den Wald zu schützen.\nDabei ist das Fortschreiten des Klimawandels genauso messbar wie die Verbreitung von Virus-Mutanten. Und die Folgen sind so vorhersagbar wie die Regenwahrscheinlichkeit am Wochenende. Vor wenigen Tagen zeigte der Waldschadensbericht, wie dramatisch schlecht es wegen des Klimawandels um die Bäume steht. Das ist die Gefahr. Es sind nicht die Windräder. Dafür sprechen viele, viele Fakten - oder sagen wir Daten.",
     "twitter-history": "[{       \"id\": 1368100670063190018,       \"url\": \"https://twitter.com/KoehlerClaudia7/status/1368100670063190018\",       \"date\": \"2021-03-06 07:26:32+00:00\",       \"text\": \"Überfällig #klima #Zukunft https://t.co/gX6XmDlrev\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1039211377624313863,              \"url\": \"http://Www.claudia-koehler-bayern.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368890147895451654/BlYrrsqk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1039211377624313863/1611180405\",              \"username\": \"KoehlerClaudia7\",              \"name\": \"Claudia Köhler\",              \"description\": \"Landtagsabgeordnete für Bündnis90/Die Grünen in BayernHaushaltspolitische Sprecherin\",              \"verified\": false,              \"created_date\": \"2018-09-10 17:57:54+00:00\",              \"location\": \"\",              \"followers\": 566,              \"friends\": 171,              \"tweets\": 1373,              \"liked_tweets\": 3514,              \"lists_member\": 19,              \"media_shared\": 149       }}]"
}