{
     "url": "https://www.sueddeutsche.de/muenchen/klassik-melodien-der-hoffnung-1.4930869",
     "date": "2020-06-08 18:46:41",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Melodien der Hoffnung",
     "article": "Weiße Balkone im hellen Sonnenlicht. Blauer Himmel. Keine Menschenseele. Dass das Coverbild der CD der Jungen Deutschen Philharmonie so zum Sinnbild für die Lockdown-Situation im Frühjahr 2020 werden sollte, konnte zur Fertigstellung keiner wissen. Denn die Balkone stehen hier wohl zunächst für Bauhaus- Architektur und dann vielleicht auch ein bisschen für die Möglichkeit einer schönen Aussicht. Denn darum geht es auf diesem Album, welches das Orchester, in dem junge Musikstudentinnen und -studenten aus ganz Deutschland spielen, schon im Herbst aufgenommen hat und das zur Lockdown-Hochphase am 17. April erschienen ist.\nJe ein Bauhaus-Gemälde wird darauf einer Komposition Neuer Musik und einem Poetry-Slam-Stück zugeordnet. Ein bisschen verkopft, aber dennoch voller neuer Perspektiven. So wie es sich für junge, drängende Künstler gehört. Der Corona-Lockdown hat die geplanten Konzerte zur CD vereitelt. Wie so viele. Doch für die jungen Musiker ist eben so eine Konzerttournee noch nicht ganz so sehr Alltag wie für Berufsmusiker. Was macht der Lockdown mit denen, die gerade etwas studieren, was ganz dringend live passieren muss?\nDer 24-jährige Ionel Ungureanu, der an der Musikhochschule in München Bratsche und Geige studiert, sich gerade in einem Praktikumssemester befindet und dabei als Akademist im WDR-Orchester in Köln und auch bei der Jungen Deutschen Philharmonie spielt, wirkt erstaunlich entspannt. Dafür, dass ihm gerade alle Perspektiven seiner Kunst weggebrochen sind. Mit dem WDR-Orchester spielt er nicht gerade, mit der Jungen Deutschen Philharmonie ist er auch nicht auf Tournee. \"Es fallen die aktuellen Projekte aus, das ist schade\", sagt er, aber: \"Ich bin gerade in einer ungefährlichen Lage, meine Existenz ist nicht bedroht\", erklärt er weiter. Denn sein Akademisten-Gehalt vom WDR bekommt er. Er ist gerade weder auf Unterrichtsjobs angewiesen, noch spielt er ein Instrument, dessen Spiel er jetzt nicht mehr ausüben kann. So wie das etwa bei Chorsängern ist. Er übt für sich und spielt auch Gitarre und Cajon. \"Es ist wichtig, dass man sich breit aufstellt\", sagt er.\nSonst kehrt aber auch im normalen Hochschulbetrieb nicht der Alltag, aber zumindest die Musik zurück. Bisher fiel der Mensch-zu-Mensch-Unterricht komplett aus. Seit dem 25. Mai aber dürfen wieder fünf Studierende und eine Lehrperson in einem Raum musizieren. Und es gibt jetzt Stream-Konzerte. Dazu muss man wissen, dass man vor Corona ziemlich regelmäßig in München verschiedene klassische Konzerte hören konnte, mittags, nachmittags, je nach Laune. Denn die meisten Klassen- und Prüfungskonzerte der Musikhochschule waren öffentlich. Unter dem Namen \"concerto espresso\" kann man nun fast täglich um 15 Uhr Live-Konzerte aus der Hochschule auf dem Computer empfangen. Immerhin.\nFür Ungureanu liegen genau darin Chancen für junge Musiker. Er findet es gut, dass sich digital so viel tut. Für den WDR kümmere er sich zum Beispiel um Video-Aufnahmen und Schnitt, setzt sich mit Ton- und Aufnahmetechnik auseinander, erweitert seinen Horizont. Dieser eher positive Blick fällt auch Carola Reul auf. Die Geschäftsführerin der Jungen Deutschen Philharmonie hat gerade viel zu retten und versucht, Programme, Probenphasen und Konzerte für die anstehenden Saisons zu buchen. Die jungen Musiker aber machen das Beste daraus: \"Junge Leute sind offen und lassen sich auf Neues ein\", sagt sie, außerdem seien die Vorstände \"unglaublich gut vernetzt\". Trotz zeitweiser Perspektivlosigkeit erschaffen sich die jungen Leute eine Aussicht. Und das ist definitiv eine gute Nachricht.",
     "twitter-history": "[{       \"id\": 1270428173948387329,       \"url\": \"https://twitter.com/BEliasson2/status/1270428173948387329\",       \"date\": \"2020-06-09 18:50:54+00:00\",       \"text\": \"Melodien der Hoffnungvia @sz https://t.co/ncbv0P3bTq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 572,              \"friends\": 2983,              \"tweets\": 31367,              \"liked_tweets\": 16873,              \"lists_member\": 5,              \"media_shared\": 655       }}]"
}