{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-rekordzahlen-tote-iran-trump-wahlkampfveranstaltung-parlamentswahl-kroatien-1.4958080",
     "date": "2020-07-06 07:42:07",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Die News zum Coronavirus\nIran meldet Rekordzahlen an Corona-Toten. 163 Tote innerhalb eines Tages wurden am Sonntag vermeldet. Das ist die bislang höchste offizielle Zahl neuer Todesopfer des Coronavirus. Die Regierung ordnete eine Maskenpflicht unter anderem für die U-Bahn Teherans, Busse und Behördengänge an. Die weltweiten Meldungen im Überblick\nDie Lage in Israel ist ernst. Seit Anfang Juli liegt die Zahl der Neuinfektionen bei durchschnittlich rund 1000 am Tag. Netanjahu muss sich dem Vorwurf stellen, in den vergangenen Wochen die Prioritäten falsch gesetzt zu haben. Denn statt das Gesundheitssystem auf die zweite Corona-Welle vorzubereiten, hielt er die Nation und den Rest der Welt mit Annexionsplänen im palästinensischen Westjordanland in Atem. Die Einzelheiten von Peter Münch\nTrotz Corona: Trump kündigt große Wahlkampfveranstaltung an. Trotz der Zuspitzung der Coronavirus-Pandemie in Teilen der USA hält Präsident Donald Trump an Großveranstaltungen für seinen Wahlkampf fest. Er werde am kommenden Samstag im Freien auf einem Flughafen im nordöstlichen Bundesstaat New Hampshire vor Anhängern sprechen, erklärte seine Kampagne. Alle Gäste müssen bei der Anmeldung einwilligen, dass sie \"freiwillig alle Risiken\" übernehmen, die aus einer Corona-Infektion resultieren könnten. Die Details\nEinnahmen aus LKW-Maut brechen ein. Im Mai wurden etwa 95 Millionen Euro weniger Mautgebühren eingenommen als im Vorjahresmonat. Bereits im April verzeichnete das Bundesverkehrsministerium deutlich geringere Einnahmen: etwa 88 Millionen Euro weniger als im Jahresvergleich. Die Maut-Einnahmen fließen maßgeblich in die Finanzierung des Straßenbaus. Zur Meldung\nAußerdem wichtig:\nWas sonst noch wichtig ist\nParlamentswahl in Kroatien: Rechte Regierungspartei HDZ gewinnt überraschend klar. Die konservative Partei von Ministerpräsident Andrej Plenković kommt nach Auszählung von 83 Prozent der Stimmen auf 68 der 151 Mandate. Die oppositionellen Sozialdemokraten landen mit 43 Mandaten abgeschlagen auf dem zweiten Platz. Zur Meldung\nMutmaßliches Drogen-Flugzeug landet auf Landstraße. Das Flugzeug des Typs Hawker 700 sei im Süden von Mexiko gelandet und von der Besatzung in Brand gesteckt worden, teilt das Verteidigungsministerium mit. Später entdecken Soldaten in der Nähe einen Geländewagen mit 390 Kilogramm einer weißen Substanz, bei der es sich vermutlich um Kokain handelt. Die Drogen sollen einen Wert von etwa 4,3 Millionen Euro haben. Die Einzelheiten\nWas wichtig wird\nRegierungsneubildung in Frankreich erwartet. Nach dem Rücktritt der französischen Regierung wird nun mit der Vorstellung des Kabinetts des neuen Premierministers Jean Castex gerechnet. Dieser hat die Lockerungen der Corona-Maßnahmen in Frankreich koordiniert.\nRückspiel in der Relegation zur Fußball-Bundesliga. Nachdem sich Werder Bremen und der 1. FC Heidenheim im Hinspiel torlos getrennt haben, wird nach dem Rückspiel feststehen, ob Bremen in der Bundesliga bleibt oder Heidenheim den Sprung ins Oberhaus schafft. Anstoß ist um 20.30 Uhr. Was nach der Partie aus Bremens Trainer Kohfeldt wird, ist noch offen, schreibt Ralf Wiegand.\nFrühstücksflocke\nAus die Laus. Der strenge Lockdown in Israel hält die Teenager davon ab, für Selfies ihre Köpfe zusammenzustecken. Das mag schade für die Jugendlichen sein, hat aber einen positiven Nebeneffekt. Zur Kolumne \"Alles Gute\" von Alexandra Föderl-Schmid",
     "twitter-history": "[]"
}