{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-corona-hat-es-leicht-in-voller-unterkunft-1.5222772",
     "date": "2021-03-02 17:28:55",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Corona hat es leicht in voller Unterkunft",
     "article": "Ausbrüche einer Infektion mit dem Coronavirus in Asylunterkünften hat es in den vergangenen Monaten mehrmals gegeben. Betroffen waren unter anderem Unterkünfte in Eichenau, Gröbenzell oder Fürstenfeldbruck. Doch einen Ausbruch in der Größe wie in der Asylunterkunft in Germering ist bisher noch nicht vorgekommen. 85 positiv getestete Flüchtlinge wurden bis Dienstag gezählt. In dem Haus an der Industriestraße sind etwa 170 Menschen untergebracht gewesen. Die Infektion hat also jeden zweiten Bewohner getroffen.\nWiederholt haben Asylhelfer - gerade auch wegen des Infektionsgeschehens in den Unterkünften - gefordert, Flüchtlinge in mehreren kleineren Einrichtungen unterzubringen. Hans Sautmann, Asylhelfer aus Eichenau und Grünen-Kreisrat, bezeichnete diese Forderung am Dienstag als \"Dauerbrenner\", so oft ist sie schon gestellt worden. Passiert ist jedoch wenig. Dabei ist einleuchtend, dass das enge Zusammenleben der Geflüchteten in den Unterkünften eine rasche Ausbreitung des Virus befördert, wenn einer der Bewohner sich ansteckt. Und dies kann freilich auch außerhalb der Unterkunft geschehen, denn die Bewohner gehen einkaufen, manche haben einen Job, die Kinder besuchen Schulen.\nSautmann gesteht zu, dass es wegen der angespannten Situation auf dem Wohnungsmarkt schwierig ist, mehr Unterbringungsmöglichkeiten zu finden. Er wünscht sich allerdings eine bessere Zusammenarbeit von Landkreis und Bezirk. So könnten Asylbewerber aus den Häusern des Landkreises in der Flüchtlingseinrichtung am Fliegerhorst untergebracht werden, sagte er. Die Häuser dort seien nur zur Hälfte belegt, es gebe rund 500 freie Plätze. Seiner Ansicht nach wäre dies eine Alternative, die rasch in die Wirklichkeit umgesetzt werden könnte.\nLandratsstellvertreterin Martina Drechsler (CSU) setzt dagegen auf die Einrichtung von Quarantänemöglichkeiten. Durch die Verlegung von Infizierten und Kontaktpersonen sei es bislang immer gelungen, der Virusausbrüche in Unterkünften schnell Herr zu werden, sagte sie am Dienstag. Ähnliche Situationen seien bisher gut gemeistert worden. Drechslers Auskunft nach wird momentan eine weitere Quarantäne-Unterkunft in Olching vorbereitet. In Puchheim und Gröbenzell gibt es bereits welche. Ein Teil der infizierten Personen aus Germering ist derweil im Haus des Kreisjugendrings in Gelbenholzen isoliert worden.\nDrechsler gibt aber auch den Flüchtlingen einen Teil der Schuld an der raschen Ausbreitung des Virus in dem Heim in Germering. Trotz vieler Hinweise hätten die Bewohner oftmals keine Masken getragen und Abstände eingehalten, sagte sie. Es sei schwierig gewesen, Hygieneregeln durchzusetzen.",
     "twitter-history": "[{       \"id\": 1367039606584201218,       \"url\": \"https://twitter.com/MURATOGUZU/status/1367039606584201218\",       \"date\": \"2021-03-03 09:10:15+00:00\",       \"text\": \"Corona hat es leicht in voller Unterkunftvia @sz https://t.co/egbbHVXaLj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 244980813,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1361081393892229130/jr1ZDjYm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/244980813/1613341779\",              \"username\": \"MURATOGUZU\",              \"name\": \"ROBERT WALL\",              \"description\": \"JFK JR. 22.November 1963\",              \"verified\": false,              \"created_date\": \"2011-01-30 15:57:57+00:00\",              \"location\": \"\",              \"followers\": 44,              \"friends\": 407,              \"tweets\": 165864,              \"liked_tweets\": 40514,              \"lists_member\": 0,              \"media_shared\": 75796       }}, {       \"id\": 1366790448589717504,       \"url\": \"https://twitter.com/SZ_FFB/status/1366790448589717504\",       \"date\": \"2021-03-02 16:40:11+00:00\",       \"text\": \"Fürstenfeldbruck: Corona hat es leicht in voller Unterkunft https://t.co/RGvZtL4Tk3\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 985,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}