{"url": "https://www.sueddeutsche.de/wirtschaft/konjunktur-hoffnung-schlaegt-unsicherheit-1.4980280", "date": "2020-07-27 18:38:03", "source": "sueddeutsche.de", "label": "real", "header": "Hoffnung schlägt Unsicherheit", "article": "Die Aussichten der deutschen Wirtschaft hellen sich trotz der aufkommenden Gefahr einer zweiten Coronawelle zusehends auf. Das vom Münchner Ifo-Institut ermittelte Geschäftsklima verbesserte sich zum dritten Mal in Folge, von 86,3 Punkten im Juni auf nun 90,5 Zähler. Experten werten das als konjunkturelle Trendwende. \"Die deutsche Wirtschaft erholt sich schrittweise\", sagte Ifo-Präsident Clemens Fuest am Montag. Auch die Bundesbank sieht die Konjunktur hierzulande im zweiten Halbjahr auf Erholungskurs. Wie die Erholung weitergeht, hänge aber maßgeblich vom Infektionsgeschehen ab, warnte der Chef der Wirtschaftsweisen, Lars Feld, im Gespräch mit dem Handelsblatt. Wenn die Zahlen der Neuinfektionen stark stiegen, könnten erneute Lockdowns die Erholung bremsen.\n\"Was mich nachdenklich stimmt, sind die härteren Maßnahmen etwa in der Schweiz, Österreich und Frankreich, wo die Öffnung teilweise zurückgenommen wird\", sagte Feld. In den vergangenen Tagen häuften sich Meldungen über Corona-Ausbrüche an Urlaubsorten, zuletzt am Wolfgangsee in Österreich. In Deutschland stieg die Zahl der bekannten Infektionen jüngst um 340 auf 205 609, wie aus Daten des Robert-Koch-Instituts (RKI) hervorgeht. Wirklich besorgniserregend sei zudem die Entwicklung in den USA, wo der Kongress angesichts einer Welle von Neuinfektionen gerade ein neues Corona-Hilfspaket schnürt, sagte Feld weiter. Die Folgen der Corona-Krise in den Vereinigten Staaten könnten auf die Exportwirtschaft durchschlagen. \"Ich rate deshalb weiter zur Vorsicht bei Konjunkturprognosen.\"\nDas Ifo-Institut geht dennoch weiter davon aus, dass sich die Wirtschaft im Sommer deutlich vom Corona-Schock erholt: Die Forscher erwarten für das dritte Quartal ein Wirtschaftswachstum von 6,9 Prozent. Dazu passt, dass auch wichtige Konjunkturbarometer jüngst wieder Wachstum anzeigten. Wie aus der Ifo-Umfrage hervorgeht, legten zu Beginn des Quartals auch die Exporterwartungen leicht zu. Trotz Corona-Pandemie gehe es in vielen Länder aufwärts, sagte Ifo-Experte Klaus Wohlrabe. In Spanien und Italien sei die Industrieproduktion gestiegen, \"China floriert ohne Ende\". Davon profitiere auch die Ausfuhrwirtschaft.\nDie Erholung folgt auf einen beispiellosen Konjunktureinbruch im Frühjahr. So zeichnet sich nach Einschätzung der Bundesbank für das zweite Quartal \"der stärkste Rückgang des realen Bruttoinlandsprodukts seit Beginn der vom Statistischen Bundesamt für den Zeitraum ab dem Jahr 1970 veröffentlichten vierteljährlichen Zeitreihe ab\". Erste vorläufige Daten zur Wirtschaftsentwicklung zwischen April und Juni wird das Bundesamt am Donnerstag veröffentlichen. Volkswirte halten auch ein zweistelliges Minus für möglich. In den ersten drei Monaten 2020 war das deutsche Bruttoinlandsprodukt nach Berechnungen der Wiesbadener Behörde zum Vorquartal um 2,2 Prozent geschrumpft. Den bisher stärksten Rückgang zu einem Vorjahresquartal gab es mit minus 7,9 Prozent im zweiten Quartal 2009, im Sog der weltweiten Finanz- und Wirtschaftskrise.", "twitter-history": "[]"}