{
     "url": "https://www.sueddeutsche.de/politik/coronavirus-deutschland-giffey-erzieher-1.4987314",
     "date": "2020-08-10 18:43:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Giffey will kostenlose Corona-Tests für Erzieher",
     "article": "Zum Start des neuen Kita-Jahres hat Bundesfamilienministerin Franziska Giffey aktuelle Maßnahmen vorgestellt, um erneute flächendeckende Schließungen zu verhindern und die Kinderbetreuung in Corona-Zeiten sicherzustellen.\nSo sollen sich Erzieher jederzeit auch ohne Symptome testen lassen können, um Infektionen schneller zu erkennen, sagte sie. Bislang sei dies nur in einzelnen Ländern der Fall. Erzieher dürften nicht anders behandelt werden als Lehrer, betonte Giffey.\nWeiterhin sei Hygiene wie regelmäßiges Händewaschen das A und O. Die Betreuung sollte in möglichst festen Gruppen mit wenig Fachkräftewechseln organisiert werden. Große Zusammenkünfte wie etwa Sommerfeste mit vielen externen Gästen seien zu vermeiden. Der Kreis fremder Personen, die die Kita betreten, müsse möglichst klein und nachvollziehbar gehalten werden.\nBei den Kinder soll darauf geachtet werden, dass keine kranken oder fiebernden Kinder in die Kita geschickt werden. Allerdings soll \"nicht jede Schnupfennase\" heim geschickt werden, sagte Giffey. Kita-fremde Personen sollten Masken tragen. Bei Kita-Kindern und Erziehern in den Gruppenräumen sei dies hingegen nicht praktikabel.\nNoch im August wolle sie einen bundesweiten \"Corona-Kita-Rat\" mit Eltern, Trägern, Ländern und Kommunen einberufen. Vertreter von Bund, Ländern, Kommunen, Gewerkschaften, Eltern und Kindertagespflege sollen sich in dem Gremium einmal im Monat über Erfahrungen und Konzepte in den Kitas austauschen.\nAn diesem Dienstag soll außerdem ein bundesweites \"Kita-Register\" online gehen. Kitas und Tagesmütter sollen auf der Internetplattform regelmäßig unter anderem Informationen zum Infektionsgeschehen und den Kapazitäten in ihrer Einrichtung eintragen können.\nInnenstaatssekretär: Reisen in Risikogebiete vorher anmelden\nInnenstaatssekretär Günter Krings hat die Einführung einer Anzeigepflicht vor geplanten Reisen in Corona-Risikogebiete vorgeschlagen. \"Wer in ein Risikogebiet reisen will, sollte das vorher dem Gesundheitsamt melden, damit es hinterher leichter überprüfen kann, ob der verpflichtende Corona-Test bei der Einreise gemacht und gegebenenfalls die Quarantäne eingehalten wurde\", sagte der CDU-Politiker der Rheinischen Post.\nFür Heimkehrer aus Risikogebieten gibt es derzeit zwei Möglichkeiten: Entweder sie lassen sich noch im Urlaubsland höchstens 48 Stunden vor der Abreise testen und legen einen Negativ-Nachweis in deutscher oder englischer Sprache vor. Tests im Ausland sind aber selbst zu zahlen. Oder sie lassen sich nach der Rückkehr in Deutschland testen, was bis zu drei Tage kostenlos möglich ist, etwa auch beim Hausarzt.\nÄrzte warnen vor Fan-Rückkehr in die Fußballstadien\nDer Ärzteverband Marburger Bund hat vor einer Fan-Rückkehr in die Stadien der Fußball-Bundesliga gewarnt. \"Die Gefahr von Massenansteckungen wäre real. Wenn wir Pech haben, sitzt ein Superspreader unter den Fans, und das Virus breitet sich wie ein Lauffeuer aus\", sagte die Vorsitzende des Marburger Bundes, Susanne Johna, der Neuen Osnabrücker Zeitung.\nDie Hygiene-Oberärztin bekräftigte vor den Beratungen der Gesundheitsminister der Länder über eine Zuschauer-Teilzulassung in Stadien mit Corona-Schutzauflagen ihre Bedenken. Jemand könne überhaupt keine Beschwerden haben, \"aber trotzdem steckt sein Rachen schon voller Viren\". Wenn gejubelt und geschrien werde, könne es \"blitzschnell\" gehen. Außerdem rechnet die Ärztevertreterin nicht damit, dass die Abstandsregeln eingehalten werden könnten, dass Fans auf ihren Sitzen blieben, wenn ihre Mannschaft ein Tor schieße. \"Da liegt man sich in den Armen und denkt nicht an Corona. Alles andere wäre geradezu unmenschlich\", meinte die Ärztin.\nZu dem in der vergangenen Woche vorgestellten Konzept der Deutschen Fußball Liga (DFL) für einen erst reduzierten Wiedereinzug der Fans ohne Besetzung der Stehplätze, Alkohol und Gästefans sowie mit personalisierten Tickets, sagte Johna: \"Die Bestrebungen der Liga sind mehr als nachvollziehbar. Aber dass ihr Konzept Ansteckungen verhindert, halte ich für unrealistisch.\"\nInstitut erwartet ab Jahresende erste Corona-Impfungen\nDas für die Zulassung von Impfstoffen in Deutschland zuständige Paul-Ehrlich-Institut (PEI) zeigt sich mit Blick auf die Suche nach einem Corona-Impfstoff weiter zuversichtlich. \"Ich gehe derzeit davon aus, dass es Ende 2020 und Anfang nächsten Jahres Zulassungen geben wird, vorausgesetzt, die Phase-III-Prüfungsdaten sind positiv\", sagte PEI-Präsident Klaus Cichutek dem Redaktionsnetzwerk Deutschland (RND).\nIn sogenannten Phase-III-Studien wird überprüft, ob ein Impfstoff tatsächlich vor einer Infektion schützt. Diese Zulassungen würden dann voraussichtlich mit der Auflage verbunden, weitere Daten nachzuliefern, erklärte Cichutek weiter.\nPositiv sei insbesondere, \"dass unterschiedliche Impfstoffkandidaten eine Immunantwort beim Menschen gegen das Sars-Coronavirus 2 hervorrufen\". Zudem sei dies mit Dosierungen gelungen, \"die sich als verträglich erweisen\".\nAltmaier über Zahl der Neuinfektionen besorgt\nBundeswirtschaftsminister Peter Altmaier hält die jüngsten Neuinfektionszahlen von mehr als 1000 pro Tag in Deutschland für alarmierend. \"Wir müssen diesen Trend abflachen und umkehren, denn es geht um die Gesundheit aller, die Rückkehr der Kinder in die Schulen und den Aufschwung unserer Wirtschaft\", sagte der CDU-Politiker den Zeitungen der Funke-Mediengruppe. \"Wir müssen einen zweiten Lockdown mit aller Macht verhindern. Deshalb brauchen wir zielgenauere Maßnahmen und Korrekturen statt flächendeckender Rundumschläge.\" Nötig sei eine medizinische Einordnung, was bislang falsch gelaufen sei und geändert werden müsse.\nDie Zahl der Corona-Infektionen in Deutschland ist nach mehreren Tagen wieder unter die Schwelle von 1000 Fällen gesunken. Die Gesundheitsämter in Deutschland haben nach Angaben des Robert Koch-Instituts (RKI) 555 neue Corona-Infektionen innerhalb eines Tages gemeldet. Seit Beginn der Corona-Krise haben sich somit mindestens 215 891 Menschen in Deutschland nachweislich mit dem Virus Sars-CoV-2 infiziert, wie das RKI am Sonntagmorgen im Internet meldete. Zuvor hatte die Zahl der Neuinfektionen allerdings drei Tage nacheinander die Zahl von 1000 Fällen überstiegen.\nAuch Arbeitgeber und Gewerkschaften warnen angesichts dieser Entwicklung vor einem neuen Lockdown. \"Wir haben gelernt, dass bei größeren Infektionsherden nicht alles stillgelegt werden muss\", sagte der Präsident der Bundesvereinigung der deutschen Arbeitgeberverbände (BDA), Ingo Kramer, der Bild am Sonntag. Der Vorsitzende des Deutschen Gewerkschaftsbundes (DGB), Reiner Hoffmann, stimmte ihm dem Blatt zufolge zu: \"Wenn sich alle an die Hygiene- und Abstandsregeln halten, können wir es hoffentlich ohne einen zweiten Lockdown schaffen.\"\nVerzögerte Ticket-Rückerstattungen trotz staatlicher Hilfen: Lufthansa in der Kritik\nDie Lufthansa stößt wegen noch ausstehender Ticket-Rückerstattungen in der Corona-Krise auf Kritik aus dem Wirtschaftsministerium. \"Es ist nicht nachvollziehbar, dass die Lufthansa trotz der massiven staatlichen Hilfen ihren gesetzlichen Verpflichtungen bislang nicht nachkommt und den Kunden ihre Gelder nicht unverzüglich zurückzahlt\", sagte Wirtschaftsstaatssekretär Ulrich Nussbaum dem Spiegel. Es gehe um eine \"Frage des Vertrauens\".\nNach den massenhaften Flugausfällen in der Corona-Krise mussten Tausende Verbraucher noch Wochen und Monate später auf die rechtlich verbindliche Erstattung ihrer Tickets warten - und viele warten immer noch. Verbraucherschützer und Flugrechtsportale sind sich einig, dass die Airlines mit wenigen Ausnahmen die Zahlungen absichtlich verzögert haben. Aus der Opposition gibt es Rufe nach einem schärferen Vorgehen staatlicher Stellen gegen zahlungsunwillige Fluggesellschaften.\nAn der Lufthansa gab es auch vor dem Hintergrund Kritik, dass die Airline mit Milliardenbeträgen vom Staat gerettet werden musste. Nussbaum war zusammen mit Finanzstaatssekretär Jörg Kukies federführend für die Verhandlungen über das Lufthansa-Paket zuständig. \"Wir stehen zu dem Thema Erstattungen in bestem Kontakt zur deutschen Bundesregierung\", sagte eine Lufthansa-Sprecherin am Samstag in Reaktion auf die Äußerungen Nussbaums. Insgesamt seien im Jahr 2020 für die gesamte Lufthansa-Gruppe bisher mehr als zwei Milliarden Euro ausbezahlt worden. Flüge aus den Monaten März und April seien bereits weitestgehend abgearbeitet. Weniger als eine Milliarde Euro an Erstattungen stünden noch aus.\nIn Folge der Corona-Pandemie war der Luftverkehr Mitte März nahezu vollständig zusammengebrochen, und Tausende Flüge wurden storniert. Grundsätzlich müssen die Gesellschaften den Ticketpreis innerhalb von sieben Tagen erstatten. Lufthansa und andere Gesellschaften hatten hingegen zunächst darauf gesetzt, die Kunden mit Gutscheinen abzufinden. Dies scheiterte aber an der EU-Kommission.\nGroße Mehrheit lehnt Demos von Kritikern der Corona-Vorschriften ab\nDie Demonstrationen gegen die Maßnahmen zum Schutz vor einer Ansteckung mit dem Coronavirus werden nach einer Umfrage von einer großen Mehrheit der Bevölkerung abgelehnt. In einer am Samstag veröffentlichten Befragung des Forsa-Instituts (im Auftrag der Mediengruppe RTL) gaben 91 Prozent an, kein Verständnis für die Proteste zu haben. Nur 9 Prozent äußerten sich zustimmend zu den Demonstrationen. Eine deutliche Mehrheit (87 Prozent) war auch der Meinung, dass die Menschen, die gegen die Maßnahmen auf die Straße gehen, nur eine Minderheit der Bevölkerung repräsentieren.\nAm Wochenende sind erneut Anti-Corona-Demonstrationen geplant. Bei einem Protest und einer Kundgebung in Stuttgart waren für Samstag jeweils 500 Menschen angemeldet. Die Polizei sprach am Nachmittag von einem ruhigen Verlauf. Die Teilnehmer seien bemüht, die geforderten Mindestabstände einzuhalten. Bei einer Veranstaltung in Dortmund sind für Sonntag 1500 Personen angemeldet. In Berlin hatten am vergangenen Wochenende Tausende gegen die Corona-Beschränkungen protestiert. Weil viele Demonstranten weder Abstandsregeln einhielten, noch Masken trugen, hatte die Polizei die Kundgebung aufgelöst.",
     "twitter-history": "[{       \"id\": 1294759794180587520,       \"url\": \"https://twitter.com/neoterisch/status/1294759794180587520\",       \"date\": \"2020-08-15 22:16:05+00:00\",       \"text\": \"Coronavirus in Deutschland: CDU-Minister will Corona-Daten polizeilich nutzen https://t.co/OKebLsIXuR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.neoterisch.de rel=nofollow>neoterisch</a>\",       \"poster\": {              \"id\": 145947963,              \"url\": \"http://www.neoterisch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008367706486210561/B9s3jxNM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/145947963/1529248824\",              \"username\": \"neoterisch\",              \"name\": \"neoterisch\",              \"description\": \"Aktuelles aus Deutschland\",              \"verified\": false,              \"created_date\": \"2010-05-20 07:37:50+00:00\",              \"location\": \"Germany\",              \"followers\": 72,              \"friends\": 158,              \"tweets\": 15615,              \"liked_tweets\": 0,              \"lists_member\": 7,              \"media_shared\": 1       }}, {       \"id\": 1293147866433818625,       \"url\": \"https://twitter.com/aggelidis_fdp/status/1293147866433818625\",       \"date\": \"2020-08-11 11:30:51+00:00\",       \"text\": \"Zum Start ins #Kita-Jahr fordert #Giffey an, was in Kitas längst als Konzept vorliegt. Das ist für #Entlastung von Familien zu wenig. Giffey bleibt Meisterin in tollen Bezeichnungen, sie sollte endlich Meisterin in Lösungen sein. https://t.co/2IyhZHh0vE\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 976107205849206784,              \"url\": \"https://gaggelidis.abgeordnete.fdpbt.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1329409795850444801/TiJ_Bokj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/976107205849206784/1614857921\",              \"username\": \"aggelidis_fdp\",              \"name\": \"Grigorios Aggelidis\",              \"description\": \"FDP | Sprecher für Familie und Senioren der FDP-Fraktion im Deutschen Bundestag | Umweltausschuss | Bürgerschaftliches Engagement | MdB aus dem Norden Hannovers\",              \"verified\": false,              \"created_date\": \"2018-03-20 14:44:27+00:00\",              \"location\": \"Hannover, Deutschland\",              \"followers\": 1141,              \"friends\": 365,              \"tweets\": 841,              \"liked_tweets\": 1537,              \"lists_member\": 43,              \"media_shared\": 62       }}]"
}