{
     "url": "https://www.sueddeutsche.de/muenchen/typisch-deutsch-kochen-eintopf-fast-food-1.4991897",
     "date": "2020-08-06 18:44:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wie der Eintopf das Leben erleichtert",
     "article": "Zu den Schicksalen der Alleinerziehenden zählt, dass die Zubereitung einer Mahlzeit stets an einem selbst hängen bleibt. Für hausgemachte Speisen fehlt so leider oft die Zeit. Am Ende eines hektischen Tages erscheint einem dann oft die einfachste und schnellste Option als die beste: Fast Food essen gehen oder Essen bestellen.\nVöllig klar, dass es gesündere Ernährungsformen gibt. Aber wenn ich mein Kind nach der Arbeit aus der Krippe hole, ist es fast 18 Uhr. Und gerade im Sommer will meine Taliah draußen herumrennen, planschen oder Fußball spielen statt sich in die enge Wohnung zu quetschen. Ich kann ihre Notlage verstehen. Sie braucht mehr Platz zum Herumlaufen und Spielen, den ich nicht habe. Das heißt, mehr draußen zu bleiben bei dem schönen Wetter, als mehr Zeit in der Küche zu verbringen.\nDa ihre Bettzeit um 19 Uhr ist, hatte ich so meist nicht mehr als fünf Minuten Zeit, um Essen zuzubereiten. Dieses Dilemma belastete mich nicht ganz unerheblich. Doch alleinerziehende Mamas sind Verdrängungskünstlerinnen. Viele von uns vermeiden es manchmal, darüber nachzudenken, was wir zum Abendbrot richten. Solange, bis es Zeit zum Essen ist. Ich plante das Abendessen im Schnitt ungefähr fünf Minuten im Voraus. Da ist es natürlich längst zu spät, um ein kompliziertes oder selbst unkompliziertes Gericht zu bereiten. Einige von uns servieren also, was sich im Gefrierschrank befindet, normalerweise Hähnchen-Nuggets mit Pommes oder den Klassiker: Fischstäbchen mit Rahmspinat.\nJahre ging das so. Solange, bis der Lockdown dazwischen grätschte. Plötzlich hatte ich Zeit, mich in die deutschen Kochkünste einzulesen. Und so entdeckte ich ihn: den Eintopf. Mein Favorit ist grüner Bohneneintopf. Eines der köstlichsten und einfachsten deutschen Rezepte, die ich ausprobiert habe. Mit grünen Bohnen, Kartoffeln und Rindfleisch - in üppiger Variante noch garniert mit einer ordentlichen Ladung Speck, idealerweise flankiert von Brotscheiben. Nachdem ich das Rezept zunächst streng befolgt hatte, fasste ich Mut und probierte Eigenkreationen mit allerlei Gemüsesorten und Kräutern aus. So habe ich den interkontinentalen Eintopf entwickelt: In Symbiose mit Gewürzen und Gemüsesorten wie die Mini-Aubergine \"Garden Egg\", Süßkartoffeln oder Kochbananen.\nEintopf ist ein Segen für meinen vollen Terminkalender - und für meine Taliah. Einfach alles in einen Topf geben und ziehen lassen, während ich mit meinem Kind spiele oder lese. Obwohl Freunde behaupten, dass Eintopf ein Winteressen sei, schmeckt es mir und meiner Taliah im Sommer mindestens genau so gut.\nEgal, ob es sich um einen Waschtag handelt oder ob man lange mit den Kindern draußen spielen will. Mit dem Eintopf im Hinterkopf lebt es sich nach Feierabend deutlich entspannter.",
     "twitter-history": "[{       \"id\": 1295677833294077954,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1295677833294077954\",       \"date\": \"2020-08-18 11:04:02+00:00\",       \"text\": \"Unsere Autorin hat früher immer unkomplizierte Gerichte gekocht. Fischstäbchen mit Rahmspinat etwa. Doch dann kam Corona - und sie entdeckte eine Perle der deutschen Hausmannskost. Eine neue Folge unserer Kolumne Typisch deutsch: https://t.co/zbIMccfwVN\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218068,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}