{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/landkreis-ebersberg-masken-naehen-aktion-1.4937034",
     "date": "2020-06-15 22:13:16",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Akkordarbeit und Hochzeitswäsche",
     "article": "Die Zeit, in der mit Designerlogo geschmückte Community-Masken zum normalen Stadtbild gehören, liegt noch in weiter Ferne, als eine Münchner Kinderklinik im März ihren Aufruf in die Facebook-Welt schickt: Man brauche dringend Mund-Nasen-Schutz für nicht medizinisches Personal! Das lässt Iris Drokan und Moni Poller aus Neustockach nicht kalt. Aufgrund des Lockdowns ist ihr wenige Wochen zuvor eröffnetes Geschäft \"Klein, aber oohoo\" für Kurzwaren, Wolle und Stoffe in Hohenlinden schon wieder zu. Die Schwägerinnen suchen also übers Netz Nähfreiwillige, denen sie fertig zugeschnittene Rohlinge liefern, holen hinterher alles wieder ab und schicken es in die Landeshauptstadt. Die Presse berichtet, schreibt auch, dass das Material knapp wird.\nKatharina Mück sitzt beim Frühstück, als sie von der Sache liest. Sofort sagt die 82-Jährige zu ihrem Mann: \"Jetzt weiß ich, wo ich meine Stoffe hingebe!\" Gemeint ist ihre Hochzeitswäsche, seit 60 Jahren sorgsam verwahrt in einem Schrank auf dem malerisch gelegenen Hof in Schießstätte bei Glonn. Leintücher, Kopfkissen, Bettbezüge und Stoffballen - alles Teil der Aussteuer für die erste Ehe, die leider bereits 15 Monate später mit dem Tod des Gatten endet. Schon lange sollen die Sachen gespendet werden, sind sie doch zum Wegwerfen viel zu schade, aber wegen des Aufkommens pflegeleichter Materialien wie Biber und Seersucker nicht in Gebrauch. Mit der Materie kennt die Zinnebergerin sich aus, hat sie doch 16 Jahre lang voller Freude in der Wäscherei des nahe gelegenen Mädchenheims gearbeitet, dessen Zöglinge ihr sehr ans Herz gewachsen sind. Nun wird also alles schnell noch einmal gewaschen, dann kommt auch schon der Abholer, der die Massen an Stoff nur mit Mühe und Not in seinem Kofferraum verstauen kann.\nGut möglich, dass ein Teil der Mück'schen Wäsche in Lichtenweg in Isen gelandet ist. Dort wird Erna Franzl von ihrer Tochter auf die Aktion aufmerksam gemacht. Zwar hat die Witwe früher für Lodenfrey genäht, war aber vor dem Renteneintritt vor vier Jahren fast ein Vierteljahrhundert in einem ganz anderen Bereich tätig: an der Flughafen-Sicherheitskontrolle. Jetzt lässt sie sich Material für zunächst 20 Masken bringen, früh am Morgen wird es ihr vor die Haustüre gestellt. Als alles fertig ist, kommt eine zweite Partie - diesmal mit Stoff für 60 Mund-Nase-Bedeckungen. Die 67-Jährige ist so fasziniert und begeistert, dass sie wie im Rausch drei Tage am Stück jeweils acht Stunden lang nichts anderes tut als Masken zu nähen. Aufgrund ihres Rheumas ist die Isenerin selbst Risikopatientin, geht vier Corona-Wochen lang nirgendwo hin. Am Ende wird sie 145 Masken für die Aktion von \"Klein, aber oohoo\" hergestellt haben und mehr als hundert weitere für Freunde und Bekannte.\nAuch Anni Huber will in dieser schwierigen Zeit helfen. Die gelernte Hausschneiderin, bei der sich Beruf und Hobby decken, beteiligt sich daher sofort an der Aktion für den Dritten Orden. Zumal sich die 69-Jährige schon seit Jahren für kranke Kinder einsetzt. 137 366 Euro haben sie und Ehemann Peter seit 2004 mit ihren \"Christmas Hill\"-Aktivitäten rund um das \"Weihnachtshaus\" in Ottenhofen für die Elterninitiative \"Intern 3\" der Haunerschen Kliniken gesammelt. Dafür winkt den beiden das Ehrenzeichen des bayerischen Ministerpräsidenten. Die Zeremonie ist verschoben, doch Ilse Aigner schickt einen \"so netten Brief\", dass Huber, die gegen Spende fleißig weiter näht - sogar \"unter erhöhten Sicherheitsbedingungen Masken für Bayernfans, obwohl wir ein Sechziger-Haushalt sind\" - ihr zum Dank ein Exemplar mit Landeswappen macht.\nAm Ende haben Iris Drokan und Moni Poller rund 3500 Mund-Nase-Bedeckungen an Kliniken, Altenheime und Tafeln geschickt. Ohne Designerlogo zwar, aber dank des Einsatzes von mehr als 130 Menschen wie Katharina Mück, Erna Franzl und Anni Huber noch viel wertvoller.",
     "twitter-history": "[]"
}