{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-warten-auf-besserung-1.5150017",
     "date": "2020-12-16 22:11:20",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Warten auf Besserung",
     "article": "So richtig mag man aktuell nicht daran glauben, dass in absehbarer Zeit Menschen wieder in Kulturhäusern sitzen werden, um Musik zu genießen, zu lachen, sich von Schauspielern in andere Welten entführen zu lassen. Einfach den Kopf in den Sand stecken und abwarten, ist für die Veranstalter dennoch keine Option, sie machen sich für alle Szenarien bereit. Und so hat auch die Stadthalle Germering ein Programm für die ersten Monate des Jahres 2021 erstellt. \"Wir haben alle Varianten auf dem Tisch. Aus unserem letzten Programm, das wir auch als Printversion verteilt haben, sind mehr als die Hälfte der Veranstaltungen ausgefallen\", sagt Medea Schmitt, die Leiterin der Stadthalle. Deshalb wird das neue Programm nur digital auf der Homepage der Stadthalle präsentiert. Auch Flyer zu einzelnen Veranstaltungen werden an bestimmten Kulturständern ausgelegt.\nInsgesamt sind von Februar bis April 25 Veranstaltungen geplant - sollte es gesetzlich erlaubt sein. Die Wiedereröffnung könnte dann am 4. Februar der Kabarettist Martin Frank mit seinem Programm \"Einer für alle - Alle für keinen\" machen. Darin sinniert er über das oft doch recht absurde Leben auf der Erde - eigentlich also ein ideales Programm für ein Relaunch. Zwei Tage danach, am 6. Februar, haben die Verantwortlichen ein echtes Kleinod geplant: Der Puppenspieler und Kunstpfeifer Nikolaus Habjan hat gemeinsam mit der Band \"Franui\" einen Abend mit Liedern des begnadeten österrreichischen Liedermachers Georg Kreisler gestaltet - mit vielen Puppen, Gesang und bitterbösen Texten. Der Auftritt in Germering wäre die Premiere dieses vielversprechenden Programms.\nMit einem neuen Programm möchte auch Wolfgang Krebs in Germering spielen. In \"Vergelt's Gott\" hat sogar König Ludwig II. einen Auftritt. Termin wäre der 12. Februar. Einer der nur selten ein komplett neues Programm entwickelt, ist Erwin Pelzig. Aber auch er präsentiert mit \"Der wunde Punkt\" etwas ganz Neues. Mit Freud spricht er am 16. April über die menschliche Selbstüberschätzung und deren größte Kränkung: die Erkenntnis der eigenen Sterblichkeit. Auch HG. Butzko, dessen Auftritt vom 23. Juli 2020 auf 22. April 2021 verschoben ist, präsentiert ein neues Programm: \"Aber witzig\". Darin spürt er dem Irrsinn der postfaktischen Zeitenwende nach.\nGeplant sind auch zwei Theaterstücke. Am 13. März, spielen Herbert Hermann und Nora von Collande die Komödie \"Alles was sie wollen\" des französischen Duos Matthieu Delaporte und Alexandre de la Patellière. Und am 30. April gastieren Jochen Busse und Hugo Egon Balder mit einem Ensemble und spielen die Komödie \"Komplexe Väter\" von René Heinersdorff.\nUnd auch auf mehrere Konzerte können sich die Besucher der Stadthalle freuen. Am 21. Februar gastieren Ernst Hutter und die Egerländer Musikanten dort, am 5. März folgt dann ein Termin der Klassikreihe mit der Pianistin Sa Chen und dem Hungarian Chamber Orchestra. Und Qudro Nuevo spielen am 23. April ihr Programm \"Mare\".\nAlle Termine finden sich auf der Homepage der Stadthalle unter www.stadthalle-germering.de. Dort gibt es auch laufend aktuelle Informationen und Neuigkeiten. Der SW-Kartenservice ist aktuell geschlossen und plant, Mitte Januar wieder zu öffnen. Das VIP-Programm, bei dem Besucher Rabatte beim Ticketkauf bekommen, gilt nun bereits ab drei Veranstaltungen statt fünf. \"Wir wollen schauen, dass das Publikum so schnell wie möglich wieder kommt. Was aktuell toll ist, ist, dass viele Leute Gutscheine kaufen. Uns ist wichtig, die Kultur im Gespräch zu halten. Auch von den Künstlern kriege ich das Feedback, dass ihnen das Feedback des Publikums fehlt\", erzählt Medea Schmitt.\nAber natürlich sind nicht nur die Künstler von der Pandemie in diesem Jahr hart getroffen. Auch Veranstalter wie die Stadthalle haben schwierige Monate hinter sich. Die Hauptarbeit in dieser Zeit habe man mit Telefonieren verbracht, erzählt Schmitt. \"Wir reden uns den Mund fusselig\", sagt Schmitt und meint die vielen Telefonate, die sich ums Ausmachen, Ändern und schließlich wieder Absagen von Auftrittsterminen drehen.\nDabei hat das zu Ende gehende Jahr für die Stadthalle gut angefangen. Bis März hat es laut Schmitt einen \"Superverkauf\" von Eintrittskarten gegeben. Der führte dazu, dass die Einnahmen in der ersten Jahreshälfte trotz Lockdown gar nicht schlecht waren. Doch im zweiten Halbjahr ging nur noch wenig. Die Konzerte im Bühnenhof seien gut angekommen, sagt Schmitt. Es sei zu merken gewesen, dass sich Künstler und Besucher über die Auftritte gefreut hätten, sagt die Leiterin der Stadthalle. Aber finanziell waren die Auftritte ein Zuschussgeschäft. Außerdem währte die Freude nur kurz. Schon beim ersten Termin in der Stadthalle zeigten sich unerwartete Schwierigkeiten. Eine Saxofonistin aus den Niederlanden konnte nicht auftreten, weil sie am Flughafen in München auf eine Infektion mit dem Coronavirus getestet worden war und in Germering im Hotelzimmer festsaß, weil kein Testergebnis vorlag. Von der Notwendigkeit eines Tests hatte die Künstlerin erst auf dem Flug nach München erfahren. Während sie im Hotel bleiben musste, spielte Schlagzeuger Florian Arbenz, mit dem sie hätte auftreten sollen, ein Solo-Konzert in der Stadthalle. Das Konzert sei beim Publikum gut angekommen, sagt Schmitt. Doch jenseits der künstlerischen Leistung zeigte es bereits Mitte September, wie Regeländerungen und Planungsunsicherheit die nächsten Monate prägen sollten.\nKünstlerische Veranstaltungen sind in diesem Jahr in der Stadthalle also Mangelware gewesen. Doch die Halle blieb nicht verwaist. Vor allem als Ort für Prüfungen wurde und wird sie genutzt. Auch wenn Veranstaltungen untersagt sind, Prüfungen müssen und dürfen abgelegt werden, und dafür werden Räume in der Stadthalle genutzt, beispielsweise von der Industrie- und Handelskammer oder von Ärzteverbänden. Auf diese Weise habe die Stadthalle sogar in Corona-Zeiten neue Kunden gewonnen, sagt Schmitt. Denn sie ist die weithin größte Halle westlich von München. In den großen Räumen können die vorgeschriebenen Abstandsregeln eingehalten werden, auch Prüfungen mit vielen Absolventen finden ausreichend Platz. Schmitt hofft, dass sie auch nach dem Ende der Pandemie Neukunden halten kann, denn wie viele frühere Kunden sie durch die Absagen verloren hat, das wisse sie noch nicht.\nUngewiss ist auch, wann das künstlerische Leben zurückkehrt. Die Leiterin der Stadthalle nimmt deshalb an, dass die Budgetvorgaben der Stadt für den Betrieb der Halle auch im kommenden Jahr sowie 2022 nicht eingehalten werden können. Das Minus wird wohl höher ausfallen als in den vergangenen Jahren. Entmutigen lässt sich Schmitt allerdings nicht, lieber blickt sie nach vorne und hofft, dass bald wenigstens \"ein bisschen was\" geht.",
     "twitter-history": "[]"
}