{
     "url": "https://www.sueddeutsche.de/muenchen/freising/praesenz-und-onlinekurse-an-der-echinger-volkshochschule-weniger-einnahmen-oder-hoehere-kosten-1.5065521",
     "date": "2020-10-13 21:48:57",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Weniger Einnahmen oder höhere Kosten",
     "article": "Das Semesterprogramm der Volkshochschule Eching liegt schon lange wieder in gedruckter Form aus - aber allzu sehr verlassen sollte man sich darauf nicht. Die Turbulenzen wegen der wechselnden \"Corona\"-Vorschriften machen die Programmgestaltung im VHS-Büro weiter zur Improvisationskunst. Immerhin gibt es nach dem totalen Lockdown und einer sehr späten Berücksichtigung der Erwachsenenbildung in der Pandemie-Gesetzgebung mittlerweile wieder Präsenzveranstaltungen, daneben haben sich aber auch die Online-Kurse und diverse Mischformen etabliert.\n\"Wir müssen diverser werden und deutlich flexibler\", fasst VHS-Leiterin Doris Fähr die Erkenntnisse der vergangenen Monate zusammen. Kurse im Schulungsraum, Online-Kurse aus dem eigenen Streamingzimmer im Obergeschoss des Vhs-Büros, Angebote outdoor, Übernahmen von landesweiten Online-Formaten des Dachverbandes, Hybridformen mit Präsenzkurs, aus dem gleichzeitig online gestreamt wird - gerade ist die VHS ein Experimentierfeld.\n\"Die meisten Teilnehmer wollen sich gerne live treffen\", berichtet Fähr, \"das wird unverändert das Wichtigste bleiben\". Allerdings habe man auch mit Online-Kursen viele Interessenten erreicht. Und durchaus auch neue Kunden, die im Saal noch nicht anzutreffen waren, aber \"offenbar genau an diesem Format Interesse haben\", so Fähr. Die Dozenten der VHS Eching seien in all den Turbulenzen \"super engagiert und motiviert\" dabei, schwärmt sie. Gerade testen die ersten, ihre Präsenzkurse zugleich live online anzubieten, Bettina Staude probiert das etwa mit ihrem \"High Intensity Interval Training\".\nDie Rückkehr zum Präsenzunterricht hat dabei ein altes Problem der VHS verschärft: die Raumnot; man habe \"jeden Kursraum einzeln ausgemessen\", schildert Fähr, übergreifendes Ergebnis: Nach der Umsetzung der Abstands- und Hygienevorschriften passten jeweils nur mehr \"erschreckend wenige\" Teilnehmer hinein. Sprachkurse etwa fanden bislang in den Kurszimmern in der Geschäftsstelle mit zehn Personen statt, jetzt dürfen gerade noch vier Leute rein. Grundsätzlich muss nun auch eigenes Material mitgebracht werden, Gymnastikmatte, Stift, Lehrbuch.\nDie gut angenommenen Kurse müssen nun zwei- oder dreimal angeboten werden - nur wo? \"Der Huberwirt hat uns gerettet\", seufzt Fähr. Seit dem Kauf der Immobilie durch die Gemeinde ohne akuten Nutzungszweck kann die VHS provisorisch den einstigen Saal nutzen, in den inclusive Abstandsregeln immerhin 15 Personen dürfen. Am Ort gibt es freilich schon Unmut, dass die VHS den Saal nahezu exklusiv zugeschlagen bekommen hat.\nWo die Limitierung der Kursräume nicht durch Mehrfachangebot des Kurses ausgeglichen werden kann, muss die VHS Interessenten abweisen. Wie sich das auf die Bilanzen auswirkt, ist noch nicht absehbar. Im Sommersemester, wo durch den Lockdown die Einnahmen komplett wegbrachen, fielen auch weniger Ausgaben an. Die Dozenten erhielten keine Honorare, sie wurden über den staatlichen Rettungsschirm versorgt. Jetzt aber herrscht wieder Betrieb, nur eben mit weniger Teilnehmern. Wo die Zahlen konstant blieben, haben sich die Ausgaben verdoppelt, weil die Kurse mehrfach gehalten werden müssen. Man habe die Anmeldezahlen \"täglich im Blick\", schildert Fähr. Intern hat sich die VHS schon darauf verständigt, zunächst keine Gebührenerhöhung vorzunehmen, erst sollen das Semesterergebnis und die weitere Entwicklung abgewartet werden.\nDas Programm mit kurzfristigen Änderungen steht tagesaktuell auf www.vhs-eching.de, weitere Infos und Anmeldung auch unter Telefon 089-3191815 oder per Mail unter office@vhs-eching.de.",
     "twitter-history": "[{       \"id\": 1316619135040851968,       \"url\": \"https://twitter.com/sascha_rex_dvv/status/1316619135040851968\",       \"date\": \"2020-10-15 05:57:18+00:00\",       \"text\": \"Weniger Einnahmen oder höhere Kosten: #vhs Eching via @sz https://t.co/QcNEhOGia8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3331049103,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1349218539698323456/viVfrLG5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3331049103/1547193361\",              \"username\": \"sascha_rex_dvv\",              \"name\": \"Sascha Rex 🇪🇺🏳️u200d🌈\",              \"description\": \"Leiter Stabstelle Grundsatz und Verbandsentwicklung @vhs_dachverband (he/him)\",              \"verified\": false,              \"created_date\": \"2015-06-17 08:33:14+00:00\",              \"location\": \"\",              \"followers\": 448,              \"friends\": 400,              \"tweets\": 5336,              \"liked_tweets\": 4655,              \"lists_member\": 0,              \"media_shared\": 48       }}]"
}