{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-coronavirus-schlange-stehen-warten-1.5204040",
     "date": "2021-02-14 10:57:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schlangestehen ist das neue Hobby in der Pandemie",
     "article": "Es gehört zu den positiveren Auswirkungen der Pandemie, dass die Deutschen in der Kunst des Schlangestehens mittlerweile den Briten Konkurrenz machen. Man sieht das auch in München: So geduldig ist die Stadt mit Abstand noch nie gewesen. Gut, gelegentlich wurde auch vor Corona schon Schlange gestanden. Postfilialen wären hervorzuheben und eine Berliner Dönerbude, die vor ein paar Jahren in der Sonnenstraße einen Laden aufmachte. Die Münchner schwärmten herbei, als hätten sie ihr Dasein bis dahin hinter einem dönerfreien eisernen Vorhang gefristet.\nDas Virus aber hat das Schlangestehen verändert - und die Orte, an denen gestanden wird. Das Schlangestehen ist zu einer der typischen Pandemie-Tätigkeiten geworden. Als im vergangenen Frühjahr die Baumärkte wieder öffneten, entwickelte sich das Einreihen mit Einkaufswagen zwischen Parkplatz und Tür zum Volkssport. Im Sommer bildeten sich Schlangen in den Fußgängerzonen, denn in den Geschäften war der Platz nun strenger abgemessen als in den engen Münchner Stadtwohnungen. Im Dezember, als es kostenlose FFP2-Masken für die Über-60-Jährigen gab, zogen die Schlangen vor die Apotheken. Vor Weihnachten wand sich das prächtigste Exemplar vom Dallmayr bis auf den Marienplatz.\nNach den Festtagen begann das Schlangestehen für den Piks - in einer Schlange, die wochenlang rein virtuell blieb. Ein Programm im Internet teilte im Januar mit: \"Etwa 5,85 Millionen Menschen (in Bayern) sind vor Ihnen mit dem Impfen dran. Etwa 3,5 Millionen Menschen warten mit Ihnen gemeinsam.\" Gingen die Impfungen in der bisherigen Geschwindigkeit weiter, \"könnte es auch bis Juni 2025 dauern\". Noch vier Jahre in der Schlange stehen mit 3,5 Millionen Menschen? Himmel hilf! Dass die Menschen mittlerweile vor dem Impfzentrum in Riem auch in echt für den Piks anstehen, ist nun endlich ein gutes Zeichen.\nDas jüngste Schlangen-Phänomen findet sich in Schwabing. Ungefähr 150 Jahre nach der Erfindung des Donuts hat dort ein Donut-Laden eröffnet; seitdem steht man dort für Krapfen mit einem Loch in der Mitte an. Geht es dabei wirklich um Fett mit Zucker, serviert in Boxen, die aussehen wie Barbieschlösser? Oder eher um ein Gemeinschaftsgefühl in der Einsamkeit des Lockdowns? Wie dem auch sei: Nachdem die Regierung von März an jedem Bürger ein Frisierangebot machen will, stehen wohl auch die nächsten Schlangen-Hotspots fest.",
     "twitter-history": "[{       \"id\": 1360890814038224897,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1360890814038224897\",       \"date\": \"2021-02-14 09:57:08+00:00\",       \"text\": \"Das Virus hat das Schlangestehen verändert - und die Orte, an denen gestanden wird. Das jüngste Schlangen-Phänomen findet sich in Schwabing. Eine Glosse von Anna Hoben. https://t.co/PplwtL0WHN\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218068,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}