{"url": "https://www.sueddeutsche.de/politik/coronavirus-deutschland-berlin-1.4826547", "date": "2020-03-02 08:37:40", "source": "sueddeutsche.de", "label": "real", "header": "Erste Coronavirus-Infektion in Berlin", "article": "Über das Wochenende hinweg sind in Deutschland weitere Infektionen mit dem Coronavirus gemeldet worden. Am Sonntagnachmittag gab das Robert-Koch-Institut den aktuellen Stand mit 129 bestätigten Fällen an, bis zum Abend kamen noch weitere Infektionen hinzu. Tags zuvor waren es nur 66 gewesen, die meisten in Nordrhein-Westfalen.\nAuch in Berlin ist erstmals ein Patient nachweislich erkrankt. Es handle sich um einen jungen Mann aus dem Stadtteil Berlin-Mitte, teilte Gesundheitssenatorin Dilek Kalayci mit. Dieser habe sich am Sonntag in einer Rettungsstelle gemeldet und werde jetzt isoliert behandelt, sagt die SPD-Politikerin im rbb. Sein Zustand sei stabil. Die Nachverfolgung habe ergeben, dass es zehn Kontaktpersonen gebe. \"Das ist noch überschaubar\", sagte Kalayci. Maßnahmen wie die Schließung von Schulen und Kitas seien derzeit nicht notwendig.\nWeltweit meldete die Weltgesundheitsorganisation bis zum Sonntagabend 87 161 bestätigte Infektionen in 60 Ländern, 2980 Menschen sind demnach bislang an der neuen Lungenerkrankung gestorben.\nBundesgesundheitsminister Jens Spahn (CDU) betonte, dass nach heutiger Erkenntnis 80 Prozent der Verläufe milde oder symptomfrei seien. Allerdings sagte er der Welt am Sonntag: \"Je höher die Zahl der Infektionen, desto höher ist auch die Wahrscheinlichkeit, dass es zu schweren Verläufen, zu Lungenentzündungen und zu Todesfällen kommt.\" Es sei beschlossen worden, die Erstattung der Kosten für Tests großzügiger zu handhaben, \"lieber hundert Tests zu viel als einer zu wenig\".\nNotwendig sei eine ausreichende Zahl an \"Intensiv- und Isoliereinheiten in den Krankenhäusern\". Derzeit gebe es in Deutschland 28 000 Intensivbetten; laut Pandemieplänen könnten zusätzlich planbare Eingriffe verschoben und so weitere Kapazitäten geschaffen werden. Zudem könne man \"in einer zugespitzten Lage\" auch aus normalen Krankenhauszimmern isolierte Einheiten mit Intensivversorgung machen. Eine Ausnahmesituation könne \"phasenweise und regional\" auch den Alltag einschränken, sagte Spahn. \"Wie aktuell im Landkreis Heinsberg mit Schulschließungen.\" Als letztes Mittel schloss Innenminister Horst Seehofer in der Bild am Sonntag auch die Absperrung von Regionen oder Städten nicht völlig aus.\nIm nordrhein-westfälischen Kreis Heinsberg wurden zuletzt insgesamt mehr als 60 Infektionen gemeldet. Sie werden in Verbindung gebracht mit dem ersten Coronafall in dem Bundesland, einem 47 Jahre alten Mann, der unter anderem an einer Karnevalssitzung in Gangelt im Kreis Heinsberg teilgenommen hatte. Der Mann und seine Frau liegen noch im Krankenhaus, sein Zustand gilt weiter als ernst; er litt an einer Vorerkrankung. Unter den Infizierten im Kreis Heinsberg sind auch vier Kinder eines Kindergartens, in dem die Frau des Erstinfizierten arbeitet.\nFür mehrere Hundert Besucher der Karnevalssitzung in Gangelt endete am Sonntag die vorsorgliche häusliche Quarantäne. Betroffene, die keine Krankheitssymptome zeigten, dürften sich wieder uneingeschränkt bewegen, sagte ein Sprecher. Allerdings sind in Deutschland weiterhin mehrere Hundert Menschen in häuslicher Quarantäne.\nInfektionen sind neben Nordrhein-Westfalen und Bayern auch in Baden-Württemberg, Bremen, Hamburg, Hessen, Niedersachsen, Rheinland-Pfalz und Schleswig-Holstein gemeldet worden. In Baden-Württemberg und Bayern sollen Schüler nach dem Ende der Faschingsferien zu Hause bleiben, wenn sie sich in einem der Risikogebiete aufgehalten haben. Als Risikogebiete stuft das Robert-Koch-Insitut derzeit die chinesische Provinz Hubei und einige Städte in der Provinz Zhejiang ein, in Iran die Provinz Ghom, in Italien die Region Lombardei und die Stadt Vo in der Provinz Padua sowie in Südkorea die Provinz Gyeongsangbuk-do.\nAm Freitag hatte der Krisenstab des Bundes Prinzipien zur Risikobewertung von Großveranstaltungen beschlossen. Die internationale Tourismusmesse ITB wurde am Freitag bereits abgesagt, auch andere Großveranstaltungen fallen aus. Beschlossen hat der Krisenstab zudem, dass \"Beförderer im Luft- und Schiffsverkehr\" nicht mehr nur den Gesundheitszustand von Reisenden aus China vor der Einreise melden müssen, sondern auch von Reisenden aus Südkorea, Japan, Italien und Iran. Außerdem werden an alle Reisenden, auch in Zügen und Bussen, \"Informationen zur Krankheitsvorbeugung\" verteilt. Die Bundespolizei sorgt zudem dafür, dass in allen Zügen im Regional- und Fernverkehr sogenannte Aussteigekarten ausgefüllt werden müssen, wenn es Corona-Verdachtsfälle gibt - so sollen Reisende im Zweifelsfall ausfindig gemacht werden können. Außerdem soll die Versorgung mit Schutzausrüstungen gesichert werden, auch durch eine \"zentrale Beschaffung und Bevorratung durch den Bund\".\nInternational ist China nach wie vor der größte Krisenherd mit fast 80 000 Infizierten, gefolgt von Südkorea mit mehr als 3700 gemeldeten Fällen. Auf Rang drei liegt Italien mit mehr als 1100 Infektionsfällen. In Iran gibt es knapp 600 gemeldete Fälle. Allein 705 Infektionen verzeichnet die Weltgesundheitsorganisation auf dem Kreuzfahrtschiff Diamond Princess, das mehr als zwei Wochen lang in der Nähe von Tokio unter Quarantäne gestanden und mehr als 3000 Passagiere an Bord hatte. Inzwischen ist das Schiff leer; am Sonntag gingen die letzten Besatzungsmitglieder von Bord.", "twitter-history": "[]"}