{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/jahreswechsel-der-himmel-bleibt-dunkel-1.5158355",
     "date": "2020-12-28 16:42:10",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Der Himmel bleibt dunkel",
     "article": "Wenn man ein ganzes Geschäftsjahr zum Mond schießen könnte, Peter Ruppert hätte das laufende schon weit vor Silvester an eine besonders leistungsstarke Rakete gebunden und so weit wie möglich in den Himmel gejagt. Dazu hätte sich am besten jenes Exemplar geeignet, das er für die 150-Jahr-Feier der Freiwilligen Feuerwehr Unterhaching gebaut hatte, mit 26 Kilogramm Goldweide als Effektladung, die planmäßig erst in 350 Metern Höhe zündet und glitzernden Goldregen über die Feiernden ausgießt. Der 60-jährige ist Inhaber des Fachgeschäftes \"Himmelsschreiber Feuerwerk\" in Unterhaching, seit Mitte Dezember weiß er, dass er so gut wie den gesamten Jahresumsatz in den Wind schreiben kann.\nWie das Feuerwehrfest waren heuer aufgrund der Coronapandemie bis auf eine einzige Hochzeitsfeier ohnehin sämtliche Veranstaltungen ausgefallen, für die er gewöhnlich funkelnde, gleißende Fontänen, Kaskaden, Wasserfälle, Vulkane, Feuertöpfe oder eben Goldregenmagisch am Nachthimmel erscheinen lässt, wie etwa beim Münchner Frühlingsfest und vielen anderen Volks- und Bürgerfesten. Das bundesweit geltende strikte Feuerwerk-Verbot zum Jahreswechsel macht dieses Seuchenjahr für ihn in wirtschaftlicher Hinsicht nun komplett zum Rohrkrepierer.\n\"Ich schätze für heuer den erlittenen Schaden auf eine Viertelmillion Euro\", sagt Peter Ruppert, als in diesem Augenblick seine Frau Anke das Hinterzimmer der Unterhachinger Geschäftsstelle betritt und eine weitere schlechte Nachricht, diesmal vom Steuerberater, überbringt: \"Wir kriegen nichts\", sagt sie kurz und knapp. Weil es sich um einen Mischbetrieb handelt - Ruppert hat unter derselben Steuernummer auch einen Repro-Betrieb - und weil der Umsatz mit dem Verkauf von Feuerwerken unter 80 Prozent liege, bekommt er keinen Cent staatliche Coronahilfe.\nSchon im Vorjahr war die Stimmung schlecht\nTatsächlich entwickelte Ruppert mit dem Verkauf von Plexiglas-Trennscheiben während der Pandemie sogar einen neuen Geschäftszweig. Für die Pyrotechnik-Branche aber war der harte Lockdown gleichzeitig ein Knockdown. \"Verteufelt und verdammt\" sei die Stimmung gegen den uralten Silvesterbrauch schon im Vorjahr gewesen, und er gehe davon aus, dass es auch 2021 kein Feuerwerk zum Jahreswechsel mehr geben werde, sagt der 60-Jährige. \"Was auf uns eingedroschen wurde, das ist sagenhaft\", klagt Ruppert.\nNein, er sei kein Coronaleugner, er habe auch Verständnis dafür, dass jetzt Großveranstaltungen abgesagt worden seien, aber dass auch private Feuerwerke in kleinem Rahmen durch das Verkaufsverbot nicht mehr möglich seien, das ist für ihn wie auch den Verband der pyrotechnischen Industrie (VPI) wenig sinnvoll und ein kultureller Verlust für die Gesellschaft. \"Zu Silvester gehören Luftschlangen, Marzipan, Glücksschwein, Fondue, Gulaschsuppe, Dinner for one und ein Silvesterfeuerwerk, sagt er.\nIhm und anderen Feuerwerkern in Deutschland aber bricht gerade der Boden unter den Füßen weg. Dabei hatte Ruppert noch das Glück, im Februar auf sein Bauchgefühl gehört zu haben und nicht zur Spielwarenmesse nach Nürnberg gefahren zu sein. \"Corona war schon in China und viele Chinesen auf der Messe, da bin ich lieber zuhause geblieben und hab so auch nichts bestellt\", berichtet er.\nSeit Peter Ruppert denken kann, hatte die Pyrotechnik ihren festen Platz als Höhepunkt vieler Ereignisse in Kultur und Brauchtum, jetzt erntet dieses Spektakel am Nachthimmel keinen Beifall mehr sondern Kritik. Das ist ein schwerer Schlag für ihn. Je länger man dem Feuerwerker zuhört, desto klarer wird, dass der Mann nicht nur um das Fortbestehen seines Betriebes besorgt ist, sondern die gegenwärtige Stimmung gegen ihn und seine Branche auch seinen Stolz verletzt. \"Ich bin kein Böllerer\", sagt der Geschäftsmann mit Bestimmtheit. Der Verkauf von Böllern bewege sich bei ihm nur im Promillebereich.\nDie Kunst im Umgang mit Schwarzpulver, Oxidationsmitteln und Brennstoffen ist seine Welt, dafür hat er sich zum staatlich geprüften Feuerwerker ausbilden lassen. \"Wir haben das Pulver nicht erfunden, aber wir machen gute Arbeit mit viel Herzblut\", umfasst Peter Ruppert seine Tätigkeit. Dann spielt er eine Aufnahme eines von ihm konstruiertes Feuerwerks für eine Wohltätigkeitsveranstaltung 2017 in Berchtesgaden vor. Das Pfeifen der Raketen, das Erscheinen von Glanzpunkten und Lichtschweifen am Nachthimmel ist dabei eng abgestimmt mit der Musik.\n\"Ich habe schon viele heulen gesehen\"\nAm Ende dieses Gesamtkunstwerkes brandet Beifall auf, die zweitgrößte Belohnung für einen Bühnenpyrotechniker. Die größte Freude überkommt Ruppert und seine Leuten dann, wenn Besucher vor Ergriffenheit weinen: \"Wenn sie heulen, und ich habe schon viele heulen gesehen, dann weiß ich, dass ich meine Sache gut gemacht habe.\" Eine Woche Vorarbeit kostete ihn dieser Auftritt, zu dem er mit eigener Musikanlage und einem Spezialanhänger mit Hebebühne angerückt war.\nVon schneller, höher, weiter beim Raketenbau halte er ohnehin nichts, sagt Ruppert. \"Wir spielen lieber die leise Klaviatur, ich will Emotionen und keinen Krach\", erklärt er. In diesem Sinne hat er einen kleinen Buben in den Mittelpunkt seines neuen Firmenlogos gestellt, mit Sternwerfer und kleinen Raketen in er Hand. \"Peterchens Mondfahrt\" steht darüber. Und eine umweltfreundlichere Rakete hat er auch konstruiert, zusammen mit Peter Sauer, einem Nachkommen des einstigen königlich-bayerischen Hoflieferanten von Kunstfeuerwerken. Bei der \"Sternrakete Kat F2\" wird unter anderem giftiger Klebstoff durch Knochenleim ersetzt. Zumindest an Silvester 2020 werden die Sternraketen am Boden bleiben.",
     "twitter-history": "[]"
}