{
     "url": "https://www.sueddeutsche.de/wirtschaft/aktienmaerkte-mutation-aengstigt-boersen-1.5155120",
     "date": "2020-12-21 18:56:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Mutation ängstigt Börsen",
     "article": "Die schlechten Nachrichten zur Corona-Pandemie haben zum Wochenbeginn die europäischen Aktienmärkte belastet. Anleger brachten ihr Geld in großem Umfang in Sicherheit. Dax und EuroStoxx50 verloren am Montag 2,8 Prozent und 2,7 Prozent auf 13.246,30 beziehungsweise 3450,77 Punkte und verbuchten damit ihr größtes Tagesminus seit rund zwei Monaten. Der Pariser Leitindex Cac 40 büßte rund 3,1 Prozent ein und der Londoner FTSE 100 rund 1,7 Prozent.\nIn Großbritannien ist eine gefährliche Mutation des Virus aufgetaucht, Europas Kontinentalstaaten haben daraufhin den Flugverkehr mit der britischen Insel eingestellt. Das erstickte die Hoffnungen auf eine baldige Normalisierung der Lage, die in den vergangenen Wochen durch die Zulassung mehrerer Impfstoffe aufgekeimt war. Das Coronavirus sei zurück an den Börsen, sagte Thomas Altmann, Portfoliomanager bei der Vermögensverwaltung QC Partners. \"Eine noch ansteckendere Variante macht noch härtere und noch längere Lockdowns deutlich wahrscheinlicher. Damit hat diese Mutation das Potenzial, den ohnehin schon großen wirtschaftlichen Schaden noch weiter zu vergrößern.\"\nUm zu verhindern, dass sich das mutierte Virus weiter ausbreitet, steht seit der Nacht zum Montag der Flugverkehr zwischen Großbritannien und vielen europäischen Ländern still. Frankreich hat den Verkehr auch für Lastwagen eingeschränkt. Damit ist der wichtigste Handelsweg zwischen Großbritannien und Kontinentaleuropa unterbrochen - ironischerweise wenige Tage vor dem endgültigen Ausstieg der Briten aus der EU.\nAm Freitag hatte sich das deutsche Börsenbarometer seinem bisherigen Höchststand von 13 796 Punkten im Februar bis auf 20 Punkte genähert. Grund dafür war die Aussicht darauf, dass demnächst mehrere Impfstoffe auf den Markt kommen. Am Montag empfahl die EU-Arzneimittelbehörde die Zulassung des Impfstoffs der Pharmaunternehmen Biontech und Pfizer. Doch diese positive Nachricht rückte an der Börse angesichts der Meldungen über die Mutation in den Hintergrund.\nAuf den Kurstafeln zeigte sich das typische Bild der vergangenen Wochen: Das Coronavirus spaltete die Aktien in Verlierer und Gewinner. Besonders unter der Pandemie litten Unternehmen aus den Branchen Touristik und Luftfahrt sowie aus der Industrie, zum Beispiel deutsche Automobilkonzerne. Sie hatten sich am stärksten erholt, als Anfang November die ersten Nachrichten von einem bald verfügbaren Impfstoff kamen. Daimler-Aktien fielen nun um 3,9 Prozent, BMW-Aktien um 3 Prozent, VW-Aktien um 2,9 Prozent.\nKrisengewinner hielten sich dagegen vergleichsweise gut. Die Aktien des Essenslieferanten Delivery Hero gaben um 0,17 Prozent nach. Im M-Dax, der die mittelgroßen Werte zusammenfasst, bildeten Lufthansa und Fraport mit Verlusten von 4,3 und 5,1 Prozent die Schlusslichter. Noch schlimmer erwischte es britische Luftfahrt-Unternehmen: Die Aktienkurse der British-Airways-Mutter IAG sackten zeitweise um 20 Prozent ab und schlossen bei minus 8 Prozent, die von Easyjet bei minus 7,2 Prozent.",
     "twitter-history": "[]"
}