{
     "url": "https://www.sueddeutsche.de/bayern/bayern-corona-grenzschliessungen-oesterreich-tschechien-1.5199732",
     "date": "2021-02-08 18:34:15",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schlagbaum runter?",
     "article": "Die Worte sind so deutlich, dass man sie auf der andere Seite der Grenze hören dürfte. Zumindest hofft das Markus Blume. \"Österreich und Tschechien sind jetzt am Zug. Sie müssen endlich handeln und konsequent die Pandemie bekämpfen\", fordert der CSU-Generalsekretär und stellt ein Ultimatum: \"Österreich und Tirol müssen die südafrikanische Mutation eindämmen, ansonsten wird eine Grenzschließung kein Tabu sein.\"\nBayern war immer stolz auf seine nachbarschaftlichen Beziehungen. Eine Region, die zusammenwächst, hieß es da. Nun, im Kampf gegen die Pandemie, ist weniger von Bereicherung die Rede als von Bedrohung. Von tschechischer Seite sind es die hohen Zahlen. Im Kreis Cheb (Eger) liegt die Inzidenz bei 1221, in Sokolov (Falkenau an der Eger) bei 1225. Es liegt nahe, die weiter konstant hohen Werte auf der bayerischen Seite darauf zurückzuführen. Auch diesen Dienstag hatten die grenznahen Landkreise Tirschenreuth, Wunsiedel und Hof bundesweit die höchsten Werte. In Österreich wiederum ist weniger die Quantität, sondern mehr die Qualität des Virus das Problem. Die südafrikanische Mutante gilt laut Blume als \"vier mal so aggressiv wie die britische Variante\". Zusammen mit den Lockerungen in Österreich sei das \"toxisch\". Dass sie in Wien nun für ihre eigenen Staatsbürger eine Reisewarnung für Tirol ausgesprochen haben, sei \"eine Farce\". Also einfach Grenze zu?\nFragt man sich an der bayerischen Grenze entlang, stellt sich heraus, dass sie da von einer Grenzschließung nicht allzu begeistert sind. \"Eine Schließung ist der allerletzte Anker, den würden wir aber unbedingt vermeiden wollen\", sagt Peter Berek (CSU), Landrat von Wunsiedel. Er verweist wie seine Kollegen in den anderen Landkreisen an der Grenze auf die wirtschaftlichen und sozialen Folgen. In Firmen, aber auch Krankenhäusern und Altenheimen arbeiten viele Grenzgänger aus Tschechien. Besser sei da \"testen, testen, testen\", sagt Rita Röhrl (SPD), Landrätin von Regen.\nDie 48-Stunden-Tests genügten gerade, sagt Roland Grillmeier (CSU), Landrat von Tirschenreuth. Von den letzten 600 Schnelltests seien nur drei positiv gewesen. Zudem haben sich die neun grenznahen Landkreise zusammengeschlossen und eine gemeinsame Allgemeinverfügung verfasst. Es soll nun in der Verantwortung der Unternehmen liegen, die Testergebnisse ihrer Arbeiter aus Tschechien zu kontrollieren und für Berufspendler eine Pendlerquarantäne gelten. Sie dürfen also nur noch zu ihrem Arbeitsort und nicht mehr in den Supermarkt. Grillmeier fordert eine Priorisierung bei der Impfstoffvergabe, bekommt aus Regen, Hof oder Cham aber keine Unterstützung.\nWeiter im Süden sinken die Infektionszahlen und die Begeisterung für eine Grenzschließung. In Lindau erinnern sie sich mit Schrecken an die Grenzschließung während des ersten Lockdowns: Paare wurden auseinander gerissen, Pendler bekamen Probleme. Die Lindauer waren auch jetzt vor Weihnachten genervt, dass von der eingeführten Testpflicht Familienangehörige betroffen waren. Und so heißt es aus dem Landratsamt: Jede Verschärfung habe sehr starke Auswirkungen und müsse daher genau abgewogen werden.\nDie bestehenden Regelungen reichten derzeit aus, wenn sie konsequent umgesetzt würden, sagt auch Otto Lederer (CSU), Landrat von Rosenheim, dem Landkreis, in dem der intensivste Grenzverkehr mit Tirol herrscht. Derzeit sind für die Einreise nach Bayern eine vorherige digitale Anmeldung sowie ein aktueller Coronatest nötig. Die zehntägige Quarantänepflicht kann nur mit einem negativen Testergebnis halbiert werden. Letztes Jahr war Rosenheim einer der Hotspots in Deutschland, aktuell aber gebe es \"keinen Verdacht, dass über die benachbarten Grenzregionen Infektionen in nennenswertem Umfang importiert werden\", sagt Lederer.\nAuch die strengeren Einreiseregeln Österreichs, die ab Mittwoch gelten sollen und sogar noch etwas strenger sind als die bayerischen, kommen nicht gut an. Die Ausnahmen für Kurzaufenthalte und schnelle Familienbesuche fallen dann weg. Auch wer nur kurz zu Verwandten nach Österreich fährt, muss sich anmelden und unterliegt einer Testpflicht. Menschen wie Sibylle Holzer, die in Bad Reichenhall lebt und in Salzburg arbeitet, empfinden das als Belastung. Ihrer Mutter, die drüben in Salzburg wohnt, müsse sie nahezu wöchentlich neue Regeln ausdrucken, sagt sie und erinnert an die gemeinsame Erklärung von Bayern und Österreich vom Oktober, die Grenzen unbedingt offen zu halten. Davon könne nun \"überhaupt nicht mehr die Rede\" sein. Dazu kommt noch der Stau, über den viele Pendler klagen. Auf dem Weg nach Salzburg, aber auch auf der A96 in der Grenzregion Lindau, wo die Schlangen am Montag sechs Kilometer lang waren.\nDerzeit versucht Bayern sich mit verschärften Grenzkontrollen zu schützen. Laut Innenministerium wurden seit Weihnachten 165 000 Menschen kontrolliert, fast bei jedem siebten wurden Verstöße festgestellt. An den Flughäfen in München, Nürnberg und Memmingen war die Polizei zuletzt auf Hunderte Fälle gestoßen, obwohl die Fluggesellschaften verpflichtet sind, die Unterlagen schon vor dem Abflug zu prüfen. Herrmann forderte deswegen, die Airlines für jeden unrechtmäßig beförderten Fluggast mit mindestens 10 000 Euro Bußgeld zu belegen. Illegaler Skitourismus scheint derzeit aber kein Problem. Nur ganz selten würden Tagesgäste aus Deutschland erwischt, so die Landespolizeidirektion Vorarlberg. \"Grenzschließungen kann man als Ultima Ratio nicht ausschließen. Aber zunächst gilt es, den Grenzverkehr auf das notwendigste Maß zu reduzieren\", sagte Gesundheitsminister Klaus Holetschek am Montag. Ministerpräsident Markus Söder betonte später, dass Grenzschließungen zu Tirol bei wachsender Infektionsgefahr kein Tabu sein dürften.",
     "twitter-history": "[{       \"id\": 1359111250270117895,       \"url\": \"https://twitter.com/BizekMiloslav/status/1359111250270117895\",       \"date\": \"2021-02-09 12:05:47+00:00\",       \"text\": \"Corona-Hotspots in Bayern: Angst vor Grenzschließungenvia @sz https://t.co/N4DDmhpGZk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1249999005175685125,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1322813814480535559/Ey-SX7_A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1249999005175685125/1606115873\",              \"username\": \"BizekMiloslav\",              \"name\": \"MB\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-04-14 09:52:59+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 43,              \"tweets\": 178,              \"liked_tweets\": 335,              \"lists_member\": 0,              \"media_shared\": 13       }}, {       \"id\": 1358851596327804929,       \"url\": \"https://twitter.com/SZ_Bayern/status/1358851596327804929\",       \"date\": \"2021-02-08 18:54:01+00:00\",       \"text\": \"Wegen der hohen Fallzahlen droht CSU-Generalsekretär Markus Blume Österreich und Tschechien mit Grenzschließungen. In den betroffenen Regionen fürchten die Menschen die Folgen für Wirtschaft und Alltagsleben: https://t.co/omAh5ds6UQ\",       \"replies\": 14,       \"retweets\": 7,       \"likes\": 19,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48008,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"
}