{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-schichtsystem-im-schlachthof-1.4906917",
     "date": "2020-05-13 21:33:20",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schichtsystem im Schlachthof",
     "article": "Im Schlachthof Fürstenfeldbruck wird in Zeiten der Corona-Pandemie fast ganz normal gearbeitet. \"Metzger waschen sich immer ungefähr hundert Mal am Tag die Hände\", sagt Engelbert Jais, der Geschäftsführer des Betriebs. Was hinzugekommen ist, sind die Atemschutzmasken. Sie müssen getragen werden, wenn Bauern das Vieh anliefern oder ihr Fleisch abholen und überall im Gebäude, wo Mitarbeiter nicht den Mindestabstand einhalten können.\nDas allerdings ist mitunter unbequem und anstrengend, vor allem wenn man Schwerarbeit verrichten muss. Beim Häuten von geschlachteten Rindern arbeiten immer zwei Metzger zusammen und stehen dabei nahe beieinander. Das Atmen durch die starken Schutzmasken aus Stoff fällt ihnen schwer, die Arbeit ist nicht lange durchzuhalten. Deshalb habe der Schlachthof ein besonderes Schichtsystem eingeführt, erzählt Jais. Jeweils nach einer Dreiviertelstunde werden die Metzger bei dieser Tätigkeit von Kollegen abgelöst.\nAnsonsten ist Jais mit dem Betrieb sehr zufrieden. \"Es geht aufwärts, der Tierschutz ist perfekt\", sagt er. Der Betrieb in der Brucker Hasenheide musste im Mai 2017 schließen, nachdem Tierrechtler durch Videoaufnahmen Fälle von Tierquälerei publik gemacht hatten. Drei ehemalige Mitarbeiter wurden deshalb nach längeren Ermittlungen zu Geldstrafen verurteilt, das Unternehmen, das 1998 eröffnet wurde, verlor etliche Kunden. Mehr als zwei Jahre nach der Wiedereröffnung der GmbH & Co. KG erreicht der Schlachthof heute nicht wieder die Umsatzzahlen von einst. Das ist laut Jais auch eine bewusste Entscheidung: \"Das geht nicht, wir wollen nicht mehr diesen Stress.\"\nSeiner Auffassung nach resultierten die damaligen Vorfälle daraus, dass die Kapazitäten immer weiter ausgedehnt wurden, immer mehr Tiere geschlachtet wurden. \"Das war der Fehler\", sagt er heute. Einen großen Biobetrieb habe man als Auftraggeber verloren, aber dessen Angebot sei zu niedrig gewesen. \"Bei dem Preis muss ich Mitarbeiter und Vieh antreiben, das wollen wir nicht mehr\", sagt Jais.\nHeute werden etwa 100 Schweine, bis zu 20 Rinder und etliche Schafe in der Woche in dem Betrieb geschlachtet. \"Wir sind ein kleiner Schlachthof für Metzger und Direktvermarkter aus einem Umkreis von 20 Kilometer, das reicht, damit können wir leben.\" Vor der Wiedereröffnung musste das Unternehmen einen Kredit aufnehmen, um Investitionen für Hygiene und Tierschutz zu tätigen, aber der lasse sich bedienen. Die Arbeit erledigten weitgehend die Söhne der drei Geschäftsführer, die Arbeitsatmosphäre bezeichnet Jais als sehr gut. Seine Hauptsorge ist derzeit, dass sich niemand mit dem Corona-Virus ansteckt und niemand daran sterben muss. Das sei nicht einfach, weil Metzger eben mit vielen Menschen in Kontakt kämen, mit Kollegen, mit Lieferanten und Kunden im Geschäft, andererseits gehörten umfangreiche Hygienevorschriften auch in normalen Zeiten zu ihrem Handwerk.\nWas die Häufung von Corona-Infektionen in Schlachthöfen in Nordrhein-Westfalen oder Baden-Württemberg betrifft, so hält Jais die Größe dieser Betriebe für einen wichtigen Faktor. Dort arbeiteten in der Regel an die 150 Menschen, nicht bloß zehn wie im Brucker Schlachthof, und es handelt sich um Saisonarbeiter aus Osteuropa. Berichten zufolge werden diese schlecht bezahlt, in Unterkünften und auf dem Weg zur Arbeit in Transportern zusammengepfercht und bei Krankheit entlassen. Jais hat seine Mitarbeiter außerdem gebeten, auch in der Freizeit aufzupassen und auf Distanz zu achten.\nInsgesamt habe das Metzger-Handwerk im Landkreis durch die Corona-Pandemie kaum gelitten, berichtet Jais, der Obermeister der Fürstenfeldbrucker Innung ist. Die Kollegen, die etwa im Bereich Partyservice oder Schulspeisung tätig seinen, hätten zunächst einige Probleme gehabt, könnten die Ausfälle inzwischen jedoch kompensieren, weil mehr Menschen in ihren Läden einkaufen.",
     "twitter-history": "[{       \"id\": 1260834997373722624,       \"url\": \"https://twitter.com/SZ_FFB/status/1260834997373722624\",       \"date\": \"2020-05-14 07:31:03+00:00\",       \"text\": \"Fürstenfeldbruck: Schichtsystem im Schlachthof https://t.co/5DFwrccz9a\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 985,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}