{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-bevoelkerungsentwicklung-2020-1.5193196",
     "date": "2021-02-02 19:17:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Das Wachstum macht Pause",
     "article": "Seit Jahren wird in München die große Wachstumsdebatte geführt. Wie stark kann die Stadt noch wachsen? In den Prognosen ist oft die Rede von einer Kleinstadt, die jedes Jahr zur Bevölkerung hinzukommen soll - im Jahr 2040 sollen dann rund 1,85 Millionen Menschen in München leben. Doch nun zeigen Zahlen, dass im vergangenen Jahr alles ganz anders war. Gerade mal um 2000 Menschen ist die Stadt 2020 gewachsen, auf 1 562 096 Bewohnerinnen und Bewohner mit Hauptwohnsitz in München.\nWie in den vergangenen Jahren war der sogenannte natürliche Saldo positiv - es wurden deutlich mehr Kinder geboren (17 593) als Menschen gestorben sind (12 313). Dass die Stadt dennoch um viel weniger Menschen gewachsen ist, liegt an einem negativen Wanderungssaldo. Es sind also mehr Menschen weggezogen als zugezogen - zum ersten Mal seit Jahren. Woran liegt das?\nErste Vermutung: Die Corona-Pandemie hat die große Stadtflucht ausgelöst. Familien, die schon lange damit geliebäugelt hatten, ins Umland zu ziehen, haben den Plan 2020 verwirklicht. Klingt doch naheliegend. Allerdings: An dieser Vermutung ist wohl nicht so viel dran. Das zeigt sich, wenn man mit Ingrid Kreuzmair vom Statistischen Amt der Stadt spricht.\nTatsächlich sind gar nicht mehr Leute weggezogen als sonst, erklärt sie, im Gegenteil: Die Zahl sank von 99 961 im Jahr 2019 auf 93 921 im Jahr 2020 - ein Rückgang von sechs Prozent. Gleichzeitig sank aber auch die Zahl der Zugezogenen stark, von 110 801 im Jahr 2019 auf 90 459 im Jahr 2020 - ein Rückgang von gut 18 Prozent. Es wurde im vergangenen Jahr also grundsätzlich weniger \"gewandert\", egal in welche Richtung, ob in die Stadt hinein oder aus der Stadt hinaus. Auffällig ist, dass die Zahl derjenigen, die innerhalb der Stadt umgezogen sind, nicht abgenommen hat. Sie ist gestiegen - von 111 661 (2019) um 2,4 Prozent auf 114 327 (2020).\nBei dem negativen Wanderungssaldo handelt es sich jedenfalls um eine für München sehr unübliche Entwicklung - oder eher: Störung in einer Entwicklung. Im vergangenen Jahrzehnt lagen die Salden im Mittel in einem niedrigen fünfstelligen Bereich - auch wenn der Trend seit 2015 ein bisschen abflachte. Damals gewann die Stadt durch Wanderung knapp 27 000 neue Bewohnerinnen und Bewohner. Im Jahr darauf lag der Saldo bei 14 000.\nVöllig aus der Reihe fiel das Jahr 2017. Da fand wegen der Wahl zum Migrationsbeirat eine Bereinigung des Melderegisters statt. Das führte dazu, dass Zehntausende Menschen aus dem System entfernt wurden, die längst ins Ausland gezogen waren, sich aber nicht abgemeldet hatten. Auch damals war der Wanderungssaldo negativ - aber eben aus Verwaltungsgründen.\nEine Landflucht hat es im vergangenen Jahr nicht gegeben\nWenn man sich die Monate im Jahr 2020 einzeln anschaut, stellt man fest, dass es mit den negativen Wanderungssalden im März mit dem Lockdown begann und dann bis August weiterging, von September bis November waren die Salden wieder positiv. Der Oktober war der Monat mit dem höchsten Wanderungsgewinn: Da zogen 2894 Personen mehr nach München als aus München weg. Dieses Phänomen gibt es jedes Jahr, es hat vor allem mit den vielen Studierenden zu tun, die im Herbst ihr Studium aufnehmen, erklärt Ingrid Kreuzmair vom Statistischen Amt.\nWenn also nicht die große Stadtflucht für den negativen Wanderungssaldo verantwortlich ist, was ist es dann? Dafür kann man sich anschauen, woher die Zuzügler kamen und wohin die Wegzügler gingen. Die Zahlen jener, die in die Region sowie ins übrige Bayern und Deutschland zogen, unterscheiden sich nicht so sehr vom Vorjahr. Stark zurückgegangen ist hingegen die Zahl jener, die ins Ausland gezogen sind: von knapp 26 000 auf gut 20 000. Bei der umgekehrten Bewegung nach München hin zeigt sich ein ähnliches Bild: Im Vergleich der vergangenen beiden Jahre gibt es nur relativ geringe Unterschiede bei den Zuzugszahlen aus der Region, aus Bayern und ganz Deutschland.\nDafür lässt sich ein großer Unterschied bei den Zuzüglern aus dem Ausland feststellen: Waren es 2018 und 2019 je etwa 51 000, so sank die Zahl 2020 auf 33 483. Für die Interpretation seien andere zuständig, räumt Kreuzmair ein. Aber so weit würde sie sich schon aus dem Fenster lehnen, um zu sagen, dass dies auf die pandemie-bedingten Grenzschließungen zurückzuführen sei. Und dass der negative Wanderungssaldo letztlich vor allem mit dem deutlich geringeren Zuzug aus dem Ausland zu tun habe.\nIngrid Kreuzmair ist schon gespannt, wie sich die Zahlen nun in diesem Jahr entwickeln. Auch andere Zahlen, etwa die der Eheschließungen. Die sind in München von etwa 11 000 im Jahr 2019 auf 9500 im Corona-Jahr 2020 gesunken. Gut möglich also, dass es diesen Sommer einen Ansturm auf die Standesämter gibt.",
     "twitter-history": "[{       \"id\": 1357990073090850816,       \"url\": \"https://twitter.com/FrankMenger/status/1357990073090850816\",       \"date\": \"2021-02-06 09:50:38+00:00\",       \"text\": \"https://t.co/fYFoaEoLQO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168710245,              \"url\": \"http://www.noordzeespoorcorridor.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2948733030/2be0b8927c175984a1d08faebd30b9db_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168710245/1405756028\",              \"username\": \"FrankMenger\",              \"name\": \"Frank Menger\",              \"description\": \"Politics and Infrastucture, NE-corridor, D+NL, Highspeedlines, Transportpolicy, e-mobility, Hub&Spoke.Ruimtelijke ordening, TOD. Energy and Transport\",              \"verified\": false,              \"created_date\": \"2010-07-20 15:58:27+00:00\",              \"location\": \"Groningen Netherlands\",              \"followers\": 2106,              \"friends\": 2003,              \"tweets\": 194936,              \"liked_tweets\": 2972,              \"lists_member\": 411,              \"media_shared\": 1634       }}]"
}