{
     "url": "https://www.sueddeutsche.de/muenchen/freising/moosburg-degernpoint-amazon-corona-verteilzentrum-pakete-1.5006026",
     "date": "2020-08-21 22:14:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "60 000 Pakete am Tag",
     "article": "Als bekannt wurde, dass sich der Internetversandhändler Amazon im Moosburger Gewerbegebiet Degernpoint ansiedeln will, riefen im Bauausschuss des Stadtrats keinesfalls alle gleich \"Hurra\". Erhöhte Lärmbelastungen, Verkehrsprobleme durch an- und abfahrende Fahrzeuge, prekäre Arbeitsverhältnisse, das waren einige der Kritikpunkte, die damals vorgebracht wurden. Letztlich hatte das Gremium aber nur rein nach dem Baurecht zu entscheiden und gab im Dezember 2018 schließlich grünes Licht.\nSeit 23. Oktober vergangenen Jahres ist das sogenannte Verteilzentrum von Amazon Logistics nun in Betrieb. Die rund 350 Transporter, die von hier aus täglich 50 000 bis 60 000 Pakete ausliefern, sind längst fester Bestandteil des Stadtbilds. Am Freitag stellten Standortleiter Florian Gottschlich und Regionalleiter Florian Amann anlässlich des Besuchs von Staatsminister Florian Herrmann (CSU) die Moosburger Amazon-Niederlassung vor.\nSicherheit, das wird bereits beim Betreten des Gebäudes klar, wird bei Amazon groß geschrieben. Die Besucher werden mit einer gelben Warnweste ausgestattet, damit man sie in der Halle nicht übersieht, und müssen gleich hinter dem Eingang zum Fiebermessen. Die Corona-Schutzmaßnahmen nimmt man hier sehr ernst. Im Aufenthaltsraum mit den Kaffeeautomaten sind die Abstände, die man einhalten soll, am Boden markiert. An jedem Tisch steht eine Flasche mit Desinfektionsmittel. Der Standortleiter weist vor dem Betreten der Sortierhalle noch einmal darauf hin, den Abstand von zwei Meter einzuhalten - und als es beim Informationsaustausch zwischen Amazon-Mitarbeitern und Journalisten wegen des Geräuschpegels in der Halle dann doch mal etwas enger hergeht, schreitet ein Sicherheitsbeauftragter sofort ein und bittet, die nötigen Abstände einzuhalten.\nStrenge Regeln, das versichert Florian Amann, gelten diesbezüglich auch für das Personal. Jeder Paketfahrer müsse, bevor er seine Tour antritt, zum Temperaturmessen. \"Es fährt hier also zumindest keiner weg und zu den Kunden, der Fieber hat\", sagt Amann. Jeder Fahrer werde täglich mit zwei Masken und Desinfektionsmittel ausgestattet. Bislang habe es am Standort Moosburg auch noch keinen Corona-Fall gegeben.\nIn Degernpoint arbeiten derzeit 250 Mitarbeiter im Dreischichtbetrieb in einem 6900 Quadratmeter großen Gebäude. Laut Gottschlich könnten künftig noch mehr Jobs entstehen. Theoretisch - etwa im Weihnachtsgeschäft - hat der Standort eine Kapazität von bis zu 90 000 ausgelieferten Paketen pro Tag. Jede Nacht kommen zwölf bis 15 Lastwagen an, vornehmlich zwischen null und sechs Uhr. \"Von sechs bis acht kommt dann der Nachschlag\", so Amann. Am Standort Moosburg - er ist kein Lager oder Zwischenpuffer, sondern ein reines Verteilzentrum - werden die Päckchen gescannt, nach regionalen Gesichtspunkten sortiert und einzelnen Touren zugeteilt.\nDie Päckchen liefert Amazon nicht selber aus, sondern neun lokale und regionale Lieferpartner. Diese würden geschult, müssten sich an einen Verhaltenskodex halten und würden Audits unterzogen. Vorwürfe, dass die Fahrer sich teilweise auf öffentlichen Parkplätzen \"zusammengerottet\" haben sollen, ohne Maske und Sicherheitsabstand, gehören laut Gottschlich der Vergangenheit an. Seit das Parkhaus am Betriebsgelände für gut 280 \"Sprinter\" im März eröffnet worden sei, habe man alles im Griff.\nAmazon habe \"einen super Standort gewählt\", meint Florian Herrmann. Es handele sich um \"ein Geschäftsmodell, das die Digitalisierung mit sich bringt und von den Leuten angenommen wird\". Nicht zuletzt während des Lockdowns, als die Zahl der Pakete in Degernpoint um 25 Prozent anstieg. Trotz der \"Innovationsstärke\" und des \"Knowhow, das hinter der Logistik von Amazon steckt\", spricht Herrmann auch die \"Herausforderungen, was faire Arbeitsverhältnisse und Steuergerechtigkeit betrifft\", an. Aber Amazon arbeite bereits \"an der Fairness der Arbeitsverhältnisse - und der Schutz der Mitarbeiter, das haben wir ja gerade gesehen, ist vorbildlich\", so Herrmann.",
     "twitter-history": "[{       \"id\": 1297097563150090240,       \"url\": \"https://twitter.com/SZ_Freising/status/1297097563150090240\",       \"date\": \"2020-08-22 09:05:32+00:00\",       \"text\": \"Amazon in Moosburg: 60 000 Pakete am Tag https://t.co/6YdCbzp7i9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628213555,              \"url\": \"http://www.sz.de/muenchen/freising\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034103966689386496/kCtT1Uc3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Freising\",              \"name\": \"SZ Freising\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:08:47+00:00\",              \"location\": \"Freising\",              \"followers\": 1072,              \"friends\": 19,              \"tweets\": 5355,              \"liked_tweets\": 0,              \"lists_member\": 19,              \"media_shared\": 0       }}]"
}