{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/buehnen-in-der-krise-kulturelle-truemmerarbeit-1.5116674",
     "date": "2020-11-16 22:06:59",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kulturelle Trümmerarbeit",
     "article": "Stefanie Boltz kennt die Konzertbühne aus verschiedenen Perspektiven: Als Sängerin tritt sie dort auf, als Inhaberin einer Konzertagentur und als künstlerische Leiterin bereitet die Münchnerin anderen Künstlern ein Podium. Auch auf Gut Sonnenhausen zeichnet Boltz, normalerweise, für das Programm verantwortlich. Der Stillstand auf den Bühnen aufgrund des Pandemiegeschehens berührt sie also von beiden Seiten - ein Zustand, der derzeit von Hoffnung und Schmerz gleichermaßen geprägt ist.\nWas zeigt sich in Ihrem Blick auf das vergangene Dreivierteljahr?\nIch habe als Künstlerin und als Agentin eine große Zahl an Konzerten verloren. Manche davon konnte ich verschieben, mittlerweile schon ein zweites oder auch drittes Mal. Das alles hat enormen organisatorischen Aufwand verursacht. Statt neue Beiträge zum kulturellen Leben zu schaffen, bin ich mit Kultur-Trümmerarbeit in Schach gehalten gewesen. Anders als einige Kollegen, die ausschließlich als Künstler tätig sind, konnte ich nicht wirklich in eine - wenn auch unfreiwillige - Corona-Pause gehen, um zu verarbeiten und zu trauern, die Jeden-Tag-ein-Song-Challenge anzunehmen oder die Wohnung zu renovieren und auszumisten.\nWas bewirkt das für Ihr Selbstverständnis als Künstlerin?\nIch bin ein Mensch, der grundsätzlich auch widrigen Umständen etwas Positives abgewinnt, oder zumindest etwas Interessantes, Phänomenales. Dieses Talent stand mir in dieser Krise nicht so gut zur Verfügung. Die Achterbahn war die Konstante. Fast als Notwehr und zum Ausgleich hat sich dann aber ein bockiger, kreativer Impuls durchgesetzt und ich habe als Künstlerin dann doch einiges an neuem Material geschrieben, neue Gedanken zu Festival- und Konzertformaten gesponnen und sogar ein neues musikalisches Projekt gegründet. Das hat wieder ein wenig Gefühl an Produktivität gebracht, das ansonsten ja fehlt.\nWie sieht's bei der Agenturarbeit aus, bei der Künstlervermittlung?\nÜber den Sommer hat sich die Lage generell etwas entspannt, die Schlupflöcher über Open-Air-Konzerte haben das Gefühl für unser Berufsbild wiedergebracht. Ich habe einige Konzerte kurzfristig vermitteln können und auch selber gespielt. In den Herbst ging es mit großen Hoffnungen: Die Kulturbranche hat viele tolle Konzepte entwickelt, investiert und war gerüstet, auch in einer instabilen Lage weiterzumachen. Nun stehen wir erneut vor einer offenen Situation und Perspektivlosigkeit mit der dauerhaften Ignoranz für unseren Stand, für unseren Wert von Seiten der Politik. Das schmerzt schon etwas. Manchmal stelle ich mir vor, der Lockdown light wäre dem Gegenmodell gefolgt: Anstelle von Konsum auf Kultur zu setzen und alles andere runterfahren. Das wäre ein spannender Zustand gewesen.\nWas können Sie für Ihre Künstler in dieser schwierigen Lage tun?\nIch kann versuchen, die Schiffe durch das wilde Pandemie-Gewässer zu lenken. Die abgesagten Konzerte zu retten. Vorsichtig für Termine in der Zukunft neu akquirieren, manchmal auch Schlupflöcher entdecken, die aus kurzfristigem Bedarf entstehen. Es ist auch meine Aufgabe, die Künstlerinnen und Künstler unter dem Vorzeichen zu vertreten, dass es alles andere als selbstverständlich ist, für die Hälfte der Gage zu spielen, weil nur die Hälfte des Publikums kommen darf. Wir müssen jetzt gemeinsam Lösungen und Kompromisse finden und dazu kreativ und pionierhaft denken und manchmal unkonventionell vorgehen.\nWie verhalten sich aus Ihrer Sicht die Veranstalter? Gibt es da Ideen und Konzepte, die Ihnen Hoffnung machen?\nDieses Bild hat sehr viele Schattierungen. Sie reichen von Resignation bis zum beherzten Vorpreschen. Das unter normalen Bedingungen Worst-Case-Szenario, nämlich halb leere Säle, wollen manche einfach nicht in ihrem Club oder Haus konfrontieren. Manche können es sich auch nicht leisten, unter diesen Bedingungen zu öffnen und haben bis heute zu. Manche haben recht schnell wieder geöffnet, gestreamt oder nahezu absurd aufgerüstet an Plexiglas - da sah schon mal ein Jazzclub aus wie ein Spiegelkabinett. Ein gut gangbarer Weg ist für mich das Ausweichen auf größere Räume. Dazu gehört das Erschließen neuer, vielleicht bisher unbenutzter Räume. Das könnte sogar einen Zugewinn für die Zukunft bedeuten, wenn diese dann der Kultur erhalten bleiben. Da gibt es einige sehr glückliche Ergebnisse, aber, erwartungsgemäß, auch Orte, an denen nichts zusammenkommt.\nViele haben Kritik an kostenlosen Onlinekonzerten geübt, weil das dauerhaft mehr Schaden anrichte, als es aktuell nutze. Ihre Meinung?\nIch sehe das schon problematisch. Die physische Begegnung, die Interaktion mit Publikum und Ort und das unmittelbare Miterleben sind für mich persönlich essenziell. Gerade bei Livemusik, die ja auch nur einmal im Hier und Jetzt entsteht. Auch wenn manche Streamingformate wirklich recht gut umgesetzt sind. Ich mag die Idee überhaupt nicht, Kultur gratis anzubieten. Ich verstehe aber, dass man derzeit die Schwelle etwas absenken muss. Einige sind zu guten Einnahmen über freiwillige Spenden gekommen. Das funktioniert aber nur, wenn vorher schon eine solide Aufbauarbeit an Publikum und Community passiert ist.",
     "twitter-history": "[]"
}