{
     "url": "https://www.sueddeutsche.de/muenchen/kolumne-das-ist-schoen-mutterland-kino-1.5021122",
     "date": "2020-09-04 18:52:09",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Mutterland Kino",
     "article": "Dem Direktor des Filmfests von Venedig, Alberto Barbera, genügt eine Liftfahrt, um zu sagen, was er zu sagen hat: \"Wir müssen aus diesem Lockdown wieder herausfinden. Es ist Zeit.\" Bing. Zweiter Stock, da geht die Tür auch schon auf. Barbera trägt Maske über Mund und Nase und Sonnenbrille obendrein. Keiner der Verantwortlichen will unnötig etwas riskieren auf diesem ersten großen internationalen Filmfest, das stattfindet in Zeiten der Pandemie. Prinzipiell riskieren jedoch alle alles (Barbera etwa seine Vertragsverlängerung). Allein weil sie nicht zu Hause hocken bleiben, weil sie rausgehen, wie die Schäffler dereinst, als sie die Pest für besiegt erklärten und andere einluden mitzutanzen. Cate Blanchett, die Vorsitzende der Jury auf dem Lido, sagt, ihr letzter öffentlicher Auftritt vor der Pandemie sei auf der Berlinale sei gewesen. Die Mostra ist nun wieder ihr erster.\nAuch aus Deutschland sind viele Filmleute angereist, mit von Digital-Screenings ermüdeten Augen. Darunter viele Münchner, deren eigenes Filmfest im Juli noch abgesagt worden ist. Filmhändler, Verleihchefs, Kritiker sind gekommen. Und in der nächsten Woche wird auch noch die neue Spielfilm-Professorin der HFF, Regisseurin Julia von Heinz am Lido erwartet, um ihren Film \"Und morgen die ganze Welt\" vorzustellen. Was werden sie mitnehmen von dieser Film-Biennale im Ausnahmezustand? Was werden sie sich zu Herzen nehmen für ihre eigenen großen Veranstaltungen, die da wieder kommen sollen? Die Hygienekonzepte? Dass jedermann beim Ein- und Ausgehen ins Hotel Excelsior, der Geburtsstädte des Festivals auf dem Lido, die Temperatur gemessen wird? Dass es reichen kann, in großen Sälen immer einen Platz freizulassen zwischen den Leuten im Publikum und dies in den Reihen jeweils versetzt zu tun? Dass die Corona-Maske auf der Nase bei Tiefkühltemperaturen im klimatisierten Kinosaal gar nicht so üble Nebendienste leisten kann? Mag sein.\nVor allem werden sie ein warmes Gefühl mit nach Hause bringen. Die schottische Schauspielerin Tilda Swinton, die jahrelang ein 37 Tonnen schweres, mobiles Kino über die Highlands ihrer Heimat in die Dörfer schleppte, fasst es in Worte, als sie den Goldenen Löwen für ihr Lebenswerk entgegennimmt: \"Mit echten Menschen in einem Saal zu sein, deren Augen und Ohren offen und bereit sind, das erfüllt mich mit Glück. Das Kino ist mein wahres Mutterland.\" In einer Zeit, da wir gezwungen seien auf die \"wahren Wirkmächte der Evolution zu vertrauen\", erschiene ihr das Kino mit seiner Poesie und seinen Meistern wichtiger denn je. Es tröste sie, und es trage sie im schlimmsten Fall hinfort. \"Denn der magische Teppich fliegt noch\", ruft sie. Ist das nicht schön?",
     "twitter-history": "[]"
}