{"url": "https://www.sueddeutsche.de/muenchen/dachau/gesundheitspolitik-kliniken-vor-dem-kollaps-1.5146409", "date": "2020-12-13 16:28:33", "source": "sueddeutsche.de", "label": "real", "header": "Kliniken vor dem Kollaps", "article": "Die unvermindert hohen Infektionszahlen mit dem Coronavirus bringen das Gesundheitssystem im Landkreis an seine Grenzen. In Dachau gibt es bereits seit Tagen keine freien Intensivbetten mehr. \"Wenn ich hier im System nachschaue, sehe ich, dass Dachau sich sowohl für corona-spezifische als auch für alle andere Notfälle abgemeldet hat\", sagt Thomas Weiler. Der Starnberger Klinikchef koordiniert sowohl die Patientenströme des Starnberger Landkreises als auch die der benachbarten Landkreise Dachau, Landsberg am Lech und Fürstenfeldbruck. Zwölf Kliniken betreut er insgesamt, überlastet sind sie alle. \"Wir sind hart an der Kante, das muss ich deutlich sagen\", sagt der 57-Jährige. \"Was früher ein Peak war, ist inzwischen Dauerzustand für uns.\"\nIn der gesamten Region sind die Kapazitäten knapp geworden: Insgesamt 62 Intensivbetten gibt es in den vier Landkreisen, 56 von ihnen sind belegt. Sechs sind also noch frei, doch davon befindet sich kein einziges in Dachau. Was nicht heißt, dass dort nicht immer wieder neue Corona-Patienten aufgenommen werden: \"Auf der Dachauer Intensivstation herrscht ein stetiger Wechsel, wir nennen es ein Floating System. Oder auch: die Betten werden warm wieder belegt, wenn auch perfekt gereinigt natürlich\", sagt Weiler.\nDie Auslastung der Intensivbetten rund um München schwanke bereits seit zwei Wochen zwischen 90 und 100 Prozent, aus diesem Grund habe er vor kurzem Stufe 3 ausgerufen. Mit Erfolg: \"Dachau hat sehr schnell und vorbildlich reagiert und durch Umstrukturierungen möglichst viele Kapazitäten für Covid-19-Patienten geschaffen\", sagt Weiler. Das sei eine wichtige Maßnahme, betont der Krisenmanager, denn inzwischen seien die Krankenhäuser der vier Landkreise insgesamt zu 95 Prozent ausgelastet - davon zu 47 Prozent mit Corona-Patienten.\nEine Entspannung zeichnet sich nicht ab, im Gegenteil. Die Zahlen des Robert-Koch-Instituts (RKI) sprechen eher für eine weitere Zuspitzung der Situation im Gesundheitswesen: Lag der Wert aller bisher mit Covid-19 infizierten Bürger Anfang November bei knapp 1800 im Landkreis, waren es am Wochenende schon rund 4000. Binnen eines Tages wurden neue 51 Corona-Infektionen vom Landratsamt gemeldet, obwohl der Landkreis mit einem Inzidenzwert von mehr als 200 ohnehin schon als \"Super-Hotspot\" gilt. Das RKI gab den Inzidenzwert am Sonntag für den Landkreis Dachau mit 254,4 an. Der Wert spiegelt die weiter sehr hohe Dynamik beim Infektionsgeschehen im Landkreis wider.\nWeiler befürchtet einen Kollaps innerhalb der Krankenhäuser und wiederholt deshalb denselben Appell schon seit Monaten: \"Jeder, der sich dem Risiko einer Ansteckung aussetzt, nimmt in Kauf, dass dieses System weiter leidet. Und Überlastungen im Bereich der Intensivmedizin gehen immer mit dem Tod einher\", sagt er. \"Diese Woche starte ich mit sechs freien Intensivbetten ins Wochenende, vergangenen Freitag waren es nur drei. Da schläft man nicht gut\", sagt der Klinik-Chef.\nNotfallpatienten aus Dachau müssen natürlich weiterhin medizinisch versorgt werden. Nur wo, wenn die Häuser in Dachau und Markt Indersdorf niemand mehr aufnehmen können? \"Diese Patienten werden momentan nach München oder noch eher nach Starnberg verlegt werden\", sagt Weiler. \"Dort haben wir schließlich sechs Kliniken und somit die Hälfte aller Intensivbetten der vier Landkreise.\" Fünf Plätze seien dort noch frei, außerdem einer in Fürstenfeldbruck. Trotz der hohen Auslastung rät Weiler Patienten mit akuten Notfällen wie gehabt bei der Dachauer Notaufnahme oder alternativ über die Telefonnummer 116 117 beim Notarztsystem der kassenärztlichen Vereinigung anzurufen. \"In ganz dringenden Fällen kann auch in Absprache mit dem diensthabenden Intensivmediziner in Dachau eine Notfalllösung für den Übergang gefunden werden\", sagt Weiler. Er ist froh darüber, keine Patienten in andere Regierungsbezirke verlegen zu müssen, wie es in Mittelfranken und Schwaben aktuell passiert: \"So weit sind wir Gott sei Dank noch nicht.\"\nTrotzdem frage er sich, wie lange seine Kollegen und er diese Extrembelastung noch durchhalten. \"Um es in einer Fußball-Metapher zu beschreiben: Wir stehen seit Monaten mit meist weniger als elf Spielern auf dem Platz. Wir haben niemanden auf der Reservebank. Jeder, der ausfällt, hinterlässt eine Lücke, die der Rest füllen muss. Und das, obwohl ohnehin niemand mehr in voller Stärke steht.\" Auch der Sommer sei keine Pause gewesen, da der Aufholbedarf der vorherigen Monate so hoch gewesen sei. Viele Patienten hätten sich erst in den corona-schwächeren Monaten wieder in die Kliniken getraut. Und bis Maßnahmen wie die nächtliche Ausgangssperren, die seit vergangenen Freitag in bayerischen Corona-Hotspots wie Dachau gelten, Wirkung zeigen, brauchen Weiler und seine Kollegen noch einen langen Atem: \"Was die Politik beschließt, ändert für das Klinikpersonal nichts an den kommenden drei Wochen.\"", "twitter-history": "[{       \"id\": 1361613654739873793,       \"url\": \"https://twitter.com/Marcus_Elblicht/status/1361613654739873793\",       \"date\": \"2021-02-16 09:49:27+00:00\",       \"text\": \"@gutediese @BR24 @reportmuenchen https://t.co/EKkywoCdyO\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 720986178606993408,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/720986993518321665/AR6Pnqpp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/720986178606993408/1613147727\",              \"username\": \"Marcus_Elblicht\",              \"name\": \"Marcus Elblicht\",              \"description\": \"Logikfreak und Kausalitätsfan, Absurditätsallergie\",              \"verified\": false,              \"created_date\": \"2016-04-15 14:44:35+00:00\",              \"location\": \"\",              \"followers\": 124,              \"friends\": 146,              \"tweets\": 10723,              \"liked_tweets\": 3823,              \"lists_member\": 1,              \"media_shared\": 729       }}]"}