{
     "url": "https://www.sueddeutsche.de/politik/corona-krise-in-deutschland-was-fuer-ein-zustand-1.4893967",
     "date": "2020-05-01 18:55:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Was für ein Zustand",
     "article": "Die Kanzlerin nahm sich Zeit. Mehrere Minuten lang referierte Angela Merkel am Donnerstag über ihre Kriterien in der Corona-Pandemie. Sie war in die Kritik geraten, auch aus den eigenen Reihen. Unterschiedliche Verdoppelungszahlen, wechselnde Reproduktionsfaktoren, zu viel Durcheinander - so lautete der Vorwurf, den sie nach der Schalte mit den Ministerpräsidenten abarbeitete. Am Ende war deutlicher denn je: Das Ziel der Kanzlerin ist keine Zahl, sondern ein Zustand.\nEin Konsens galt von Anfang an: Das Gesundheitssystem soll nicht überlastet und jedem Covid-19-Kranken angemessene Behandlung zuteilwerden. Diese Vorgabe ist bislang erfüllt. Doch die politische Debatte hat sich weggedreht von den Kranken zu den Gesunden - seit Wochen werden Kriterien für weitere Lockerungen des stark eingeschränkten öffentlichen Lebens diskutiert. An dieser Entwicklung war die Kanzlerin nicht unbeteiligt. Merkel entglitt, was sonst eine ihrer Stärken ist: das Erwartungsmanagement.\nRückblick: Am 26. März wurde Merkel gefragt, wann mit Lockerungen zu rechnen sei. Sie antwortete, es sei noch zu früh, der Anstieg der Infektionen zu hoch. Als \"interessanten Faktor\" bezeichnete Merkel, wie schnell sich die Infektionen verdoppelten. Man müsse erreichen, dass diese Verdoppelungszahl sich erhöhe, \"und zwar in Richtung von zehn Tagen\". Erstmals nannte Merkel damit eine Zielmarke. Das hätte sie so besser nicht getan.\nNur sechs Tage später musste sich die Kanzlerin schon korrigieren - wissenschaftlich nachvollziehbar, politisch unglücklich: Die Behandlungsdauer von schwer Erkrankten dauere länger als ursprünglich vermutet, sagte sie am 1. April. Deshalb müssten es bei den Verdoppelungszeiträumen \"eher zwölf, 13 oder 14 Tage\" sein. Andernfalls drohe die Überlastung. Am Donnerstag verteidigte Merkel dennoch das Herausstellen der Verdoppelungszahl: Damit habe man zeigen können, was \"exponentielles Wachstum\" bedeute. Für den Anfang sei das \"unheimlich einprägsam\" gewesen.\nAnfang April tauchte in Merkels Auftritten neben der Verdoppelungszahl erstmals der Reproduktionsfaktor auf. Liegt er bei 1,0, steckt ein Infizierter statistisch gesehen einen weiteren Menschen an. Am 15. April war der Faktor R in Merkels Ausführungen schon dominant - zunächst als Warnung: Ausführlich erklärte sie, wie schon bei minimalen Steigerungen das Gesundheitssystem überlastet werden würde. Am 20. April verband sie R mit einer Verheißung: \"Je nachhaltiger die Reproduktionszahl unter eins geht, desto mehr und nachhaltiger können wir auch wieder öffentliches Leben entfalten.\"\nSo hat Merkel die öffentliche Ungeduld mit angefacht. Die Grundlagen für die Regierungspolitik hätten sich \"regelmäßig verändert\", schimpfte FDP-Fraktionschef Christian Lindner. Auch Merkels CDU-Parteifreund Armin Laschet klagte, man habe \"dauernd die Bedingungen verändert\". Er ahne schon den nächsten Wechsel, sagte Laschet: \"Dass es um wenige Hundert Fälle Infektionen gehen soll, dass die jetzigen schon zu hoch sind.\"\nDas stimmt sogar, ist allerdings nur ein Teil der Wahrheit. Der Chef des Robert-Koch-Instituts, Lothar Wieler, erläuterte am Dienstag, der Faktor R sage etwas über die Dynamik der Pandemie aus. Allerdings müsse er \"gemeinsam mit anderen Zahlen betrachtet werden\". Eine solche Größe sei die Zahl der Fälle pro Tag, von der abhänge, ob man alle Infektionen nachverfolgen \"und Ausbrüche sehr schnell beenden\" könne, sagte Wieler.\nDas genau ist der Zustand, den auch die Kanzlerin anstrebt. Merkel bringt schon lange - aber viel weniger beachtet - niedrige Infektionszahlen und erhöhte Kapazitäten der Nachverfolgung miteinander in Verbindung. Pro 25 000 Einwohner soll in den Gesundheitsämtern mindestens ein fünfköpfiges Team zur Verfügung stehen, um die Kontaktpersonen eines Infizierten ausfindig zu machen. Laut Wieler liegt die Zahl der täglichen Neuinfektionen, die für die Gesundheitsämter derzeit verkraftbar sind, bei 1000.\n\"Wo waren wir gut?\", fragte Merkel am Donnerstag und erinnerte zur Antwort an den Fall Webasto. Bei der Firma nahe München konnte der erste Corona-Ausbruch in Deutschland im Januar schnell kontrolliert werden. Damals habe man von 14 Fällen \"jeden einzelnen Fall verfolgen können\", so die Kanzlerin. \"Jetzt müssen wir im Grunde wieder zu dem Anfangspunkt zurückkehren, dass wir für jeden nachverfolgen können, wo er sich angesteckt hat und wie das geschehen ist.\"\nMit Zahlen jedoch ist man im Kanzleramt vorsichtig. Das angestrebte Ziel klingt nun nach Formel: Die Neuinfektionen sollen die Kapazitäten der Nachverfolgung nicht übersteigen. Der Vorteil für die Kommunikation: Es gibt nicht mehr eine Zahl, auf die alle starren. Und Merkel wird weniger angreifbar.",
     "twitter-history": "[]"
}