{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/covid-19-kvb-zieht-aerzte-ab-1.4956647",
     "date": "2020-07-03 21:47:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "KVB zieht Ärzte ab",
     "article": "Am Freitag hat der Landkreis auch die zweite Drive-through-Teststrecke für Verdachtsfälle von Covid-19 geschlossen; die andere in Germering ist bereits seit einer Woche außer Betrieb. Die betroffenen Ärzte und Patienten wurden darüber informiert. Hintergrund sei das neue Testkonzept der Bayerischen Staatsregierung, wie das Landratsamt mitteilt. Es sieht vor, dass die Tests künftig bei den Hausärzten gemacht werden können. Die Kassenärztliche Vereinigung Bayerns KVB hat daraufhin kurzfristig ihre Zusammenarbeit mit den Kreisverwaltungsbehörden eingestellt. Die KVB hatte die Drive-through-Teststrecken zusammen mit den Kreisen betrieben; sie stellte die Ärzte und machte die Laboruntersuchungen. Für die Teststation in Germering spielte bei der Schließung außerdem eine Rolle, dass die Finanzierung durch den Freistaat mit der Aufhebung des Katastrophenfalls Mitte Juni weggefallen ist. Da außerdem die Zahl der täglichen Tests mit 20 bis 30 rückläufig war, habe man zunächst Germering geschlossen, heißt es weiter.\nBis Freitag wurden 1224 Personen an den beiden mit der KVB betriebenen Teststrecken getestet. An der vom Landkreis allein im März schnell eingerichteten Drive-through-Station in Bruck wurden 1407 Personen getestet, dann übernahmen die Versorgungsärzte der KVB. Vom Gesundheitsamt Fürstenfeldbruck wurden 587 Personen getestet. Das Gesundheitsamt testet vor allem Personen aus Medizin- und Pflegeberufen oder in besonderen Fällen, etwa bei einem größeren Ausbruchsaufkommen. Bürger, die sich in Zukunft auf eine Infektion mit Sars-CoV-2 testen lassen möchten, sollen sich an ihren Hausarzt wenden. Wie Landrat Thomas Karmasin erklärt, war die Schließung der Testrecken ohne zur Verfügung stehende Ärztinnen und Ärzte die einzig mögliche Reaktion. \"Wir haben in der Not schnell und unbürokratisch geholfen durch die Einrichtung der ersten Teststrecken und dann mithilfe des Versorgungsarztes und seines Teams in Zusammenarbeit mit der KVB für die weiteren Teststationen. Aber wir können nicht dauerhaft Aufgaben übernehmen, für die wir nicht zuständig sind und die wir - außerhalb des Katastrophenfalls - auch gar nicht finanzieren dürfen.\"",
     "twitter-history": "[{       \"id\": 1279319057393684481,       \"url\": \"https://twitter.com/SZ_FFB/status/1279319057393684481\",       \"date\": \"2020-07-04 07:40:06+00:00\",       \"text\": \"Covid 19: KVB zieht Ärzte ab https://t.co/TLriV012DS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 985,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"
}