{
     "url": "https://www.sueddeutsche.de/muenchen/freising/etappe-buchcafe-caritas-freising-integration-abholservice-1.5102343",
     "date": "2020-11-02 21:55:41",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kämpfen um jeden Cent",
     "article": "Der Lockdown light hält nicht nur ganz Deutschland, sondern auch das kleine Buchcafé Etappe in Freising fest in seinem Griff. Hier genießen die Gäste normalerweise im gemütlichen Ambiente zwischen gebrauchten Bücherrücken selbstgebackenen Kuchen und frischgebrühten Kaffee. Derzeit ist das nicht möglich. Es gibt nun aber zumindest einen Abholservice.\nDie erste Corona-Welle zwang die Einrichtung zu einer zehnwöchigen Schließung. Damals konnten nicht einmal die sogenannten Teilnehmer, Menschen mit persönlichen oder sozialen Schwierigkeiten, die im Fachdienst BIQ (Beschäftigung, Integration, Qualifizierung) eine sozialpädagogisch begleitete Beschäftigung finden, zu Besuch oder zur Arbeit kommen.\nViele denken, die Einrichtung sei abgesichert, weil sie zur Caritas gehört - ein Trugschluss\nDie Schließung riss ein großes Loch in die finanzielle Planung der Etappe. \"Oft meinen die Leute, dass unsere Einrichtung ja sicher sein muss, da wir zur Caritas gehören. Aber dem ist leider nicht so. Unser gesamter Fachdienst muss sich nämlich selber tragen. Das ist gerade in der aktuellen Situation sehr schwierig und wir sind wirklich auf jeden gespendeten Cent angewiesen\", berichtet die Leiterin des BIQ, Andrea Lachner. Denn trotz der aktuellen Teilschließung fallen, wie überall in der Gastronomiebranche, weiterhin Miet- und Personalkosten an. Im sozialen Buchcafé vielleicht sogar noch ein Stückchen mehr als anderswo. Denn hier ist der Koch nicht nur Koch, sondern hat außerdem eine zusätzliche Ausbildung zum Arbeitsanleiter. Das ist auch bei den anderen Festangestellten der Fall. Die finanzielle Schwierigkeit: Zusätzliche Qualifizierung kostet auch immer ein bisschen mehr Geld.\nDamit wenigstens etwas Umsatz entsteht und die Teilnehmer nicht ihrer Beschäftigung beraubt werden, bietet das Buchcafé nun einen Abholservice für selbst zubereitete Mittagsgerichte an. Immer von Montag bis Donnerstag, 11.30 bis 13 Uhr, können Kunden aus drei wöchentlich wechselnden Gerichten auswählen. Wer in der Stadt Freising wohnt, kann sich das Essen bis an die Haustür liefern zu lassen. Die Vorbestellung erfolgt telefonisch unter der Nummer 0 81 61/23 49 87 0.\nWeil der normale Betrieb im Café ruht, bleibt Zeit für intensivere pädagogische Begleitung\nDer normale Betrieb im Café kann zwar nicht stattfinden, doch zu tun haben die Mitarbeiter des BIQ genug. Laut der Fachdienstleiterin wollen sie die Zeit nutzen, um die pädagogische Begleitung zu intensivieren und beispielsweise mit den Teilnehmern Entspannungsübungen zum Stressabbau auszuführen. Auch wenn die Türen der Etappe nicht ganz geschlossen sind, ist die Angst vor einem erneut kompletten Lockdown, wie im Frühjahr, groß. \"Unsere primäre Befürchtung ist, falls wir wieder ganz zusperren und die Teilnehmer nach Hause schicken müssen, dass diesen wieder der Anschluss und die sozialen Kontakte fehlen\", sagt Lachner. \"Aber mittlerweile sind wir bei der Caritas auch hierfür ganz gut digital ausgerüstet. Den Face-to-Face-Kontakt ersetzt es aber trotzdem nicht\", beurteilt die Sozialpädagogin die Situation.\nDas Freisinger Buchcafé Etappe freut sich über jede Spende zur Unterstützung seiner Arbeit. Einzahlen beziehungsweise überweisen kann man auf folgendes Spendenkonto: Bank für Kirche und Caritas e.G.; IBAN: DE28 4726 0307 0014 4400 17; BIC: GENODEM1BKC; Verwendungszweck: Buchcafé Etappe, KST 374320.",
     "twitter-history": "[{       \"id\": 1323642543548977152,       \"url\": \"https://twitter.com/SZ_Freising/status/1323642543548977152\",       \"date\": \"2020-11-03 15:05:49+00:00\",       \"text\": \"Caritas-Buchcafé in Freising: Kämpfen um jeden Cent https://t.co/UoH24dl5gh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628213555,              \"url\": \"http://www.sz.de/muenchen/freising\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034103966689386496/kCtT1Uc3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Freising\",              \"name\": \"SZ Freising\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:08:47+00:00\",              \"location\": \"Freising\",              \"followers\": 1072,              \"friends\": 19,              \"tweets\": 5355,              \"liked_tweets\": 0,              \"lists_member\": 19,              \"media_shared\": 0       }}]"
}