{
     "url": "https://www.sueddeutsche.de/kolumne/corona-impfung-ehrlichkeit-und-transparenz-gefragt-1.5221376",
     "date": "2021-03-01 18:55:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ehrlichkeit und Transparenz gefragt",
     "article": "Zu \"Es dauert mal wieder\" vom 26. Februar, \"So etwas wie das neue Öl\", 25. Februar, sowie zu \"Hunderttausende Impfdosen ungenutzt\", 24. Februar, und \"Länder wollen Impfreihenfolge ändern\", 22. Februar:\nEs ist kaum zu glauben. Dass die Abwehr der Corona-Angriffe so schlecht organisiert ist. Und das bei uns? Ich verstehe nicht, warum zum Beispiel Friseur und Blumenladen erst demnächst die Türen öffnen, warum Versprechungen zu Gratis-Schnelltests nicht eingehalten werden, warum woanders die erste Impfwelle schon fast abgeschlossen ist, während bei uns die meisten noch warten, aber Bürgermeister, Bischöfe und Feuerwehr gut versorgt sind und erst jetzt erkannt wird, Lehrer könnten doch auch einen Vorzug bekommen. Als Bürger fühle ich mich nicht ernst genommen.\nIch fühle mich wie auf dem Kinderstühlchen und höre: \"Warte! Es wird alles gut!\" Ich will hier Max Frisch zitieren: \"Krise ist ein produktiver Zustand. Man muss ihm nur den Beigeschmack der Katastrophe nehmen.\" Und wie soll das gehen? Es geht nur mit Ehrlichkeit und Transparenz, um die notwendige Plausibilität der Maßnahmen zu ermöglichen. Nur dann bin ich bereit, auch Unmögliches zu ertragen. Nur so kann das ramponierte, aber nötige Vertrauen zu unseren Politikern wieder wachsen.\nStephan Hansen, Ergolding-Piflas\nAls Studienreiseleiter kann und darf ich mit einer kurzen Einschränkung im August/September seit nunmehr zwölf Monaten meinen Beruf nicht mehr ausüben. Nun soll dank eines Impfpasses das Reisen erleichtert werden. Leider ist das Gros meiner Gäste deutlicher älter als ich. Müssen diese also auf mich verzichten, bis ich geimpft bin? Seit zwölf Monaten gehöre ich zu jenen, die brav auf den Silberstreifen am Horizont warten, und liefere meinen Beitrag zur Bewältigung der Krise dadurch, dass der soziale Frieden in diesem Land gewahrt wird. Nun wird alles darauf angelegt, dass dieser im Endspurt der Corona-Pandemie aufs Spiel gesetzt wird. Denn diese mögliche Zwei-Klassen-Gesellschaft betrifft nicht nur den Reisesektor. Wie sieht es zum Beispiel mit der Kultur aus? Die 65- und 70-Jährigen dürfen dann ins Theater, und wer spielt für sie auf der Bühne?\nChristian Krug, München\nSeit Tagen grübeln die Verantwortlichen in der EU und besonders in Österreich, wie man es dokumentieren soll, wenn man denn endlich geimpft wurde? Einige wollen besonders modern sein und schlagen einen \"grünen Impfpass\" am Handy vor. Ja, Millionen Menschen verwenden das Handy tagtäglich. Was ist aber, wenn es plötzlich ausfällt, der Akku leer ist oder etwas anderes mit ihm passiert? Dann ist der momentane Zugriff weg. Niemand kann dann nachweisen, dass er schon geimpft ist. Anscheinend kennen die Berater der Regierungen nicht den seit Jahrzehnten noch immer weltweit gültigen, internationalen, gelben Impfpass. Ich habe ihn schon seit vielen Jahren. Alle bisher notwendigen Impfungen sind darinnen in den wichtigsten Sprachen der Welt vermerkt. Er wird überall anerkannt.\nPapier ist geduldig, sagt man, und das stimmt. Seit Jahrhunderten haben Milliarden Bücher das Wissen der Welt gespeichert, da wird doch wohl auch dieser gelbe Impfpass unsere notwendigen Impfungen speichern können, ohne technischen Aufwand und ohne Akku! Nur schreiben muss man können!\nFranz Schramböck, Linz/Österreich\nEs ist einfach nicht wahr, dass fast alle über Achtzigjährigen schon geimpft wurden. Ich werde in drei Wochen 81 Jahre alt.\nMeine Frau und ich haben wochenlang im Internet und an zwei Telefonen versucht, einen Impftermin zu bekommen. Wenn mal jemand am Apparat war, dann wurde immer mit Bedauern darauf hingewiesen, dass bei uns in NRW kein Termin zur Verfügung steht. Ich habe seit 15 Jahren drei Bypässe und habe jetzt einen ersten Termin am 5. April und einen zweiten am 26. April. Eine Freundin von uns, die im Mai 91 Jahre alt wird, bekommt ihre erste Impfung Anfang Mai!\nMein Hausarzt in Bonn würde mich sofort impfen, wenn er eine Zulassung als Impfpraxis bekommen würde.\nKonrad Rufus Müller, Königswinter\nWas ist los mit uns Deutschen und der altbewährten \"German efficiency\" (Tüchtigkeit), die uns während der Corona-Pandemie endgültig abhandengekommen ist. Obwohl Deutschland den EU-Ratsvorsitz innehatte, unterwarfen sich unsere Kanzlerin und unser Gesundheitsminister den fragwürdigen Entscheidungen der EU-Kommission bei der Impfstoffbeschaffung. Und jetzt schaffen wir es nicht einmal, den aktuell vorhandenen Impfstoff zeitnah zu verimpfen.\nAndere Nationen machen vor, wie es funktioniert! Ein gefundenes Fressen für die Briten, die nun unabhängig von der EU beweisen können, wie viel besser man alles im Griff hat, auch schon bei der Beschaffung der Impfstoffe und nun jetzt bei der problemlosen Verimpfung von Astra Zeneca. Im Gegensatz dazu hat die inzwischen weltbekannte \"German Angst\" in diesem Zusammenhang anscheinend zugenommen, was die zum Teil überängstliche Ablehnung des Astra-Zeneca-Impfstoffes beweist.\nHeinrich Schwab, Stockdorf\nDer R-Wert und die Wocheninzidenzen steigen, trotzdem wurden gerade in zehn Bundesländern die Schulen geöffnet. Wer übernimmt die Verantwortung, wenn diese Entscheidung der Länder uns in ein paar Wochen die Begünstigung der Ausbreitung der Mutationen des Coronavirus mit der dritten Welle die Verlängerung des Lockdowns bescheren wird?\nIn puncto Impfung sollte uns ob der hervorragenden Daten aus Israel über den eingesetzten Biontech-Impfstoff die Wahlfreiheit für den Impfstoff gegeben werden, sobald im zweiten Quartal über das Marburger Werk genügend Impfstoff zur Verfügung gestellt werden kann. Zudem sollte nach Sättigung des Bedarfs in den Impfzentren die Impfung aller Altersgruppen in den Arztpraxen erfolgen, damit bis zum Herbst eine Herdenimmunität erreicht werden kann.\nDr. Charles Woyth, Berlin",
     "twitter-history": "[]"
}