{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/landrat-robert-niedergesaess-die-schere-geht-auseinander-1.5162769",
     "date": "2021-01-01 22:06:20",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Die Schere geht auseinander\"",
     "article": "SZ: Sie sind im März mit deutlicher Mehrheit in ihre zweite Amtszeit als Landrat gewählt worden. Aber mal ganz ehrlich: Gab es in diesem seltsamen Jahr 2020 auch Momente, an denen Sie lieber nicht mehr Landrat sein wollten?\nRobert Niedergesäß: Es gibt in so einem Amt immer besonders spannende und schwierige Momente und Herausforderungen. Das hatte ich in meiner ersten Amtsperiode als Landrat ja auch mit der Bewältigung der Flüchtlingskrise. Man stellt sich dem und macht das Beste daraus. Wenn man sich auf das politische Parkett begibt, weiß man, dass nicht immer nur die Sonne scheint und die Bewältigung von ungeahnten Herausforderungen dazugehört. Insofern habe ich es auch im Laufe des Jahres 2020 zu keinem Zeitpunkt bereut Landrat zu sein, im Gegenteil, das wirklich sehr gute Wahlergebnis und große Vertrauen hat mich bestärkt.\nZwei Themen, die im abgelaufenen Jahr für Aufregung gesorgt haben, waren zum einen die Probleme mit dem Sparkassengebäude, zum anderen die Steuerrückzahlungen beim Seegrasstadel. Im ersten Fall haben Sie eigene Fehler eingeräumt - haben Sie auch bei der Steueroase im Forst welche gemacht?\nDas geht ja weit zurück, fast bis zum Anfang des Jahrhunderts. Seit ich Landrat bin, ist die Steuerquelle quasi schon versiegt. Die Landkreisverwaltung und auch ich in meiner Verantwortung hat sich nichts zuschulden kommen lassen und auch damals ist alles korrekt gelaufen und wurde eng mit den Steuerbehörden und dem Freistaat abgestimmt und im Kreistag kommuniziert. Wir haben in der aktuellen Wendung sofort Konsequenzen vorgeschlagen, die Verträge mit dem Freistaat Bayern und mit den Firmen zu kündigen und dieses Kapitel für die Zukunft zu beenden. Ferner haben wir umgehend juristische Schritte eingeleitet und kämpfen hier bis zum höchsten Gericht, weil die 180-Grad-Wendung der Bayerischen Finanzverwaltung nach unserer festen Überzeugung absurd ist. Der Kreistag hat diesem Weg einstimmig zugestimmt.\nNatürlich hat ein Thema alles überschattet, Corona. Wie ist der Landkreis Ihrer Ansicht nach bisher durch die Krise gekommen?\nEs gab für diese Pandemie keinen Masterplan, wir mussten uns ad hoc darauf einstellen. Wir haben umgehend einen Krisenstab zusammen mit unseren Hilfsorganisationen - THW, BRK und Polizei - eingerichtet. Innerhalb von zwei Wochen haben wir ein Hilfskrankenhaus aufgebaut. Wir konnten sehr schnell schlagkräftige Strukturen schaffen, als andere noch nicht so weit waren. Bis heute hat der Krisenstab über 160 Mal getagt. Wir sind gut durch die erste Welle im Frühjahr gekommen. Sehr viele positive Rückmeldungen aus der Bevölkerung bestärken uns in unserem Handeln, konsequent, mit Augenmaß und ohne Panik. In so einer Krise ohne Erfahrungswerte gibt es immer auch Problemzonen, neue Fragen, fast täglich neue Ankündigungen. Wir kommen auch nach wie vor gut durch die Krise, wenngleich die Entwicklung im Herbst eine andere Dimension angenommen hat. Ich bin unglaublich dankbar und stolz auf unser starkes und sehr engagiertes Team im Landratsamt. Das Gesundheitsamt, die CT-Teams, das Testzentrum, das Ordnungsamt, Brigitte Keller als stringente Leiterin des Krisenstabs, alle anderen die über alle Bereiche mithelfen, sie leisten seit März Unglaubliches für unsere Bürger. Auch unsere Kreisklinik leistet wie gewohnt hervorragende Arbeit mit einem ausgezeichneten Krisenmanagement.\nVor dem zweiten Teil-Lockdown haben Sie kritisiert, dass er für die Wirtschaft schwierig ist. Sie wollten auch - wie Ihr Kollege Dieter Reiter in München - die Maskenpflicht für Grundschüler aufheben. Sehen Sie die Entwicklungen möglicherweise weniger schlimm als andere?\nNein, ich habe auch nicht den Teil-Lockdown in seiner Gänze kritisiert. Es ist klar, dass eine steigende Zahl von Infizierten auch zu Konsequenzen führen musste. Aber es gab und gibt unterschiedliche Meinungen, auch auf fundierter wissenschaftlicher Basis. An den Grundschulen hatten wir kaum messbare Infektionen, insofern war die Aussetzung der Maskenpflicht damals völlig gerechtfertigt. In den meisten Bundesländern gibt es die Maskenpflicht an Grundschulen nach wie vor nicht. Ansonsten hatte ich damals insbesondere die komplette Schließung der Gastronomie kritisiert. Viele Betriebe, die wir auch begleitet haben, haben sehr gute Hygienekonzepte entwickelt und darin investiert. Und da war meine Auffassung, dass die komplette Schließung der Gastronomie nicht richtig war.\nAber grundsätzlich gehen Sie mit den Maßnahmen mit, die beschlossen worden sind?\nGrundsätzlich ja, wenngleich ich kein Verfechter der sehr strengen bayerischen Linie in allen Facetten bin. Da gibt es schon Punkte, über die man sich sachlich auseinandersetzen kann. Ich habe aber auch großen Respekt vor der Leistung unserer Staats- und Bundesregierung und möchte nicht in deren Haut stecken, Hut ab vor deren Leistung! Schwierig ist aber, wenn die Politik an einem Tag Maßnahmen beschlossen hat und am nächsten schon wieder die nächsten ankündigt, das führt zu Verunsicherung. Die Menschen brauchen aber ein Stück weit Verlässlichkeit und auch eine Perspektive.\nIch frage deshalb nach, weil Ihre Frau auf Facebook viele Beiträge teilt, in denen die Präventionsmaßnahmen sehr kritisch gesehen werden. Aus eigener Erfahrung denke ich, es ist schwierig, wenn man als Partner da komplett anderer Meinung wäre. \nDas ist ähnlich wie bei der Flüchtlingskrise, das Thema emotionalisiert und polarisiert, es gibt verschiedene Meinungen bis hinein in die Familien, Menschen reagieren unterschiedlich. Das ist normal und macht die Sache ja auch spannend, Corona hat unsere Gesellschaft brutal verändert, nicht nur gesundheitlich. Eine Gesellschaft neigt fatalerweise leicht dazu, dass man kritische Meinungen in eine bestimmte Ecke schiebt und bereits Grautöne undifferenziert in Schubladen zuordnet. Ich finde aber, dass man verschiedene Meinungen akzeptieren muss, wir leben zum Glück in einer Demokratie, in der Meinungsfreiheit herrscht und kein Meinungsmonopol.\nWas bedeutet denn die Pandemie für die Mitarbeiterinnen und Mitarbeiter im Landratsamt - und wie lange können sie noch durchhalten?\nDas war in der Tat für unsere Mitarbeiterinnen und Mitarbeiter hier im Landratsamt eines der herausforderndsten Jahre überhaupt. Wir sind ja plötzlich in diese Pandemiesituation hineingerutscht, das Gesundheitsamt musste sieben Tage in der Woche zur Verfügung stehen. Wir mussten den Personalkörper aus- und umbauen und das Haus personell ausdünnen, um dem Infektionsgeschehen im Landratsamt keine Chance zu geben. Die Möglichkeiten von Home-Office haben wir verzehnfacht, auf mehr als 400 Zugänge. Die Mitarbeiter wurden aus ihren gewohnten Bereichen abgezogen und mussten zum Teil in ganz fremden Bereichen mithelfen, auch zu unüblichen Arbeitszeiten. Also: Es war und ist für unser Haus eine megagroße Herausforderung, und natürlich stoßen wir da auch an Kapazitätsgrenzen, an Grenzen der Zumutbarkeit, der Belastungsfähigkeit. Ich hoffe, dass 2021 zumindest ein Stück weit Normalität einkehren kann.\nIst denn durch die Mehrarbeit wegen Corona viel anderes liegen geblieben?\nSelbstverständlich gab es insbesondere im Frühjahr und dann wieder ab Herbst Dinge, die liegen geblieben sind, weil wir ganz klar Prioritäten setzen mussten. Wir haben unter anderem ein Testzentrum sehr schnell aus dem Boden gestampft, Hotlines für unsere Bürger und Wirtschaftsbetriebe eingerichtet. Im Herbst mussten wir innerhalb weniger Wochen ein Impfzentrum aufbauen, Das alles waren Dinge, die man Anfang 2020 nicht vorhersehen konnte und die nicht so nebenbei mitlaufen.\nSie haben gerade das Diagnostikzentrum und das Impfzentrum angesprochen, beides ist im früheren Sparkassenbau untergebracht. Ist es manchmal eine gewisse Genugtuung für Sie, dass Sie das Gebäude, für dessen Erwerb Sie doch ganz schön viel Kritik einstecken mussten, jetzt so gut brauchen können?\nSchon (lächelt). Aber wir wussten ja vom ersten Moment an, dass wir dieses Gebäude gut brauchen können, sonst hätten wir es nicht erworben. Die Entscheidung war strategisch richtig, auch ohne Corona. Aber jetzt in der Pandemie ist es wahrlich ein großer Segen für uns. Neben Test- und Impfzentrum dient es als zentrale Lagerfläche, der Saal ist ständig genutzt, nicht nur für den Kreistag, die CT-Teams und die Naturschutzbehörde sind dort untergebracht. Das Gebäude ist jetzt ungefähr zu drei Viertel belegt. Ohne dieses Gebäude wüssten wir momentan wohl nicht, wie wir räumlich um die Runden kämen.\nCorona und andere Dinge wie etwa die Steuerrückzahlungen vom Seegrasstadel werden große Löcher in den Landkreisetat reißen. Wird man sich überhaupt noch etwas leisten können, was über das Pflichtprogramm hinaus geht?\nJa, Corona hat auch finanziell sehr schwierige Folgen, geringere Steuereinnahmen einerseits, andererseits unter anderem Ausgaben im sozialen Bereich, ohne Spielraum einzusparen. Da geht die Schere auseinander. Was die Investitionen insbesondere in die Bildung betrifft, wird die Herausforderung sehr spannend. Wir haben einen Sparhaushalt 2021 beschlossen und dabei alle Budgets, die wir ohnehin sparsam geplant hatten, nochmals um 2,5 Prozent gekürzt. Wir müssen prüfen, freiwillige Leistungen, die es noch nicht gibt, ein wenig in die Zukunft verschieben, um Spielraum zu erhalten. Unser ehrgeiziges Investitionspaket im Bereich Schulen werden wir insbesondere zeitlich nicht 1:1 umsetzen können. Deshalb haben wir ja auch die beiden Schulneubauten, das Gymnasium Poing und das Berufsschulzentrum Grafing, zunächst auf die Warteliste gesetzt, um 2021 zu beraten, wie sich das auf der Zeitachse weiter entwickeln kann.\nSie haben gerade die beiden großen Schulbauprojekte angesprochen. Manche sagen, damit wird es in diesem Jahrzehnt nichts mehr. Was meinen Sie?\nDie Prognose teile ich definitiv nicht. Ich kann mir nicht vorstellen, dass sich ein Gymnasium Poing lange hinausschieben lässt. Wir brauchen dieses Gymnasium, da wir ja zeitnah wieder den 9. Jahrgang hinzubekommen, das sind 12,5 Prozent mehr Schüler in Markt Schwaben und Vaterstetten. Das kann das Gymnasium Vaterstetten, eines der größten Gymnasien Bayerns, nicht mehr sinnvoll organisieren. Auch angesichts der starken Einwohnerentwicklung im nördlichen und westlichen Landkreis ist der Bedarf gegeben. Und auch das Berufsschulzentrum ist eine bildungs- und wirtschaftspolitische Notwendigkeit, an der es im Grundsatz nichts zu rütteln gibt. Es geht also darum, dass wir den Baubeginn für beide Vorhaben wahrscheinlich nicht im gleichen Jahr haben werden und darum, beide Projekte nach sinnvollen Einsparmöglichkeiten zu durchleuchten.\nSie haben in der Vergangenheit immer betont, wie gut die Zusammenarbeit im Kreistag eigentlich ist. Seit Frühjahr ist die Zusammensetzung ja etwas anders - hat sich auch an der Zusammenarbeit etwas geändert?\nIch würde die Zusammenarbeit nach wie vor als grundsätzlich gut und konstruktiv bezeichnen. Natürlich haben sich die Verhältnisse nach der Wahl ein wenig verändert. Wir haben viele neue Kreisräte, die neugierig und interessiert sind, neue Ansätze haben. Wir haben sehr viele Anträge abzuarbeiten und zu diskutieren, ein anspruchsvolles Programm. Ich verstehe, dass gerade die neuen Kreisräte dazu viele Informationen brauchen. Ich denke, es wird sich gut einpendeln, wenn alle auch den Anspruch haben, konstruktiv im Sinne der Sache zusammen arbeiten zu wollen. Dann werden wir auch diese Wahlperiode für den Landkreis und seine Bürger gut miteinander meistern.\nEin Thema, bei dem sich alle Fraktionen außer der CSU/FDP-Fraktion und der AfD einig waren, war, dass der Landkreis Bereitschaft signalisieren sollte, zusätzliche Flüchtlinge aus Moria aufzunehmen. Gab es Ihrerseits einen Versuch, Ihre Fraktion von dieser Aktion zu überzeugen, von der ja vor allem ein Signal ausgegangen wäre?\nDie Zustände in Moria sind unmenschlich, Europa beziehungsweise die europäischen Staaten haben an dieser Stelle bisher komplett versagt. Der Antrag der Grünen, dass wir 30 unbegleitete Jugendliche mehr aufnehmen als wir müssen, wurde in der Sitzung vom Antragsteller zurückgezogen. Er machte auch gar keinen Sinn, weil wir die aktuell zehn freien Plätze mangels Nachfrage schon gar nicht belegen können. Die Frage, ob wir ein sogenannter \"Sicherer Hafen\" werden oder nicht, hat meines Erachtens reinen Symbolcharakter. Wir haben in Deutschland ein klares System zur Verteilung von Flüchtlingen bis hinunter zu den Landkreisen, den Königsteiner Schlüssel. Wenn Deutschland - übrigens als einziges Land in Europa - über 1500 Flüchtlinge aus Moria aufnimmt, dann werden diese entsprechend im Land verteilt. Wir haben noch das Problem im Landkreis, dass wir unsere Quote mangels Wohnraum derzeit nicht erfüllen können. Dann können wir aber auch nicht das völlig falsche Signal geben, dass wir mehr Flüchtlinge aufnehmen wollen als wir aufzunehmen im Stande sind. Das Signal an die anderen Staaten Europas muss lauten: Ihr müsst auch mitmachen, ihr müsst auch Flüchtlinge aufnehmen. Insofern musste ich keine Überzeugungsarbeit leisten. Wir wollen unserer Verantwortung gerecht werden, aber dieser Symbolismus ist für uns nicht der richtige Weg.\nEin Thema, das in den vergangenen Jahren recht großen Raum eingenommen hat, ist jetzt etwas in den Hintergrund getreten, nämlich der Klimaschutz. Wird hier 2021 wieder mehr passieren?\nDas Thema war vielleicht nicht so oft in den Schlagzeilen, aber in den Beratungen des Kreistages hat es eine große Rolle gespielt. Ich nenne nur das Thema Windräder im Forst, hier wird im Mai 2021 der Bürgerentscheid stattfinden. Ich bin zuversichtlich, dass wir ein positives Votum bekommen können. Wir haben uns außerdem intensiv mit dem Thema grüner Wasserstoff befasst und aktuell das Thema Geothermie wieder ins Spiel gebracht. Die Liste ließe sich noch lange fortsetzen. Zudem gab es einen Generationswechsel in der Energieagentur und im Klimaschutzmanagement. Klimaschutz ist eine zentrale Zukunftsherausforderung, wir arbeiten daran auch 2021 mit Hochdruck!\nSie haben gerade schon die Windräder und den anstehenden Bürgerentscheid angesprochen. Nun ist es ja so, dass wahrscheinlich weit ins Jahr 2021 hinein keine größeren Informationsveranstaltungen möglich sind - wird es das schwierig machen, umfassend zu informieren und für die eigenen Argumente zu überzeugen?\nDas ist natürlich aktuell ein generelles Manko im Dialog mit den Bürgern und betrifft viele Themen. Wie sich das in den nächsten Monaten entwickeln wird, das wissen wir noch nicht genau. Größere Veranstaltungen wird es vermutlich bis ins Frühjahr hinein nicht geben. Umso mehr ist natürlich der Dialog über die sozialen Medien zu führen. Die Menschen in einer solchen Situation zu informieren den Austausch zu pflegen, das ist eine neue Herausforderung. Es gibt schon einige gute Ansätze, zum Beispiel Videokonferenzen, an denen ja Bürger teilnehmen können. Das ersetzt aber nicht 1:1 den direkten Bürgerdialog, aber dieser Herausforderung unserer Zeit müssen wir uns eben stellen.\nIhre eigene Arbeit hat sich ja sicher auch sehr geändert, Sie waren früher immer viel auf Veranstaltungen unterwegs, haben Bürgerinnen und Bürger getroffen. Wie machen Sie das jetzt?\nDas ist schon etwas, das einem Menschen wie mir sehr abgeht. Für mich war das Jahr 2020 auch dahingehend eine große Veränderung, ich bin abends in der Regel früher zuhause und am Wochenende auch, die Art der Arbeit hat sich verändert, weniger geworden ist sie aber nicht. Nach 20 Jahren als Bürgermeister und Landrat war ich bisher eigentlich fast jeden Abend und jedes Wochenende in Kontakt mit Menschen bei Veranstaltungen. Das geht mir ab. Zum einen, weil ich den Kontakt zu den Menschen mag und andererseits auch die direkte Rückkopplung fehlt. Es läuft jetzt noch mehr Kontakt ab über E-Mails, über soziale Medien, über Videokonferenzen. Ich hoffe, dass es 2021 wieder möglich sein wird, Menschen zu treffen. Das ist Lebenselixier für einen Menschen, der politische Verantwortung hat.\nDas Jahr 2020 hat schlecht angefangen und ist dann schlimmer geworden. Für 2021 haben Sie also positive Hoffnungen?\nIch bin von Natur aus ein optimistischer, zuversichtlicher Mensch, damit war ich in meinem bisherigen Leben auch immer gut beraten. Gerade in dieser Situation ist es wichtig, dass man selber Zuversicht in sich und auch nach außen trägt. Natürlich wissen wir nicht, was 2021 auf uns zukommt, aber die Hoffnung ist schon, dass der Impfstoff nun dazu beiträgt, dass die Pandemie in den Griff bekommen werden kann und wir wieder ein normaleres Leben führen können. Das ist ein großes Bedürfnis, das die Menschen haben. Die Gesundheit ist ein sehr hohes Gut, aber die Gesundheit der Gesellschaft hat viele Gesichter. Dazu gehört neben dem Arbeitsleben auch das gesellschaftliche, das kulturelle, das sportliche Leben, die Möglichkeit, Menschen treffen zu können, auf Volksfesten, auf Maibaumfeiern, Weihnachtsmärkten und im privaten Umfeld. Das geht den Menschen ab. Die Pandemie hat nicht nur zur Folge, dass Menschen leider sterben oder gesundheitliche Schäden davontragen, sie nimmt viele Menschen auch psychisch sehr mit. Die Folgeschäden, die da entstehen können, muss man im Blick haben. Insofern hoffe ich, dass es nächstes Jahr eine Perspektive gibt, ein Licht am Ende des Tunnels, und dass die Impfungen und ein diszipliniertes Miteinander dazu beitragen können, dass es wieder besser wird.\nFür Sie selbst bringt das neue Jahr im Februar einen runden Geburtstag mit sich - denken Sie, dass Sie eine große Party feiern können?\nNein, natürlich nicht. Ursprünglich hatte ich schon mal vor, den runden Geburtstag etwas größer zu feiern, nachdem ich den letzten runden Geburtstag vor zehn Jahren ausfallen lassen wollte, weil der Verlust der Drei davor mich damals sehr beschäftigt hatte (lacht). Den 50. Geburtstag sehe ich dahingehend deutlich gelassener. Es ist aber schon seit einiger Zeit klar, dass dieses Fest ausfallen wird. Vielleicht kann ich es im Sommer nachholen. Als Winterkind habe ich ohnehin immer alle beneidet, die im Sommer geboren wurden und im Freien feiern konnten. Die Pandemie bringt viele Veränderungen, man muss sich auf diese einlassen und sie ein Stück weit mit Gelassenheit sehen. Es gibt wichtigere Dinge im Leben, und feiern kann man auch ein andermal wieder.",
     "twitter-history": "[]"
}