{
     "url": "https://www.sueddeutsche.de/muenchen/neuperlach-ein-stadtteil-muss-zum-check-up-1.5205650",
     "date": "2021-02-14 21:57:01",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ein Stadtteil muss zum Check-up",
     "article": "Wenn wir Menschen schon etwas in die Jahre gekommen sind, zum Beispiel die 50 überschritten haben, meldet sich die Krankenkasse mit der Einladung zur Vorsorgeuntersuchung. Genauso ist es auch mit der kleinen Welt, in der wir leben. Neuperlach zum Beispiel, dessen Grundstein am 11. Mai 1967 gelegt wurde, ist noch nicht mal 54 Jahre alt und muss dennoch auf den Prüfstand: Was ist kaputt und muss erneuert werden, was hat sich bewährt und kann noch besser werden, was könnte man noch ausbauen, damit es den etwa 50 000 Menschen hier gut gefällt?\nFragen wie diese sind es, die sich derzeit stellen und auf die das Planungsreferat nach Antworten sucht, nachdem weite Teile der einst auf der grünen Wiese entstandenen Entlastungsstadt zum \"Untersuchungsgebiet der Stadtsanierung\" erklärt wurden und nun detailliert unter die Lupe genommen werden. Welche Gebäude sollen wie energetisch saniert werden, damit das Klima profitiert? Wie lassen sich Freiflächen revitalisieren und wie könnte neuer Wohnraum entstehen, ohne das Grün zu vernichten? Welche neuen Angebote wünschen sich die Menschen hier, im Sozialen, in der Kultur, im Sport? Am besten wäre es, man könnte sie fragen, aber das ist wegen der Pandemie gerade kaum möglich, sodass solche Diskussionen nur online stattfinden können.\nUnd so fand am vergangenen Freitag der dritte von fünf Stadtspaziergängen im Rahmen der digitalen Jahresausstellung \"Die nachhaltige Stadt\" des Planungsreferats im virtuellen Raum statt, mit bis zu 90 Teilnehmern. Unter dem Titel \"Neuperlach - ein Stadtteil im Wandel\" ließen sie sich von Experten erklären, unter welchen Vorzeichen das Projekt steht, hier ein \"Integriertes Stadtentwicklungskonzept\" zu formulieren als Grundlage dafür, dass dann die eigentliche Stadtsanierung beginnen kann, mit Geld vom Bund, vom Land und der Stadt.\nAll dies soll im engen Dialog mit den Bürgerinnen und Bürgern erfolgen, aber schon beim Auftakt vor fast genau einem Jahr deutete sich an, dass Corona genau dies erschweren würde. Mitte Februar 2020, kurz vor dem ersten Lockdown, waren mehr als 200 Bürger in die Schulmensa an der Quiddestraße gekommen, wo sie gemeinsam mit Experten - darunter Stadtbaurätin Elisabeth Merk - nach guten Lösungen suchten. Danach ging nichts mehr, die Vorbereitungsgespräche im März und April fielen ebenso aus wie die für Anfang Mai geplante Aktionswoche. Im Sommer, als die Pandemiezahlen etwas günstiger waren, war immerhin ein Stadtspaziergang möglich. Dass unter diesen Umständen eine Abschlussveranstaltung schon im Herbst stattfinden kann, ist eher unwahrscheinlich. Zwei Jahre wird es dann außerdem dauern, bis das Entwicklungskonzept steht und die Stadtsanierung beginnen kann - die etwa 15 Jahre dauern wird.\nWie genau sich Neuperlach dann entwickeln wird, wie viel Nachverdichtung es verkraften muss, wurde am Freitag beim digitalen Spaziergang durchs Viertel noch nicht so klar. Michael Hanslmaier und Susanne Grillmeier, die im Planungsreferat mit dem Konzept befasst sind, machten dazu noch keine Angaben. Kurt Damaschke, stellvertretender Vorsitzender des Bezirksausschusses Ramersdorf-Perlach, verwies darauf, dass einige solcher Projekte schon realisiert wurden, etwa an der Nawiaskystraße oder das Studentenwohnheim am Peschelanger. So kritisch mitunter die Nachverdichtung empfunden wird - an einigen Stellen forderten die Neuperlacher lange vergeblich, dass die Bagger anrücken. Zum Beispiel am Hanns-Seidel-Platz, der von Anfang an als urbanes Zentrum des Stadtteils vorgesehen war, aber als Provisorium und Autoparkplatz sein Dasein fristete. Nun wird dort eifrig gebaut, die ersten Bewohner ziehen bereits ein, aber wann dort auch das lang ersehnte Bürger- und Kulturhaus entsteht, ist noch ungewiss. Doris Zoller von der Gewofag, die als Projektleiterin die Wohnungen dort verantwortet, versicherte den Zuhörern, dass ein solches Bürgerhaus problemlos an den Wohnungsbau andocken könne. Sie präsentierte außerdem die beiden kürzlich fertiggestellten Gewofag-Riegel an der Carl-Wery-Straße, die ebenso am Rande des Viertels liegen wie das Neubauquartier auf dem Gelände des früheren Piederstorfer-Kieswerks, wo gerade 1300 Wohnungen am Entstehen sind.\nKurt Damasche erinnerte daran, dass sich das Viertel trotz Neubauten und Nachverdichtung nicht ins Negative verändern dürfe. Gerade die Großzügigkeit und das Grün zeichne Neuperlach aus. Die Wohnungen seien damals im Schnitt um etwa 20 Prozent größer gebaut worden als heute, das Grün nehme ein Drittel der Fläche ein. Der Bezirksausschuss poche deshalb darauf, \"dass Nachverdichtung und Umstrukturierung nur behutsam erfolgen\".",
     "twitter-history": "[]"
}