{"url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/infektionen-im-landkreis-tests-ohne-ergebnis-1.4877242", "date": "2020-04-15 17:27:58", "source": "sueddeutsche.de", "label": "real", "header": "Tests ohne Ergebnis", "article": "Zum ersten Mal seit drei Wochen verzeichnet das Landratsamt keinen neuen Todesfall, der im Zusammenhang mit dem Coronavirus steht. Die Zahl der Personen, die bisher mit positivem Corona-Befund gestorben sind, liegt seit Dienstagnachmittag bei 21. Das hat das Landratsamt am Mittwoch mitgeteilt.\n700 Personen aus dem Landkreis haben sich mittlerweile mit dem Coronavirus infiziert. Davon gelten allerdings 451 Personen wieder als genesen. Von den 700 Infizierten ist bisher nur bei 675 Personen der genaue Wohnort ermittelt worden, weshalb in der Pressemitteilung des Landratsamtes noch von 675 (siehe nebenstehende Grafik) und nicht von 700 infizierten Personen die Rede ist. Im Klinikum Fürstenfeldbruck werden im Moment 29 Personen stationär behandelt, sieben davon müssen beatmet werden. Im Altenheim Theresianum haben sich mittlerweile 27 Bewohner und 15 Mitarbeiter mit dem Coronavirus infiziert. In der Seniorenresidenz Curanum in Germering sind es zwei Bewohner und fünf Mitarbeiter, die bisher positiv auf das Coronavirus getestet wurden.\nIm Landkreis wird der Bedarf an Tests laut Landratsamt \"immer weniger.\" So habe die Anzahl der Tests, die momentan an der \"Drive-Through-Station\" vorgenommen werden, in letzter Zeit \"sichtbar nachgelassen\", wie Roellecke betont. Warum das so sei, könne man sich nicht erklären.\nAuf Hinweis einer 37-jährigen Puchheimerin ist außerdem bekannt geworden, dass die Testergebnisse von insgesamt 23 Personen, die am 20. März an der Drive-Through-Station getestet wurden, spurlos verschwunden sind. Corina König, die Puchheimerin, habe sich nach eigenen Angaben selbst am 20. März testen lassen und zwölf Tage später bei der Hotline der Drive-Through-Station angerufen, um sich nach ihrem Testergebnis zu erkundigen. Die Mitarbeiterin der Hotline habe sie daraufhin darüber informiert, dass ein Teil der Abstriche, vom 20. März \"am Weg zum Labor verloren gegangen sind\", erinnert sich König. Auf Anfrage bestätigt das Landratsamt, dass tatsächlich nur ein Teil der Personen, die am 20. März an der Drive-Through-Stelle getestet worden sind, auch ein Ergebnis erhalten habe. Ursache dafür sei allerdings nicht, wie von König geschildert, dass die Abstriche im Labor nicht angekommen seien. Vielmehr habe das Landratsamt nur einen Teil aller Testergebnisse vom zuständigen Labor auch wieder zurückgeschickt bekommen. So habe man von den insgesamt 56 Personen, die am 20. März an der Drive-Through-Station getestet wurden, nur 33 Ergebnisse bekommen. Was mit den restlichen 23 passiert sei? \"Das war leider nicht aufklärbar\", sagt Simon Bausewein, Pressesprecher des Landratsamtes, \"die Mitarbeiter der Hotline haben zunächst gewartet und dann im Labor angerufen und nachgefragt.\" Dieses habe sich entschuldigt, der Grund für das Malheur konnte allerdings laut Bausewein \"nicht eruiert werden\".\nIn einer E-Mail-Antwort betont der Pressesprecher außerdem, dass mittlerweile mit allen 23 Betroffenen \"Rücksprache gehalten werden bzw. Kontakt zu ihnen über deren Hausarzt hergestellt werden konnte.\" Einige hätten sich allerdings auch \"eigeninitiativ\" im Landratsamt gemeldet. Jenen Personen, die zu dem Zeitpunkt wieder symptomfrei waren, habe man einen nochmaligen Test angeboten. Ein Drittel habe sich dagegen entschieden, so auch König.", "twitter-history": "[]"}