{"url": "https://www.sueddeutsche.de/muenchen/freising/ideen-fuer-den-umgang-mit-der-corona-krise-moosburg-wird-zur-wichtelstadt-1.4928715", "date": "2020-06-05 21:02:45", "source": "sueddeutsche.de", "label": "real", "header": "Moosburg wird zur Wichtelstadt", "article": "Die Restaurants, Biergärten und Geschäfte in der Stadt Moosburg haben - wenn auch mit Einschränkungen - wieder geöffnet, langsam normalisiert sich vieles. Dennoch habe er in Gesprächen mit Geschäftsleuten herausgehört, \"dass das für sie keine schöne Zeit ist\", sagte Reinhard Lauterbach, der Vorstandsvorsitzende der Moosburg Marketing-Genossenschaft (MeG). \"Viele Leute trauen sich noch nicht, zum Essen oder Einkaufen zu gehen, oder haben keine Lust, das mit einer Maske zu machen.\" Es sei an der Zeit, \"die Angst wieder aus den Köpfen raus zu bringen\".\nDeshalb hat die Moosburger Marketing-Genossenschaft am Donnerstag Vertreter aus Politik und Geschäftswelt zu einer Diskussionsrunde und Ideensammlung in die Stadthalle geladen. Nach vorne schauen, zusammenhalten, gemeinsam anpacken, um möglichst schadlos durch die schwierige Corona-Zeit zu kommen, so könnte man das Motto des Abends zusammenfassen.\nUnd es fanden sich viele Ansätze, Anregungen und Vorschläge - von dezentraler Herbstschau und Christkindlmarkt mit verteilten Buden und Ständen in der ganzen Stadt über einen coronagerechten \"Moosburger Advent\" mit bewegten Wichtel-Figuren in den Schaufenstern bis zu kostenlosen Werbemöglichkeiten im Freibad. Und selbst an das Thema einheitliche Ladenöffnungszeiten, an dem man sich in der Stadt Moosburg seit Jahrzehnten die Zähne ausbeißt, tastete man sich langsam heran.\n\"Die Umsatz-Erwartungen der Geschäftsleute sind derzeit noch mau\", berichtete Lauterbach. Und auch Bürgermeister Josef Dollinger (FW), dessen Tochter das Rosenhof-Kino samt Gastronomie und Biergarten betreibt, wusste zu berichten: \"Es läuft schleppend an.\"\nDie MeG, die bereits während des Lockdowns vor allem in Sachen Vernetzung und Informationsfluss den Betrieben unterstützend zur Seite gestanden hatte, arbeitet laut Geschäftsstellenleiter Ulrich Metzmeier bereits an weiteren Projekten. Es wurde ein Gewinnspiel ins Leben gerufen, um Kunden in die Läden locken. Das digitale Stadtportal meinmoosburg.de, auf dem sich alle Geschäfte der Stadt vorstellen können, soll im September online gehen. Zudem ist ein Upgrade der Gutscheinkarte \"Moosburg Card\" geplant, durch das man dann variable Summen aufladen und Restbeträge nutzen kann. Die Karte soll auch online erhältlich sein. \"Wir wollen das nach Möglichkeit in der zweiten Jahreshälfte realisieren\", so Metzmeier.\nDen \"Moosburger Advent\" zu planen, sei schwierig, so Metzmeier. Kein Mensch wisse, wie sich die Corona-Pandemie weiter entwickle und ob vielleicht noch eine zweite Welle komme. Deshalb brachte die MeG eine \"coronasichere\" Variante mit \"bewegten Schaufenstern\" ins Spiel. Die Idee ist, sich bei speziellen Firmen Figuren auszuleihen, die sich bewegen und mit einer entsprechenden Dekoration ins Schaufenster gestellt werden. Man einigte sich schließlich auf Wichtel, die preislich erschwinglich sind und dem Ganzen einen einheitlichen Anstrich geben. Die Gedankenspiele reichten von einer Art Adventskalender, bei dem jeden Tag ein anderer Wichtel enthüllt wird, bis zu einem Wettbewerb mit der Kür der schönsten Wichtel-Dekoration. Während Moosburg in den vergangenen Jahren im Advent stets zu einem Märchenland geworden ist, wird es heuer zur Wichtelstadt. Der Bürgermeister stellte Zuschüsse durch Stadt und Städtebauförderung in Aussicht. Zusätzlich kam für den Advent die Anregung, dass Theatergruppen in Schaufenstern - etwa von leer stehenden Läden - Bilder oder Szenen nachstellen könnten. Der Christkindlmarkt, so eine weitere Idee, könnte mit Blick auf die Abstandsregeln dezentral mit in der Stadt verteilten Buden stattfinden, was wiederum mehr Kunden in die Geschäfte führen könnte.\nÄhnliches wäre möglich, wenn die Herbstschau nicht wie gewohnt stattfinden kann. Spätestens Ende Juli müsse man das entscheiden, so Dollinger, \"aber nach derzeitigem Stand bin ich der Meinung, dass wir das nicht machen können\". Alternativ könnte - mit entsprechenden Straßensperren - eine dezentrale \"Herbstschau light\" mit Buden und kleinen Karussells in der Stadt organisiert werden. Als kleine Hilfe an die Geschäftsleute bot Dollinger an, den Bauzaun im Freibad, das übernächste Woche öffnet, kostenlos für Werbebanner zur Verfügung zu stellen. Die genaue Gestaltung soll noch erarbeitet werden, Ideen gibt es bereits einige.\nBezüglich einheitlicher Ladenöffnungszeiten \"könnte man\", so Ulrich Metzmeiers Eindruck nach der Diskussion, \"wohl am ehesten gemeinsame Kernzeiten realisieren\". Bei der Frage \"Mittagspause: ja oder nein?\" werde es schwierig. Für eine einheitliche Regelung an Samstagen \"sehe ich eher schwarz\".", "twitter-history": "[]"}