{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-kreisjugendamt-corona-1.5194244",
     "date": "2021-02-03 21:38:16",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kinder leiden unter Pandemie",
     "article": "Nach beinahe einem Jahr Leben und Arbeiten mit Corona zieht das Ebersberger Kreisjugendamt (KJA) Bilanz. Anders als befürchtet mussten die Fachleute nicht häufiger als in den Jahren zuvor einschreiten, weil das Wohl von Kindern gefährdet war. Dennoch gehen sie davon aus, dass die Pandemie massive Auswirkungen auf Kinder und Jugendliche haben wird - wie genau, darüber ließen sich bisher aber noch keine seriösen Aussagen treffen. Im Jugendamt hat man auch während der Pandemie das Tagesgeschäft aufrecht erhalten, wenn auch unter erschwerten Bedingungen.\nDas Personal des KJA arbeitet bereits seit März im Schichtbetrieb, wie Christian Salberg, Leiter der Abteilung Jugend, Familie und Demografie im Landratsamt, sagt. Im Falle einer Infektion mit dem Coronavirus unter der Belegschaft würde dann nicht das gesamte Personal durch angeordnete Quarantänemaßnamen ausfallen - der laufende Betrieb ist also gewährleistet. Wenn sie die Familien betreuen, halten sich die Jugendamtsmitarbeiter selbstverständlich an die Corona-bedingten Schutzmaßnahmen wie Abstand halten und Masken tragen. Beispielsweise dann, wenn sie in eine Familie gehen müssen, weil sie von Nachbarn, Angehörigen oder Pädagogen auf eine mögliche Kindeswohlgefährdung hingewiesen wurden. In 70 Prozent aller gemeldeten Fälle werde die Situation vor Ort geprüft, sagt Martin Gansel, Teamleiter der pädagogischen Jugendhilfe I im KJA. Dafür sind nach wie vor zwei Mitarbeiter vor Ort - außer die Überprüfung findet nachts oder an einem Wochenende statt.\nDie Zahl der Fälle, in denen das Jugendamt auf mögliche Kindeswohlgefährdungen aufmerksam gemacht wurde, hat seit Beginn der Corona-Krise nicht zugenommen: Im Jahr 2019 gab es insgesamt 140 Meldungen, im Corona-Jahr 2020 waren es 111. Auffallend sind zwei Spitzen, nämlich im Juli 2019, als es mit 26 Meldungen fast doppelt so viele gab wie ein Jahr später, und im Oktober 2020, als mit 22 Meldungen etwas mehr als das Zweifache vom Vorjahr verzeichnet wurden. Aber selbst für diese Ausreißer gilt wie für die weniger großen Schwankungen: \"Solche leichten Veränderungen gibt es immer - ohne erklärbaren Hintergrund, mit und ohne Corona\", sagt Christian Salberg.\nEin möglicher Grund für die Spitze im Juli 2019 könnte sein, dass sich Lehr- und Erziehungskräfte vor den Sommerferien vermehrt an das KJA wenden, so Salberg weiter - sicherheitshalber sozusagen. Damit lässt sich aber nicht der Ausschlag nach oben im Oktober 2020 erklären, denn der erneute Wechsel von Präsenz- in den Distanzunterricht, bei dem Lehrer und Erzieher nicht mehr so dicht an den Kindern und Jugendlichen dran sind und sich deshalb wie vor Sommerferien möglicherweise vermehrt an das KJA wenden - der startete erst Ende Dezember.\nAuch bei den Fällen einer Inobhutnahme von Kindern oder Jugendlichen sind bislang keine Corona-bedingten Trends zu erkennen. Und: \"In den allermeisten Fällen sind wir weit vor der Inobhutnahme tätig\", betont Salberg. Diese sei das letzte Mittel und die absolute Ausnahme. Bei weniger als einem Prozent der Arbeit des Kreisjugendamts handele es sich um Inobhutnahmen, daran habe auch Corona nichts verändert. Die eigentliche Arbeit des KJA bestehe aus dem Schaffen von Unterstützungsangeboten für Eltern, damit es erst gar nicht dazu komme.\nDoch auch in anderen Bereichen ist die Arbeit des Jugendamts aufwendiger geworden. Florian Robida, stellvertretender KJA-Leiter und Leiter der pädagogischen Jugendhilfe II, nennt ein Beispiel: Ein Gespräch mit Vertretern des Kreisjugendamts, einer ambulanten Erziehungshilfe und den Eltern konnte bislang in einem Rutsch durchgeführt werden. Nun sprechen die Mitarbeiter des Kreisjugendamts getrennt mit den jeweils relevanten Ansprechpartnern, um damit das Zusammentreffen einer größeren Menschengruppe zu umgehen. Es müssen also mehr Gespräche hintereinander geführt werden - das ist zeitaufwendig, ebenso wie die Organisation von großen Räumen, in denen die Besprechungen stattfinden können. Abstände und Masken erschweren dabei zusätzlich die Arbeit, da das Lesen von Mimik und Gestik stark eingeschränkt ist, wie Salberg sagt.\nAlle drei Experten sind überzeugt davon, dass die Pandemie das Leben von Kindern und Jugendlichen stark beeinflusst. \"Das Zusammensein mit Freunden ist für Kinder und Jugendliche auch ein Lernumfeld\", sagt Christian Salberg. Durch Kontaktbeschränkungen und Home-Schooling falle das weitestgehend weg. Ebenso wie die Jugendarbeit, die Sportvereine oder Jugendzentren leisten, ergänzt Robida. Bei Diskussionen über Distanz- versus Präsenzunterricht stünden meist wirtschaftliche Faktoren im Vordergrund - und nicht das Wohl von Heranwachsenden. \"Aber auf Kinder und Jugendliche wird die Pandemie Auswirkungen haben\", so Robida weiter. Nur wie diese aussehen werden, darüber können auch die drei Männer vom Kreisjugendamt bislang nur spekulieren.",
     "twitter-history": "[]"
}