{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/germering-ein-seuchenjahr-fuer-die-kuenste-1.5214718",
     "date": "2021-02-23 21:38:20",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ein Seuchenjahr für die Künste",
     "article": "\"Kunst will auch gesehen werden\" - darin sind sich die Veranstalter des Künstler-Gesprächs und die Kunstschaffenden einig. Wie es Künstlern in der Pandemie geht, und welche Projekte es nach dem Ende der coronabedingten Einschränkungen geben könnte, darüber wurde kürzlich unter dem Motto \"Viva la Kultur\" bei einem Online-Abend der Ortsverband Germering der Grünen gesprochen. Mit dabei sind neben Kommunalpolitikern der Grünen Uli Baab, die Vorsitzende des Germeringer Kunstkreises und Inge Klenk vom Kunstforum Allingas aus Alling.\nAls erste spricht Christina Claus, Kulturreferentin des Kreistags. Sie gehört ebenfalls den Grünen an. Seit 25 Jahren sei sie Kulturreferentin, und noch nie habe sie eine Zeit wie diese erlebt. \"Ich habe Bedenken, dass Strukturen kaputt gehen\", sagte sie. \"Aus vielen Vereinen sind Leute ausgetreten.\" Für die bildenden Künstler seien die Umstände richtig hart. Claus gehört dem \"Olchinger Künstlern\" an und berichtet von einer Aktion der Stadt, die Bilder von Künstlern als Plakate drucken ließ und diese überall in der Stadt aufstellte. \"Bestimmt haben die manche Leute gesehen, die sonst in keine Ausstellung gehen würden\", sagt Claus. Aber das \"soziale Miteinander\", das eben, beispielsweise bei einer Vernissage, auch dazu gehöre, habe gefehlt. \"Das Digitale ersetzt nichts, nicht auf Dauer.\" Nach ihrer Ansicht gibt es schon Ideen, wie Kunst wieder stattfinden könnte, etwa im Freien. Aber es sei kein Geld da. Vielleicht, so sagt sie, könne man Spenden einnehmen \"durch etwas, was man verkauft, Schlüsselanhänger zum Beispiel\" - so wie durch den \"Kohlepfennig\". Der wurde von 1974 bis 1995 von allen bundesdeutschen Verbrauchern zur Finanzierung des Steinkohleabbaus entrichtet.\nDas Digitale könne den Besuch einer Theateraufführung oder Ausstellung auch deshalb nicht ersetzen, weil man nach einem Tag voller online-Meetings oft keine Lust mehr habe, sich abends erneut vor den Bildschirm zu setzen, sagt Sophie Schuhmacher. Die Germeringer Stadträtin und Dritte Bürgermeisterin der Grünen berichtet von einem virtuellen Operettenbesuch. Es sei ganz nett gewesen, dabei Wein trinken und Chips essen zu können. \"Aber das ist nicht das Gleiche,wie sich schick zu machen und ins Gärtnerplatztheater zu fahren.\"\nUli Baab und Inge Klenk stellen zwei Möglichkeiten vor, Kunst auch im Lockdown sichtbar zu machen: Mitglieder des Kunstkreises Germering zeigen in Zusammenarbeit mit den Inhabern ihre Bilder in Germeringer Geschäften. Das Allinger Kunstforum Allingas präsentiert die Jahresausstellung 2021 virtuell (www.allingas.de/va21/). Klenk fragt, ob man einen Hinweis auf die Ausstellung auf der Homepage des Landkreises platzieren könne. Claus sagt, das wisse sie nicht. Hier schaltet sich Moderator David Kulbe ein. Der junge Grünen-Stadtrat sagt, für Germering gebe es einen Online-Event-Kalender, das könne man auf Kreisebene bestimmt auch machen. Claus jedoch hält das für schwierig. \"Es ist alles problematisch\", lautet ihre Zusammenfassung der Situation. \"Die Hygienevorschriften machen so viel kaputt, das ist wirklich zum Weinen.\" Ihr Chor könne nirgends singen, nicht einmal im Freien vor Altenheimen. Schuhmacher berichtet, dass der Weihnachtsmarkt der Stadt wegen zu vieler Vorschriften nicht habe stattfinden können. Baab sagt, sie habe keine Einkünfte aus Kursen, \"es ist die Katastrophe\".\nBevor das Online-Gespräch gänzlich ins Depressive kippt, sollen alle sagen, worauf sie sich freuen. Schuhmacher erzählt, sie habe Karten für \"Die Drei Fragezeichen\" in der Stadthalle, darauf freue sie sich, und auf Konzerte an frischer Luft, die auch nach Corona als Angebot erhalten bleiben sollten. David Kulbe freut sich ebenfalls auf das bunte Angebot in der Stadthalle, besonders auf die \"tollen Kabarettisten\". Baab erinnert an die Veranstaltung \"Kulturgärten\" in Eichenau, die hoffentlich im Mai stattfinden könne - auch das eine Veranstaltung, die auf Landkreisebene angekündigt werden könnte, wie Klenk meint.\nDer Germeringer Grünen-Stadtrat Gerhard Blahusch will, sobald es wieder geht, die Museen besuchen, die mit dem Rad gut zu erreichen sind, wie etwa den Jexhof. Seine Fraktionskollegin Filiz Gropper-Schäftner möchte die Dreigroschenoper mit einem berühmten Bariton nach Germering holen. Ganz einfach \"auf alles, was möglich ist\" freut sich Stadträtin Agnes Dürr. Sie werde \"die vielfalt genießen, aber das wird noch dauern.\" Wolfgang Klarmann von den Allinger Grünen ruft zu Optimismus auf. Im Sommer werde es sicher eine Corona-Atempause geben, dann könne man wieder in den Biergarten gehen, \"der ist selber auch Kultur\".\nNach einer Stunde endet die Online-Konferenz, die zumindest zum Kennenlernen gedient hat. Denn wie sich im Gespräch herausgestellt hat, ist bei Vernetzung und Informationsaustausch viel Luft nach oben. Kulturreferentin Claus sagt selbst, sie kenne viele Vorsitzende von Kunstvereinen im Landkreis nicht, auch nicht Uli Baab. \"Es ist schon sehr vielfältig bei uns\", sagt sie. Baab ihrerseits wusste bis zu dem Gespräch nicht, dass eine Kreiskulturreferentin überhaupt existiert. Für Inge Klenk wiederum ist neu, dass alle zwei Jahre im Landkreis Kreiskulturtage stattfinden.",
     "twitter-history": "[]"
}