{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-keine-versorgungskrise-1.4847309",
     "date": "2020-03-16 19:05:48",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Keine Versorgungskrise\"",
     "article": "In München ist die Zahl der bestätigten Corona-Infektionen am Montag um 18 auf insgesamt 260 Fälle gestiegen. Eine Woche zuvor waren es insgesamt 60 Fälle gewesen. Mit Blick auf Maßnahmen zur Bekämpfung der Corona-Pandemie stellte Oberbürgermeister Dieter Reiter klar, dass eine Gesundheitskrise, aber keine Versorgungskrise bestehe: \"Es gibt überhaupt keinen Grund für Hamsterkäufe.\" Wenn alle ruhig und besonnen bleiben, \"dann wird es auch keine leeren Regale in den Supermärkten mehr geben\". Lebensmittelmärkte bleiben geöffnet, um die Versorgung der Bevölkerung mit Lebensmitteln sicherzustellen, teilte Kommunalreferentin Kristina Frank mit.\n\"Ausgangssperren hat niemand wirklich im Fokus\", sagte Reiter. \"Das ist eine klassische Ultima Ratio. Ich würde sie gerne vermeiden. Deshalb ist es wichtig, dass die privaten Maßnahmen greifen und persönliche Kontakte vermieden werden.\" Das Sozialreferat sei beauftragt, unkompliziert Hilfe zu organisieren, wenn jemand \"zum Beispiel Unterstützung beim Einkaufen braucht oder kurzfristig in finanzielle Nöte kommt und seine Miete oder Lebensmittel nicht mehr zahlen kann\", erklärte der OB. Dazu soll es eine eigene Hotline geben. Bis dahin kann sich jeder, der jetzt rasch Hilfe benötigt, an die Sozialbürgerhäuser wenden. Die Jobcenter dort haben eigene Hotlines für neue Anträge eingerichtet und bitten, von Besuchen abzusehen. Reiter appellierte an die Arbeitgeber, \"ihre Arbeitnehmer jetzt nicht im Regen stehen zu lassen\". Die Vermieter bat er, bei kurzfristigen Mietrückständen von Kündigungen abzusehen.\nDas Kreisverwaltungsreferat vergibt Termine nur für nachgewiesene Notfälle. Soweit möglich werden Dienstleistungen schriftlich abgewickelt, dazu zählen An-, Um- und Abmeldungen (Formulare unter www.buergerbuero-muenchen.de). Ausländische Bürger, deren Aufenthaltstitel ablaufen, erhalten eine Bescheinigung über die befristete Fortgeltung ihres Aufenthalts. Fest vereinbarte Trauungen finden statt, falls gewünscht, aber nur im engsten Familienkreis, maximal mit zehn Personen.\nUm die Ansteckungsgefahr zu minimieren, stellen viele Organisationen ihren Parteiverkehr ganz ein und beraten nur noch telefonisch. So bleiben die Auskunfts- und Beratungsstellen der Deutschen Rentenversicherung Bayern Süd geschlossen. Auch die Alzheimer Gesellschaft sagt alle Termine mit persönlichem Kontakt ab und verweist auf die Telefonsprechstunde. Der Tierpark Hellabrunn bleibt bis auf Weiteres geschlossen. Die Straßenzeitschrift Biss hat den Verkauf bis Ende des Monats eingestellt.",
     "twitter-history": "[]"
}