{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-heizkraftwerk-sued-schwertransport-gasturbine-1.4888840",
     "date": "2020-04-26 16:15:12",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Auf 34 Achsen durch die Stadt",
     "article": "Es geht bereits auf zehn Uhr zu, als der Spannungsbogen bei Leopold und Konstantin dann doch ein wenig abschlafft. Um 5.30 Uhr sind die beiden sieben und neun Jahre alten Brüder aus Freimann am Sonntag aufgestanden, um dabeizusein, wenn dieser Schwerlasttransport eine neue Turbine für das Heizkraftwerk Süd mitten durch die Altstadt manövriert. Es gibt ja sonst nicht viele Attraktionen derzeit für Kinder in der Stadt.\nFast eine Stunde haben sie vor dem Staatsarchiv beobachtet, wie Männer in gelben Signalwesten und mit Baustellenhelmen das bereits auf 34 Achsen gestützte Transportgestell in der Mitte um sieben zusätzliche Achsen erweitert haben. Die 500 Tonnen Gewicht sollen noch besser auf das 90 Meter lange Vehikel verteilt werden, bevor es den Oskar-von-Miller-Ring Richtung Odeonsplatz überquert, denn darunter verläuft die U-Bahn.\nZwei 680 PS starke Zugmaschinen haben den Koloss dann im Schildkrötenschritttempo 150 Meter weiter bugsiert - einer vorn, einer hinten. Gefolgt von einem zweiten Transporter mit dem passenden Generator zur Turbine, der wiegt noch einmal 350 Tonnen. Dann hieß es wieder: Stop! Zwei Hydrauliken haben die Turbine angehoben und die zusätzlichen Achsen wurden wieder ausrangiert, damit das Gefährt am Odeonsplatz die Kurve in die Brienner Straße nehmen konnte. So geht das jetzt schon seit drei Stunden: Stop and go durch die Stadt, wie zu alten Zeiten vor der Verkehrsberuhigung durch Corona.\nZum Glück hat die Mutter von Leopold und Konstantin ein paar Kekse und Bananen eingepackt, denn am Lenbachplatz geht jetzt schon fast seit einer Stunde nichts mehr voran. Der Begleittross aus gut zwei Dutzend Fahrern und Ingenieuren, einem Dutzend Polizisten auf Motorrädern und in Mannschaftswagen und einer wachsenden Schar Schaulustiger wartet darauf, dass der Wartungsdienst der Stadtwerke die Oberleitungen der Straßenbahn abmontiert. Der Transport ist nicht nur sehr schwer und sehr breit, sondern auch höher als ein gewöhnlicher Laster. Dann geht es weiter zum Stachus, durch die Schwanthalerstraße und schließlich zum Großmarkt. Dort steht bereits eine baugleiche Turbine samt Generator, die Ende März geliefert wurde.\nEinmal in Polizeibegleitung über Münchens Prachtstraßen zu fahren, davon habe er schon immer geträumt, scherzt André König. Der Baustellenleiter vom Hersteller General Electric will persönlich dabei sein, wenn die tonnenschwere Lieferung an den Kunden übergeben wird: \"Die Auslieferung und die Zündung sind immer die Höhepunkte bei so einem Auftrag\", sagt er mit Schweizer Akzent. Hergestellt wurden die Gasturbine und der Generator in Belfort in Ostfrankreich. Von dort ging es per Schiff über Rhein, Main und Donau nach Kelheim und dann in Etappen auf der Straße weiter nach München.\nMeistens in der Nacht, denn normalerweise ist ja viel Verkehr, und als diese Transporte geplant wurden, ahnte noch niemand etwas von Corona. Verschieben wollte man den Termin aber trotzdem nicht, denn jede Etappe muss ja mit Polizei und Verwaltung in jedem Staat und in jedem Landkreis lange aufwendig abgestimmt werden, Straßen werden gesperrt, Ampeln abmontiert, U-Bahnen gestoppt.\nTrotzdem bringt das Virus die Terminpläne der Stadtwerke nun durcheinander. Eigentlich war der Plan, die Gasturbinen in der warmen Jahreszeit auszutauschen, um im Herbst wieder volle Last fahren zu können. \"Wir müssen uns überlegen, welche Tätigkeiten wir uns in diesem Jahr zutrauen\", sagt Thomas Gilg, der Standortleiter des Energiestandorts Süd. Für die Montage müssen Teile des Kraftwerks eingerissen werden, mehr als einhundert Ingenieure und Arbeiter von Spezialfirmen aus mehreren Ländern würden sechs Monate lang an einem Fleck arbeiten. Wenn das Gesundheitsamt die Baustelle wegen einer Infektion schließen müsste, wäre die Versorgung der Stadt im Winter gefährdet.\nGilg und seine Leute überlegen jetzt, erst einmal nur eine Turbine auszutauschen. Die alten Turbinen laufen ja noch einwandfrei. Sie wurden 2004 in Betrieb genommen, und könnten sich gut noch einmal 15 Jahre weiter drehen. Aber die neuen wurden beschafft, weil sie effektiver sind und weniger Emissionen verursachen. Im Schnitt würde die Gesamtleistung des Kraftwerks von 350 Megawatt auf etwa 380 gesteigert - bei drei Prozent weniger Brennstoffverbrauch, erklärt Gilg.\nIm schlimmsten Fall stehen die Turbinen samt Generatoren noch bis zum nächsten Frühjahr auf dem Gelände des Großmarkts. Wenigstens gilt laut Aufdruck des Herstellers auf dem Container der Korrosionsschutz bis 31. März 2021.",
     "twitter-history": "[{       \"id\": 1256136893483364353,       \"url\": \"https://twitter.com/FrankMenger/status/1256136893483364353\",       \"date\": \"2020-05-01 08:22:27+00:00\",       \"text\": \"https://t.co/wzKGSk0wVK @daniel170376\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168710245,              \"url\": \"http://www.noordzeespoorcorridor.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2948733030/2be0b8927c175984a1d08faebd30b9db_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168710245/1405756028\",              \"username\": \"FrankMenger\",              \"name\": \"Frank Menger\",              \"description\": \"Politics and Infrastucture, NE-corridor, D+NL, Highspeedlines, Transportpolicy, e-mobility, Hub&Spoke.Ruimtelijke ordening, TOD. Energy and Transport\",              \"verified\": false,              \"created_date\": \"2010-07-20 15:58:27+00:00\",              \"location\": \"Groningen Netherlands\",              \"followers\": 2106,              \"friends\": 2003,              \"tweets\": 194940,              \"liked_tweets\": 2972,              \"lists_member\": 411,              \"media_shared\": 1634       }}, {       \"id\": 1254415101211348999,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1254415101211348999\",       \"date\": \"2020-04-26 14:20:40+00:00\",       \"text\": \"Ein riesiger Schwertransport liefert die 500 Tonnen schwere Gasturbine für das Heizkraftwerk Süd. Teils im Schildkrötenschritttempo, wie zu alten Zeiten vor der Verkehrsberuhigung durch Corona. Eine Reportage von @juli_anh. https://t.co/hgfnM8JEa3\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218068,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}