{
     "url": "https://www.sueddeutsche.de/sport/zuschauer-verbot-kritik-vom-gesundheits-oekonomen-1.5100640",
     "date": "2020-10-31 22:05:30",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kritik vom Gesundheits-Ökonomen",
     "article": "Der Gesundheitsökonom Florian Kainzinger, 38, hält die wieder verschärften Corona-Auflagen für den Sport in Deutschland für teilweise überzogen, auch wenn er die Entscheidungen der Politik wegen der rasant steigenden Infektionszahlen nachvollziehen kann. Das Gegensteuern sei richtig, sagt Kainzinger im Interview des Online-Portals von Nürnberger Nachrichten und Nürnberger Zeitung. \"Was ich mir aber wünschen würde, ist, dass man sich differenzierter damit auseinandersetzt, wo es Ansteckungsketten gibt - und wo nicht.\"\nDas vollständige Verbot von Zuschauern in den kommenden Wochen geht Kainzinger, der Vereine und Theater berät und auch das Hygienekonzept für das Finalturnier der Basketball-Bundesliga erarbeitet hatte, zu weit. \"Gerade im Outdoor-Bereich. 5000 Menschen im Berliner Olympiastadion sind weder auf den Rängen noch bei der Abreise ein Problem\", meint Kainzinger.\n\"Wir können uns nicht zwei Jahre lang einsperren und nicht alle paar Monate einen Lockdown machen\", findet der Gesundheitsökonom: \"Wir fahren im November runter, damit wir alle schön Weihnachten feiern können und dann haben wir das Thema im Januar oder Februar wieder, wenn wir die klassische Erkältungssaison haben? Das Thema Impfung wird uns sicher nicht in den ersten Monaten 2021 retten, und deswegen bin ich der Meinung, dass man mehr Dinge kontrolliert lernen müsste.\"\nKainzinger sind nach eigenen Angaben keine Fälle bekannt, wonach es bei Sportveranstaltungen mit Zuschauern zu Infektionen gekommen ist. Das heiße freilich nicht, dass es gar keine gegeben habe. \"Es wird auch kein zu 100 Prozent sicheres Konzept geben, aber wenn Sie in den Supermarkt gehen oder mit der U-Bahn zur Arbeit fahren, gibt es auch ein Risiko sich anzustecken.\" Seiner Ansicht nach werde zum Leben mit dem Virus \"eine Herdenimmunität\" notwendig sein \"auf Basis von Impfungen und überstandenen Infektionen.\"",
     "twitter-history": "[]"
}