{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-sommer-corona-bilanz-1.5021157",
     "date": "2020-09-04 17:30:20",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Einzigartige Heißzeit",
     "article": "Dieser Sommer hat ungewöhnlich früh begonnen. Zumindest für diejenigen, die die Ferienaktivitäten zeitig planen; Menschen mit Kindern zum Beispiel. Spätestens, als Corona viele Pfingsturlaubs-Buchungen platzen ließ, war klar: Auch im Sommer wird dieses Mal vieles anders sein. Wandertage, Abschlussfahrten, Hortausflüge - all die kleinen Fluchten, die für die Kleinen an den Tagen organisiert werden, wenn die Hitze sich allmählich in die Stadt schleicht: Sie fielen aus. Und je höher die Sonne stieg, desto schärfer zeichnete sich ab: Das mit der ganz großen Flucht wird in diesem Jahr auch schwierig.\nNormalerweise läuft das in München ja so: Kaum endet die Schule, leert sich die Stadt. Wie auf Kommando streben die Menschen hinaus. Gong and Rush. Das Phänomen lässt sich auch bemessen, am Wasserverbrauch zum Beispiel, oder an den Menschen, die in den Bussen und Bahnen gezählt werden: Um zehn Prozent und mehr geht beides in den großen Ferien zurück. Gefühlt ist der Schwund noch größer.\nIn diesem Jahr aber kam das Gefühl völlig durcheinander. Denn wo - wegen Corona - ohnehin schon rund ein Drittel fehlt und so gut wie jeder Mund hinter einer Maske verborgen ist, wird es schwer, noch ein Lächeln zu entdecken.\nMancherorts hat die Stadt auch in diesen Ferien gebrodelt. An den Wochenenden bei schönem Wetter am Riemer See. Oder abends am Gärtnerplatz. Und an der Isar eigentlich immer. Dort wirkte die Stadt keineswegs leer. Im Gegenteil: Sie wirkte voller als sonst zu dieser Zeit. Aber vielleicht war das bloß eine optische Täuschung, weil die Corona-Vokabeln \"Mindestabstand\" und \"Versammlungsverbot\" den Blick über Monate geschärft hatten. Eines jedoch ließ sich ganz deutlich erkennen: Ganz prinzipiell gab es zwei Perspektiven, aus denen auf vieles geschaut wurde - die der Sorglosen und die der Besorgten.\nZur zweiten Gruppe gehörten neben den Risikogruppen viele Familien. Wer nicht weiß, ob er die Kinder in der zweiten Septemberwoche wie geplant in die Schule schicken kann, der sieht in vielen Menschen, die sich fröhlich auf öffentlichen Plätzen treffen, kein heiteres Treiben, sondern eine reale Gefahr, der fühlt durch die Freiheit, die andere auskosten, die eigene Freiheit bedroht.\nDer steigt auch nicht einfach ins Auto oder in den Bus, um der Sonne entgegenzusteuern, sondern scannt gewissenhaft und regelmäßig, ob die ausgeguckte Urlaubsregion vom Robert Koch-Institut inzwischen zum Risikogebiet hochgestuft wurde und bei der Rückkehr Testzwang und Quarantäne drohen. Für viele Familien waren es Ferien, in denen fehlte, was die großen Ferien sonst auszeichnet: die sommerliche Sorglosigkeit. Es war eine Heißzeit, wie es sie noch nie gab, eine einzigartige Eiszeit.\nDie Menschen kochen mehr, auch Gesundes - und weil das Homeoffice Möglichkeiten schafft, legen sie sich mehr Haustiere zu\nDie Münchner Institutionen erfassen viel. Die Abfallwirtschaftsbetriebe notieren gewissenhaft, wie viel Müll sie in den Ferienwochen sammeln. In diesen waren es exakt 33 525,45 Tonnen, rund drei Prozent mehr als im Vorjahr. Was besonders auffiel: Die Bioabfälle legten um acht Prozent zu. Die Stadtkämmerei registriert die Zahl der Hundesteuerzahler. Weil München wächst, werden diese seit Langem schon immer mehr - im Jahresschnitt um zwischen 800 und 1000.\nIn diesem Jahr kamen allein von März bis August 1100 neue Hunde hinzu. Die Menschen kochen mehr, auch Gesundes - und weil das Homeoffice Möglichkeiten schafft, legen sie sich mehr Haustiere zu: Für manche These lassen sich Zahlenbelege finden. Bei der Familien-These ist das nicht so leicht. Aber es gibt Institutionen, die dazu Indizien anderer Art sammeln.\nDer privat geführte Bergtierpark in Blindham bei Aying im äußersten Südosten des Landkreises München wird fast nur von Familien besucht. Bergblick, Tiere, Bollerwagenverleih und für Regentage ein Spielstadl mit drei Etagen: Wer Angst vor Kindern hat, der kann hier eine Konfrontationstherapie starten. Normalerweise. Wegen des Lockdowns ging in diesem Jahr lange erst einmal gar nichts. Und als wieder etwas ging, ging es sehr zögerlich los. In den Ferien pendelten sich die Besucherzahlen wieder auf einem verhaltenen, normalen Niveau ein. An schönen Tagen. Aufs Spielen im Stadl mit Mund-Nase-Schutz haben bei Regen nur wenige Lust. Und noch eines haben die Betreiber registriert: Viele wollen nicht mehr als den Eintritt ausgeben. Die meisten seien dieser Tage außergewöhnlich froh, dass sie ihr Essen selbst mitbringen dürften, heißt es.\nDas Konsumverhalten hat sich geändert - und die Pandemie lässt auch hier stärker hervortreten, welch unterschiedliche Gruppen es in der Gesellschaft gibt. Das Seehotel Überfahrt am Tegernsee lief nie besser als im Juli und in seinem Drei-Sterne-Restaurant bleibt es schwer, einen Tisch zu ergattern. Ähnliche Geschichten lassen sich auch von anderen Häusern zwischen München und den Bergen erzählen. Und von vielen Campingplätzen dort.\nIn der Stadt selbst dagegen sieht es anders aus. Um 74 Prozent blieben die Hotelübernachtungen in München im Juni unter den Vorjahreszahlen.  Geschäftsreisende, Messebesucher und Fernreisende fehlen nach wie vor - eine gut besuchte Innenstadt, in der sich mitunter lange Schlangen bilden wie vor den Räumungsangeboten des Traditionshauses Sport Münzinger, das sein Geschäft im Rathauseck Corona-bedingt aufgibt, können darüber nicht hinwegtäuschen.\nDie Münchner zieht es nicht nur weniger in die Welt hinaus, die Welt kommt auch nicht im gewohnten Maß nach München. Der jüngste Verkehrsbericht des Flughafens weist für Juli bei den Fluggastzahlen im Vergleich zum gleichen Monat 2019 bei den Aussteigern ein Minus von fast 70 Prozent aus. Kein Wunder, dass die Stadt in den vergangenen Wochen vielerorts wie eine Location wirkte, die für eine Party dekoriert wurde - zu der aber die Gäste ausblieben.\nVor den Propyläen am Königsplatz wurde ein Riesenrad aufgebaut, neben das geschwungene Dach des Olympiastadions eine Wasserrutsche gestellt, auf den Weiten der Theresienwiese ein bisschen Sand aufgeschüttet: \"Sommer in der Stadt\" hieß das eilig herbeigenehmigte Angebot, mit dem die Stadt den darbenden Schaustellern Verdienstmöglichkeiten und den Daheimbleibenden ungewöhnliche Attraktionen bieten wollte. Ein charmanter Versuch war das, der nun sogar ein klein wenig in die Verlängerung gehen darf. Mehr als ein Surrogat aber konnte es nie werden. Ein Rummel ohne Nähe kann keinen Rummel entfalten, womit der Hochsommer schon angedeutet hat, welches Gefühl sich im Spätsommer noch einmal verstärken dürfte, in der Zeit, in der das Oktoberfest angestanden wäre.\nKein Zweifel: Es waren besondere Wochen. Und sie werden auf vielfältige Weise in Erinnerung bleiben. In Gerüchen, Tönen, Bildern, Gefühlen. Glasierte Früchte auf dem Mariahilfplatz; Restaurant-Tische, die hinter fantasievoll bemalten Paletten auf Parkplätzen aufgestellt wurden; eine wunderbare Weite und Gelassenheit in den städtischen Freibädern, aber auch die Enttäuschung, die sich aufbaut, wenn der Versuch der Online-Reservierung fürs Baden scheitert, weil andere schneller waren: Es hat vieles gegeben, was es zuvor zu dieser Jahreszeit in der Stadt so nicht gab. Und es gab die Möglichkeit, Gewohntes noch einmal ganz neu zu erleben: Kinovorstellungen mit sehr wenigen anderen Mitsehern etwa, oder die seltsam entrückte Stimmung im Erdinger Moos, direkt am Flughafenzaun, dort, wo sonst andauernd donnernde Flieger in den Himmel steigen.\nViele haben auch viel Neues gelernt, über Stand-up-Paddling-Boards zum Beispiel (Wer hat im Frühling schon wirklich gewusst, dass bei denen ein Drop-Stitch-Kern wichtig ist, weil der Stabilität und Haltbarkeit garantiert?). Oder über private Pools. Inzwischen gibt es in den Vorortgärten von diesen fast so viele wie Trampolins - was Probleme aufwirft. Die Stadt Ebersberg fordert auf ihrer Homepage Besitzer von \"größeren\" privaten Schwimmbecken ab 100 cbm auf, das Ablassen, das nun bald ansteht, doch bitte bei der Kläranlage anzumelden. Die Wassermengenkalkulation droht durcheinanderzugeraten, wenn am Ende dieser Ferien jeder den Stöpsel zieht, wie er will.",
     "twitter-history": "[{       \"id\": 1302258668239552513,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1302258668239552513\",       \"date\": \"2020-09-05 14:53:55+00:00\",       \"text\": \"Mit den Ferien endet das Sommergefühl, das gerade in München immer ein besonderes ist. Doch in diesem Jahr war vieles anders. Bilanz eines unvergesslichen Sommers. https://t.co/P2r41B2BYw\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218068,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}, {       \"id\": 1302142208020275200,       \"url\": \"https://twitter.com/lovemunich/status/1302142208020275200\",       \"date\": \"2020-09-05 07:11:09+00:00\",       \"text\": \"Bilanz eines ungewöhnlichen Sommers in München - Süddeutsche Zeitung https://t.co/IgmsEBdc8B #münchen #munich\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3450,              \"friends\": 17,              \"tweets\": 59792,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"
}