{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/mitten-in-unterhaching-ein-anflug-von-fernweh-1.5103839",
     "date": "2020-11-03 21:50:29",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ein Anflug von Fernweh",
     "article": "Die angesagten Sportarten für alle Nicht-Profis sind im Lockdown wieder einmal Spazierengehen, Joggen und Radfahren. Fliegen gehört nicht dazu. Während sie sich in den vergangenen Tagen zum wiederholten Male durch den Landschaftspark Hachinger Tal schleppten, mag der Blick vieler Gelegenheits-Läufer nicht nur angestrengt am Boden geklebt haben, sondern durchaus auch mal in die Ferne und gen Himmel geschweift sein. Ach ja, ein Vogel müsste man sein. Keine Reisewarnungen, keine gestrichenen Flüge, und gemeinsam rasten mit allen Kumpels, die man so hat.\nWill man wissen, was speziell in den Lüften des Landschaftsparks unterwegs ist, ist der Unterhachinger Hobby-Ornithologe Markus Dähne die erste Adresse. Der notierte am Wochenende unter anderem 25 Dohlen und 21 Wiesenpieper. Graureiher, Eisvogel und Kormoran waren hingegen alleine unterwegs. Darauf lassen sich Kraniche nicht ein. Wo sind die eigentlich? Nein, es geht hier nicht um die Flieger von Lufthansa, wenngleich der Landschaftspark ein ehemalige Flugplatz ist. Aber diese Art von Kranichen haben 2020 eher selten abgehoben. Vogelfreunde warten derzeit auf die langbeinigen und langhalsigen Großvögel, die zu dieser Jahreszeit schon im Hachinger Tal gesichtet wurden, von Trupps mit bis zu 49 Vögeln berichtete Dähne.\nUnd: Sie sind laut Landesbunds für Vogelschutz gerade wieder im Anflug auf Oberbayern. In Unter- und Mittelfranken wurden schon Gruppen von 30 bis 200 Tieren mit dem schönen wissenschaftlichen Namen \"Grus grus\" gesichtet. Manchmal schaffen Kraniche es in ihrer V-Formation ohne Stopp bis nach Südeuropa.\nWill man Ausschau nach Grus grus am bayerischen Himmel halten, sollte man nicht nur die Augen öffnen, sondern auch die Ohren spitzen. Leicht könnte man die Kraniche sonst mit Wildgänsen verwechseln. Doch während die schnattern und quäken, stoßen die Kraniche regelmäßig kräftige Trompetenlaute aus. Ja, auch darauf kann man in der Coronakrise neidisch werden, zumindest als Musiker.\nAlso, ob nun die Kraniche dem Landschaftspark ansteuern oder gleich durchstarten, wird man in den nächsten Tagen sehen. Dann kann man ihnen zumindest seufzend hinterherblicken. Denn sie werden kaum ähnliche Probleme wie ihre stählerne Kollegen haben. Die Lufthansa hatte kürzlich sechs Boing 747 auf dem kleinen Flugplatz von Enschede geparkt und dann festgestellt: Hier dürfen die gar nicht mehr starten. An Corona lag das nicht.",
     "twitter-history": "[]"
}