{"url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-corona-faelle-in-zwei-seniorenheimen-1.4866152", "date": "2020-04-02 19:02:51", "source": "sueddeutsche.de", "label": "real", "header": "Corona-Fälle in zwei Seniorenheimen", "article": "Im Landkreis ist am Donnerstag eine Frau Anfang 90 an den Folgen des Coronavirus gestorben. Es handelt sich dabei um den fünften Todesfall im Landkreis, der im Zusammenhang mit einer Corona-Infektion steht. Mittlerweile haben sich 474 Personen aus dem Landkreis mit dem Coronavirus infiziert. 31 davon werden im Moment stationär im Klinikum Fürstenfeldbruck behandelt, vier davon müssen beatmet werden. Schon am Mittwoch hat das Landratsamt mitgeteilt, dass im Seniorenheim Curanum in Germering eine über 80 Jahre alte Bewohnerin positiv auf das Coronavirus getestet worden ist. Seit Donnerstagnachmittag ist bekannt, dass nun auch das Altenheim Theresianum in Fürstenfeldbruck von zwei positiven Corona-Fällen betroffen ist. Es handelt sich dabei um eine 97 Jahre alte Bewohnerin und eine Mitarbeiterin des Heimes. Beide Altenheime, sowohl das Curanum in Germering, als auch das Theresianum in Fürstenfeldbruck, werden im Moment engmaschig vom Gesundheitsamt betreut.\nDas Curanum in Germering teilt mit, man habe gemeinsam mit dem Gesundheitsamt \"alles\" versucht, um den Infektionsweg der 80-jährigen Bewohnerin nachzuvollziehen, was \"leider nicht möglich\" gewesen sei. Die infizierte Bewohnerin leide unter mehreren Vorerkrankungen, zeige aber \"zum Glück nur eine sehr geringe Symptomatik\", heißt es aus der Pressestelle der Seniorenresidenz. Im Moment befindet sich die Bewohnerin isoliert in ihrem Einzelzimmer, zusätzlich sei der gesamte Wohnraum unter Quarantäne gestellt worden. Der wird nun von einem \"speziell dafür abgestellten Pflegeteam\" versorgt. Außerdem herrschen laut Pressestelle verschärfte Hygieneregelungen im Heim und die Mitarbeiter werden dazu angehalten \"entsprechende Schutzkleidung\" zu tragen. Diese Maßnahme sei ihnen aus der \"täglichen Arbeit mit infektiösen Bewohnern\" allerdings schon bekannt.\nBereits am Mittwochnachmittag teilte das Landratsamt mit, dass die Kontaktpersonen der Bewohnerin bereits ermittelt worden seien. Dabei handelt es sich laut Curanum um sieben Bewohner, die alle zwischen 72 und 93 Jahre alt sind. Sie zeigen alle bisher keine Symptome und stehen ebenfalls unter Quarantäne. Die Kontaktpersonen werden, ebenso wie die infizierte Bewohnerin, von \"festen Teams\" und \"unter Berücksichtigung der vorgeschriebenen Hygieneregelungen\" betreut und versorgt. Unter den Kontaktpersonen sind außerdem neun Mitarbeiter des Seniorenheimes. Laut Curanum handelt es sich dabei um \"Kollegen aus der Pflege, Reinigung und der Betreuung.\" Sie sind alle zu Hause, stehen unter Quarantäne und werden nun vom Gesundheitsamt auf eine Infektion mit dem Virus getestet. Wann die Ergebnisse der Tests vorliegen werden ist laut Landratsamtssprecherin Ines Roellecke nicht bekannt. \"Fest steht jedenfalls, dass das Gesundheitsamt unter Hochdruck arbeitet.\" Die Seniorenresidenz verfügt nach eigenen Angaben über genügend Personal, um den Ausfall der Mitarbeiter zumindest kurzfristig abzudecken. Sollte in Zukunft dennoch Bedarf bestehen, könne man auf die Mitarbeiter der anderen Einrichtungen des Unternehmens zurückgreifen.\nIm Theresianum in Fürstenfeldbruck hat sich neben einer 97 Jahre alten Bewohnerin auch eine Mitarbeiterin des Heimes mit dem Coronavirus infiziert. Laut Geschäftsführer Armin Seefried ist die Frau Mitte 40 und befindet sich zurzeit zu Hause und in Quarantäne. Die Mitarbeiterin verspüre keinerlei Symptome und sei jedenfalls nicht mit der ebenfalls infizierten Bewohnerin des Heimes in Kontakt gestanden. \"Bei der Frau handelt es sich nämlich um eine hauswirtschaftliche und somit bewohnerfremde Mitarbeiterin\", wie Armin Seefried betont. Somit dürften sich die beiden Betroffenen unabhängig voneinander angesteckt haben. Die infizierte Bewohnerin hat laut Angaben des Heimleiters nur leichte Symptome und wird isoliert in einem Einzelzimmer von nur einer Pflegerin des Heimes und \"unter Einhaltung aller hygienischen Vorkehrungen\" betreut. Schon eine Woche zuvor sei die Frau \"leicht fiebrig\" gewesen, weshalb man sie daraufhin auch getestet und unter Quarantäne gestellt habe. Bisher ist dem Gesundheitsamt nur eine Kontaktperson der infizierten Bewohnerin bekannt. Es handelt sich dabei um eine andere Heimbewohnerin, die 95 Jahre alt ist und sich mit der infizierten Person zuvor das Zimmer geteilt hatte. Auch sie befindet sich nun isoliert in einem Einzelzimmer, wo sie von einer Pflegerin betreut wird und auf das Testergebnis des Gesundheitsamtes wartet. Dieses ist gerade dabei weitere Kontaktpersonen der infizierten Mitarbeiterin und Bewohnerin des Heimes zu ermitteln und arbeitet dafür eng mit der Geschäftsführung des Theresianums zusammen.", "twitter-history": "[{       \"id\": 1245769531101937666,       \"url\": \"https://twitter.com/SZ_FFB/status/1245769531101937666\",       \"date\": \"2020-04-02 17:46:16+00:00\",       \"text\": \"Fürstenfeldbruck: Corona-Fälle in zwei Seniorenheimen https://t.co/ESAGuDaikE\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628210544,              \"url\": \"http://www.sz.de/muenchen/fuerstenfeldbruck\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094383308656641/6MOLGiFT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_FFB\",              \"name\": \"SZ Fürstenfeldbruck\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:12:50+00:00\",              \"location\": \"Fürstenfeldbruck\",              \"followers\": 985,              \"friends\": 138,              \"tweets\": 10373,              \"liked_tweets\": 17,              \"lists_member\": 17,              \"media_shared\": 8       }}]"}