{
     "url": "https://www.sueddeutsche.de/wirtschaft/buchhandel-tolino-kindle-thalia-hugendubel-e-books-1.5065126",
     "date": "2020-10-13 18:51:00",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ladehemmungen",
     "article": "Der mehrwöchige Lockdown im Frühjahr war sozusagen auch der Lackmustest für das elektronische Buch. Jahrelang konnten sich die Leser in Deutschland eher nicht mit dem E-Book anfreunden - daran änderte auch die Initiative mehrerer Buchhändler nicht viel, 2013 mit dem Tolino ein eigenes Lesegerät auf den Markt zu bringen, um dem Kindle des damaligen Marktführers Amazon etwas entgegen zu setzen. Der Umsatzanteil bei den Publikumstiteln, also Belletristik, Kinderbücher, Unterhaltungsliteratur, stieg nach Angaben des Branchenverbandes Börsenverein seitdem von vier auf fünf Prozent. An die prognostizierten zweistelligen Zahlen war gar nicht zu denken. Umso spannender die Frage, ob die Schließung der Buchläden von Mitte März bis Mitte/Ende April zu einem Boom bei E-Books geführt hat.\nDie Antwortet lautet: jein. Der Umsatz mit E-Büchern ist im zweiten Quartal zwar um fast 39 Prozent gewachsen, nachdem er in den ersten drei Monaten des Jahres 0,4 Prozent verloren hatte, wie der Börsenverein meldet. Damit stieg der Anteil am gesamten Publikumsmarkt im ersten Halbjahr immerhin von sechs auf 7,5 Prozent, wobei er in den Vorjahren bis Jahresende meistens wieder gesunken ist. Dies hängt damit zusammen, dass der E-Book-Absatz vor der Reisezeit im Sommer zunimmt. Schon diese Zahl zeigt aber, dass die Corona-Krise nicht wirklich der Durchbruch für das elektronische Buch gewesen ist. Zumal vor allem jene Leser mehr E-Bücher gekauft haben, die bereits vor Corona ein Lesegerät benutzt haben. \"Die Zahl der E-Book-Käufer stieg im Vergleich zum ersten Halbjahr 2019 nur leicht um 0,3 Prozent\", so der Börsenverein.\nDer Umsatz aller Buchläden ist während des Lockdowns etwa 60 bis 65 Prozent eingebrochen. Der Buchhandel insgesamt verlor im ersten Halbjahr fast 14 Prozent Umsatz.\n\"Die Covid-19-Pandemie hat sich positiv auf die Umsätze der privat genutzten elektronischen Bücher ausgewirkt\", sagt auch Analyst Werner Ballhaus von der Beratungsfirma PwC. Er rechnet für 2020 mit einem Anstieg des E-Book-Umsatzes im Publikumsmarkt von 236 Millionen Euro auf 250 Millionen Euro. \"In den Folgejahren deutet sich eine Marktsättigung an\", sagt er. Für 2024 prognostiziert er noch 259 Millionen Euro Umsatz.\nAmazon kann das schon länger, bald können auch Tolino-Nutzer ein E-Book in der Familie teilen\nDas deutsche Lesegerät Tolino scheint ebenfalls vom Lockdown profitiert zu haben. Nach Branchenangaben hat die Allianz, an der unter anderem Thalia, Hugendubel, Weltbild und kleine Buchhändler über Libri beteiligt sind, im ersten Halbjahr einen Marktanteil von mehr als 41 Prozent erreicht, im Vorjahr betrug der etwa 38 Prozent. Amazons Kindle verlor drei Prozentpunkte auf 50 Prozent.\nDie Tolino-Allianz bringt zwar zur Buchmesse keine neuen Geräte auf den Markt, aber eine kleine Neuerung, die Amazon bereits anbietet: Demnächst können Familien ein E-Buch teilen - ähnlich wie beim Videodienst Netflix können bis zu sechs Nutzer aus einem Haushalt Bücher parallel auf verschiedenen Geräten lesen.",
     "twitter-history": "[]"
}