{
     "url": "https://www.sueddeutsche.de/muenchen/freising/freising-kulturszene-cd-alles-anders-1.4986626",
     "date": "2020-08-02 15:35:55",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kreativ in Zeiten von Corona",
     "article": "\"Kultur ist essenziell, sie ist ein unverzichtbarer Bestandteil unserer Gesellschaft\", sagt Stefanie Gölz, eine der beiden Vorsitzenden des Vereins Kulturgut Freising. Wenn es keine Kultur mehr gebe, dann fehle etwas. Das aber war in den langen Wochen in dem coronabedingten Lockdown der Fall - für die Künstler, aber auch für die Kulturliebhaber sei das eine schlimme Zeit gewesen, betont Gölz. Aus Sorge um die Freisinger Musik- und Kulturlandschaft entstand damals die Idee zu einer CD: \"Alles anders - Musik in Zeiten von Corona\" lautet ihr Titel. Zwölf Wochen Lockdown hat es gegeben, zwölf Liveaufnahmen sind auf ihr zu finden, die gemeinsam mit 29 Freisinger Musikerinnen und Musikern an verschiedenen Orten im Freien aufgenommen wurden.\nKulturgut-Mitglied Andreas Meinel hatte die Idee, diese Zeit musikalisch zu dokumentieren, wie Stefanie Gölz erzählt. Kulturgut sei dann relativ schnell an die Umsetzung gegangen, Mitte Juni war das. \"Die Künstler sind begeistert gewesen, die haben sich unglaublich gefreut, wieder gemeinsam etwas machen zu können.\" Jeder Musiker habe in den vergangenen Wochen Momente erlebt, die für ihn besonders eindrucksvoll waren. Monatelang habe Stillstand geherrscht, es gab keinen Fluglärm, keinen Straßenverkehr - aber auch kein Theater und keine Musik. Die Geräusche der Natur, Vogelgezwitscher waren auf einmal wieder zu hören. Der Zusammenklang der Naturgeräusche mit der Musik sollte auf der CD eingefangen werden, erzählt Gölz. Johannes Then spielte als Tonmeister dabei eine wichtige Rolle. Zu hören ist auf der CD eine musikalische Vielfalt, die von Dixie bis Renaissance, von Liedermacher zu Pop führt. Unter anderem haben sich Uli Wunner, Julia Schröter, John Brunton, Norbert Bürger, Petra Lewi und die Gruppe Apollons Smile  beteiligt. Die Aufnahmen fanden in verschiedenen Gärten, Gärtnereien, in einem Biergarten, im Renaissancehof des Kardinal-Döpfner-Hauses und sogar im Tunnel der Westtangente statt. Realisiert werden konnte das Projekt dank der Unterstützung der Stadt Freising, dank anderer Spender und der Mithilfe der Aktiven City Freising. Von diesem Montag, 3. August, an kann die CD \"Alles anders\" gegen eine Spende von zehn Euro erworben werden. Der Erlös kommt den Musikerinnen und Musikern in voller Höhe zugute. Derzeit gibt es die CD in Freising bei Bücher Pustet, bei Glory's und bei Energy - demnächst ist sie dann noch in anderen Läden in Freising zu kaufen.\nWeitere Informationen unter: www. kultur-gut-freising.de",
     "twitter-history": "[{       \"id\": 1289940423453048833,       \"url\": \"https://twitter.com/SZ_Freising/status/1289940423453048833\",       \"date\": \"2020-08-02 15:05:37+00:00\",       \"text\": \"Freisinger Kulturszene: Kreativ in Zeiten von Corona https://t.co/0PE9CzEEy6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628213555,              \"url\": \"http://www.sz.de/muenchen/freising\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034103966689386496/kCtT1Uc3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Freising\",              \"name\": \"SZ Freising\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:08:47+00:00\",              \"location\": \"Freising\",              \"followers\": 1072,              \"friends\": 19,              \"tweets\": 5355,              \"liked_tweets\": 0,              \"lists_member\": 19,              \"media_shared\": 0       }}]"
}