{
     "url": "https://www.sueddeutsche.de/wissen/tuberkulose-zunahme-covid-1.5072956",
     "date": "2020-10-15 18:51:52",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Rückschlag im Kampf gegen Tuberkulose",
     "article": "Sie ist schon heute die Infektionskrankheit mit den meisten Todesopfern - und es könnten deutlich mehr werden: Die Weltgesundheitsorganisation WHO warnt vor einer Zunahme der Tuberkulose-Todesfälle (TB) als Folge der Corona-Pandemie. Vielerorts wurden Ressourcen, die eigentlich für die TB-Kontrolle vorgesehen waren, in den Kampf gegen Covid-19 gesteckt. Die Folgen sind bereits sichtbar. Weltweit werden weniger TB-Fälle aufgespürt, wie aus dem aktuellen Welt-Tuberkulose-Bericht hervor geht.\nDas ist deshalb besorgniserregend, weil die Nachverfolgung und schnelle Behandlung von Tuberkulose-Patienten die wichtigste Waffe im Kampf gegen die Erkrankung ist. Erfolgreich therapierte Patienten können den Erreger nicht weitergeben. Doch in den ersten sechs Monaten dieses Jahres wurden allein in den drei besonders stark betroffenen Ländern - Indien, Indonesien und die Philippinen - zwischen 25 und 30 Prozent weniger Fälle entdeckt als im Vorjahreszeitraum. Würden auch nur drei Monate lang die weltweit identifizierten Fälle um 25 bis 50 Prozent zurückgehen, könnten bis zu 400 000 zusätzliche Todesfälle aus diesen Versäumnissen resultieren, zeigen Modellrechnungen der WHO.\nIm Jahr 2019 starben etwa 1,4 Millionen Menschen an den Folgen der Erkrankung, die überwiegend die Lunge betrifft. Die Zahl der neuen Infektionen schätzte die Behörde auf zehn Millionen. Drei Millionen Betroffene wissen nichts von ihrer Erkrankung. In den Jahren vor der Covid-19-Pandemie waren diese Werte kontinuierlich zurückgegangen: Zwischen 2015 und 2019 fiel die Zahl der Neuerkrankungen um neun Prozent, die Zahl der Todesfälle um 14 Prozent.",
     "twitter-history": "[{       \"id\": 1316798604313591808,       \"url\": \"https://twitter.com/pdesperrier/status/1316798604313591808\",       \"date\": \"2020-10-15 17:50:26+00:00\",       \"text\": \"#Science Öffentliche Gesundheit: Rückschlag im Kampf gegen Tuberkulose https://t.co/qjOqc6Kocf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 374413994,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/611649859821641728/iJJtZAhg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/374413994/1349739444\",              \"username\": \"pdesperrier\",              \"name\": \"Patrick DESPERRIER\",              \"description\": \"Translator with roots in science. Interested in the new technologies and the Japanese culture. Drinks milk. fr.linkedin.com/in/pdesperrier\",              \"verified\": false,              \"created_date\": \"2011-09-16 08:32:19+00:00\",              \"location\": \"Paris (France)\",              \"followers\": 293,              \"friends\": 698,              \"tweets\": 41330,              \"liked_tweets\": 94,              \"lists_member\": 128,              \"media_shared\": 10       }}]"
}