{"url": "https://www.sueddeutsche.de/muenchen/starnberg/starnberg-percha-roomsteak-corona-krise-1.4963210", "date": "2020-07-11 14:33:15", "source": "sueddeutsche.de", "label": "real", "header": "Wie ein neues Restaurant gegen die Corona-Krise kämpft", "article": "Die Zukunft hatte für sie gerade erst begonnen: Gabriele und Jean-Michel Féret investierten viel Geld, um im Starnberger Ortsteil Percha ein Grill-House zu eröffnen. Geld, das sie sich von Freunden liehen, weil Banken Gastronomen ohne große Sicherheiten keine Kredite gewähren. Ihr Lokal lief gut an - doch dann kam Corona.\n\"Das war schon sehr hart für uns\", erzählt Gabriele Féret. Gerade einmal drei Wochen hatte das Wirtepaar sein Restaurant geöffnet. Von Anfang an sei die Idee mit dem Steakhaus von den Gästen gut angenommen worden, sagen sie. Zum Abendgeschäft gibt es hier auch Mittagsmenüs, die anfangs, vor dem Lockdown, bei den vielen Mitarbeitern der Firmen im Haus und der Umgebung viel Anklang fanden. Auch das habe mit Corona nachgelassen, sagen die Férets, \"weil viele noch immer im Homeoffice sind\".\nZwischendrin hätten sie schon mal überlegt, mittags gar nicht mehr aufzusperren. Aber mittlerweile kommen wieder Gäste zum Lunch, \"ab und zu haben wir mehrere Tische belegt, deshalb haben wir beschlossen, an den Öffnungszeiten nicht zu rütteln\", sagt die Gastronomin. Und schlicht weiterzukämpfen.\nEinfach kann das nicht sein. Denn das Grundprodukt, um das sich im \"Roomsteak\" alles dreht, ist Fleisch - und das sei auch für Wirte im Einkauf teuer geworden: \"um gut neun Prozent mehr im Moment\", sagt Gabriele Féret. Die gesenkte Mehrwertsteuer - in der Gastronomie für Speisen von 19 auf fünf Prozent, für Getränke von 19 auf 16 Prozent - werden die beiden daher nicht weitergeben können. Dazu habe ihnen auch der Hotel-und Gaststättenverband geraten, sagt Féret: \"Wir müssen schauen, wie wir das alles packen.\"\nDenn die vom Gesetzgeber als Erleichterung für Wirte und Unternehmer gedachte Umsatzsteuersenkung komme viele teuer zu stehen: \"Allein das Umprogrammieren unserer Kasse hätte etwa 1200 Euro gekostet - jetzt und dann Ende des Jahres noch einmal.\" Und dann komme ja im September noch \"TSE\" hinzu. Hinter den sperrigen drei Buchstaben verbirgt sich der Begriff \"Technische Sicherheitseinrichtung\". Damit müssen von Ende September an nach einer neuen Verordnung alle digitalen Kassen ausgestattet werden. Der Gesetzgeber will damit Manipulation an den Aufzeichnungen, also vor allem Steuerhinterziehung verhindern.\nDoch ihre bisherige digitale Kasse sei nicht mehr dafür geeignet, und insgesamt würden die vielen verschiedenen Umstellungen zu viele Mehrkosten verursachen, erzählt Féret. Das rechne sich nicht bei den Investitionen, die sie getätigt haben, und bei den Umsatzeinbußen durch den Lockdown: \"Wir wollten daher eine neue Kasse leasen, doch auch das war nicht möglich, weil für das Leasing die Bilanz aus dem Vorjahr zugrunde gelegt wird - aber da gab es uns als Roomsteak noch nicht.\"\nMittlerweile, so erzählt Gabriele Féret ein paar Wochen später, habe das mit der neuen Kasse geklappt, weil der Hersteller einen Kauf auf Raten angeboten habe: \"Anders wäre das für uns nicht machbar gewesen.\" Und auch nicht ohne einen \"netten Vermieter\", wie sie sagt, und die Soforthilfe vom Staat: \"Die hat uns über die Monate gebracht, die wir nicht öffnen konnten.\"\nLob für die finanziellen Hilfen hatte die Regierung vor kurzem auch im Regionalausschuss der Industrie- und Handelskammer (IHK) bekommen - und herbe Kritik wegen des vermeintlichen Konsumanreizes, die sie durch den reduzierten Umsatzsteuersatz schaffen will: Das führe in der Buchhaltung und der Abwicklung zu einem hohen Aufwand, wie Unternehmer dort berichteten. Zudem sei die Umstellung teuer und fehleranfällig.\nDen Férets wird aber nur eines helfen: die Gäste durch Kochkunst zu überzeugen. Jean-Michel Féret dürfte das nicht schwerfallen: Er ist in der Gastroszene kein Unbekannter. In seiner Heimat Frankreich, genauer gesagt stammt er aus Clermont-Ferrand, hatte er sich schnell zum \"Sous-Chef de Cuisine\", also zum stellvertretenden Küchenchef, hochgearbeitet und dort von vielen Köchen gelernt, die mit bis zu drei Michelin-Sternen ausgezeichnet waren. Später heuerte er bei einem Luxusliner in Amerika an, verliebte sich in dieser Zeit in eine Deutsche und kam ihretwegen nach München. Auch hier bekam er schnell einen Führungsjob in der Küche: bei Otto Koch im \"Le Gourmet\".\n2006 kam er dann in den Landkreis Starnberg. Mit seiner zweiten Frau Gabriele eröffnete er das Restaurant \"Féret\" im Golfclub Starnberg, 2014 das \"Seven and More\" im damals neuen Hotel-Turm auf dem Campus in Martinsried. Auch in Grünwald war das Paar einige Jahre aktiv: Am dortigen Marktplatz führte es den Feinschmeckertempel \"Foresta Verde\", zu Deutsch: Grünwald. Seine Spezialität war bisher gehobene mediterrane Küche mit französischen Akzenten.\nDoch davon hatte Féret irgendwann genug. \"Ich wollte etwas anderes machen, mich aufs Wesentliche konzentrieren\", sagt er. Er schaffte sich also einen Grill an, pachtete mit seiner Frau das ehemalige Ristorante Parmigiano, baute es um und legte mit seinem Konzept den Schwerpunkt auf Steaks. Das Angebot ist vielfältig. So gibt es bei Féret beispielsweise Entrecôte vom Charolais-Rind, Rib-Eye vom Tegernseer Weiderind, australisches Flanksteak und Rinderfilet aus Argentinien oder auch vom US-Beef. Sogar das edle japanische Wagyu hat er auf der Karte, wenngleich er dies nur mehr auf Vorbestellung anbietet.\nDoch auch noch ein paar ganz andere Delikatessen will er den Gästen anbieten: etwa roten Thunfisch, Kotelett vom Iberico-Schwein, Brustfilets von freilaufenden Hühnern oder Scampi vom Grill. Der Gast wählt ein Hauptgericht und bekommt als Beilagen Grenaille-Kartoffeln mit Rosmarin und vier hausgemachte Dips serviert: eine Estragon-Mayonnaise, eine Barbecue-Sauce, Kräuteröl sowie eine grobe Senfsauce. Jedes Steak wiegt wahlweise 200 oder 300 Gramm - und kostet zwischen 17,90 Euro beispielsweise für Roastbeef aus Argentinien und knapp 160 Euro fürs Dry-Age-T-Bone für zwei bis drei Personen. Und wem der Sinn so gar nicht nach Fleisch steht, der wird trotzdem fündig: zum Beispiel beim Salat mit gratiniertem Ziegenkäse, den Jakobsmuscheln vom Grill oder den Tagliolini mit schwarzem Trüffel.\nDas \"Roomsteak\" hat dienstags bis sonntags von 18 bis 22 Uhr geöffnet, Mittagstisch gibt es von Mittwoch bis Sonntag, 11.30 bis 14 Uhr, bei schönem Wetter auch auf der Terrasse. Montags ist geschlossen. Reservierungen unter 08151/9721213 oder per E-Mail an kontakt@roomsteak.de.", "twitter-history": "[{       \"id\": 1281938619616436225,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1281938619616436225\",       \"date\": \"2020-07-11 13:09:18+00:00\",       \"text\": \"Gastronomie in Starnberg: Wie ein neues Restaurant gegen die Corona-Krise kämpft https://t.co/bYLcMcIueN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 17,              \"media_shared\": 2       }}]"}