{
     "url": "https://www.sueddeutsche.de/politik/nachrichten-curevac-corona-impfstoff-schulden-afd-1.4937356",
     "date": "2020-06-15 17:49:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten kompakt - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nBund steigt bei Impfstoffhersteller Curevac ein. Über die Kreditanstalt für Wiederaufbau beteiligt sich der Bund mit 300 Millionen Euro bei dem Tübinger Unternehmen und wird damit etwa 23 Prozent an der Biotechfirma halten. Mehr dazu. Über die Hintergründe des Unternehmens berichten Michael Bauchmüller und Kristiana Ludwig (SZ Plus).\nRegierung plant Nettokreditaufnahme in Höhe von 218 Milliarden Euro. In diesem Jahr will die Regierung aufgrund der Corona-Krise so viele neue Kredite aufnehmen wie nie zuvor in der Geschichte der Bundesrepublik. Von Cerstin Gammelin\nStaatsanwaltschaft ermittelt gegen Klinik-Ärzte in Potsdam. Im März hatten sich die Corona-Infektionen unter Patienten und Mitarbeitern des Ernst-von-Bergmann-Klinikums in Potsdam gehäuft. 47 Patienten starben. Die Meldungen aus Deutschland im Überblick\nAußerdem wichtig:\nWas außer dem Coronavirus noch wichtig ist\nVerfassungsschutz stellt brandenburgische AfD unter Beobachtung. Zuvor war der bisherige AfD-Landeschef Kalbitz vom Bundesvorstand aus der Partei ausgeschlossen worden - in dem ostdeutschen Verband stehen jedoch weiter starke Kräfte hinter dem Rechtsaußen-Politiker. Die Details\nHabeck: Amthor sollte Amri-Untersuchungsausschuss verlassen. Der Grünen-Chef fordert, dass die CDU den Abgeordneten aus dem U-Ausschuss zum Terroranschlag am Breitscheidplatz abzieht. Dort solle auch der ehemalige Verfassungsschutzchef Maaßen befragt werden, der \"erkennbar ein Buddy von Philipp Amthor ist\", sagte Habeck. Er bezieht sich dabei auf einen Bericht des Magazins Spiegel, in dem es auch um ein Foto geht, das Amthor und Maaßen zeigt. Mehr dazu\nGrüne legen Vorschlag zu Reparationszahlungen vor. Die polnische Regierung behält sich vor, Reparationen für die Verbrechen im Zweiten Weltkrieg zu fordern. Der Vorsitzende der deutsch-polnischen Parlamentariergruppe im Bundestag, Manuel Sarrazin (Grüne), unterbreitet in einem Papier konkrete Vorschläge. So solle Deutschland im Rahmen einer humanitären Geste Fonds aufsetzen, um noch lebende Opfer und teils auch ihre Nachkommen zu entschädigen. Von Daniel Brössler\nSpionage-Urteil gegen Whelan in Moskau. 16 Jahre lang muss der US-Bürger Paul Whelan in einem russischen Gefängnis sitzen, weil er angeblich spioniert haben soll. Die Vereinigten Staaten seien angesichts der Gerichtsentscheidung \"empört\", teilt US-Außenminister Mike Pompeo mit. Whelan sei ein fairer Prozess verwehrt worden. Die Hintergründe\nF-15-Kampfjet der US-Luftwaffe stürzt in Nordsee. Die Maschine vom Typ F-15C Eagle befand sich nach Angaben der Air Force auf einem Routineflug. Der Flieger sei vom britischen Stützpunkt RAF Lakenheath in der Grafschaft Suffolk losgeflogen. Die Ursache des Absturzes ist bislang unklar. Zur Meldung\n3 aus 24 - Meistempfohlen heute\nNeun Kilometer Protest. Die Veranstaltungen in vielen deutschen Städten am Sonntag zeigen, dass der Widerstand gegen Rassismus mit Pandemie-Regeln nicht kollidieren muss. Von Kristiana Ludwig\nGerichtsmedizin: Brooks starb nach zwei Schüssen in den Rücken. Nach dem Tod eines Schwarzen in Atlanta liegt nun der Obduktionsbericht vor. Der zuständige Staatsanwalt kritisiert das unverhältnismäßige Vorgehen der Polizei - und kündigt eine Entscheidung über mögliche Anklagen an. Zur Meldung\nZuerst schießen, dann fragen. Neben den sozialen Problemen trägt auch die umfassende Bewaffnung der Amerikaner Schuld daran, wenn Zusammentreffen von Polizisten und Bürgern tödlich enden. Kommentar von Hubert Wetzel\nSZ-Leser diskutieren​\nLobbyarbeit und Amthor: Welche Regeln braucht der Bundestag? Leser Gracco bevorzugt das Wort \"Korruption\" statt \"Lobbyarbeit\": Amthors Fall sei seiner Meinung nach ein Musterbeispiel dafür: \"So etwas gehört bestraft, da reicht kein Twitter-Post als Entschuldigung.\" Polemika stimmt zu und erwartet Schritte von der CDU, die ihn \"hochkant rausschmeißen\" solle. Autocrator meint: \"Es braucht keine besseren Regeln. Es braucht gedächtnisstärkere Wähler.\" Diskutieren Sie mit.",
     "twitter-history": "[]"
}