{
     "url": "https://www.sueddeutsche.de/muenchen/erding/erding-die-hohe-kunst-der-motivation-1.5114834",
     "date": "2020-11-14 15:13:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die hohe Kunst der Motivation",
     "article": "Wie lange der Ball bei den Fußballvereinen noch ruht, kann keiner genau sagen. Seit November ist der Ligabetrieb unterbrochen, die Hallensaison ist in Bayern auch abgesagt. Noch herrscht bei vielen Verantwortlichen der Jugendmannschaften Optimismus, die Kinder weiterhin motivieren zu können. Sie haben nun aber weniger Möglichkeiten als noch im Frühjahr.\nFür Günter Sattler, Jugendleiter des TSV Dorfen 1869, war der Rückgang an Spielern spürbar. Zusätzlich rechnet er in naher Zukunft mit weiteren Abmeldungen. In der Phase nach dem ersten Lockdown sei die Euphorie groß gewesen, habe aber nicht lange angehalten. Unter anderem habe der Unterschied zwischen Vereinssport und Freizeit für Frustration gesorgt, sagt Sattler. Auf dem Bolzplatz konnten sie spielen, wie sie es gewohnt waren. Beim Vereinstraining war aber Körperkontakt verboten und nur Kleingruppentraining erlaubt. Die meisten Abgänge seien im Altersbereich um 16 Jahre. Denen habe die Beschäftigung gefehlt und auf Grund des immer größer werdenden Sportangebots würden die sich wohl umorientieren, meint Sattler. Erfreulich ist für ihn dennoch die ungebrochene Freude der Kleinen. \"Die Bambinis sind richtig scharf auf Fußball\", sagt er. Die gelte es bei der Stange zu halten und die Lust am Fußball über die nächsten Wochen und Monate zu bewahren.\nBei der Jugendfördergemeinschaft (JFG) Sempt-Erding sieht der sportliche Leiter Florian Simmet die größte Herausforderung in der Entwicklung der Mannschaften. Die neu gegründete B-Jugend habe nur zwei Wochen Vorbereitung gehabt, bevor die Saison losging. Dass jetzt wieder nur Einzeltraining möglich ist, beeinträchtige die Entwicklung der Mannschaft enorm. Er sieht auch wenig Chancen, wie sonst üblich in den Hallen trainieren zu können. Die letzte Option als Mannschaft zu trainieren seien die Kunstrasenplätze der JFG, dafür müssten aber erst Lockerungen in Kraft treten. Bis dahin halten die Trainer die Kinder und Jugendlichen zu Hause fit. Es gibt ein Programm aus Fitnessübungen, Fußball spezifische Übungen und Challenges, um den Ehrgeiz hoch zu halten. Einen Rückgang an Spielern hat Simmet bisher nicht feststellen können. Sowohl bei der JFG als auch seinem Stammverein Rot-Weiss Klettham-Erding sein die Anmeldungszahlen hoch geblieben. Grund dafür seien unter anderem die Trainer, die \"die Jungs super motivieren\".\nDie gute Arbeit der Trainer sieht auch Florian Aldinger, Jugendleiter der Fußballabteilung der Spielvereinigung Altenerding, als einen der Gründe für die geringe Zahl an Abmeldungen. Die Trainer seien sehr aktiv und hätten die Motivation der Spieler mit Videochallenges über den Lockdown hochgehalten. Das habe vor allem bei den Bambinis für Zulauf gesorgt und soll wieder gemacht werden. Im Frühjahr sei das Verständnis für die Maßnahmen anfangs auch dagewesen, nach Monaten mit Kleingruppentraining machte sich aber Enttäuschung breit. Das sei sowohl für Spieler als auch Trainer eine unbefriedigende Situation gewesen. Im November haben sie erst Mal trainingsfrei, ab Dezember gehe das freiwillige Fitnessprogramm los. Weitere Planungen beschreibt Aldinger als \"unmöglich\". Er gehe davon aus, dass sie weder die Semptsporthalle noch die angemietete Soccerhalle, fünf gegen fünf auf Indoorkunstrasen, zeitnah nutzen können.\nIn eine Soccerhalle will auch die JFG Speichersee 04 ausweichen, sobald es möglich ist, sagt Vorstand Claus Tebart. Für ihn leiden unter dem Lockdown vor allem die Technik der Spieler und die Abstimmung in der Mannschaft. Das könne man nur durchs Spielen trainieren. Neben Trainingsplänen und Wettbewerben bekommen die Kinder zukünftig auch Taktikschulungen für zu Hause. So können sie neue taktische Mittel schon mal theoretisch durchgehen und sich ein Bild davon machen. Für die Umsetzung auf dem Spielfeld reiche das aber nicht, dafür benötigt es Testspiele und Training. Über vermehrte Abgänge macht sich Tebart keine Sorgen, \"heiß sind sie alle\", sagt er dazu. Denn auch die Trainer der JFG Speichersee 04 \"machen super Arbeit\" und motivieren die Kinder.",
     "twitter-history": "[]"
}