{"url": "https://www.sueddeutsche.de/karriere/fahrradberufe-eine-runde-sache-1.5007678", "date": "2020-08-28 18:56:17", "source": "sueddeutsche.de", "label": "real", "header": "Eine runde Sache", "article": "Der Schrauber\nMit dem Fahrrad unterwegs zu sein - das, sagt Tamas Solymosi, mag er eigentlich gar nicht so sehr. \"Ich schraube lieber an Fahrrädern.\" Sein Sohn aber, sieben Jahre alt, liebe es, mit dem Rad herumzuflitzen. Deshalb sitzt auch Tamas Solymosi regelmäßig im Sattel. Das Schrauber-Gen indes scheint sich innerhalb der Familie zu verbreiten: Wenn Vater und Sohn eine Radtour unternehmen, ist stets auch etwas Werkzeug im Gepäck. \"Sehen wir dann ein Fahrrad, bei dem die Bremse quietscht oder die Schaltung hakt\", erzählt Solymosi, sei sein Sohn kaum zu bremsen: Der biete dann dem verdutzten Radler an, das Problem schnell mal zu beheben. Gemeinsam packen Vater und Sohn dann an.\nGelernt hat der 38-jährige Solymosi die Details der Fahrradreparatur bei der französischen Sporthandelskette Decathlon. Die ist seit Jahren ziemlich aggressiv auf dem deutschen Markt unterwegs, eröffnet quasi eine Niederlassung nach der anderen. Im nordbadischen Schwetzingen betreibt das Unternehmen ein Zentrallager, dort fing Solymosi vor gut drei Jahren als ungelernter Hilfsmechaniker an. Wer bei Decathlon im Internet ein Fahrrad bestellte, der bekam es aus Schwetzingen geliefert. Solymosi und seine Kollegen montierten die Räder dort vor dem Versand zusammen, unter der Aufsicht von zwei Meistern. 2000 bis 2500 Fahrräder pro Jahre schraubte Solymosi zusammen, \"sehr viel gelernt\" habe er in der Zeit von den beiden Meistern, sagt er. Die hätten ihn \"stark unterstützt\".\nUm sich weiterzubilden richtete sich der gebürtige Ungar zudem in der heimischen Garage eine kleine Werkstatt ein, schraubte auch dort an allen möglichen Rädern. Im Mai diesen Jahres, mitten in der Corona-Pandemie, wechselte er nach München, in eine im Sommer 2019 eröffnete Filiale in einem Einkaufszentrum im Norden der Stadt. Dort leitet er nun die Werkstatt, zunächst mit zwei weiteren Kollegen, in Kürze wächst das Werkstattteam auf insgesamt sieben Monteure an.\nDenn die Nachfrage ist riesig. Das Fahrrad scheint in der Pandemie das Verkehrsmittel der Wahl zu sein, \"viele Kunden haben es wohl wiederentdeckt\", sagt Solymosi. Auch andere in der Branche berichten davon; Fachkräfte, ausgebildete Zweiradmechaniker, aber auch angelernte Kräfte wie Solymosi, werden händeringend gesucht in den zum Teil völlig überlasteten Werkstätten. Wartezeiten von mehreren Wochen für einen Reparaturtermin sind derzeit keine Seltenheit.\nBei ihm im Münchner Norden, sagt Solymosi, betrage die Wartezeit mittlerweile nur noch drei Tage. \"Ich bin schnell\", sagt er, das habe er in seiner Zeit als Monteur von Versandrädern in Schwetzingen gelernt. Und das versuche er, auch seinen Kollegen zu vermitteln. Eines aber dürfe man nie ausblenden - trotz des immensen Andrangs: \"Sicherheit geht vor.\"\nDer Auslieferer\nZlatko Hloda sagt von sich, er sei \"immer aktiv\", \"immer in Bewegung\". Laufen, Radfahren - ruhig irgendwo sitzen, das könne er nicht. Deshalb sei auch sein vorheriger Job bei einer Hausverwaltung eher nichts für ihn gewesen, erzählt der 39-Jährige, der in Serbien aufgewachsen ist und seit 2007 in Deutschland lebt. \"Da saß man nur den ganzen Tag am Schreibtisch.\"\nMittlerweile hat sich Hloda von einem Schreibtisch maximal entfernt. Nun ist er ständig auf Achse, stets unterwegs. Für den Dienstleister UPS stellt Hloda nun Pakete zu, aber nicht in einem der bis zu 7,5 Tonnen schweren, meist dreckbraun lackierten Zustellautos, sondern mit einem Lastenrad in der Münchner Innenstadt. Sein Revier ist die Nymphenburger Straße im Westen der bayerischen Metropole.\nFrüh am Morgen holt er sein etwa 30 Kilogramm schweres Lastenrad samt zweirädrigem Anhänger in einer Hoteltiefgarage im Münchner Bahnhofsviertel ab, steuert damit zu einem Parkplatz nahe des Cirkus Krone. Dort sind bereits zwei weitere Radzusteller damit beschäftigt, Pakete aus einem Anhänger, den ein UPS-Fahrer abgestellt hat, auf Lastenräder zu verteilen. Hloda packt mit an, dann geht es los. Zuerst sind die Expresspakete dran; die müssen (je nach Kundenwunsch) bis spätestens halb zehn oder zwölf Uhr beim Empfänger sein. Hloda tritt in die Pedale.\n24 Lastenräder setzt UPS nach eigenen Angaben für die Paketzustellung in der Münchner Innenstadt ein. Etwa die Hälfte der Münchner Umweltzone decke man damit ab, sagt Projektleiter Peter Blösl, \"in diesem Teil sehen Sie auf den Straßen kaum ein UPS-Auto mehr\". Innerhalb des Konzerns sei München der größte Lastenrad-Standort. Mittlerweile kämen auch Kollegen aus anderen Städten, auch aus den USA, um von den Münchnern zu lernen. Wichtig sei, sagt Blösl, für jeden Standort herauszufinden, ob die Paketzustellung per Rad ähnlich profitabel läuft wie per Klein-Lkw. \"Es muss nachhaltig sein, für die Umwelt natürlich, aber auch unter wirtschaftlichen Gesichtspunkten.\"\nLastenradfahrer Hloda jedenfalls mag seinen Job, er sagt: \"Ich liebe das Fahrrad.\" Auch wenn er bei Regen, Schnee und großer Hitze unterwegs ist. Er hat da seine eigene Philosophie: \"Unterm Strich gleicht es sich aus.\" Mal strömender Regen, mal Sonnenschein. Und der Verdienst von fast 18 Euro je Stunde sei auch okay, sagt Hloda. Zudem kann er Teilzeit arbeiten, 30 Stunden die Woche. \"Ich wollte das so. So habe ich mehr Freizeit.\"\nUPS jedenfalls hat aktuell keinen Mangel an Radzustellern. Bewerber müsse er nicht suchen, sagt Blösl, \"die kommen von selbst\". Zumal die Interessenten, anders als für die Zustellung per Kleinlaster, keinen Führerschein und keine Zusatzqualifikation als Berufskraftfahrer benötigen. \"Wir öffnen damit diesen Beruf und diese Branche für völlig neue Schichten.\"\nDer Vorausfahrer\nDrei Wochen war Walter Boller mit seinen Gästen schon unterwegs gewesen, hatte sie unter anderem in das kleine Städtchen Petra geführt, sie auf den Puig Major gelotst und über Küstenstraßen nach Pollença geleitet. Dann kam auch auf Mallorca der Corona-Lockdown, Hotels wurden geschlossen, Strände abgeriegelt. Und Walter Boller musste Koffer packen. Radfahrer in kleinen Gruppen über die Insel führen? Ihnen die schönsten Ecken zeigen? Mittags in einem kleinen Café einkehren? All das war mit einem Mal vorbei. Boller flog zurück in seine Wahlheimat Altlußheim, ein kleiner Ort bei Mannheim.\nDort ist der 69-Jährige zu Hause, verbringt viel Zeit im Garten, fährt auch mal mit dem Rennrad in den nahen Kraichgau oder - wenn es etwas bergiger werden soll - auf die andere Rheinseite in den Pfälzer Wald. Viel Zeit allerdings verbringt er in normalen Jahren auch auf Mallorca, im Frühjahr meist 14 oder 15 Wochen, im Herbst dann weitere sechs bis sieben Wochen. Für den Radreiseanbieter Max Hürzeler ist Boller dort als Radguide unterwegs. In den Neunzigerjahren kam der ehemalige Schweizer Radprofi Max Hürzeler auf die Idee, die Insel, die bis dahin vor allem von Profiteams als Trainingsrevier genutzt wurde, für Breitensportler zu öffnen. Der Schweizer ging Kooperationen mit Hotels ein, eröffnete eigene Boutiquen, bot Mieträder an. Mittlerweile kommen jährlich mehrere zehntausend Radurlauber auf die Insel, vorwiegend im Frühjahr und im Herbst, wenn es in Nord- und Mitteleuropa nass und ungemütlich ist. Radguides wie Boller fahren dann voraus und weisen den Velofans den Weg.\nTatsächlich aber ist der Job viel mehr als das. Bis zu 16 Leute hatte jeder Guide bislang im Schlepptau, wegen Corona wurde die Teilnehmerzahl pro Gruppe nun auf maximal zehn begrenzt, sagt Boller. Den Überblick behalten muss er dennoch, ebenso die Truppe beisammen halten, hin und wieder auch mal etwas Strenge walten lassen. Am Ende, wenn die Gäste abreisen, sei das höchste Lob für ihn, meint Boller, wenn sie sagen: \"Walter, Du bist zwar streng, aber ich habe mich immer sicher bei Dir gefühlt.\" Viele hätten ihm auch schon bestätigt, dass er die Sache auf dem Rad mit echter Leidenschaft betreibt.\nDabei war das nicht immer so. In den Siebzigern war Boller als Hochspringer aktiv, mehrmals war er deutscher Meister, bei den Olympischen Spielen 1976 in Montreal schied er in der Vorrunde aus. Später war er unter anderem für Adidas im Management tätig, kurz vor dem Ruhestand kam sein alter Freund Max Hürzeler auf ihn zu: Wäre Rennradfahren denn nichts für Dich? Boller fuhr erst als Urlauber Rennrad auf Mallorca, seit zwölf Jahren nun auch als Guide. Und er genießt es, sagt er. Verschiedene Leute treffen, Sport treiben, draußen sein bei meist schönem Wetter. \"Für mich\", sagt Boller, \"ist dies das Schönste, was ich machen kann.\"\nDer Programmierer\nOb er ein begeisterter Radfahrer sei? Naja, sagt Johannes Vockeroth, \"eigentlich war ich von klein auf ein ÖPNV-Native\", also ein eingefleischter Nutzer des öffentlichen Personennahverkehrs. Der 40-Jährige ist in der DDR aufgewachsen, in einer Familie mit vielen Geschwistern, aber ohne Auto. Von Anfang an setzte sich Vockeroth also mit Fahrplänen auseinander, studierte Linien- und Netzpläne und versuchte, den immer verwirrenderen Tarifdschungel im Nahverkehr zu durchdringen. Das Interesse für das Fahrrad als Verkehrsmittel kam später.\nAls Student und später als wissenschaftlicher Mitarbeiter an der Universität beschäftigte er sich dann hauptsächlich mit Computern und Softwarelösungen, in München forschte er drei Jahre lang an einer \"bildgesteuerten Kopfkamera\", einer Kamera also, welche die Bewegungen der Augen eines Menschen nachverfolgen kann. \"Sehr akademisch\" sei das Ganze gewesen, sagt Vockeroth heute, wenngleich er und seine Mitstreiter gelobt wurden und mit dem Projekt sogar Preise gewonnen haben. Aber eben nicht wirklich ein Projekt, das nah dran ist an der Lebensrealität der meisten Menschen.\nDas änderte sich Mitte der Nullerjahre mit dem Einstieg bei Nextbike. Damals zog Unternehmensgründer Ralf Kalupner in Leipzig ein Vermietsystem für Fahrräder auf. Mittlerweile ist Nextbike weltweit in mehr als 200 Städten aktiv, unter anderem in Berlin, München und Mannheim, aber auch in Glasgow, Budapest und Riga. Anders als manch ein asiatischer Anbieter arbeiten die Leipziger eng mit den kommunalen Verwaltungen und den örtlichen Verkehrsbetrieben zusammen, der Nextbike-Radverleih soll eine Ergänzung sein zu Bus und Bahn.\nUnd da schließt sich der Kreis: Vockeroth kann seine alte Begeisterung für den Nahverkehr verbinden mit seinem relativ jungen Interesse am Fahrrad. Denn auf langen Strecken, das finden sie zumindest bei Nextbike, sind Busse und Bahnen kaum zu schlagen; für den Anschlussweg von der Haltestelle etwa zum Arbeitsplatz oder nach Hause aber, für die \"letzte Meile\", sind Leihräder perfekt. Hinzu kommt, dass Vockeroth bei Nextbike nun seine Erfahrungen aus dem IT-Bereich einbringen kann. Auffinden, Entleihen und Zurückgeben des Rades funktioniert bei Nextbike per App. Vockeroth und sein mittlerweile etwa 25-köpfiges Team entwickeln die Software dafür weiter, passen sie auch an die Wünsche der jeweiligen Verkehrsunternehmen an. \"Wir sind in diesem Punkt sehr offen\", sagt er.\nWichtig sei, die Systeme für den Nutzer so einfach wie möglich zu gestalten, findet er. In Zukunft müssten die einzelnen Angebote, etwa die der Verkehrsunternehmen, wie auch die von Firmen, die Car-, Bike- und E-Roller-Sharing anbieten, noch viel enger vernetzt werden. \"Nur so\", glaubt Vockeroth, \"lässt sich die Übermacht des Autos in den Städten zurückdrängen.\"", "twitter-history": "[]"}