{
     "url": "https://www.sueddeutsche.de/muenchen/meine-woche-zu-viel-spielfreie-zeit-1.5163758",
     "date": "2021-01-03 21:46:29",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Zu viel spielfreie Zeit",
     "article": "Vor Publikum auftreten dürfen sie im Moment zwar nicht. Die Proben laufen indessen weiter beim Kindertheater im Fraunhofer. Mal in angemieteten Räumen, mal in den eigenen vier Wänden. Gemeinsam mit Robert Erby leitet Renate Groß das Kollektiv, das 2007 aus dem Theater Continental und dem Erby Theater hervorgegangen ist und seitdem an der Fraunhoferstraße 9 spielt. Die studierte Theaterwissenschaftlerin und Schauspielerin war in ihrer Laufbahn unter anderem Regieassistentin am Münchner Volkstheater.\nMit ihrem überschaubaren Kernteam von vier Personen bringt sie in jeder Spielzeit mindestens ein neues Stück auf die Bühne, viele davon selbstentwickelt. Jeden Sonntag hatte die Truppe früher Aufführungen im Theater im Fraunhofer, zum Höhepunkt der Saison. Seit Beginn der Pandemie lässt sich dieser Rhythmus schwer durchhalten. Geplant sind künftig ein bis zwei Termine im Monat. Probleme bereite insbesondere die Größe des Saales, der nur für 80 Personen ausgelegt sei, erklärt Renate Groß. Unter den Corona-Einschränkungen, die eine Vollauslastung nicht erlauben, sei das schlicht zu wenig. \"Die Schauspieler müssen ja auch bezahlt werden.\"\nUnter Umständen überlege man sogar, die Gruppe umzubenennen. Ohnehin spielt das Kindertheater häufig nicht \"im Fraunhofer\". Vielmehr besuchen zwei bis vier Darsteller regelmäßig Kitas und Schulen in verschiedenen Stadtteilen, wo sie ihr Programm in den jeweiligen Räumlichkeiten präsentieren. Zielgruppe des Kindertheaters sind Vorschulkinder, aber es gibt auch Karten für Erwachsene und Familien. Groß spricht von einem \"ausgewogenen Publikum\". Erleichtert sein kann sie immerhin darüber, dass sie für diese Spielstätten keine eigenen Hygienekonzepte entwerfen muss. Denn das obliegt den Einrichtungen selbst.\nUm Organisatorisches zu besprechen, trifft sich die Theatergruppe zunehmend virtuell. Außerdem nutzt sie die Zeit, um etwa Demo-Videos für die neuen Produktionen aufzunehmen oder den Newsletter zu betreuen. Groß lässt indessen keine Zweifel: \"Wir wollen spielen, soweit es wieder geht.\" Dieses Jahr möchte das Kindertheater unter anderem mit \"Bella und Biest\" ein Stück über Schönheit auf die Bühne bringen. Und mit \"Das Krokodil aus dem Koffer\" steht ein Werk nach Janosch auf dem Programm, pünktlich zum 90. Geburtstag des Kinderbuchautors 2021. Freiluftkonzepte habe man ebenfalls im Blick. Hauptziel für Groß ist aber: \"Es soll nicht am Geld scheitern.\" Die Kinder sollen wie früher in den Genuss der Vorstellungen kommen.\nDafür hat das Theater kürzlich die Aktion \"Corona Freistunde\" gestartet. Über die Website www.kindertheater-im-fraunhofer.de nimmt die Truppe Spenden entgegen. Diese sollen dazu dienen, Vorstellungen in Gegenden zu ermöglichen, wo sich die Kitas ein Gastspiel sonst nicht leisten könnten, zugleich geben sie dem Team eine finanzielle Grundlage. Mithilfe des eingegangenen Geldes sind inzwischen schon zwei Vorstellungen gesichert.",
     "twitter-history": "[]"
}