{"url": "https://www.sueddeutsche.de/muenchen/ebersberg/altes-kino-ebersberg-zeugnis-der-pandemie-1.5186127", "date": "2021-01-26 22:07:02", "source": "sueddeutsche.de", "label": "real", "header": "Zeugnis der Pandemie", "article": "Das Ebersberger \"Mittwochskino\" geht in die nächste Runde, und zwar ausnahmsweise ohne seine Gestalterin Barbara Lux. An ihren Platz treten an diesem Mittwoch, 27. Januar, Andrea Kilian, Tom Rauch und Violetta Ditterich. Sie stellen ihr Projekt \"Welt-Raum\" sowie das daraus entstandene Buch vor und leiten zu dem eigenproduzierten 50-minütigen Film \"Willkommen im Welt-Raum\" von Valentin Winhart über, der im Laufe des Corona-Jahres 2020 gedreht wurde.\nZunächst hatte das Alte Kino alle Ebersberger aufgerufen, ihre Sicht auf die Pandemie in Bild, Ton oder Wort zu fassen. Außerdem wurden über Monate hinweg Einzelinterviews mit Menschen aus dem Landkreis auf der Bühne der Kleinkunstbühne geführt. Die Gäste haben sich dabei gegenseitig über eigens mitgebrachte Objekte kennen gelernt, ohne sich je persönlich zu begegnen. Das Publikum bekommt einen Einblick in das Leben der Interviewten, das im vergangenen Jahr, wie bei vielen Menschen, ungewöhnlich anders verlaufen ist. Dabei kommen die unterschiedlichsten Gesprächspartner zu Wort, unter anderem eine Seniorin, die ein \"Rezept für Corona-Glückseligkeit\" geschrieben hat, ein frisch gebackener Vater, dessen Baby mitten im Lockdown zur Welt kam, sowie eine kubanische Köchin, deren Blick auf die deutsche Mentalität ein anderer geworden ist.\nDarüber hinaus stellt das Welt-Raum-Team das dazugehörige Buch vor, das im Dezember bestellt werden konnte und im Januar vom Team des Alten Kinos persönlich an alle Interessenten nach Hause geliefert wurde. Das Buch beinhaltet Zeichnungen, Fotos, Geschichten, Videos, Interviews, Musik und vieles mehr - so ist ein kleines Zeitzeugnis von dem skurrilen Jahr 2020 im Landkreis entstanden. Dazu gibt es umfangreiches digitales Material. Das Welt-Raum-Team erzählt von den Hintergründen sowie der Entstehung des Projekts und unterhält sich dazu gern mit dem Publikum, das über den Chat live dabei ist und den Abend so mitgestalten kann. Der Livestream ist kostenfrei und beginnt am Mittwoch, 27. Januar, um 20.30 Uhr unter www.live.alteskino.de.", "twitter-history": "[]"}