{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/sz-adventskalender-allein-mit-der-angst-1.5145903",
     "date": "2020-12-13 16:27:31",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Allein mit der Angst",
     "article": "Man hört Anneliese K. (Name geändert) an, dass es ihr nicht gut geht. Sie spricht leise, ihre Stimme klingt schleppend. Wegen Corona findet das Gespräch am Telefon statt. K. hat Krebs, und eine Infektion mit dem Virus wäre für sie eine Katastrophe. Die meiste Zeit ist sie allein in ihrer kleinen Wohnung, allein mit der Angst, die seit drei Jahren begleitet.\nDen Moment, der ihr Leben ins Wanken gebracht hat, wird sie nie vergessen: Beim Duschen ertastete sie drei Knoten in der linken Brust. Bösartige Knoten, die Brust musste abgenommen werden. Ein Brustimplantat hat ihr Körper abgestoßen. Die Wunde eiterte, wollte nicht heilen. Nach der fünften Operation konnte K. nicht mehr, ließ das Implantat entfernen. \"Meine Brust sieht hässlich aus\", sagt sie. \"Das ist wie eine Verstümmelung.\" Als der Arzt ihr mitteilte, dass der Krebs nicht gestreut habe und keine Chemotherapie nötig sei, \"habe ich laut Juhu geschrien\", erinnert sie sich. Eine Chemo mit all den schrecklichen Nebenwirkungen, das ist ihre größte Angst. Stattdessen sollte eine Hormontherapie den Krebs in Schach halten. Ein paar Monate ging das gut, dann, vor einem Jahr, wurden bei einer Kontrolluntersuchung Metastasen festgestellt. Ein schrecklicher Rückschlag. K. muss nun Tabletten nehmen und bekommt einmal im Monat eine Spritze, \"keine Chemo, aber auch ein Gift.\" Die Therapie zeigt Wirkung: Die Metastasen sind zurückgegangen und sie hofft, hofft ganz fest, dass das weiter so gut funktioniert und die Schmerzen in den Knochen nachlassen.\nK. ist eine patente Frau, die nicht jammert und trotz allem noch lachen kann. Sie hat ihr Leben lang gearbeitet, die Mutter bis zum Tod gepflegt und ihren Sohn alleine großgezogen. Mit dessen Vater ging sie nach Amerika. Die Beziehung scheiterte, K. kehrte mit dem knapp einjährigen Buben nach Deutschland zurück. Sie arbeitete als Verkäuferin in einer Metzgerei, dann in einer Bäckerei und machte eine Umschulung zur Betreuungshelferin. Den Abschluss habe sie mit einer eins bestanden, erzählt sie stolz. Die Arbeit in einem Pflegeheim habe ihr Spaß gemacht; mit den alten Leuten spielen, spazieren gehen, oder ihnen einfach die Hand halten. Jetzt braucht K. selbst Hilfe. Die acht Jahre in Amerika fehlen ihr bei der Rente, das Geld reicht gerade für das Nötigste. Sie braucht neue Kleidung, weil ihr Gewicht wegen der Therapie \"rauf und runter\" geht. Ganz dringend wären die speziellen BHs mit Polster, die die fehlende Brust kaschieren. Ihre Esszimmerstühle, die sie von der Caritas hat, sind inzwischen so wacklig, dass man Sorge haben müsse, dass sie zusammenbrechen. \"Und ich brauche unbedingt eine neue Brille, sagt K. Denn in den vergangenen drei Jahren seien ihre Augen so schlecht geworden, dass sie kaum mehr lesen kann und Schwierigkeiten hat, die vielen Formulare für die Krankenkasse auszufüllen. Auch warme Schuhe würde sie sich wünschen, damit sie auch im Winter wenigstens mal für eine Stunde raus kann. Sie sei immer ein Bewegungsmensch und Frühaufsteher gewesen, erzählt K. Die täglichen Spaziergänge seien wichtig, \"damit mir nicht die Decke auf den Kopf fällt.\" Seit der Krebs zurückgekommen ist, schafft sie nur noch eine kleine Runde.\nMit Schrecken denkt sie an den Winter; ihre Wohnung ist nur über eine Außentreppe zu erreichen, die im Winter gefährlich glatt werden kann. Sie sucht seit längerem eine andere Wohnung, aber das sei schwierig. Ihr Sohn, der kümmere sich freilich, sagt K. Aber sie möchte den jungen Mann mit ihrer Krankheit nicht zu sehr belasten. Der Bub habe schließlich sein eigenes Leben. \"Ich weiß, wie das ist. Ich war auch mal jung.\"",
     "twitter-history": "[]"
}