{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/bad-toelz-wolfratshausen-unternehmer-am-limit-1.5220640",
     "date": "2021-02-28 22:12:46",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Unternehmer am Limit",
     "article": "Der zweite Lockdown und die damit verbundenen Folgen drücken schwer auf die Stimmung der Unternehmen im Oberland und könnten zu deutlichem Stellenabbau führen. Im bayernweiten Vergleich sank die Bewertung der Geschäftslage sogar überdurchschnittlich stark - was überwiegend mit dem Tourismus zusammenhängt, der durch die Pandemie praktisch zum Erliegen gekommen ist. Das sind die Ergebnisse einer Konjunkturumfrage der Industrie- und Handelskammer (IHK) für München und Oberbayern.\nZu ihrer Geschäftslage befragt bezeichneten zwar 37 Prozent, also mehr als ein Drittel, diese noch als \"gut\". Aber 32 Prozent bewerteten sie als \"schlecht\". Dass das Ergebnis dennoch besser ist als während des ersten Lockdowns im Frühjahr 2020, hängt nach Angaben der IHK vermutlich damit zusammen, dass das verarbeitende Gewerbe seine wirtschaftlichen Aktivitäten weitestgehend aufrechterhalten konnte. Mit Blick auf die kommenden Monate verunsichere die Corona-Pandemie aber weiterhin große Teile der Unternehmerschaft. \"Die Geschäftserwartungen verharren auf niedrigem Niveau. Ihre schnelle Belebung scheint nicht in Sicht\", heißt es in der Pressemeldung. Lediglich jedes fünfte Unternehmen in der Region rechne mit mehr Geschäft, 28 Prozent gehen von einer Eintrübung aus. Diese Verunsicherung führe dazu, dass sich die Unternehmen bei ihren Investitionsplänen zurückhielten. \"Nur 15 Prozent möchten mehr investieren. Weitere 15 Prozent wollen ihre Investitionen hingegen zurückfahren und jedes vierte Unternehmen will vollständig darauf verzichten\", bilanziert die IHK.\nTrüb seien deshalb auch die Aussichten auf dem Arbeitsmarkt. Jedes fünfte Unternehmen will nach Angaben der Industrie- und Handelskammer Stellen abbauen, nur rund jedes zehnte neue schaffen. \"Sinken die Infektionszahlen weiter beziehungsweise verweilen sie stabil auf niedrigem Niveau, wird sich die Wirtschaft schrittweise wieder erholen können\", ist Reinhold Krämmel, Sprecher des IHK-Forums Region Oberland, jedoch überzeugt. \"Um diesen Prozess zu unterstützen, brauchen wir jetzt unbedingt eine durchschlagende Impf- und Testkampagne. Nur so können wir eine branchenübergreifende Normalisierung in der Wirtschaft anstreben.\" Der Forum-Sprecher fordert von der Politik außerdem Entlastungen bürokratischer und finanzieller Art für die Betriebe.",
     "twitter-history": "[]"
}