{"url": "https://www.sueddeutsche.de/muenchen/starnberg/corona-im-landkreis-starnberg-neue-faelle-in-starnberger-klinik-1.5162842", "date": "2021-01-01 22:04:50", "source": "sueddeutsche.de", "label": "real", "header": "Neue Fälle in Starnberger Klinik", "article": "In der Starnberger Klinik gibt es einen zweiten Ausbruch von Corona auf einer internistischen Station. Wie Chefarzt Florian Krötz mitteilt, seien bislang fünf Patienten aus zwei benachbarten Zimmern sowie ein Mitarbeiter positiv auf das Virus getestet worden. Die komplette Station mit insgesamt 28 Patienten sei isoliert, bedingt durch die Feiertage stünden noch Testergebnisse aus. \"Es besteht der Verdacht, dass ein Pfleger einer Leiharbeitsfirma das Virus eingeschleppt hat\", so Krötz. Theoretisch könnten aber auch Patienten Überträger gewesen sein.\nDie vergangenen Tage hatte die Klinik bereits mit einem Ausbruch des Coronavirus auf einer anderen Station zu kämpfen, dieser ist laut Krötz aber unter Kontrolle. Es gebe dort keine weiteren Infektionen, die Station stehe aber noch für vier Tage unter Quarantäne. Insgesamt ist die Zahl der Covid-19-Patienten in Starnberg von 17 am Mittwoch auf 21 am Freitag gestiegen. In der Herrschinger Schindlbeck-Klinik werden weiterhin neun Covid-19-Patienten behandelt, zwei davon auf der Intensivstation. Im Benedictus-Krankenhaus in Feldafing, wo sich bis zum Mittwoch 17 Patienten und zehn Mitarbeiter angesteckt hatten, sind laut Geschäftsführerin Kerstin Eisenbeiß alle positiv getesteten Patienten \"in Akut- Krankenhäuser verlegt worden, die zur weiterführenden Behandlung von Corona-Patienten optimal ausgerichtet sind\".\nAm Donnerstag meldete das Landratsamt 24 Neuinfektionen im Landkreis, darunter einen Bewohner der Gemeinschaftsunterkunft in Pöcking sowie einen neuen Fall aus dem BRK-Altenheim in Garatshausen. Dort sind damit 19 Bewohner und zwei Mitarbeiter infiziert. Am Freitag registrierte die Kreisbehörde erneut 24 Neuinfektionen. Damit sind seit Beginn der Pandemie 2862 Landkreisbürger an Covid-19 erkrankt, 2597 gelten als genesen. Die Sieben-Tage-Inzidenz lag am Freitag bei 116,3.", "twitter-history": "[]"}