{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/starnberg-coronavirus-reihentests-schulen-altenheime-1.4915544",
     "date": "2020-05-23 11:34:39",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Starnberger Ärzte fordern Reihentests in Schulen und Heimen",
     "article": "Ist man in der Corona-Krise über den Berg - oder geht es jetzt bergab? Klaus Meinhardt und Marc Hünten vom Starnberger Policenter neben dem Kreiskrankenhaus ziehen aus Sicht der Covid-Schwerpunktpraxis Zwischenbilanz - und warnen vor einem gefährlichen Zwischenstadium: Die beiden Ärzte appellieren an Kommunalpolitik und Behörden, eine Strategie und Strukturen für Reihentests im Landkreis Starnberg zu entwickeln, um einer befürchteten weiteren Verbreitung des Virus Sars-CoV-2 in einer zweiten Welle wirksam begegnen zu können.\nAngesichts zuletzt nahezu konstanter Zahlen positiv getesteter Corona-Fälle im Landkreis Starnberg und nur noch weniger Neuinfektionen hoffen derzeit viele Menschen auf eine weitere Lockerung der Beschränkungen, die in den vergangenen Wochen den Alltag geprägt haben. Doch die Pandemie ist nach Ansicht von Meinhardt und Hünten noch lange nicht vorbei. Sie haben in den vergangenen Wochen - auch im Auftrag weiterer Hausärzte - Hunderte Abstriche bei potenziell Corona-Infizierten vorgenommen. Trotz scheinbar stabiler Zahlen sind beide Ärzte skeptisch: Sie warnen vor allzu großer Sorglosigkeit im Zusammenhang mit der Pandemie und empfehlen daher eine Ausweitung der Tests: Altenheime, Kindergärten, Schulen oder Flüchtlingsunterkünfte - das sind aus Sicht der beiden Mediziner Hotspots, in denen dringend getestet werden müsse.\nZumal es weiterhin eine Grauzone gebe: Viele Infizierte ahnten nichts von ihrer Erkrankung, weil sie nur schwache oder gar keine Symptome zeigten. Zudem fliegen im Frühjahr jede Menge Pollen. Manch einer könnte erkältungsähnliche Anzeichen als allergische Reaktion, Heuschnupfen oder Influenza missdeuten, tatsächlich aber mit dem Coronavirus infiziert sein.\nDoch es gibt noch einen weiteren Effekt, der Sorge bereitet: Die Hausärzte im Policenter stellten infolge der Pandemie einen eklatanten Rückgang an gewöhnlichen Arztbesuchen fest. \"Viele erwartete Patienten bleiben aus\", sagt Meinhardt. Diabetiker, Lungen- und Herzkranke, Schmerzpatienten oder auch Menschen, die von einer Zecke gebissen wurden, suchten aus Furcht vor einer Corona-Infektion den Arzt sehr viel später, manchmal sogar zu spät auf. \"Viele haben extreme Scheu, sich ins Krankenhaus einweisen zu lassen\", sagt Meinhardt, \"und wollen auf gar keinen Fall in die Klinik. Wir sehen mit Sorge, dass behandlungsbedürftige Patienten nicht in die Praxis kommen.\" Aber auch unter den insgesamt 18 Mitarbeitern der Hausarztpraxis habe es anfangs interne Vorbehalte und berechtigte Furcht vor einer Ansteckung gegeben. Ärzte, medizinische Fachangestellte und Bürokräfte bewältigten in Spitzenzeiten seit Ende Januar täglich bis zu 40 Abstriche; mittlerweile sind es durchschnittlich nur noch fünf. \"Die Situation hat sich ein bisschen entspannt\", sagt Hünten, der stolz darauf ist, dass sich bislang niemand im Team infizierte. Schutzmaßnahmen für Patienten und Mitarbeiter haben oberste Priorität, um einen halbwegs normalen Regelbetrieb in der Praxis zu rechtfertigen.\nIrritiert zeigen sich die beiden Ärzte jedoch über die ihrer Meinung nach schlechte Vernetzung von Hausärzten, die verdächtige Patienten versorgen, und den Kliniken, die sich um die schweren Corona-Fälle kümmern; der Erfahrungsaustausch zwischen Medizinern und Behörden sei verbesserungsbedürftig. Die Hausarztpraxis sammelte wertvolle Erfahrungen bei routinemäßigen Befragungen von Patienten und Umsetzung der Empfehlungen des Robert-Koch-Instituts. In einem beheizten Zelt vor der Praxis wurden die Patienten vorselektiert - anfangs unter eklatantem Mangel von Schutzausrüstung. Doch zur mobilen Teststation in Andechs, die längst wieder abgebaut ist, wurden Meinhardt und Hünten nicht befragt. \"Wir waren in den Prozess nicht eingebunden\", sagt Meinhardt. \"Wir wollen uns nicht über das Versorgungsmanagement des Landkreises stellen, aber es wäre schön, wenn man integriert würde.\" Bislang wurden in der Covid-Schwerpunktpraxis 384 Personen getestet, 25 davon waren positiv.\nKünftig müsste laut Meinhardt und Hünten anders als bisher getestet werden - vor allem Menschen, die sich auf engem Raum nur schwer separieren können. Reihenuntersuchungen an den richtigen Stellen könnten die Gefahr eindämmen; als Vorbild gilt der Landkreis Rosenheim. Nun, da die erste Corona-Welle abgeebbt ist, sei es an der Zeit, weitere Schritte einzuleiten. \"Augen zu und nicht testen ist der schlechteste Weg\", sagt Meinhardt. \"Wir wundern uns, dass die Behörde die Initiative noch nicht ergriffen hat.\" Doch für Reihen- oder Pflichttests fehlten bislang die rechtlichen Voraussetzungen, teilt Landratsamtssprecher Christian Kröck mit. Zwar würden künftig auch die Kontaktpersonen von Infizierten getestet. Ansonsten aber müsse man die Vorgaben der Politik abwarten und wie sich die Situation im Landkreis weiter entwickle.",
     "twitter-history": "[{       \"id\": 1264151388692647936,       \"url\": \"https://twitter.com/SZ_Starnberg/status/1264151388692647936\",       \"date\": \"2020-05-23 11:09:12+00:00\",       \"text\": \"Coronavirus: Starnberger Ärzte fordern Reihentests in Schulen und Heimen https://t.co/FTox9018Yd\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628294521,              \"url\": \"http://www.sz.de/muenchen/starnberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094658807377925/kAsB8diz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Starnberg\",              \"name\": \"SZ Starnberg\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:18:08+00:00\",              \"location\": \"Starnberg\",              \"followers\": 832,              \"friends\": 111,              \"tweets\": 5873,              \"liked_tweets\": 4,              \"lists_member\": 17,              \"media_shared\": 2       }}]"
}