{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/gewerbeverband-appelliert-an-buerger-hilfe-fuer-cafes-und-restaurants-1.5105639",
     "date": "2020-11-05 21:58:16",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Hilfe für Cafés  und Restaurants",
     "article": "\"Dachau handelt\" hat seinen Ursprung in der Corona-Krise. Wenige Tage nach dem ersten Lockdown im März wurde das Projekt aus der Taufe gehoben. Zwischenzeitlich ist aus der Initiative ein landkreisweiter Gewerbeverband geworden - und auch jetzt, während dem zweiten Lockdown, will Dachau handelt betroffene Einzelhändler, Gastronomen, Gewerbetreibende, Dienstleister, Künstler und Vereine aktiv unterstützen. Eine der Maßnahmen ist die Kampagne mit dem Titel: \"Zeig Moral, kauf lokal!\" Ralf Weimer, der im Vorstand von Dachau handelt sitzt, sagt: \"Wir möchten unterstützen, wo wir können. Daher unser Aufruf: Kauft bei den örtlichen Händlern, die weiterhin geöffnet haben. Bestellt Euer Essen für zu Hause - sehr viele Lokale und Cafés bieten Abhol- und Lieferservice an.\" Jeder könne mithelfen, dass Geschäfte, Läden und Restaurants im Landkreis Dachau auch nach der Pandemie weiter da seien. \"Unser Tipp und unsere Bitte: Anstatt beim anonymen Online-Riesen zu kaufen, lieber runter von der Couch, raus an die frische Luft und rein in die Geschäfte - natürlich mit Maske und ausreichend Abstand\", ergänzt Isabel Seeber, die Vorsitzende von Dachau handelt.\nWarum es gerade jetzt so wichtig sei, Kaufkraft in der eigenen Region zu binden, beantwortet Ralf Weimer so: \"Weil inhabergeführte mittelständische Betriebe, kleine Einzelhändler und das Café an der Ecke Garanten für lebendige, liebenswerte und lebenswerte Städte und Gemeinden sind.\" Und davon würden nicht nur die Kundinnen und Kunden profitieren: Denn Geschäfte, Restaurants und Dienstleister vor Ort schafften nicht nur vielfältige und bequeme Einkaufsmöglichkeiten und Genussmomente vor Ort, sondern auch Arbeitsplätze.\nMit dem Appell wolle man die Bürger dafür sensibilisieren, \"dass wir in der aktuellen Situation mehr denn je aktiv dazu beitragen können, wie unsere Gemeinden von morgen aussehen\", so Ralf Weimer. Die Bewahrung der regionalen Wertschöpfung sei ein wesentliches Element für die Lebensqualität einer Stadt und liege in der Verantwortung eines jeden.",
     "twitter-history": "[]"
}