{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/corona-die-welle-ebbt-nicht-ab-1.5142737",
     "date": "2020-12-09 22:10:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Welle ebbt nicht ab",
     "article": "Die zweite Welle der Corona-Pandemie ebbt auch im Landkreis München nicht dauerhaft ab. Seit Dienstagnachmittag sind nach Angaben des Landratsamtes weitere 75 Infektionen mit dem Coronavirus bestätigt worden. In den Tagen davor waren es 81 und 89. Damit gelten aktuell 586 Personen im Landkreis als infiziert, die Zahl der bestätigten Fälle seit Beginn der Pandemie steigt auf 6668. Im Maria-Stadler-Haus in Haar, in dem es zuletzt 14 Infektionen gegeben hatte, wurden nach Angaben des Seniorenheims Reihentests veranlasst. Dabei gab es bisher keine weiteren positiven Ergebnisse. Haar ist am Mittwoch mit zehn Fällen die einzige Kommune mit einem zweistelligen Zuwachs an Infizierten. Acht neue Erkrankte sind es in Unterhaching, Taufkirchen und Unterschleißheim, sieben in Neubiberg. Nachdem die Sieben-Tage-Inzidenz am Dienstag leicht gesunken war, meldete das Robert-Koch-Institut (RKI) am Mittwoch wieder eine Zunahme. Der wichtige Wert lag im Landkreis bei 137,2, in der Stadt München den zweiten Tag in Folge mit 205,4 über dem nächsten Grenzwert.\nAm Freitag tritt eine neue Allgemeinverfügung des Landratsamts in Kraft, die bis 5. Januar 2021 gilt. Festgelegt ist darin die Maskenpflicht auf bestimmten stark frequentierten öffentlichen Plätzen. So muss weiterhin Mund-Nasenschutz getragen werden in Aschheim auf dem Marktplatz sowie auf dem Platz Erdinger Straße 12 - 14, in Garching in der Fußgängerzone (von Montag bis Sonntag jeweils zwischen 6 und 22 Uhr) und am Maibaumplatz, Helmut-Karl-Platz / Bürgerplatz bis Rathausplatz, in Haar auf der Leibstraße zwischen Wasserburger Straße und Bahnhofplatz, in Planegg-Maria Eich auf dem Gelände um die Klosterkirche, dem Weg zwischen Kreuzwinkelstraße und Kirche und auf der Straße \"Zu Maria Eich\" zwischen Kreuzwinkelstraße und dem Ende des Kirchengrundstücks.",
     "twitter-history": "[]"
}