{"url": "https://www.sueddeutsche.de/politik/corona-bundestag-regierungserklaerung-merkel-1.5097789", "date": "2020-10-29 11:41:55", "source": "sueddeutsche.de", "label": "real", "header": "FDP-Fraktionschef Lindner nennt Zwangsschließungen \"unfair\"", "article": "In einer stark aufgeheizten Stimmung im Bundestag hat Kanzlerin Angela Merkel (CDU) die neuen strikten Corona-Beschränkungen erläutert, auf die sich Bund und Länder am Mittwoch verständigt haben.\nDer Beginn ihrer Regierungserklärung ist von von zahlreichen und sehr massiven Zwischenrufen begleitet. Nach nicht einmal zehn Minuten greift Bundestagspräsident Wolfgang Schäuble (CDU) ein. Deutschland und Europa seien in einer \"außergewöhnlich schwierigen Lage\", sagt er. Es sei im Grundgesetz geregelt, dass die Kanzlerin in einer Regierungserklärung zu ihrer Politik Stellung nehme. Im Anschluss, in der Aussprache, könnten \"alle Meinungen geäußert werden\". Zuvor sei aber Disziplin geboten.\n\"Wir befinden uns zu Beginn der kalten Jahreszeit in einer dramatischen Lage\", sagt die Kanzlerin. Die Zahl der Corona-Neuinfektionen sei deutlich in die Höhe geschnellt, viele Gesundheitsämter seien an ihrer Belastungsgrenze. Die Zahl der Neuinfektionen gehe mit steigenden Patientenzahlen in den Krankenhäusern einher. Die Zahl der intensivmedizinischen Fälle habe sich innerhalb von zehn Tagen verdoppelt auf derzeit 1569.\nEine solche Dynamik werde die Intensivstationen bald überfordern, wenn sie nicht gebrochen werde. Daher hätten sich Bund und Länder auf weitreichende Kontaktbeschränkungen vor allem im privaten Bereich geeinigt, die vom 2. bis zum 30. November gelten würden. Man wolle alles daran setzen, vor allem auch Schulen und Kitas offen zu halten. Dafür brauche es aber verbesserte Hygienekonzepte. Die Kanzlerin bittet die Länder, in diesem Punkt \"kreativ und fantasievoll\" zu sein.\nMerkel sagt, sie verstehe die Frustration und Verzweiflung sehr, die es bei Gaststättenbetreibern und Kulturveranstaltern gebe, die jetzt schließen müssten. Entwickelte Hygienekonzepte würden wieder gebraucht werden, könnten \"im gegenwärtigen exponentiellen Infektionsgeschehen ihre Kraft aber nicht entfalten\". Mehrfach betont Merkel, die getroffenen Maßnahmen seien \"geeignet, erforderlich und verhältnismäßig\". Besonders Letzteres ist wichtig, wenn Gerichte entscheiden müssen, ob die Einschränkung von Grundrechten rechtens ist. Eine vollständige Abschirmung von Risikogruppen, die manche Wissenschaftler und Politiker als alternatives Vorgehen empfehlen, stellt für die Kanzlerin kein probates Mittel dar.\nEs sei \"richtig, wichtig und unverzichtbar\", dass über die Corona-Beschränkungen diskutiert werde, sagt Merkel. Trotzdem sei es wichtig, die Grenze zwischen \"wahr und unwahr, zwischen richtig und falsch\" klar zu benennen. Lügen, Verschwörungsmythen und Hass schadeten im Kampf gegen das Virus.\nAls Ziel der getroffenen Maßnahmen gibt die Kanzlerin an, die Zahl der Begegnungen \"massiv und am besten um 75 Prozent\" zu senken. Sie appeliert an die Bevölkerung: \"Es kommt auf alle, auf jede und jeden Einzelnen an.\" Deutschland stehe vor einem harten Winter, räumt Merkel ein. \"Vier lange schwere Monate, aber er wird enden.\"\nScharfe Kritik aus den Reihen der Opposition\nAfD und FDP kritisieren die Regierungspolitik in ihren Reaktionen scharf. AfD-Fraktionschef Alexander Gauland sagt, es gebe auch Straßenverkehr, \"obwohl dort Menschen sterben\". Und wie man im Straßenverkehr durch Maßnahmen die Zahl der Toten reduziere, \"ohne den Verkehr abzuschaffen\", so müsse man jetzt auch die Pandemie bekämpfen.\nGauland kritisiert, dass die \"größten Freiheitsbeschränkungen in der Geschichte dieser Republik\" auch weiterhin vom Corona-Kabinett beschlossen würden, das er mit einem Kriegskabinett vergleicht. Doch allein der Bundestag habe über Grundrechtseinschränkungen zu befinden \"und sonst niemand\". Die verordnete Schließung von Gastromie und Kulturbetrieben nennt er \"maßlos und unangemessen\". \"Ein normaler Restaurantbesucht unter Einhaltung der AHA-Regeln gebiert keinen Hotspot.\" Der AfD-Fraktionschef fordert: \"Wir müssen abwägen, auch um den Preis, dass Menschen sterben.\"\nAuch der FDP-Fraktionsvorsitzende Christian Linder übt massive Kritik am Vorgehen der Regierung, allerdings in deutlich maßvolleren Worten als Gauland. Er moniert vor allem, dass die Freiheitseinschränkungen \"ohne Öffentlichkeit und nur von Regierungsspitzen\" getroffen würden. Man könne ja zu dem Entschluss kommen, dass Einschränkungen notwendig seien, sagt Lindner, doch sollte die \"Debatte vor der Entscheidung stattfinden und der Ort der Debatte muss das Parlament sein\".\nLindner hält es ebenfalls nicht für verhältnismäßig, dass mit Hotels, Freizeiteinrichtungen und der Gastronomie Bereiche geschlossen würden, die eben nicht besonders als Infektionstreiber aufgefallen sind. Viele Betriebe hätten in Hygienekonzepte investiert, viele Menschen hätten sich vorbereitet. Die Schließungen seien gegenüber den Menschen \"unfair\". Lindner fordert, dass der nun kommende zweite, der letzte Lockdown sein müsse. \"Es ist nun Zeit, dass dieses Land von aktionistischem Krisenmanagement zu einer dauerhaft durchhaltbaren Risikostrategie wechselt.\"\nAmira Mohammed Ali, Fraktionsvorsitzende der Linken, kritisiert ebenfalls, dass der Bundestag erst nach der Festlegung über die Maßnahmen debattiere und nicht davor. Für die Akzeptanz der Einschränkungen sei das nicht gut. Sie fordert zudem eine bessere soziale Abfederung der von den Einschränkung betroffenen Menschen.\nDie Fraktionschefin der Grünen, Kathrin Göring-Eckardt, wirft der Bundesregierung vor, den Sommer hinweg untätig gewesen zu sein. So sei aus der Infektionskrise eine Vertrauenskrise geworden. Sie spricht sich zudem für die Unterstützung von Soloselbständigen aus und fordert, dass Corona-Einschränkungen künftig im Bundestag beschlossen werden.\nVertreter der Koalitionsparteien verteidigen das Vorgehen der Regierung. Der Vorsitzende der Unionsfraktion, Ralph Brinkhaus (CDU), rechtfertigt deren Vorgehen, die Maßnahmen ohne formale Beteiligung des Bundestags festzulegen. Der Parlamentarismus in Deutschland funktioniere auch während der Pandemie. Brinkhaus betont zudem, dass Freiheit \"nicht nur die Freiheit der Starken und Jungen\" sei. Jeder treffe immer auch Entscheidungen für die Schwächeren mit.\nAuch SPD-Fraktionschef Rolf Mützenich verteidigt nicht nur die gestern beschlossenen Maßnahmen als \"dringend erforderlich und verhältnismäßig\", sondern auch die Art, wie diese derzeit getroffen würden. Eine breite Ermächtigung der Exekutive sei nach höchstrichterlicher Entscheidung zulässig - und die Zeit, in der diese nötig sei, noch nicht vorbei. Nach sieben Monaten Pandemie strebe die SPD indes eine weitere Konkretisierung in diesem Punkt an, \"rechtliche Leitplanken für die Regierung\".", "twitter-history": "[{       \"id\": 1323019666319695876,       \"url\": \"https://twitter.com/nothankyou_16/status/1323019666319695876\",       \"date\": \"2020-11-01 21:50:43+00:00\",       \"text\": \"Heftige Debatte im Bundestag über #Corona_Maßnahmen nennt #Zwangsschließungen unfair, willkürlich und nicht zielgerecht.https://t.co/h48h6VKtnn https://t.co/Gxra3gG5xY\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 22264919,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1113375452305948677/7tFbqP8L_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22264919/1553853677\",              \"username\": \"nothankyou_16\",              \"name\": \"Christliche Leidkultur 🇪🇺◽\",              \"description\": \"Die Wahrheit ist dem Menschen zumutbar -Secular News - Mons.Varius - Sic hortum cum bibliotheca habes, nihil deerit. et canem\",              \"verified\": false,              \"created_date\": \"2009-02-28 15:32:44+00:00\",              \"location\": \"Europe🔸\",              \"followers\": 838,              \"friends\": 1696,              \"tweets\": 168897,              \"liked_tweets\": 897,              \"lists_member\": 24,              \"media_shared\": 2653       }}, {       \"id\": 1321829084792500225,       \"url\": \"https://twitter.com/NurderK/status/1321829084792500225\",       \"date\": \"2020-10-29 14:59:46+00:00\",       \"text\": \"Ein neues Bündnis bahnt sich an...@fdp &amp; @AfDimBundestag Ich kann euch eins sagen:Ich bin froh das keiner von euch irgend etwas zu melden hat!#fckafd #niemalsFDP https://t.co/TvXzJqUiO7\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1043457866244517893,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1053247126313021440/D5n0VYHR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1043457866244517893/1594370471\",              \"username\": \"NurderK\",              \"name\": \"Nurder Koch\",              \"description\": \"„Skills can be taught. Character you either have or you dont have.“\",              \"verified\": false,              \"created_date\": \"2018-09-22 11:11:56+00:00\",              \"location\": \"\",              \"followers\": 1581,              \"friends\": 699,              \"tweets\": 28330,              \"liked_tweets\": 167141,              \"lists_member\": 11,              \"media_shared\": 4372       }}, {       \"id\": 1321778166139101186,       \"url\": \"https://twitter.com/nite71/status/1321778166139101186\",       \"date\": \"2020-10-29 11:37:26+00:00\",       \"text\": \"@realTomBohn @GoeringEckardt Es ist unfassbar, dass die Kanzlerin dem @Bundestag einen Tag nach (!) dem Beschluss, den #Lockdown2 erklärt... Die Entscheidung und vor allem die Debatte über derart einscheidende Maßnahmen gehört ins Parlament! #Parlamentsvorbehalt #Strategiewechsel https://t.co/ESn2AirYBc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 89472173,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1250818620583706624/_YWM7I_j_normal.jpg\",              \"profile_banner\": null,              \"username\": \"nite71\",              \"name\": \"nina teichmann\",              \"description\": \"Kritik soll man nicht ablehnen, auch nicht nur ertragen, sondern man soll sie suchen.\",              \"verified\": false,              \"created_date\": \"2009-11-12 15:44:25+00:00\",              \"location\": \"\",              \"followers\": 103,              \"friends\": 106,              \"tweets\": 4805,              \"liked_tweets\": 1627,              \"lists_member\": 0,              \"media_shared\": 283       }}]"}