{"url": "https://www.sueddeutsche.de/wirtschaft/luftverkehr-corona-flughaefen-staatshilfen-1.5103808", "date": "2020-11-04 06:20:22", "source": "sueddeutsche.de", "label": "real", "header": "Flugbranche hofft auf weitere Milliardenhilfen", "article": "Der Bundesverband der deutschen Luftverkehrswirtschaft (BDL) fordert im Vorfeld des Luftverkehrsgipfels der Bundesregierung am Freitag angesichts der dramatischen Folgen der Corona-Pandemie finanzielle Hilfen in Milliardenhöhe für die Branche. Diese sollen vor allem Flughäfen und die Deutsche Flugsicherung (DFS) stützen. \"Wir sind in den zweiten Lockdown des Luftverkehrs hineingelaufen\", so BDL-Geschäftsführer Matthias von Randow. \"Es darf aber keine irreparablen Strukturbrüche geben.\"\nDer Luftverkehr war nach Ausbruch der Pandemie im März praktisch von einem Tag auf den anderen komplett zum Erliegen gekommen. Nachdem Alltags- und Reiserestriktionen im Sommer gelockert wurden, haben die Fluggesellschaften für einige Monate das Angebot wieder hochgefahren, sind nun aber gezwungen, es wieder stark zu beschneiden. Lufthansa rechnete vor Bekanntwerden des Teil-Lockdowns für November bis Jahresende mit einem Verkehrsaufkommen von unter 20 Prozent des Niveaus von 2019. Die Zahlen dürften nun wohl noch einmal deutlich sinken, nachdem die Bundesregierung die Bürger dazu aufgefordert hat, auf Privatreisen möglichst ganz zu verzichten.\nBundesverkehrsminister Andreas Scheuer (CSU) deutete am Dienstag an, dass die Bundesregierung für die Flughäfen bereits in den nächsten Tagen ein milliardenschweres Rettungspaket schnüren könnte. Die Lage für die Flughäfen sei dramatisch, warnte er. Die Auslastung liege bei zehn bis 15 Prozent der Passagierzahlen vor Ausbruch der Corona-Pandemie. Damit sei der Flugverkehr von den Corona-Folgen noch härter getroffen als etwa die Bahn, die eine Auslastung im Fernverkehr von 30 bis 35 Prozent ausweist. \"Mit diesem niedrigen Passagieraufkommen kann kein Flughafen wirtschaftlich arbeiten\", so Scheuer. Die Branche brauche Hilfen in Höhe von einer Milliarde Euro. Er stehe deshalb mit Finanzminister Olaf Scholz (SPD) in Kontakt. Die Regierung habe das Ziel, auf dem Gipfel eine Lösung zu finden. Allerdings ist offen, ob die Milliardensumme reicht, um vor allem Regionalflughäfen über Wasser zu halten. Denn die Corona-Pandemie könnte das Geschäft noch einige Jahre erschweren. Prognosen, nach denen der Flugverkehr 2024 wieder das Vorkrisenniveau erreiche, würden bereits angezweifelt, so Scheuer.\nÜber die Bedingungen und die Höhe der Hilfen wird bereits verhandelt. Immer noch unklar ist dem Vernehmen nach, ob sich die Bundesregierung explizit dazu bereit erklärt, die Vorhaltekosten der Flughäfen zu decken. Die Bundesregierung müsse \"der Luftverkehrswirtschaft eine Perspektive bieten\" und \"Strukturen schützen\", forderte BDL-Chef von Randow. \"Wir stehen vor dem Abbau von 60 000 Arbeitsplätzen\", warnt er. Alleine Lufthansa hat angekündigt, rund 30 000 der 130 000 Jobs weltweit zu streichen, hinzu kämen Stellen bei Flughäfen und Lieferanten, die noch durch die Kurzarbeit geschützt sind. Wenn die Nachfrage zurückkehre, sei die Branche auf Arbeitskräfte angewiesen.\nAuch die Flugsicherung rechnet mit hohen Einnahmeausfällen\nNachdem mit Lufthansa, Condor und Tuifly die wesentlichen Fluggesellschaften bereits Staatshilfen bekommen haben, geht es bei dem Gipfel darum, die beiden anderen Pfeiler der Branche, Flughäfen und Flugsicherung, zu stabilisieren. Die Vorhaltekosten zu bezahlen, sei mit dem europäischen Beihilferecht vereinbar. Kredite reichten nicht, weil die Unternehmen schon stark verschuldet seien und sie zusätzliche Lasten nicht stemmen würden.\nDie Flugsicherung rechnet mit Einnahmeausfällen in Höhe von 1,7 Milliarden Euro bis Ende 2022. Normalerweise darf die Deutsche Flugsicherung (DFS) die Gebühren so gestalten, dass die Kosten gedeckt sind, was bei viel weniger Flügen zu hohen Steigerungen pro Flug führen würde. \"Die Flugsicherungsgebühren dürfen nicht in astronomische Höhen steigen,\" fordert von Randow. \"Dies hätte große Verwerfungen im gesamten System zu Folge. Daher muss ein Betrag vorgesehen sein, der aus dem Bundeshaushalt kommt.\"\nDer BDL fordert aber nicht nur Finanzhilfen, sondern \"einen differenzierteren Ansatz bei der Definition von Risikogebieten,\" sagt von Randow. Die Fülle von unterschiedlichen Reiserichtlinien und -beschränkungen habe dazu beigetragen, dass die Nachfrage wieder stark rückläufig sei. Vor allem die Quarantäne-Verpflichtung nach der Einreise aus einem Risikogebiet, betrachtet die Branche als unverhältnismäßig. Stattdessen solle jeder Passagier vor Abflug auf Covid-19 getestet werden. Am Sonntag treten in Deutschland neue Regeln in Kraft. Dabei sind Passagiere bei Kurzreisen bis zu 72 Stunden von der Quarantäne befreit, wenn sie einen negativen Test vorweisen können.", "twitter-history": "[{       \"id\": 1324343239005081600,       \"url\": \"https://twitter.com/FrankMenger/status/1324343239005081600\",       \"date\": \"2020-11-05 13:30:07+00:00\",       \"text\": \"https://t.co/rpR6egMBb0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168710245,              \"url\": \"http://www.noordzeespoorcorridor.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2948733030/2be0b8927c175984a1d08faebd30b9db_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168710245/1405756028\",              \"username\": \"FrankMenger\",              \"name\": \"Frank Menger\",              \"description\": \"Politics and Infrastucture, NE-corridor, D+NL, Highspeedlines, Transportpolicy, e-mobility, Hub&Spoke.Ruimtelijke ordening, TOD. Energy and Transport\",              \"verified\": false,              \"created_date\": \"2010-07-20 15:58:27+00:00\",              \"location\": \"Groningen Netherlands\",              \"followers\": 2106,              \"friends\": 2003,              \"tweets\": 194940,              \"liked_tweets\": 2972,              \"lists_member\": 411,              \"media_shared\": 1634       }}, {       \"id\": 1323913549702463489,       \"url\": \"https://twitter.com/13_BGB/status/1323913549702463489\",       \"date\": \"2020-11-04 09:02:42+00:00\",       \"text\": \"#Luftverkehr|sbranche fordert strukturelle Hilfe von #Bundesregierung. Nicht jede Struktur muss aber gerettet werden. Regionalflughäfen sollten durch bessere #Bahn|verbindung an die großen Hubs ersetzt werden. @vzbv @SZ_Politik @AndiScheuer @peteraltmaier https://t.co/xxY8pc7IZg\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 764043355902705666,              \"url\": \"https://www.vzbv.de/themen/mobilitaet\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1215294942593126400/GwYUcI6X_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/764043355902705666/1578563739\",              \"username\": \"13_BGB\",              \"name\": \"Felix C. Methmann\",              \"description\": \"lawyer, policy officer (team #mobility & #travel) Verbraucherzentrale Bundesverband @vzbv #verbraucher #consumer Views are my own. RT ≠ endorsement\",              \"verified\": false,              \"created_date\": \"2016-08-12 10:18:26+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 384,              \"friends\": 189,              \"tweets\": 3130,              \"liked_tweets\": 2319,              \"lists_member\": 10,              \"media_shared\": 109       }}]"}