{
     "url": "https://www.sueddeutsche.de/politik/corona-krise-merkel-bittet-seien-sie-geduldig-1.4860634",
     "date": "2020-03-29 18:58:17",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Merkel bittet: \"Seien Sie geduldig\"",
     "article": "Die Ausbreitung des Coronavirus nimmt weiter stark zu. Am Sonntag gab es weltweit bereits mehr als 690 000 bestätigte Infektionen, mehr als 30 000 Menschen sind Daten der Johns-Hopkins-Universität zufolge mittlerweile an Covid-19 gestorben. Neben großen Sorgenländern wie Italien, Spanien und den USA rücken mittlerweile auch Staaten im Nahen Osten und im südlichen Afrika in den Blick. Sie weisen zwar noch vergleichsweise wenige Infizierte auf, haben aber ein miserables Gesundheitssystem. Das gilt für Kriegsgebiete wie Idlib in Syrien, aber auch für ein Land wie Südafrika, in dessen Slums eine Ausbreitung verheerende Folgen haben könnte.\nAuch in Deutschland gibt es deutlich mehr Infektionen. Am Wochenende ist die Zahl der Infizierten bundesweit auf mehr als 58 000 gestiegen, mehr als 450 von ihnen sind gestorben, unter ihnen 15 in einem Wolfsburger Pflegeheim. Bundeskanzlerin Angela Merkel sieht angesichts der Entwicklung keinen Grund, an den scharfen Kontaktbeschränkungen etwas zu ändern. In ihrer wöchentlichen Audiobotschaft dankte Merkel der Bevölkerung für die Disziplin und warb zugleich für mehr Geduld. Sie hob hervor, dass sich die große Mehrheit der Menschen an die Einschränkungen halte, obwohl das sehr schwer sei. \"Danke, von ganzem Herzen danke\", sagte Merkel. Zugleich betonte sie, dass es keinen Grund gebe, die Regeln bereits jetzt wieder zu lockern. \"Ich muss Sie bitten, seien Sie geduldig\", sagte Merkel.\nZuvor hatte Kanzleramtsminister Helge Braun allen Hoffnungen eine Absage erteilt, die Beschneidungen der persönlichen Freiheiten könnten schon bald ein Ende finden. Braun sagte dem Berliner Tagesspiegel, die Regeln würden noch mindestens drei Wochen gelten. \"Wir reden jetzt bis zum 20. April nicht über irgendwelche Erleichterungen. Bis dahin bleiben alle Maßnahmen bestehen.\" Für Merkel wie Braun bleibt die entscheidende Grundlage die hohe Infektionsgeschwindigkeit. Im Augenblick verdoppeln sich die Zahlen etwa alle fünf Tage; angestrebt wird laut Kanzlerin eine Verdopplung innerhalb von zehn, elf, zwölf Tagen. Braun nannte am Sonntagabend im ZDF auch die Zielmarke von 14 Tagen. Oberstes Ziel bleibe es, das Gesundheitssystem in Deutschland nicht zu überlasten. Dies sei \"eine Mindestkategorie\" für mögliche Lockerungen, so Braun.\nUngeachtet der weiter steigenden Infektionszahlen fordern mehrere Politiker eine Debatte über Ziele und Strategien für die Zeit nach der Pandemie. Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) betonte, aus seiner Sicht sei es dringend nötig, sich Gedanken über die Zukunft zu machen. \"Der Satz, es sei zu früh, über eine Exit-Strategie nachzudenken, ist falsch\", schrieb Laschet in der Welt am Sonntag. \"Jetzt müssen wir Maßstäbe für die Rückkehr ins soziale und öffentliche Leben entwickeln.\"\nLaschet betonte zwar, es sei \"nicht die Zeit für eine Entwarnung\", die \"Kontaktminimierung\" müsse durchgesetzt werden. Trotzdem sei es wichtig, schon jetzt die \"nötigen Strategien für danach zu entwickeln\". Als Basis dafür verwies er auf Erfahrungen aus der Krise. So habe man schon jetzt gelernt, dass ein Land starke staatliche Institutionen brauche, dass die Digitalisierung in Deutschland zu schleppend ausgebaut worden sei und dass der intensive Austausch mit der Wissenschaft nicht nur fortgesetzt, sondern für die Zukunft besser institutionalisiert werden müsse.\nBundesfinanzminister Olaf Scholz (SPD) plädierte dafür, dass die derzeit besonders wichtigen Arbeitskräfte - ob an der Supermarktkasse, in den Pflegeheimen oder in Krankenhäusern - nicht nur aktuell mehr Anerkennung, sondern in Zukunft auch mehr Geld bekommen sollten. \"Wenn man jemanden für systemrelevant hält, sollte man ihn auch ordentlich bezahlen\", sagte Scholz der Bild am Sonntag. Der Vizekanzler kündigte an, nach der Corona-Krise alles zu tun, damit sich das, was nach der Finanzkrise geschah, nicht wiederhole. Damals habe er sich sehr geärgert, dass \"mächtige Finanzmanager, deren Branche mit unser aller Milliarden gerettet wurde, sich kurz danach wieder als die einzig wahren Leistungsträger aufgeführt haben\". Er erwarte, dass alle, denen der Staat jetzt helfe, nicht mehr vergessen, dass das nur \"mit einem fairen Steuersystem möglich\" gewesen sei, sagte Scholz.",
     "twitter-history": "[{       \"id\": 1244346775235944449,       \"url\": \"https://twitter.com/KramerGartenbau/status/1244346775235944449\",       \"date\": \"2020-03-29 19:32:44+00:00\",       \"text\": \"Aber bitte nicht vergessen den #Neustart als Chance für #Verbesserungen nutzen und die Bezahlung für #Jobs die #Systemrelevant sind den #Managern anzugleichen.  #Covid_19  https://t.co/2MOuX4pSEv\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 824914418404294656,              \"url\": \"http://www.kramer-gartenbau.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/824920613387173888/XePHej33_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824914418404294656/1485511545\",              \"username\": \"KramerGartenbau\",              \"name\": \"Kramer-Gartenbau\",              \"description\": \"Auf dass die Städte grüner werden ! Lets make cities greener ! Wir begrünen ihre Wände FB:@KramerGartenbau\",              \"verified\": false,              \"created_date\": \"2017-01-27 09:38:18+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 681,              \"friends\": 583,              \"tweets\": 13577,              \"liked_tweets\": 5481,              \"lists_member\": 10,              \"media_shared\": 335       }}]"
}