{"url": "https://www.sueddeutsche.de/muenchen/erding/arbeiten-im-landkreis-covid-19-trifft-ausbildungsmarkt-kaum-1.5017413", "date": "2020-09-01 21:53:14", "source": "sueddeutsche.de", "label": "real", "header": "Covid-19 trifft Ausbildungsmarkt kaum", "article": "\"Die Auswirkungen der Corona-Pandemie sind auf dem regionalen Arbeitsmarkt weiterhin sichtbar\", schreibt die Agentur für Arbeit Freising in ihrem Bericht für August - und das trifft auch auf den Lehrstellenmarkt zu. Allerdings wohl weniger gravierend, als man erwarten konnte. Der Agentur für Arbeit Erding wurden in diesem Berufsberatungsjahr zwar 14 Prozent weniger Ausbildungsstellen als im August 2019 Jahr gemeldet, aber dass die Zahl gewissen Schwankungen unterliegt, sei normal, schreibt Christine Schöps von der Pressestelle der Agentur für Arbeit Freising. Allerdings haben sich die Ausbildungsvertragsabschlüsse in diesem Jahr teilweise verzögert. \"Eine Rolle hat hier sicher auch gespielt, dass vor allem in den ersten Wochen der Corona-Pandemie keine persönlichen Bewerbungsgespräche bei Arbeitgebern stattfinden konnten. Stattdessen wurden teilweise Online-Formate genutzt oder die Termine verschoben\", sagt Schöps. Zudem mussten Berufsorientierungsveranstaltungen ausfallen und während der ersten Wochen der Corona-Pandemie mussten auch die Beratungen der Berufsberater der Agentur für Arbeit an den Schulen ausgesetzt werden.\nKonkret auf der Suche nach einer Lehrstelle sind im August bei der Agentur noch 75 Jugendliche gemeldet - 37 mehr als im selben Zeitraum vor einem Jahr. 221 Jugendliche haben bisher eine Lehrstelle im Handwerk und 236 in Unternehmen aus Industrie, Handel und Dienstleistungen gefunden. Laut der Agentur für Arbeit sind derzeit noch 258 Ausbildungsplätze im Landkreis unbesetzt, darunter in fast allen Branchen.\nAuch insgesamt hat sich die Zahl der Arbeitslosen im Landkreis im August leicht erhöht, um 183 auf insgesamt 2482 Personen. Die Arbeitslosenquote stieg von Juli auf August dadurch um 0,2 Prozentpunkte auf 2,9 Prozent an. Im August 2019 lag sie bei 1,9 Prozent. Den Jobsuchenden standen im August 728 bei der Agentur für Arbeit Erding gemeldete unbesetzte Stellen gegenüber. 59 mehr als im Juli.\n\"Die sinkende Zahl an Schulabgängern wie auch die Auswirkungen der Coronakrise, vor allem der Stillstand in den Unternehmen während des Lockdowns, sind im Ausbildungsbereich deutlich zu spüren. Viele Vertragsabschlüsse haben sich verzögert oder kommen erst jetzt nach der Sommerpause zustande\", sagt Otto Heinz, Vorsitzender des IHK Erding-Freising.\nDer Ausbildungsmarkt im Landkreis ist nach Christine Schöps nach wie vor ein Bewerbermarkt. Rein rechnerisch standen im August jedem Jugendlichen auf Ausbildungssuche 3,4 unbesetzte Ausbildungsstellen gegenüber. Zu beobachten sei in diesem Jahr aber, dass sich sowohl arbeitgeber- als auch bewerberseitig Ausbildungsvertragsabschlüsse teilweise zeitlich verzögert haben. Schöps: \"Einige Betriebe mussten im Frühjahr mit den Auswirkungen der Corona-Pandemie umgehen und konnten sich dem Thema Ausbildung erst später widmen. Bei den Jugendlichen starten einige erst richtig mit ihren Bewerbungsbemühungen, wenn sie ihre Abschlussprüfungen absolviert haben, diese fanden in diesem Jahr später statt.\"\nSelbst unter Corona-Bedingungen bestätigen laut einer aktuellen IHK-Umfrage mehr als 75 Prozent der oberbayerischen Ausbildungsbetriebe, dass die Ausbildung normal weiterlaufe. Gut ein Drittel der Betriebe ermögliche seinen Azubis beispielsweise auch das Arbeiten im Home Office. \"Auch wenn in vielen Betrieben - insbesondere im Tourismus, in der Hotellerie und Gastronomie, in der Eventwirtschaft oder auch im Einzelhandel - die Bewältigung der Corona-Krise an erster Stelle steht, wissen die Unternehmen, dass sie sich mit eigenem Fachkräftenachwuchs bestmöglich für die Zukunft aufstellen\", sagt Heinz. Auch Christine Schöps sieht das so: \"In den letzten Wochen haben uns viele Betriebe der Region signalisiert, dass sie an ihren ursprünglich geplanten Ausbildungsbestrebungen für 2020 festhalten wollen.\"\nDie Pressesprecherin weist darauf hin, dass Eintritte in Ausbildungen noch bis circa Weihnachten möglich seien. Jugendliche aus Erding erreichen die Berater bei der Agentur unter 08161/171 510 oder per E-Mail an Erding.151-Berufsberatung-vor-dem-Erwerbsleben@arbeitsagentur.de. Vor allem im kaufmännischen Bereich (Einzelhandel, Speditions- und Logistikdienstleistungen), im Verkauf (Bäckerei und Metzgerei), der Anlagenmechanik (Sanitär-, Heizungs- und Klimatechnik) sind noch Stellen frei. Gesucht würden auch Fachkräfte in der Lagerlogistik, der Zahnmedizin, Maurer, sowie Handelsfachwirte.", "twitter-history": "[]"}