{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-home-office-corona-1.5182767",
     "date": "2021-01-22 16:47:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Seid ihr alle da?",
     "article": "Der Gesamtpersonalrat der Stadt lädt für das Gespräch zum Thema Home-Office ins Rathaus ein. Ursula Hofmann und ihr Stellvertreter Constantin Dietl-Dinev arbeiten zwar oft von zu Hause aus, sie kommen aber auch regelmäßig ins Büro. Um Post abzuarbeiten, vor allem aber auch: um für die städtischen Beschäftigten präsent und ansprechbar zu sein. Durch die Corona-Pandemie habe die Stadt in puncto modernes Arbeiten \"einen Sprung 30 Jahre nach vorne\" gemacht, sagt Dietl-Dinev. Er und seine Kollegin Hofmann freuen sich darüber. Das Virus hat ermöglicht, wofür sie im Personalrat immer schon plädiert haben: mehr Freiheit für die Beschäftigten.\nDie erste Dienstvereinbarung zur Telearbeit gab es bei der Stadt München zwar schon vor 20 Jahren, im Jahr 2019 folgte eine neue Vereinbarung zum mobilen Arbeiten und Home-Office. Doch bis zur Corona-Pandemie nutzten nur wenige diese Möglichkeit. Im vergangenen Frühjahr forderte die Stadt die Führungskräfte dann auf, Home-Office zu ermöglichen, wo es möglich ist. Das stieß nicht bei allen auf Gefallen. Viele Chefs hätten anfangs ein Problem damit gehabt, keine direkte Kontrolle mehr über die Mitarbeiter zu haben, berichtet der Personalrat. Nach dem Motto: Tun die da überhaupt was? Doch mittlerweile habe ein Umdenken stattgefunden. Auf beiden Seiten, wie Ursula Hofmann betont, denn auch bei den Beschäftigten sei die Bereitschaft zuvor nicht allzu ausgeprägt gewesen.\nNatürlich gibt es bei der Stadt aber auch Jobs, die nicht im Home-Office möglich sind. Straßenreiniger müssen raus auf die Straße, Mitarbeiter in Behörden mit Kundenkontakt - etwa im Sozialreferat oder im Kreisverwaltungsreferat - müssen für ihre Kunden da sein. Erzieher können Kita-Kinder nicht von ihren Wohnzimmern aus erziehen.\nIn der vergangenen Woche haben Bund und Länder beschlossen, den Arbeitgebern strengere Vorgaben zum Home-Office zu machen. Wenn das Arbeiten von zu Hause aus nicht möglich ist, müssen sie das künftig begründen. Behörden können stichprobenartig kontrollieren oder bei Hinweisen aktiv werden und sogar Bußgelder verhängen oder Betriebsstätten stilllegen, wenn Arbeitgeber ohne guten Grund auf der Anwesenheit ihrer Mitarbeiter bestehen. Ein \"Recht auf Home-Office\", wie es Bundesarbeitsminister Hubertus Heil (SPD) ursprünglich einmal wollte, wird es aber nicht geben - jedenfalls nicht im Zuge der Corona-Bekämpfung.\nWie viele Arbeitnehmer in München zurzeit von zu Hause aus arbeiten, dazu gibt es keine Zahlen. Man kann aber versuchen, sich der Situation anzunähern.\nBeim größten Arbeitgeber in der Stadt, der Stadt selbst, sind theoretisch 22 000 von 40 000 Beschäftigten in der Lage, von zu Hause aus zu arbeiten. Sie verfügen über Tokens, mit denen sie auf das städtische Netz zugreifen können. Jeden Tag loggen sich 15 000 auf diese Weise ein, teilt ein Sprecher des Personalreferats mit. Und wer die Möglichkeit nutzt, tut das offenbar gerne: Drei Viertel der Befragten gaben in einer Umfrage im November an, sie könnten sich vorstellen, künftig regelmäßig im Home-Office zu arbeiten. Jeder Zweite würde dann sogar auf einen festen Büroarbeitsplatz verzichten. Und jede zweite Teilzeitkraft könnte sich vorstellen, die Arbeitszeit zu erhöhen, wenn regelmäßiges Home-Office möglich ist. Personalrat Dietl-Dinev findet die neue Regelung von Bund und Ländern deshalb gut, sie stärke auch die Personalvertretungen. Das einzige, was er nicht versteht: dass die Verordnung nur bis zum 15. März gelten soll. Die Stadt habe den Beschlüssen ohnehin vorgegriffen - Führungskräfte mussten es auch bisher schon begründen, wenn Home-Office nicht möglich war.\nAuch große Konzerne tun sich vergleichsweise leicht, Arbeit von zu Hause aus anzubieten. Das ergibt zumindest eine beispielhafte Umfrage bei einigen Unternehmen. Der Finanzdienstleister Allianz hatte bereits vor Corona eine Betriebsvereinbarung, die freiwilliges mobiles Arbeiten ermöglicht. Schon im März vergangenen Jahres waren zwischen 80 und 90 Prozent der Mitarbeiterinnen und Mitarbeiter im Home-Office - und so ist es heute wieder. Die technischen Möglichkeiten dafür wurden vor der Pandemie geschaffen. Und so konnte man angesichts hoher Infektionszahlen zu verstärkter Vorsicht aufrufen und bitten, nur in dringenden Fällen ins Büro zu kommen.\nAm Flughafen München zeigt man sich entspannt, was die neuen Regelungen angeht. \"Wir haben keine Großraumbüros und schon im ersten Lockdown unsere Serverkapazitäten hochgefahren\", sagt ein Sprecher. \"So können viele Mitarbeiter im Home-Office arbeiten.\" Auch er selbst nutzt regelmäßig die Möglichkeit. Wenn es der Job verlangt, fährt er nicht mit der S-Bahn ins Büro, sondern mit dem Auto. \"Der Massentransport ist mir zu gefährlich\", sagt er.\nDass man hinter dem Appell der Bundesregierung stehe, ist auch von der BMW Group zu hören, es sei schon seit Jahren gelebte Praxis. Starre Vorgaben für einzelne Arbeitsbereiche gebe es nicht, da in Forschung und Entwicklung, beim Einkauf, in der Produktion und beim Personal die Aufgaben sehr unterschiedlich seien. Oft sei auch ein hohes Maß an Zusammenarbeit vieler verschiedener Menschen nötig, virtuell oder vor Ort. So kann etwa eine Mitarbeiterin in der Fahrzeugentwicklung am Vormittag im Forschungszentrum in München mit Kollegen ein neues Modell diskutieren und im Anschluss daran im Home-Office E-Mails beantworten. Ein Produktionsmitarbeiter hingegen kann seine Arbeit nicht von zu Hause aus erledigen und ist damit unter Einhaltung aller Schutzmaßnahmen im Werk in München.\nHome-Office als selbverständlicher Teil der neuen Arbeitswelt - so stellt es sich allerdings nicht überall dar. Jana Klinger (Name geändert) möchte nur anonym über ihre Situation sprechen, weil sie Angst um ihren Job hat. Sie arbeitet bei einem gemeinnützigen Verein, in einem kleinen Team mit weniger als zehn Kollegen. Im Vorstand sind die meisten über 60, sagt sie, \"eine andere Generation\". Home-Office werde nicht gern gesehen. Eine Woche durften sie im März 2020 von zu Hause aus arbeiten.\nAls es mit dem Maskentragen losging, mussten sie zurück ins Büro. Dabei gebe es keinen Grund dafür, sagt Klinger - sie und ihre Kollegen gingen klassischen Bürotätigkeiten nach. Zu zweit oder zu dritt saßen sie auf engem Raum. Bis heute herrsche bei den Chefs ein immenses Misstrauen, nach dem Motto: Im Home-Office arbeiten die Leute nicht richtig. Wann immer sie das Thema ansprach, hieß es: Sie müssen ja nicht hier arbeiten. Oder: Sie wissen schon, wie schwierig die Jobsituation ist? Klinger fasste dies als Drohung auf.\nVor Weihnachten bat sie darum, eine Woche von zu Hause aus arbeiten zu können, um nach der Selbstisolation ihre kranke Mutter besuchen zu können. So hatte es die Politik empfohlen. Erst nach langem Bitten gaben die Chefs nach und betonten, es handle sich um eine absolute Ausnahme. Immerhin, seit Kurzem dürfen Klinger und ihre Kollegen sich abwechseln: Einer arbeitet zu Hause, einer im Büro. Große Hoffnungen in die Regelung setzt sie nicht. Die Chefs würden schon einen Grund finden, warum durchgängiges Arbeiten im Home-Office vermeintlich nicht möglich sein soll.\nAuch Vanessa Hans will nicht mit ihrem echten Namen in der Zeitung stehen. Ihr Fall zeigt ebenfalls, dass Home-Office in manchen Firmen ein heikles Thema ist. Seit Beginn des Teil-Lockdowns im November darf Hans wieder zu Hause arbeiten. Davor war in ihrem Unternehmen, einem Finanzdienstleister, den ganzen Sommer über Präsenzpflicht. Die Angestellten teilten sich Gemeinschaftsbüros mit acht, manchmal auch 15 Arbeitsplätzen. \"Wenn man sich nicht mit den Kollegen abgesprochen hat, saßen am Schluss alle drin\", erzählt sie. In ihrem Team erstellten sie eine Liste, um zu organisieren, wer wann ins Büro kommt. Und auch jetzt fänden noch Meetings von mehreren Personen in einem Raum statt. Zwar werde auf Abstand geachtet, und sobald man aufsteht, gelte eine Maskenpflicht. \"Aber wenn einer krank ist, könnte man's bei uns wohl nicht eindämmen\", fürchtet Hans. Diejenigen, die noch in die Arbeit kommen, gehen in ihren Teams sogar gemeinsam zum Mittagessen, \"und wenn alle Essen gehen, dann bleibt man auch nicht alleine im Büro hocken\". Neulich habe sich herausgestellt, dass sich ein Kollege mit dem Coronavirus angesteckt habe - doch die Mitarbeiter, die mit ihm zusammen waren, seien daraufhin nicht vom Arbeitgeber, sondern von dem Betroffenen selbst informiert worden. \"Das war schwach\", sagt sie, \"dass da gar keine Kommunikation war.\"\nUnd wie sieht es an den Hochschulen aus? An der Technischen Universität München (TUM) hätten sich in den vergangenen Wochen wohl viele Mitarbeiter gewünscht, von zu Hause aus arbeiten zu können. Doch sie fühlten sich verpflichtet, in ihr Büro zu fahren. Das mag daran liegen, dass Präsident Thomas Hofmann in einem Schreiben kurz vor Weihnachten den TUM-Mitarbeitern zwar mitteilte, dass \"Home-Office im großzügigen Maße\" ermöglicht werden könne. Letztlich aber überlässt er den Vorgesetzten in den Fakultäten und Abteilungen die Entscheidung, ob sie ihre Leute ins Haus holen wollen oder nicht. So werden bislang auch Kollegen etwa in die Arcisstraße beordert, die weit außerhalb Münchens wohnen.\nIn der Universität selbst fühle sie sich aufgrund der Hygieneregeln sicher, aber der Weg dorthin sei doch ein tägliches Risiko, sagt eine wissenschaftliche Mitarbeiterin, die namentlich nicht genannt werden möchte. Ihr Chef, so berichtet sie, unterstelle seinem Team, dass im Home-Office weniger geleistet werde und habe dies auch kürzlich so formuliert. Sie wundere sich über diese Haltung, die doch den oft zitierten Forderungen der TUM-Professorinnen Ulrike Protzer (Virologin) und Alena Buyx (Vorsitzende des deutschen Ethikrats) nach mehr Kontaktbeschränkung entgegenlaufe. Eine andere Mitarbeiterin, die ebenfalls anonym bleiben möchte, sagt, die Universität sei ein \"großartiger, moderner Arbeitgeber\". Deshalb könne sie nicht verstehen, warum so viele Chefs auf Anwesenheit beharrten.",
     "twitter-history": "[{       \"id\": 1352923110257922048,       \"url\": \"https://twitter.com/FrankMenger/status/1352923110257922048\",       \"date\": \"2021-01-23 10:16:20+00:00\",       \"text\": \"https://t.co/ZiqfaB3ZG9 @JGadet @RonnieAmsterdam\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 168710245,              \"url\": \"http://www.noordzeespoorcorridor.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2948733030/2be0b8927c175984a1d08faebd30b9db_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/168710245/1405756028\",              \"username\": \"FrankMenger\",              \"name\": \"Frank Menger\",              \"description\": \"Politics and Infrastucture, NE-corridor, D+NL, Highspeedlines, Transportpolicy, e-mobility, Hub&Spoke.Ruimtelijke ordening, TOD. Energy and Transport\",              \"verified\": false,              \"created_date\": \"2010-07-20 15:58:27+00:00\",              \"location\": \"Groningen Netherlands\",              \"followers\": 2106,              \"friends\": 2003,              \"tweets\": 194940,              \"liked_tweets\": 2972,              \"lists_member\": 411,              \"media_shared\": 1634       }}, {       \"id\": 1352909248246796293,       \"url\": \"https://twitter.com/DerNiederbayer/status/1352909248246796293\",       \"date\": \"2021-01-23 09:21:15+00:00\",       \"text\": \"interessanter SZ-artikel zu home office in münchen mit vielen konkreten beispielen. die TUM kommt dabei nicht gut weg (luetge lässt grüssen?):https://t.co/dEby0RuAPr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1325064133692313601,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347477798315819008/GdZKQEWI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DerNiederbayer\",              \"name\": \"der_niederbayer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-11-07 13:15:01+00:00\",              \"location\": \"\",              \"followers\": 506,              \"friends\": 142,              \"tweets\": 7470,              \"liked_tweets\": 5967,              \"lists_member\": 4,              \"media_shared\": 53       }}, {       \"id\": 1352712027853172738,       \"url\": \"https://twitter.com/RAin_Kammer/status/1352712027853172738\",       \"date\": \"2021-01-22 20:17:34+00:00\",       \"text\": \"Home-Office in München - Seid ihr alle da? (via @SZ) https://t.co/6IUykdpTWi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 303982218,              \"url\": \"http://www.kanzlei-kammer.de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1038058803563061249/_USuuMc-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/303982218/1536323787\",              \"username\": \"RAin_Kammer\",              \"name\": \"RAin_Kammer\",              \"description\": \"Fachanwältin für #Arbeitsrecht; KANZLEI KAMMER: Arbeitsrecht, #Vertragsrecht, privates #Baurecht\",              \"verified\": false,              \"created_date\": \"2011-05-23 18:50:08+00:00\",              \"location\": \"Landau in der Pfalz, Deutschland\",              \"followers\": 2458,              \"friends\": 3065,              \"tweets\": 64131,              \"liked_tweets\": 191,              \"lists_member\": 43,              \"media_shared\": 1129       }}, {       \"id\": 1352700489725595650,       \"url\": \"https://twitter.com/IsabelBernstei/status/1352700489725595650\",       \"date\": \"2021-01-22 19:31:43+00:00\",       \"text\": \"#Homeoffice ist in #München trotz #Corona längst nicht überall gern gesehen. (via @SZ) https://t.co/ClYHN2UWr9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4869062427,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/739369095980830720/QYFbABfj_normal.jpg\",              \"profile_banner\": null,              \"username\": \"IsabelBernstei\",              \"name\": \"Isabel Bernstein\",              \"description\": \"Chefin vom Dienst @sz_muenchen, davor Online-Planerin für München und Bayern.\",              \"verified\": false,              \"created_date\": \"2016-02-01 13:01:10+00:00\",              \"location\": \"\",              \"followers\": 190,              \"friends\": 208,              \"tweets\": 577,              \"liked_tweets\": 150,              \"lists_member\": 15,              \"media_shared\": 40       }}, {       \"id\": 1352674793557020673,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1352674793557020673\",       \"date\": \"2021-01-22 17:49:36+00:00\",       \"text\": \"Viele Arbeitgeber lassen ihre Angestellten in der Pandemie von zu Hause aus arbeiten - doch für einige ist Home-Office noch immer ein heikles Thema. https://t.co/xsvKEnNF8F\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218069,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}