{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-marthabraeu-corona-auflagen-1.5090608",
     "date": "2020-10-22 21:36:27",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Das Marthabräu wird zugesperrt",
     "article": "Wegen der Corona-Regelungen und der angekündigten Sperrstunde um 21 Uhr schließt die erste Traditionswirtschaft im Landkreis. Von Montag an wird es im Marthabräu in Fürstenfeldbruck für einige Zeit keine Speisen und keine Getränke mehr geben. Die Gaststätte gehe in den \"Winterschlaf\", sagt Markus Bauer von der Mahavi GmbH, dem Betreiber der Gastwirtschaft. Laut Auskunft des bayerischen Gesundheitsministeriums soll die 21-Uhr-Sperrstunde von diesem Freitag an gelten. Auch in der Olchinger Gastwirtschaft \"Haderecker\" bleibt bis auf Weiteres die Küche kalt. Grund ist die Erkrankung eines Mitarbeiters an Covid-19.\nMarkus Bauer spricht von einer \"harten und traurigen Entscheidung\". Das Brucker Gasthaus ist erst im Juni wiedereröffnet worden, nachdem die geplante Eröffnung wegen des Lockdowns im Frühjahr verschoben worden war. Um das Überleben des Lokals zu sichern, würden dessen Türen vorerst geschlossen, denn ein wirtschaftlicher Betrieb sei aktuell nicht möglich. Vorschriften wie eine vorgezogene Sperrstunde oder eine Begrenzung der Gäste an einem Tisch kämen einem \"unausgesprochenen Lockdown\" gleich, sagt Bauer weiter. Die Betreiber wollen aber das Gasthaus wieder aufschließen, sobald es die Umstände zulassen. Deshalb sollen auch die Mitarbeiter gehalten werden.\nJosef Hartl vom Gasthof \"Unterwirt\" in Türkenfeld beklagt das dauernde Hin und Her bei den Regelungen. Mittlerweile seien die Gäste vollkommen verunsichert und stornierten sämtliche Reservierungen. Auch Bauer spricht von einer \"Stornierungswelle\", den großen Saal des Marthabräu könne er nicht mehr für Veranstaltungen nutzen. Verunsichert sind aber nicht nur die Gäste, verunsichert sind auch die Wirte. Hartl würde gerne die neue Allgemeinverfügung zeitig einsehen können, schließlich muss er den Einsatz seines Personals planen.\nEine auf 21 Uhr vorgezogene Sperrstunde wird die Belastungen für die Wirte nochmals erhöhen. Hartl nennt als Beispiel die Stammtische. Die seien der Kern der Wirtshauskultur, aber dieser Kern \"bröckelt\". Da sitzen sechs, sieben, acht oder mehr Leute zusammen, sagt er. Das aber gehe nicht mehr, denn jetzt dürften an einem Tisch nur noch fünf Leute sitzen - und das dann nur bis 21 Uhr. Die Leute tränken ihr Bier in diesem Fall eher bei einem aus der Runde zu Hause, vermutet er und sagt, es sei fraglich, ob diese Gäste später einmal wiederkämen.\nWirtschaftliche Probleme durch die Corona-Maßnahmen sieht Hartl auf die Wirte zukommen. Er wisse von fünf Kollegen, denen die Luft auszugehen drohe, sagt er. Und weitere kämen hinzu, sollten sich die Beschränkungen für die Gastronomie länger als ein Vierteljahr hinziehen. Die eigene Lage schätzt der Türkenfelder Wirt besser ein. Das Sommergeschäft habe ihm sehr gute Zahlen gebracht, erzählt er, und im Saal neben der Gaststube gebe es viel Platz für die Gäste, so dass ihm die vorgeschriebenen Abstände zwischen den Tischen nichts ausmachten.\nHarald Faul, Wirt der Maisacher Brauerei und Vorsitzender der Kreisorganisation des Deutschen Hotel- und Gaststättenverbands (Dehoga), kennt die Sorgen der Wirte. Auch er leide unter den Auflagen, sagt Faul. Doch der Maisacher Wirt sieht in der Situation auch eine Herausforderung, sich neue Angebote für die Gäste einfallen zu lassen. Faul setzt auf einen Ganzjahresbiergarten. Auf der Terrasse des Bräuhauses sollen Heizpilze, Schirme und eine Feuerschale aufgestellt werden. Seine Gäste hält er für so veränderungsfähig, dass sie eine winterliche Freiluftsaison mitmachen.\nEnde der Saison ist vorerst auch im Haderecker in Olching. Einer der Mitarbeiter sei an Covid-19 erkrankt, teilt das Gasthaus auf seiner Homepage mit. Allerdings habe der Mitarbeiter keinen Kontakt zu Gästen gehabt. Das Lokal werde dennoch aus Fürsorgepflicht für Gäste und Mitarbeiter geschlossen. Ist das Personal der Wirtschaft getestet und gibt es keine weiteren Ansteckungen mit dem Virus, wollen die Betreiber die Olchinger Gaststube wieder aufsperren. (Hinweis der Redaktion: Die Gast- & Tafernwirtschaft zum Haderecker nahm ihren Betrieb am 26. Oktober 2020 wieder auf.)",
     "twitter-history": "[]"
}