{
     "url": "https://www.sueddeutsche.de/leben/corona-kuessen-filmszene-1.4978584",
     "date": "2020-07-25 18:21:13",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Küssen erlaubt",
     "article": "Ab sofort ist es nicht mehr notwendig, dass Schauspieler sich vor Kuss-Szenen in Quarantäne begeben, teilte die Berufsgenossenschaft Energie Textil Elektro Medienerzeugnisse mit. Bislang lautete die Empfehlung, dass Darsteller fünf Tage lang ihre Wohnung nicht verlassen sollen, wenn anschließend Kuss- oder Kampfszenen geplant sind.\nEin neues Konzept soll das Küssen vor der Kamera nun erleichtern - bei gleicher Sicherheit. Ein Anruf bei Claudia Zeder-Mannes, Expertin für Gesundheitsprävention bei Filmproduktionen.\nSZ: Ihre Aufgabe ist es, Arbeitsunfälle im Filmbetrieb zu verhindern. Haben Sie in dem Kontext zum ersten Mal mit Küssen am Arbeitsplatz zu tun?\nClaudia Zeder-Mannes: Sie meinen, als gesundheitliche Gefahr? Ja, so konkret konfrontiert wurde ich damit zum ersten Mal. Ich würde aber nicht so weit gehen, eine Infektion durch Filmküsse als Arbeitsunfall zu bezeichnen. Gerade haben wir eine Pandemie, die auch im Privatbereich zu Erkrankungen führt, und in erster Linie wollen wir ausschließen, dass es am Set zu einer Gefährdung kommt.\nBisher mussten Schauspieler vor Szenen mit Körperkontakt fünf Tage in Quarantäne, sie wurden auf Symptome getestet und unterschiedlichen Kontrollen unterzogen. Und nun - ist Küssen neuerdings nicht mehr ansteckend?\nNatürlich ist Küssen immer noch genauso ansteckend. Dass die Quarantäne entfällt, heißt nicht, dass keine Sicherheitsmaßnahmen mehr getroffen werden. Doch die Isolation hat große Schwierigkeiten für den Produktionsablauf mit sich gebracht. Um diesen zu erleichtern, haben wir ein Schutzkonzept entwickelt, das gleichwertige Sicherheit bei weniger Einschränkung gewährleistet.\nWorauf müssen die Darsteller nun achten - außer auf frischen Atem? \nLaut Schutzstufenkonzept entspricht die Unterschreitung des Mindestabstands mit Körperkontakt einer Schutzstufe 3, das bedeutet: Tägliche Eingangskontrolle, Symptome abfragen, Tests in genau definierten Abständen. Natürlich gelten nach wie vor Hygienevorschriften und Sicherheitsabstand. Darüber hinaus empfehlen wir eine Kontaktreduzierung, also die abgespeckte Version der Quarantäne, die Einkaufen, Sport und Spazieren gehen erlaubt. Fünf Tage vor Drehbeginn kritischer Szenen sollte man FFP2-Schutzmasken tragen. Wenn alle Beteiligten diese Schutzmaßnahmen ganz vorbildliche einhalten, dann dürfen sie auch wieder leidenschaftlich küssen.\nSo viele Maßnahmen, die die Leidenschaft in ihre Schranken verweisen - wäre es da sehr vermessen, von Kuss-Bürokratie zu sprechen?\nEs geht hier ja nicht nur um klassische Kuss-Szenen. Die Maßnahmen betreffen viele andere Situationen vor der Kamera, in denen der Mindestabstand unterschritten wird. Da steht eher das Zwischenmenschliche im Vordergrund: Kampfszenen oder Szenen unter Freunden und aus dem Familienleben, in denen gekuschelt wird - das alles kann man nicht mit Mindestabstand darstellen.\nWie gehen Sie eigentlich vor, wenn Sie gesundheitliche Risiken untersuchen und Maßnahmen entwickeln - treffen Sie sich mit Herrn Drosten am Filmset und lassen sich Kuss-Szenen vorführen?\nIn dem Fall ging das nicht, denn zu dem Zeitpunkt hätten wir Quarantänemaßnahmen durchführen müssen. Also entwickelten wir gemeinsam in Absprache mit Produzenten und dem Bundesministerium für Arbeit und Soziales ein Konzept und ließen es von zwei Virologen prüfen. Den Herrn Drosten haben wir dazu nicht befragt, die von uns beauftragten Experten sind ebenfalls sehr erfahren.\nWas, wenn die entwöhnten Zuschauer am Ende womöglich irritiert auf Küsse reagieren? Man hat sich inzwischen ja an die neuen Regeln gewöhnt, ähnlich wie beim Rauchen: Das kann man heute gar nicht mehr mitansehen, wenn sich etwa jemand im Bett eine anzündet.\nAch nein, da sind die Menschen und ihre Vorlieben zu unterschiedlich. Wenn, dann müsste das wohl eher für die Schauspieler befremdlich sein, sie betrifft das Thema schließlich direkt. Trotzdem kann ich mir nicht vorstellen, dass Küsse aus Filmszenen jemals verschwinden.\nClaudia Zeder-Mannes ist bei der Berufsgenossenschaft Energie Textil Elektro Medienerzeugnisse (BG ETEM) als Aufsichtsperson zuständig für Prävention bei Filmproduktionen.",
     "twitter-history": "[]"
}