{"url": "https://www.sueddeutsche.de/politik/nachrichten-coronavirus-1.4889590", "date": "2020-04-27 07:36:59", "source": "sueddeutsche.de", "label": "real", "header": "Nachrichten am Morgen - die Übersicht für Eilige", "article": "Das Wichtigste zum Coronavirus\nDie Lufthansa ist in Not. Die Fluggesellschaft verliert derzeit in jeder Stunde eine Million Euro. Eine Spitzenrunde könnte nun über Staatshilfen entscheiden - der Konzern fürchtet aber Mitspracherechte. Von Jens Flottau Conte: Italien lockert Corona-Beschränkungen. Vom 4. Mai an erlaubt das Land seinen Bürgern unter anderem wieder mehr Sport im Freien. Im US-Bundesstaat New York - dem Epizentrum des Coronavirus in den USA - ist die Zahl der Toten derweil erstmals im April auf unter 400 an einem Tag gesunken. Die weltweiten Nachrichten im Überblick Wie führt man ein Team aus der Ferne? Kurzarbeit, Kündigungen, Krise: Gerade in diesen Zeiten kommt es auf Vorgesetzte an, die ihren Mitarbeitern zur Seite stehen. Wie Führungskräfte das meistern - auch vom Home-Office aus. Von Julian Erbersdobler (SZ Plus)\nAußerdem wichtig:\nWas außer dem Coronavirus noch wichtig ist\nSipri: Fast zwei Billionen Dollar fließen ins Militär. Wegen der Corona-Krise dürften die Verteidigungsausgaben weltweit aber nicht weiter steigen, vermuten die Friedensforscher. Den größten prozentualen Zuwachs unter den Top-15-Staaten verzeichnete 2019 Deutschland. Zur Nachricht\nWas wichtig wird\nEntwicklungen in der Corona-Krise. In Deutschland gibt es mit Wochenbeginn eine Maskenpflicht. Was Sie zur Maskenpflicht wissen müssen. Diese ist in den einzelnen Bundesländern unterschiedlich geregelt. In vielen Ländern startet wieder schrittweise die Schule. Welche Corona-Regeln in welchem Bundesland gelten\nPetersberger Klimadialog beginnt. Minister aus etwa 30 Ländern beraten, \"wie die Weltgemeinschaft krisenfester und klimaverträglicher aus der akuten Corona-Pandemie herausgehen kann\", kündigt das Umweltministerium an. Erstmals findet der Klimadialog als Videokonferenz statt. Gastgeber ist neben der Bundesregierung auch Großbritannien. \"Die Klimakrise geht nicht weg, nur weil ein Virus da ist\", sagt Grünen-Fraktionschef Hofreiter im Interview (SZ Plus).\nBritischer Premierminister Johnson nimmt Amtsgeschäfte nach Covid-19-Erkrankung wieder auf. Der 55-Jährige hatte sich in den vergangenen Tagen von der Lungenkrankheit erholt, nachdem er wegen der Infektion mit dem Coronavirus zwischenzeitlich auf der Intensivstation war. Vertreten wurde er von Außenminister Raab. Erwartet wird, dass sich Johnson zu den Plänen der Regierung für eine Lockerung der Kontaktbeschränkungen äußert.\nFrühstücksflocke\nSchmutz mit Abstand. Welchen Vorteil hat das Land gegenüber der Stadt? Den Platz. Denn wenn die Spielplätze zu sind, kann man sich selbst einen bauen. Direkt vor dem Haus und ein bisschen auch für andere Kinder. Natürlich unter Beachtung strenger Auflagen. Zur SZ-Kolumne \"Alles Gute\" von Karin Kampwerth", "twitter-history": "[]"}