{"url": "https://www.sueddeutsche.de/muenchen/projekte-in-muenchen-vieles-wird-gut-1.5168464", "date": "2021-01-08 19:01:13", "source": "sueddeutsche.de", "label": "real", "header": "Vieles  wird gut", "article": "Auch wenn es beinahe nicht zu glauben ist: Der Bau des neuen Volkstheaters liegt voll im Zeit- und sogar Kostenplan. Im Herbst 2021 wird das Haus eröffnet, so, wie man es damals beschlossen hatte, als die Zeiten noch andere waren. Seit Juni 2018 entsteht im Schlachthofviertel das neue Theater, in dessen größtem Raum Platz für 600 Zuschauer sein wird. Außerdem gibt es eine kleine Bühne, sowie - nicht selbstverständlich - Nebenbühnen und einen Turm, in dem Bühnenbilder verschwinden können. Und einen Biergarten. Der Betrieb des neuen Theaters benötigt mehr Personal auf allen Ebenen - einzig das könnte pandemiebedingt 2021 nicht klappen. Das Volkstheater spielt seit 1982 in einem Gebäude in der Brienner Straße, einer umgebauten Sporthalle, die für Kunst immer schon ungeeignet war, nun aber wirklich in die Jahre gekommen ist. 131 Millionen Euro lässt sich die Stadt das Theater kosten, das der Stuttgarter Architekt Arno Lederer entworfen hat. Theaterneubauten sind überhaupt eine Seltenheit, erst recht in diesen Zeiten. Dementsprechend freudig sind OB Dieter Reiter (SPD) und Intendant Christian Stückl. clu\nMit 86 Metern ist das \"Werk 4\" das höchste Gebäude im Werksviertel am Ostbahnhof. Seine Fernwirkung entfaltet es schon seit vergangenem Jahr, in dem die Fassade fertig wurde. Im Sommer nun werden auch die Arbeiten im Inneren des Hotelturms abgeschlossen. In den oberen Etagen wird die Kette \"Adina\" 234 eher höherpreisige Apartments betreiben, zudem wird es ganz oben eine öffentlich zugängliche Bar geben. Unten eröffnet die Kette \"Wombat's\" auf sieben Etagen ein Hostel mit 500 Betten, vom Zwei- bis zum Acht-Bett-Zimmer. Wann im Jahr 2021 die Betriebe öffnen, ist noch unklar. Zudem wird in den ehemaligen Pfanni-Kartoffelsilos, die in den Neubau integriert wurden, die Kletterhalle \"Heaven's Gate\" wiederkehren. Wenn das \"Werk 4\" in Betrieb ist, wird das Werksviertel also noch ein ganzes Stück lebendiger. sekr\nDie Idee ist so simpel wie neu: Protestanten, Katholiken, Muslime, Juden, Buddhisten treffen sich unter einem Dach, und auch Angehörige weiterer Religionen sind willkommen. Martin Rötting ist die treibende Kraft hinter dieser Vision, er forscht an der Uni Salzburg zu interreligiösem Dialog. Zusammen mit einigen Mitstreitern will er ein Haus der Kulturen und Religionen in München etablieren, inklusive internationalem College, Erwachsenenbildung und Wohnheim. Die evangelische Landeskirche hat ihre Nazarethkirche in Bogenhausen dafür angeboten. Dort nimmt das interkulturelle Zentrum jetzt seinen Betrieb auf. Zunächst für ein Jahr, dann soll klar sein, ob ein christliches Gotteshaus zu diesem Projekt passt. Markus Rhinow, Pfarrer der Nazarethkirche, ist angetan von der Idee, ist sich aber auch sicher: \"Es ist ein Wagnis.\" beka\nAm 17. Juni 1988, dies zur Historie, traf in München die (west-)deutsche Nationalelf im Rahmen der Fußball-Europameisterschaft auf Spanien. 1974 war es eine Weltmeisterschaft, die für München am 15. Juni mit dem Duell Italien - Haiti begann. Beide Finals fanden im Olympiastadion statt, 1988 holten die Niederlande den Titel, 1974 Deutschland. 2006 war es dann bereits die Fröttmaninger Arena, in der das deutsche Sommermärchen-Eröffnungsspiel gegen Costa Rica und fünf weitere WM-Spiele stattfanden. Nun geht die Geschichte weiter: Am 15. Juni 2021 trifft die DFB-Elf auf Frankreich, vier Tage später auf Portugal, vier weitere auf Ungarn, alles in Fröttmaning. Die Corona-bedingt von 2020 verschobene EM findet in zwölf Ländern statt. München darf ein Viertelfinale austragen (2. Juli), das Finale steigt im Londoner Wembley-Stadion. lib\nKlar, dazwischenkommen kann immer etwas. Aber wenn nichts dazwischenkommt beim Bau dieses Zwischenquartiers für den Gasteig, dann wird es im Herbst eröffnet. Die Bauarbeiten in Sendling nahe der Brudermühlbrücke liegen jedenfalls voll im Zeitplan, im vergangenen Oktober wurde Richtfest gefeiert. Nun wird die fertige Stahlkonstruktion zu einer modernen Konzerthalle ausgebaut, und die Frage ist, wie genau eine Eröffnung überhaupt vonstatten gehen kann. In etwa zehn Monaten sollen die Münchner Philharmoniker zum ersten Mal in dem neuen Saal spielen. Gäbe es kein Coronavirus, könnte man das jetzt ankündigen: ein Konzert für 1800 Zuhörerinnen und Zuhörer. Was im Oktober wieder erlaubt sein wird, darüber kann nur spekuliert werden. Aber München wird dann einen neuen Gasteig haben. hob\nEs wird ein Filmfest München geben 2021. Das ist die gute Nachricht. 2020 wurde es schlicht gestrichen. Laut Direktorin Diana Iljine soll es von 24. Juni bis 3. Juli ein Präsenzfestival in Zusammenarbeit mit vielen anderen Institutionen der Stadt werden. Weit über München verteilt, mit viel Open-Air-Kino. Hofft sie. Denn am Beispiel Filmfest lässt sich leider gut ablesen, wie schnell sich strahlende Zukunftspläne in grauen Schnee von gestern verwandeln. So hatte Ministerpräsident Markus Söder dem Publikumsfestival vor zwei Jahren mit einer publicityträchtig vorgetragenen Finanzspritze zu mehr internationalem Glanz und einer besseren Position gegenüber der Berlinale verhelfen wollen. 2021 hätte sich dies erstmals zeigen können - wenn das Festival sein Zentrum auf dem Königsplatz hätte aufschlagen dürfen. Doch die Genehmigung erteilte der Stadtrat nicht. Jetzt ist das Geld wieder an den Freistaat zurückgereicht. Dafür darf die IAA auf den Platz - falls überhaupt irgendwer irgendwas darf. her\nKaum etwas wird in München so intensiv diskutiert wie der Verkehr. Da ist es nur folgerichtig, wenn dieses zentrale Thema ein eigenes Haus bekommt, in dem die Zukunft der Straßen, Schienen, Rad- und Fußgängerwege strategisch geplant wird - kurz: die Verkehrswende. Bisher waren Fragen zu Verkehr und Mobilität in fünf verschiedenen Referaten angesiedelt - um ein Projekt umzusetzen, mussten also lange Verwaltungswege überbrückt werden; und nicht immer waren die Zuständigkeiten ganz klar. Nun ist alles unter einem Dach zusammengeführt worden, im neuen Mobilitätsreferat in der Implerstraße. Im Januar haben die Mitarbeiterinnen und Mitarbeiter ihre Arbeit aufgenommen, der neue Mobilitätsreferent Georg Dunkel übt seinen Job bereits seit Dezember aus. Daneben gibt es zwei weitere neue Stadtministerien, die genau genommen freilich nicht ganz neu sind, weil für sie ein großes Haus geteilt wurde: Aus dem Referat für Gesundheit und Umwelt wurden das Gesundheitsreferat und das Referat für Klima- und Umweltschutz. Letzteres wird vom 15. Januar an von der bisherigen Bäderchefin Christine Kugler geführt.  hob\nFür Münchens Schülerinnen und Schüler geht im Frühjahr wohl ein lange gehegter Wunsch in Erfüllung: Sie erhalten eigene Räume. An der Brienner Straße 59, nahe dem Stiglmaierplatz, bekommen sie einen Ort, an dem sie selbst darüber entscheiden können, was passiert. Die Stadt mietet rund 500 Quadratmeter für ein \"Haus der Schülerinnen und Schüler\", den Betrieb übernimmt ein Trägerverein in eigener Verantwortung. In dem Haus können künftig zum Beispiel Schülervertreter und Redaktionen von Schülerzeitungen noch arbeiten, wenn ihre Schulen abends schon geschlossen sind. Und einzelne Schüler oder auch Initiativen können dort Projekte planen. Der Wunsch nach einem solchen Ort existiert bereits seit einem Jahrzehnt. Sechs Jahre lang hat die Stadt eine geeignete Immobilie gesucht, nun ist sie fündig geworden. In diesen Tagen würden die Verträge unterschrieben, sagt Benedict Lang, der Vorsitzende des Trägervereins, der das Projekt von Beginn an mit vorangetrieben hat. In der kommenden Woche könne womöglich schon der Umbau beginnen, sagt er. Läuft alles glatt, könnte Mitte oder Ende März Eröffnung sein. wet\nWenn die Museen wieder öffnen dürfen, werden die Münchner Augen machen. Vor lauter Lockdown dürfte mancher vergessen haben, dass die Glyptothek nicht nur der Seuche wegen geschlossen war, sondern weil sie in neuem Glanz erstrahlen soll. Zwei Jahre lang wurde der Klenze-Bau saniert. Die Arbeiten sind mittlerweile so gut wie abgeschlossen, nur im Außenbereich gehen sie bis Sommer weiter. Sie reichen über das hinaus, was nötig gewesen wäre, um etwa die kaputten Fenster zu reparieren, die Fans der Glyptothek noch als grauenhaft blinde, schlierige Wackelkandidaten in Erinnerung haben dürfte. So sind etwa die Fassaden, die in der Nachkriegszeit nur notdürftig repariert wurden, jetzt nach Originalplänen - auch farblich - wiederhergestellt. Dazu gehören nicht nur Arbeiten am Gemäuer, das 1944 durch einen Bombentreffer schwer beschädigt und erst in den Sechzigerjahren notdürftig geflickt worden war. Die Treppe zum Haupteingang wurde zurückgebaut und ist nun deutlich schmaler. Im Inneren gibt es nun eine Garderobe, und im Hof werden Rosen klettern, wo früher Efeu rankte. her\nWolfgang Heckl ist von Natur aus Optimist. Deswegen hofft der Generaldirektor, dass das Deutsche Museum im Dezember insgesamt 19 neue Ausstellungen präsentieren kann. Seit Jahren wird saniert, und wie das bei Großbaustellen so ist, es passiert viel Unvorhergesehenes. Von einer Fliegerbombe, die im Untergrund gefunden wurde, über maroden Beton bis zur Kostenexplosion auf dem Bau - und zuletzt auch noch Corona. Doch der erste Abschnitt ist bald fertig. Wenn nun auch beim Innenausbau alles klappt und der Lockdown endlich Vergangenheit sein wird, dann können die Münchner ihr Museum zum Jahresende neu erleben: Verständliche Erklärungen, moderne Präsentationen und Diskussionen rund um Zukunftstechnologien soll es dann geben. Landwirtschaft, Chemie, Robotik, Raumfahrt und einige weitere Abteilungen wurden komplett überarbeitet. Wiederkommen wird die beliebte Modelleisenbahn. Und sobald Abschnitt eins bezogen ist, werden die restlichen Abteilungen saniert: Dann verschwinden Segelschiffe und Tauchroboter, historische Flugzeuge und Kraftmaschinen für ein paar Jahre im Depot. mse\n\"Wenn man in die Zukunft wirken möchte, dann sollte man auch die Vergangenheit kennen\", sagt Carola Lentz, Präsidentin des Goethe-Instituts. Das Institut mit seiner Zentrale in München wird heuer 70 Jahre alt. Zum Jubiläum sei eine große öffentliche Veranstaltung im Herbst geplant und auch eine Website mit Interviews, Rückblicken und Bildmaterial. Die Standorte des Instituts sind über die ganze Welt verteilt, digitale Formate gibt es dort deshalb nicht erst seit dem Ausbruch des Coronavirus. Trotzdem habe es im letzten Jahr \"noch mal einen richtigen Schub gegeben\", sagt die Präsidentin. Aktuell arbeite das Institut daran, Deutschprüfungen in Zukunft auch digital und ortsunabhängig durchführen zu können, wobei sowohl Datenschutz als auch Fälschungssicherheit gewährleistet sein müssten. Außerdem schreibt Lentz zusammen mit der Ethnologin Marie-Christin Gabriel an einem Buch, in dem es \"vor allem um die Frage des Umgangs der Institution mit weltpolitischen Krisen und Veränderungen gehen soll\". Das Projekt soll im Herbst fertig werden und \"uns Transparenz, Orientierung und Reflexion ermöglichen\". KAAN", "twitter-history": "[]"}