{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/gemeinderat-poing-kompromissloesung-1.5114043",
     "date": "2020-11-13 21:59:13",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Kompromisslösung",
     "article": "Eigentlich hatte die Poinger SPD in einem Antrag gefordert, sämtliche Räume in Grundschulen und Kitas, die sich im Eigentum der Gemeinde befinden, mit mobilen Luftfilteranlagen auszustatten. Der Elternbeirat der Anni-Pickert-Schule unterstütze diesen Antrag \"ausdrücklich\", wie dieser in einem Schreiben betonte. Zu teuer und außerdem wissenschaftlich nicht eindeutig belegt, dass solche Anlagen überhaupt den gewünschten Effekt bei der Reduktion der Virenlast in der Luft haben, so lauteten zusammenfassend die Gegenstimmen der anderen Fraktionen zum SPD-Antrag, der in der jüngsten Sitzung des Gemeinderats am Donnerstagabend diskutiert wurde. Die Gemeinderäte einigten sich schließlich einstimmig darauf, für Räume, in denen ein korrektes Lüften nicht möglich ist, Luftfilteranlagen anzuschaffen. In den übrigen Räumen sollen sogenannte CO₂-Ampeln ermitteln, wo Fensterlüftungen nicht für einen notwendigen Luftaustausch ausreichen; sollte das an einigen Stellen der Fall sein, will die Gemeinde dort ebenfalls mit Luftfilteranlagen Abhilfe schaffen.\n\"Nicht jeder hat einen kulanten Arbeitgeber, der Verständnis hat, wenn ständig die Kitas zumachen müssen\", sagte SPD-Fraktionsvorsitzende Bärbel Kellendorfer-Schmid. \"Uns geht es darum, eine möglichst hohe Sicherheit für unsere Kinder zu schaffen.\" Mobile Luftfilteranlagen könnten dazu beitragen, dass die Virenlast in den Klassen- und Kita-Räumen reduziert werde, so heißt es in dem schriftlichen Antrag der SPD. 13 von 15 Mitgliedern des Elternbeirats der Anni-Pickert-Schule unterstützten den Antrag der Poinger SPD, wie aus einem Schreiben hervorgeht. Damit stellt sich der Elternbeirat gegen die Schulleitung, die in einer schriftlichen Stellungnahme mitteilte, dass keine Luftfilteranlagen benötigt würden. \"Alle unsere Klassenzimmer verfügen über viele Fenster, die man weit öffnen kann\", so der Wortlaut. \"Darüber hinaus ist auch ein Stoßlüften über die Gänge möglich.\" SPD-Fraktionsvorsitzender Peter Maier kritisierte dieses Vorgehen scharf, man würde dadurch Aerosole vermengen, die man eigentlich tunlichst nicht vermengen möchte. Weiter sagte seine Parteikollegin Kellendorfer-Schmid, dass über die Anschaffung der Geräte nicht diskutiert würde, wenn es sie zum Nulltarif gäbe.\nLaut Gemeindeverwaltung kostet ein Gerät zwischen 2500 und 3500 Euro. Zudem kämen jährliche Wartungskosten hinzu. Die beiden Grundschulen an der Bergfeldstraße und der Karl-Sittler-Straße sind mit fest installierten Frischluftanlagen ausgestattet. Das bedeutet, dass die Luft in den Räumen nach draußen abgeleitet und mit frischer Außenluft ausgetauscht wird. Mobile Luftfilteranlagen sind dort also nicht notwendig, wie Verwaltung und Peter Maier deutlich machten. Übrig blieben also 40 Räume in der Anni-Pickert-Schule sowie 162 Kita-Räume und da lande man da schnell bei 750 000 Euro - \"ein Batzen Geld\", so Bürgermeister Thomas Stark (parteilos). Geld, das nicht im Haushalt veranschlagt sei. Kellendorfer-Schmid stellte die Möglichkeit in den Raum, Projekte in der Gemeinde auf die Warteliste zu setzen, um dadurch die notwendigen finanziellen Mittel bereithalten zu können. Auf das Verschieben von Projekten hat sich jüngst auch der Kreis- und Strategieausschuss geeinigt, worauf Kellendorfer-Schmid verwies.\nEinen \"'all-over'-Antrag\", wie ihn sich die SPD-Fraktion wünscht, hält Christina Landgraf (Grüne) für \"schwierig\", wie sie sagte. Ihre Parteikollegin Yvonne Großmann zitierte aus einer Studie auf der Umweltbundesministerium-Website, laut der der Nutzen von Luftfilteranlagen beim Schutz vor einer Corona-Infektion nicht gesichert sei. Außerdem, so Großmann weiter, habe die Studie des Bundeswehr-Uni, mit der die SPD argumentierte, laut einem Pressebericht ein Luftfilteranlagen-Hersteller finanziert. Franz Langlechner (CSU) wies darauf hin, dass die Versuchsanordnung der Bundeswehr-Studie fragwürdig sei. In ihrer Stellungnahme erklärte die Gemeindeverwaltung auch, dass sich der Corona-Krisenstab des Landratsamts der Empfehlung des Umweltbundesamts angeschlossen hat und vom Einsatz mobiler Raumluftreiniger abrät.\n\"Es gibt fünf Experten und sechs Meinungen\", sagte Bürgermeister Stark. Er betonte, dass dem Gesundheitsamt zufolge die gesamte Klasse oder Kita-Gruppe zunächst in Quarantäne geschickt werde, sollte dort ein Fall einer Corona-Infektion auftreten - egal, ob sich die Kinder und Jugendlichen ohne Maske, mit einer Alltags- oder FFP2-Maske im Raum aufgehalten haben oder es eine Luftfilteranlage gibt.\nDer Vorschlag der Verwaltung sah einen Kompromiss vor: Die Gemeinde schafft mobile Luftreinigungsgeräte für die Kita- und Klassenräume an, die keine oder nicht ausreichend Möglichkeiten zur Lüftung haben. Derzeit seien das 17 Räume in den Kitas sowie die Mensa und etwa sechs weitere Räume an der Anni-Pickert-Schule. Sollte sich nach Überprüfung der Lüftung mittels CO₂-Ampeln, die voraussichtlich Ende November geliefert werden, herausstellen, dass die CO₂-Belastung trotz Lüften nicht den Vorgaben entspricht, sollen auch für diese Räume Geräte angeschafft werden. Die Mitglieder des Gemeinderats stimmten einstimmig zu.",
     "twitter-history": "[]"
}