{
     "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/puchheim-weggefaehrten-seit-der-kindheit-1.5186947",
     "date": "2021-01-26 22:06:24",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Weggefährten seit der Kindheit",
     "article": "Es ist ein winterlicher Vormittag, noch vor Inkrafttreten des Lockdowns, als Ingeborg Schön beim Einkaufen in der Nähe des S-Bahnhofs von einem Fernsehteam angesprochen wird. Ob sie noch alte Dinge aus ihrer Kindheit zu Hause habe, wird sie gefragt. Und als die 81-Jährige das bejaht - schließlich hat sie drei Puppen aufbewahrt, eine davon sogar mit dem echten Haar ihrer Mutter - will das Fernsehteam sie besuchen. Einige Wochen danach ist aus der vorweihnachtlichen Begegnung ein kurzer Beitrag entstanden, der im Bayerischen Fernsehen in der Sendung \"Wir in Bayern\" gezeigt wird.\nKurz vor der Ausstrahlung war die Puchheimerin noch sehr gespannt gewesen. \"Das war ja so spontan, ich konnte mich gar nicht mehr herrichten\", erzählt die 81-Jährige. Und dass das Fernsehteam wegen Corona zunächst gar nicht in ihre Wohnung kommen wollte. Aber als sie die Besucher auf den acht Meter langen Balkon gebeten habe, um im Freien ihre Puppen aus der Kindheit sowie Fotos aus dieser Zeit zu zeigen, kamen sie doch nach oben. Den TV-Beitrag, der sie mit ihren zwei Schildkröt-Puppen sowie der Porzellanpuppe auf ihrem Balkon zeigt, findet sie recht gelungen. Mit einer kleinen Einschränkung: \"Ich habe mir selber nicht gefallen.\" Freunde, Bekannte und Verwandte jedenfalls, die nach der Ausstrahlung bei ihr anriefen, hätten sie im Fernsehen durchaus so erlebt wie sonst. \"Ich war überrascht, wie viele Leute sich gemeldet haben\", auch solche, die sie gar nicht informiert hatte, darunter der Mann einer inzwischen verstorbenen Kollegin, die sie während ihrer Zeit als Bürokraft im Café Luitpold in München kennen gelernt hatte. Auch ihre alte Kindheitsfreundin, mit der sie damals immer Puppen gespielt hatte, reagierte erstaunt auf ihre Whatsapp-Nachricht mit einem Foto aus dem TV-Bericht, das sie mit einer Puppe auf dem Arm zeigt. Ob das immer noch jene Puppe sei, mit der sie damals immer Familie gespielt hätten, fragte die Freundin, die ihre eigenen Puppen längst nicht mehr hat. Hildegard Schön jedoch hat genau dieses Spielzeug aufbewahrt.\nAllerdings ist die Porzellanpuppe mit dem Haar ihrer 2006 verstorbenen Mutter eine besondere Erinnerung, die sie auf jeden Fall bewahren möchte. Wie die Puppe zu ihren schönen langen, brünetten und inzwischen am Oberkopf etwas ausgebleichten Haaren - sie hat sie schon einige Male gewaschen - gekommen ist, weiß Hildegard Schön nicht. \"Man hat damals nicht nachgefragt.\" Das mit den echten Haaren ihrer Mutter, die auf dem im Bericht gezeigten Foto zu sehen sind, sei damals so üblich gewesen, mutmaßt sie. Als sie die Puppe geschenkt bekam, war sie noch keine zehn Jahre alt. Weil die SZ einige Tage vor der Ausstrahlung ein Foto von Ingeborg Schön und einer ihrer Puppen zusammen mit einem Hinweis auf den Fernsehbeitrag veröffentlicht hatte, ist sie in den Tagen davor wiederholt darauf angesprochen worden, beim Einkaufen oder Spazierengehen.\n\"Denn mich kennen viele Leute in Puchheim\", erklärt sie mit einer bayerischen Färbung, der die Kindheit in Neuötting noch ein bisschen anzuhören ist. Ingeborg Schön kennt so viele Menschen in Puchheim, weil sie schon seit 51 Jahren hier lebt. Und auch, weil sie sich ehrenamtlich engagiert. Im Seniorenheim Haus Elisabeth schenkt die 81-Jährige, die 30 Jahre im Pasinger Krankenhaus in der Verwaltung gearbeitet hatte, zum Beispiel bei Feiern Kaffee aus oder sie unterhält die Bewohner gelegentlich mit einer Lesung heiterer Texte; bisweilen führt sie auch mit einer Bekannten Sketche in dem Seniorenheim auf. Puppen kommen darin eher nicht vor.",
     "twitter-history": "[]"
}