{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/dachau-corona-schule-1.4973325",
     "date": "2020-07-21 09:52:14",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Das Leben in der Bude fehlt\"",
     "article": "Eigentlich würden die Schüler der Grundschule Dachau-Ost morgens fröhlich plappernd ins Schulgebäude stürmen und an ihren Sitzplätzen mit dem Banknachbarn die Geschehnisse des vergangenen Nachmittags diskutieren. Eigentlich würden Klassenlehrerin Carolin Hausner dann 24 Kinder aus der 1b gegenüber sitzen, mit denen sie nicht nur Schreiben und Rechnen üben, sondern auch singen oder basteln würde. Die letzten Unterrichtswochen in diesem Schuljahr sind voll mit Sätzen, die mit \"eigentlich\" beginnen. Denn seit Corona ist auch in den Schulen alles anders. Vor allem aber eines stellt Schulleiterin Andrea Noha fest: \"Das Leben in der Bude fehlt.\"\nVor den beiden Eingängen der Grundschule sind jeweils zwei Reihen von Kreuzen im Abstand von eineinhalb Metern auf den Boden gemalt. Sie sollen dafür sorgen, dass die Kinder, bevor sie die Schule betreten, den Mindestabstand einhalten. Außerdem ist der Unterrichtsbeginn gestaffelt: Die Viertklässler starten um acht Uhr, dann kommen im Viertelstundentakt die anderen Jahrgangsstufen dran. An den Eingängen passt jeweils eine Lehrkraft auf, dass sich alle an die Regeln halten - ohne Mund-Nasen-Schutz kommt keiner an ihr vorbei ins Schulhaus. Doch selbst wenn jemand diesen einmal zuhause vergessen hat, ist das kein Problem, für solche Fälle sind Ersatzmasken vorhanden.\n\"Die schwierigste Phase war, als es dauernd Veränderungen gab\"\nNach rund zwei Monaten, in denen der Schulbetrieb nun schon in dieser Form läuft, hat sich die Situation etwas eingependelt. \"Die schwierigste Phase war, als es dauernd Veränderungen gab\", erzählt Schulleiterin Noha. Es sei nicht klar gewesen, wie die Vorgaben umgesetzt werden sollten, die sich beinahe im Stundentakt veränderten. Dem Kultusministerium, das für die gesamte Koordinierung verantwortlich war, will sie deswegen aber keinen Vorwurf machen: \"So eine Situation gab es noch nie, das erfordert dementsprechend von jedem flexibles Handeln.\" Nach anfänglichen Problemen hätten sie und Konrektorin Carolin Hausner dann entschieden, sich erst auf etwas festzulegen, wenn die Vorgaben klar waren. Für die Grundschüler in Dachau-Ost heißt das: Jeweils die Hälfte einer Klasse ist eine Woche lang für täglich drei Stunden im Schulhaus, für die folgende Homeschooling-Woche gibt es einen Aufgabenplan. Noha weiß, dass die anderen Dachauer Grundschulen ähnlich agieren, \"aber es gibt keine Blaupause, die sich auf jede Schule übertragen lässt\".\nFür die Schüler und Lehrer funktioniere dieses System ziemlich gut, erklärt die Rektorin, für die Eltern stelle der wöchentliche Wechsel und die kurzen Unterrichtszeiten aber weiterhin eine große Belastung dar. Doch anders wäre der Schulalltag nicht zu organisieren: Drei Stunden hielten auch die Erstklässler ohne eine große Pause im Hof aus, denn die gibt es derzeit nicht. Außerdem würde sonst das Personal knapp werden: Drei Notbetreuungsgruppen müssen zusätzlich organisiert werden, zwei Lehrkräfte, die zur Risikogruppe gehören, kommen überhaupt nicht in die Schule.\nSchon während des Lockdowns, als es keinen Unterricht in den Schulen gab und die Kinder in den eigenen vier Wänden lernten, mussten sich die Lehrer komplett neu organisieren. Manche erstellten Lernvideos oder hielten den Unterricht live am Bildschirm ab, es gab viele Arbeitsblätter. Da aber nicht alle Kinder über genügend technische Infrastruktur verfügen - sei es ein Drucker, eine Internetverbindung oder überhaupt ein PC - begannen die Lehrkräfte, die Arbeitsmaterialien selbst zu verteilen. \"Ich war viel unterwegs und bin im Viertel dann auch oft den Kollegen begegnet\", erzählt Gabriele Ritter, Klassenlehrerin der 2a.\nDie Kinder der 1b sollen an diesem Tag die Uhr lernen. An der Tafel hängt eine große rote Uhr mit gelben und blauen Zeigern, die die Lehrerin Carolin Hausner einstellt. Eigentlich dürften die Schüler dann nach vorn kommen, um selbst eine Zeit einzustellen. Stattdessen teilt Hausner den zehn Kindern, die an diesem Tag weit verteilt im Klassenzimmer sitzen, kleine Uhren aus. Auch Partnerarbeit am Platz ist aufgrund der Vorgaben nicht erlaubt, der Unterricht wird weitestgehend frontal von Hausner gestaltet.\n\"Alles, was sonst Spaß macht, fällt weg\"\n\"Alles, was sonst den Unterricht in der Grundschule ausmacht und Spaß macht, fällt weg\", stellt Hausner resigniert fest. Auch in der Pause ergibt sich ein ungewohntes Bild: Bevor die Pausenbrote ausgepackt werden dürfen, muss sich jedes Kind die Hände waschen - brav mit Maske im Gesicht und Mindestabstand. An den WC-Türen sind ebenfalls Warnschilder angebracht: Wer eintreten will, muss vorher durch Rufen überprüfen, ob nicht schon jemand anderes im Raum ist. \"Das alles klappt allerdings sehr gut, das hätten wir zu Beginn nicht gedacht\", sagt Rektorin Noha.\nDie Kinder selbst haben sich mit der Situation arrangiert: \"Die Maske ist nervig, aber man gewöhnt sich dran\", sagt Christina aus der 1b. Ihr Klassenkamerad Paul meint: \"Meine Freunde haben mir zuhause schon gefehlt.\" Zwei Bankreihen weiter hinten sagt Severin: \"Es wäre aber schon schöner, wenn alle wieder da sind. Außerdem fehlen mir die Dienste wie das Austeilen.\" Einen Vorteil habe aber auch das Homeschooling gehabt, findet Severin: Da habe man sich seine Zeit nämlich selbst einteilen können und dann Pause machen können, wann man wollte. \"Aber meine Schwester aus der vierten Klasse war immer viel schneller fertig mit ihren Aufgaben als ich\", ergänzt er. Selbständig seien die Schüler während des Lockdowns geworden, darin sind sich alle Lehrkräfte einig.\nIm Treppenhaus, durch das man zu den vierten Klassen nach oben gelangt, sind kleine Pfeile auf der rechten Seite der Treppenstufen angebracht: \"Nur in diese Richtung laufen.\" Kleinigkeiten wie diese sind derzeit essenziell und überall im Schulhaus zu finden. In der 4c werden an diesem Vormittag Steine bunt bemalt - ein Projekt für die Dachauer Partnerstadt Fondi. \"Wir nehmen uns die Zeit dafür jetzt, denn das sind schöne Erinnerungen, die die Kinder mitnehmen\", erklärt Klassenlehrerin Christine Maldener. Sie glaubt, dass die Viertklässler gut auf den Übertritt in eine neue Schule vorbereitet sind - auch, weil in den letzten Wochen mit nur halber Klassenstärke viel aufgeholt werden konnte. Schülerin Juli ist trotzdem schon ziemlich aufgeregt: \"Weil die Veranstaltung für Kinder abgesagt werden musste, weiß ich jetzt gar nicht so richtig, wie es am Effner-Gymnasium eigentlich aussieht und abläuft.\" Yahya genießt vor allem noch die letzten Tage in der Grundschule Dachau-Ost: \"Zuhause war es schon auch schön, aber irgendwann vermisst man die Schule dann doch, obwohl man sonst gar keine Lust hatte\", erzählt er von den Wochen zuhause.\nWie es im nächsten Jahr an der Grundschule weitergeht, darüber hat sich Rektorin Noha bereits Gedanken gemacht. Auch wenn derzeit noch nicht abschätzbar ist, wie sich die Situation über den Sommer weiterentwickelt, habe sie nun eine Entscheidung für den Festakt für die neuen Erstklässler treffen müssen. Er wird wohl in sehr viel kleinerem Rahmen stattfinden als bisher. Für alle Kinder, die im neuen Schuljahr Wissenslücken haben, soll es laut Kultusministerium Förderunterricht geben - \"aber mit welchem Stundenkontingent, das weiß ich noch nicht.\" Noha und ihre Kollegen erzählen jedoch, dass es nur sehr wenige Schüler gebe, die während des Homeschoolings den Anschluss komplett verloren hätten. Aber: \"Die Schere geht natürlich noch weiter auseinander zwischen denen, die zuhause gefördert werden und denen, die weniger Hilfe bekommen\", gibt Noha zu bedenken. Vor allem Unterstützungsmöglichkeiten, die es sonst zum Beispiel für Kinder gibt, deren Muttersprache nicht Deutsch ist, fehlen.",
     "twitter-history": "[{       \"id\": 1285496276583428097,       \"url\": \"https://twitter.com/SZ_Dachau/status/1285496276583428097\",       \"date\": \"2020-07-21 08:46:10+00:00\",       \"text\": \"Schulleben: Das Leben in der Bude fehlt https://t.co/W7rXbL5hln\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628278702,              \"url\": \"http://www.sz.de/muenchen/dachau\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034093366714290176/f0eJL_pg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Dachau\",              \"name\": \"SZ Dachau\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 08:49:33+00:00\",              \"location\": \"Dachau\",              \"followers\": 730,              \"friends\": 23,              \"tweets\": 4354,              \"liked_tweets\": 0,              \"lists_member\": 11,              \"media_shared\": 0       }}]"
}