{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-corona-entschaedigung-allianz-guido-al-duomo-1.5181362",
     "date": "2021-01-21 11:09:40",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Allianz vermeidet Gerichtsniederlage gegen Münchner Lokal",
     "article": "Die Allianz hat in den andauernden Rechtsstreitigkeiten um coronabedingte Betriebsschließungen in der Gastronomie erneut eine drohende Niederlage vor Gericht vermieden. Deutschland größter Versicherungskonzern hat eine Woche vor der geplanten Urteilsverkündung einen Vergleich mit dem Wirt des Münchner Restaurants \"Guido al Duomo\" geschlossen. Über die Einzelheiten ist Stillschweigen vereinbart, wie die Allianz am Donnerstag mitteilte. Zuerst hatte die \"Wirtschaftswoche\" darüber berichtet.\nDer Wirt hatte im Prozess 160 000 Euro von der Allianz für die behördliche Schließung seines Restaurants während des ersten Lockdowns im vergangenen Frühjahr gefordert. Die Allianz lehnt Zahlungen ab, da das Unternehmen keinen Versicherungsfall sieht.\nDie strittigen Versicherungsverträge gelten ausdrücklich für Betriebsschließungen auf Grundlage des Infektionsschutzgesetzes. Das Coronavirus ist zwar nicht in der Liste der von der Allianz aufgeführten Krankheiten und Erreger enthalten, für die der Versicherungsschutz gilt. Doch ausdrücklich ausgeschlossen hatte die Allianz auf der anderen Seite nur Zahlungen bei Betriebsschließungen wegen Prionenerkrankungen - das betrifft den Rinderwahn BSE und verwandte Erreger. Das Münchner Landgericht hatte diese Versicherungsbedingungen mehrfach als intransparent kritisiert und den klagenden Wirten daher gute Erfolgschancen in Aussicht gestellt. Zuvor hatte die Allianz sich in einem ähnlichen Fall außergerichtlich mit dem Wirt des bekannten Münchner Wirtshauses am Nockherberg geeinigt, aus dem vor der Pandemie das alljährliche Politiker-Derblecken vom Bayerischen Rundfunk übertragen wurde.\nVor anderen Gerichten hat laut Unternehmen hingegen die Allianz gewonnen. \"Alle zwölf bisherigen, die Allianz betreffenden Urteile, bestätigen unsere Rechtsauffassung, dass Betriebsschließungen durch/mit COVID-19 in unseren Verträgen nicht versichert sind.\", erklärte ein Sprecher des Konzerns. Bundesweit haben Wirte mehrere hundert Klagen gegen mehrere Versicherer eingereicht.",
     "twitter-history": "[{       \"id\": 1352196674496638976,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1352196674496638976\",       \"date\": \"2021-01-21 10:09:44+00:00\",       \"text\": \"Die Allianz hat in den andauernden Rechtsstreitigkeiten um coronabedingte Betriebsschließungen in der Gastronomie erneut eine drohende Niederlage vor Gericht vermieden. https://t.co/bgcb7QvaTH\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218069,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}]"
}