{
     "url": "https://www.sueddeutsche.de/politik/espresso-corona-app-rassismus-1.4936232",
     "date": "2020-06-14 18:59:39",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Das Wochenende kompakt - die Übersicht für Eilige",
     "article": "Das Wichtigste zum Coronavirus\nCorona-Warn-App startet am Dienstag. Gesundheitsminister Spahn, Innenminister Horst Seehofer und Vertreter der an der Entwicklung beteiligten Unternehmen werden die Software präsentieren. Letzte Tests seien gut verlaufen, heißt es aus Berlin. Experten für IT-Sicherheit sehen aber die Gefahr von Manipulationen, berichtet Max Muth. Wie die App funktioniert, können Sie im Video anschauen.\n\"Es geht nicht darum, ein Rennen zu machen.\" Als erstes deutsches Unternehmen hat Biontech vier Impfstoffkandidaten gegen das Coronavirus in klinischen Tests. Mitgründer Uğur Sahin über die schwierige Suche nach einem Wirkstoff, Geld von Bill Gates und den Konkurrenzkampf in der Branche. Das Interview lesen Sie mit SZ Plus.\nNahverkehr in Schieflage. Derzeit seien bundesweit 40 bis 50 Prozent weniger Fahrgäste unterwegs als in der Zeit vor den Corona-Beschränkungen, heißt es vom Verband deutscher Verkehrsunternehmen (VDV). Der Bund stellt in diesem Jahr zwar 2,5 Milliarden Euro bereit, um das Minus auszugleichen. Doch die bange Frage bleibt: Kommen die Fahrgäste zurück? Von Marco Völklein\nAußerdem wichtig\nDas Wochenende kompakt - Was außer dem Coronavirus noch wichtig war\nEXKLUSIV Debatte um Gesetz gegen \"Feindeslisten\". Der vor einem Jahr ermordete Walter Lübcke hatte zuvor auf Feindeslisten von Neonazis gestanden. Eigentlich möchte die Koalition solche Listen unter Strafe stellen. Doch zwischen Union und SPD gibt es unterschiedliche Vorstellungen. Von Georg Mascolo und Ronen Steinke\nTausende Teilnehmer bei \"Unteilbar\"-Demonstrationen. In Berlin etwa zog sich eine neun Kilometer lange Menschenkette vom Brandenburger Tor bis nach Neukölln. Die Veranstaltungen in vielen deutschen Städten an diesem Sonntag zeigen, dass der Widerstand gegen Rassismus mit Pandemie-Regeln nicht kollidieren muss, berichtet Kristiana Ludwig. Der neuzeitliche Rassismus ist die Kehrseite eines idealistischen, aber weißen Projekts, kommentiert Gustav Seibt.\nRechte Randale in London. Vor dem Parlament und rund um die Nelson-Statue versammelten sich Hunderte rechtsgerichteter, teils betrunkener Hooligans, die Steine, Flaschen und Rauchgranaten auf Polizisten warfen und die Beamten auch in Schlägereien verwickelten. Die gewalttätigen Auseinandersetzungen waren eine Folge der aufgeheizten Debatte über den Umgang mit Denkmälern. Von Cathrin Kahlweit\n3 aus 48 - Meistempfohlen am Wochenende\nMörder löst Matheproblem. Ein verurteilter Mörder findet im Gefängnis einen komplizierten Beweis über Kettenbrüche. Seine Leidenschaft für Mathematik steckt die anderen Insassen an. Von Julian Rodemann\nAbgeordneter Amthor räumt \"Fehler\" ein. Die erstaunliche Karriere des 27-jährigen Nachwuchspolitikers Philipp Amthor dürfte an Schwung verlieren. Denn nun wurden dubiose Geschäftskontakte des CDU-Abgeordneten bekannt. Von Robert Roßmann\nPsychologie des Hamsterkaufs. Panik oder Egoismus? Forscher haben untersucht, warum so viele während des Lockdowns Toilettenpapier hamsterten. Von Werner Bartens\nSZ-Leser diskutieren\nWerden Sie die Corona-App nutzen? Sebastian wird die App nutzen: \"Denn jeder sollte seinen Teil leisten. Gerade jetzt, wo alle Schranken fallen, müssen wir mit einer zweiten Welle rechnen. Da kann ich als Nutzer des ÖPNV durchaus ohne Aufwand mithelfen.\" Josef2396 hat nicht vor die App zu installieren: \"Sicher nicht. Mein Recht auf informationelle Selbstbestimmung muss ich leider selbst verteidigen, weil es sonst niemand tut, der Katastrophenfall macht es möglich.\" FreieGedanken sieht darin kein Problem: \"Durch meine Internet-Aktivitäten schwirren von mir so viele Daten im Netz herum, da kommt es auf ein paar mehr auch nicht mehr an. Und da ich durch die 'paar mehr' helfen kann, Leben und Gesundheit zu schützen, nutze ich sie erst recht.\" Diskutieren Sie mit uns.",
     "twitter-history": "[]"
}