{"url": "https://www.sueddeutsche.de/muenchen/freising/neufahrn-gasthof-hotel-gumberger-schliessung-1.5176624", "date": "2021-01-17 21:48:43", "source": "sueddeutsche.de", "label": "real", "header": "\"Das tut uns schon sehr weh\"", "article": "Eigentlich kann man gerade gar nicht sagen, ob der Schlussstrich noch bevorsteht oder längst gezogen ist: Ende Februar - das steht jetzt fest - wird der Gasthof Gumberger dicht gemacht und nur noch das Hotel mit Frühstücksangebot weitergeführt. Dann wird endgültig, was seit Anfang November wegen Corona ohnehin bereits Realität ist. Und Brigitte Gumberger, die das Haus seit 1992 mit ihrem Mann Max führt, spürt schon jetzt, was sie in Zukunft am meisten vermissen wird: \"Der Kontakt mit den Gästen war immer das Schönste\", sagt sie, \"das tut uns schon sehr weh\". Wenn der Lockdown rechtzeitig gelockert werden sollte, wird der Gasthof zwar noch einmal aufgesperrt. Von 1. März an ist er aber definitiv Geschichte, sieben Mitarbeitern wurde bereits gekündigt.\nDie Entscheidung habe viele Gründe wie etwa das nachlassende Interesse an der bayerischen Küche. Sie wurde aber \"durch die Corona-Pandemie verstärkt\", wie Juniorchef Max Gumberger es ausdrückt. Schließlich kann momentan niemand so genau sagen, wie es mittelfristig mit der Gastronomie insgesamt weitergeht. Vor diesem Hintergrund mag die Familie jetzt jedenfalls keine große Investitionen tätigen, wie sie aber nach fast 40 Jahren in diesem Gebäude nötig wären. Die Gasträume - Bräustüberl und Restaurant - bleiben künftig erst einmal ungenutzt. Den Saal kann man für Tagungen und Seminare mieten.\nDer frühere Wirtschaftsminister Wiesheu feierte hier seinen Geburtstag\nVielen Neufahrnern wird er als Ort rauschender Feste - Faschingsbälle, Hochzeiten, Jubiläen - in Erinnerung bleiben. Der prominenteste Bräutigam dürfte der Freisinger Fußball-Profi Hans Pflügler 1988 gewesen sein. Fast alle damaligen FC Bayern-Spieler kamen mit dem Vereinsbus zur Hochzeitsfeier. Der frühere Wirtschaftsminister Otto Wiesheu aus Zolling hat seinen 50. Geburtstag \"beim Gumberger\" gefeiert. Es fanden große politische Veranstaltungen statt. Für viele Familien waren die Gumbergers langjährige Wegbegleiter: Im Gasthaus wurde Taufe gefeiert, dann Erstkommunion und schließlich Firmung.\n\"Was wir hier an schönen und auch lustigen Geschichten erlebt haben - daraus könnte man durchaus ein Buch verfassen\", sagen die Wirtsleute und betonen: Letztlich seien es auch \"die schönen Dinge, die in Erinnerung bleiben werden\". Die Schließung \"ist uns wahrlich nicht leicht gefallen und wurde ausgiebig diskutiert\", versichert Max Gumberger junior. Am Ende habe man aber \"einstimmig\" entschieden, die Gastronomie nicht mehr weiterzuführen.\nDer Gasthof wurde schon 1883 eröffnet\nDas bedeutet zugleich das Ende eines Stücks Ortsgeschichte. Bereits 1883 wurde der Gasthof \"Zum Deutschen Kaiser\" an der Hauptkreuzung eröffnet. Später hieß er \"Metzgerwirt\" und \"Fischerwirt\". Die Namen tauchen auch in Zusammenhang mit historischen Ereignissen auf: Nach Kriegsende richteten die Amerikaner dort zum Beispiel vorübergehend ein Lazarett ein.\nAnfang der 1970er Jahre rief Bürgermeisterin Käthe Winkelmann die Neufahrner im Gasthaus zum Protest gegen die Flughafen-Pläne im Erdinger Moos auf. Der Wirt hieß auch damals schon Max Gumberger. Der Vater des heutigen Inhabers Max und Opa des Juniorchefs Max hatte den Betrieb 1955 übernommen. Anfang der 1980er Jahre ließ er den Komplex abreißen und durch einen Neubau ersetzen, der 1984 eröffnet wurde. Es war die Geburtsstunde des \"Hotel Gumberger Gasthof\" - so die bis heute geltende Bezeichnung.\nMit der Schließung des Gasthofs wollen sich auch der mittlerweile 63-jährige Max Gumberger senior, der gesundheitlich angeschlagen ist, und seine Frau Brigitte aus der Leitung zurückziehen. Den 31-jährigen Sohn wollen sie aber weiter unterstützen, und der Juniorchef versucht in die Zukunft zu blicken: \"Aus jeder Krise geht man auch gestärkt hervor.\"", "twitter-history": "[]"}