{
     "url": "https://www.sueddeutsche.de/muenchen/freising/freising-kinder-missbrauch-sexualisierte-gewalt-polizei-statistik-1.4908173",
     "date": "2020-05-14 21:44:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Missbrauchtes Vertrauen",
     "article": "Für Beate Drobniak, Vorständin der Diakonie Freising, sind die neuen bundesweiten Zahlen erschreckend: 2019 wurden in Deutschland deutlich mehr Kinder Opfer von sexueller Gewalt als noch im Jahr zuvor. Laut der Polizeilichen Kriminalstatistik waren es im vergangenen Jahr 15 936 Fälle - 2018 waren es mit 14 606 noch gut 1000 weniger gewesen.\nSexualisierte Gewalt spiele bei der häuslichen Gewalt zunehmend eine Rolle, sagt Drobniak. \"Die Themen verquicken sich.\" Seit diesem April gibt es bei der Diakonie Freising eine neue Beratungsstelle. Hilda, Hilfe ist da, heißt diese Anlaufstelle für Frauen und Kinder, die Opfer häuslicher Gewalt wurden. Sexuelle Gewalt in der eigenen Familie, von Bindungspersonen, erschüttere das Vertrauen komplett. \"Für betroffene Kinder ist das unbeschreiblich schlimm, häufig führt das bei ihnen zu einer Traumatisierung\", sagt Drobniak. Die Bewältigung des Missbrauchs dauere sehr lange, häufig begleite das Erlebte die Opfer ihr Leben lang.\n\"Manches erscheint einem als Freund oder Nachbar vielleicht komisch, aber aktiv zu werden, ist ein großer Schritt\"\nAm häufigsten geschehe sexuelle Gewalt gegen Kinder innerhalb der engsten Familie, diese Taten machen rund ein Viertel der Fälle aus, berichtet Eva Bönig, Vorsitzende des Kinderschutzbundes Freising. Etwa 50 Prozent der Gewalttaten werden im weiteren Familien- und Bekanntenkreis verübt. Beim begleitenden Umgang, den der Kinderschutzbund Freising Familien in schwierigen Trennungssituationen anbietet, sei die sexuelle Gewalt gegen Kinder häufig ein Thema, sagt die Familientherapeutin Heidi Dillkofer. Allerdings werde dieses häufig in der Beziehungskrise als \"Kampfinstrument gegen den Partner\" verwendet. Oft würden Vorwürfe in den Raum gestellt, die sich dann als haltlos erweisen. Normalerweise aber gebe es bei dem Thema sexueller Missbrauch eine große Hemmschwelle: \"Manches erscheint einem vielleicht als Freund der Familie oder als Nachbar komisch, dann aber aktiv zu werden und beispielsweise das Jugendamt einzuschalten, ist ein großer Schritt\", sagt Dillkofer.\nIn den Familien greifen viele Mechanismen, um den Missbrauch zu vertuschen, erklärt Bettina Erifiu-Wolf, Kreisgeschäftsführerin der Caritas Freising. Das Perfide beim Missbrauch von Kindern sei, dass die Übergriffe mit einer engen Beziehung verknüpft seien. Prävention gerade bei diesem Thema sei sehr wichtig, betont die Kreisgeschäftsführerin. \"Ich würde mir im Landkreis noch viel mehr Angebote wünschen, bei denen Kinder oder deren Kontaktpersonen Gehör und Unterstützung finden.\" In der Erziehungsberatungsstelle der Caritas Freising aber sei das Thema kein besonders großes, \"wir haben nur vereinzelt Fälle, aber wir sehen sicher nicht alle betroffene Kinder.\" Sie befürchtet, dass die Dunkelziffer enorm hoch ist, sagt Erifiu-Wolf.\nIn Freising gab es 2018 sechs Fälle, 2019 fünf - in diesem Jahr waren es bereits vier\nTatsächlich gab es beim Freisinger Jugendamt in den beiden vergangenen Jahren nur wenige Fälle: sechs waren es 2018, fünf im Jahr 2019, berichtet Leiterin Arabella Gittler-Reichel. In diesem Jahr waren es bereits vier Fälle. Jeder werde sich genau angeschaut, gerade aber bei sehr kleinen Kindern sei es schwierig, dem Verdacht nachzugehen. Abgeklärt werde das zumeist in Kinderschutzambulanzen. Ältere Kinder dagegen, die selber über einen sexuellen Missbrauch berichten können, seien einfacher zu schützen. \"Dennoch ist es eine sehr, sehr schwierige Situation, da der Täter zumeist ja ein Familienmitglied ist\", sagt die Jugendamtsleiterin. \"Die Kinder und Jugendlichen brauchen eine spezielle Unterstützung, oft eine Therapie.\" Auch Gittler-Reichel ist sich sicher, dass nur sehr wenige Taten aufgedeckt werden. \"Wir bekommen ja erst etwas mit, wenn bei der Polizei eine Anzeige erfolgt oder sich jemand bei uns meldet.\" Anzeichen aber müssen ernstgenommen werden, sagt die Jugendamtsleiterin.\nDas gilt aber nicht nur bei diesem Thema, grundsätzlich müsse beim Thema Kindeswohl genau hingeschaut werden - gerade auch jetzt in der Corona-Krise. \"Von Ende April an und in den ersten Maitagen haben wir viele Meldungen wegen häuslicher Gewalt bekommen.\" Auch Eva Bönig vom Kinderschutzbund befürchtet, dass es in den vergangenen Wochen des Lockdowns zu mehr Fällen von häuslicher Gewalt gegen Kinder gekommen ist. \"Auch wir haben schon einige Mails und Anrufe von betroffenen Jugendlichen bekommen.\" Konflikte in Familien seien eskaliert, je enger der Wohnraum sei, umso stärker potenziere es sich. Momentan aber werde das von Außen kaum wahrgenommen, denn die Kitas und Schulen seien seit Wochen geschlossen. \"Erzieherinnen oder Lehrer, die sich sonst häufig bei dem Verdacht einer Misshandlung einschalten, sehen die Kinder und Jugendliche momentan ja nicht.\"",
     "twitter-history": "[{       \"id\": 1261281201815465984,       \"url\": \"https://twitter.com/SZ_Freising/status/1261281201815465984\",       \"date\": \"2020-05-15 13:04:06+00:00\",       \"text\": \"Kindeswohl im Landkreis Freising: Missbrauchtes Vertrauen https://t.co/mHQjURkUGr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628213555,              \"url\": \"http://www.sz.de/muenchen/freising\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034103966689386496/kCtT1Uc3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Freising\",              \"name\": \"SZ Freising\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 09:08:47+00:00\",              \"location\": \"Freising\",              \"followers\": 1072,              \"friends\": 19,              \"tweets\": 5355,              \"liked_tweets\": 0,              \"lists_member\": 19,              \"media_shared\": 0       }}]"
}