{
     "url": "https://www.sueddeutsche.de/muenchen/sport/basketball-positive-signale-1.5104378",
     "date": "2020-11-04 18:50:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Positive Signale",
     "article": "Der Blick auf die Tabelle? Die bisher gezeigten Leistungen? \"Das passt schon\", sagt Mario Matic. Die Rede ist von den Oberhachinger Tropics, Basketball, zweite Bundesliga ProB. Matic ist deren Cheftrainer und Sportlicher Leiter beim TSV Oberhaching. Drei Spieltage sind bisher absolviert in dieser so speziellen Saison, deshalb sollte man der vorläufigen Bilanz nicht allzu viel Bedeutung beimessen, viele Partien mussten wegen Quarantänesituationen bereits verschoben werden. Die Tropics jedenfalls sind derzeit Achter, exakt der angepeilte Tabellenplatz, der ihnen die Teilnahme an den Playoffs bringen würde. Die vier schlechter platzierten Mannschaften müssen am Saisonende in den Playdowns um den Klassenerhalt kämpfen.\nTrotzdem klingt der Tropics-Trainer, der eigentlich immer kämpferisch in die Zukunft blickt, eigenartig gedämpft, wenn er die Lage beschreibt. Das liegt weniger am bisherigen Abschneiden von einem Sieg und zwei Niederlagen, als an den trüben Aussichten. Immerhin dürfen die Oberhachinger weiterhin trainieren und spielen, im Gegensatz zu allen Amateursportlern, die bis Ende November Füße und Arme stillhalten müssen. Doch im Fall der Tropics ist das nicht so einfach zu trennen, denn das Gros der Spieler sind Studenten oder geht einer Arbeit nach. Ganz konkrete Auswirkungen auf den Trainingsbetrieb muss Matic auch beklagen, denn selbiger lebt im Fall der Tropics auch von Gästen aus unterklassigeren Teams oder der eigenen Reserve. Aber Amateure dürfen im November nicht mehr mitmachen. \"Trainingsspiele gehen für uns damit nicht mehr\", weil er dafür schlichtweg zu wenige Spieler habe, erklärt der Coach. Auch die neuerliche Aussperrung der Zuschauer drückt auf sein Gemüt, sowie die Sorge vor einer Infektion im Kader mit all ihren Folgeerscheinungen.\nAber angesichts der Erkenntnis, dass man ohnehin nichts gegen die beschlossenen Maßnahmen ausrichten kann, will Matic lieber von den tatsächlich positiven Gegebenheiten der vergangenen Wochen berichten. Zuvorderst die bravouröse Aufholjagd zum Saisonauftakt gegen die Baskets Speyer, 20 Punkte lagen die Oberhachinger im letzten Viertel in Rückstand und drehten das Spiel noch zu einem 103:99. Dabei erwiesen sich die Zugänge Bernhard Benke und Joris Ortega als die erhofften Verstärkungen.\nPower Forward Benke glänzte mit 20 Punkten und elf Rebounds in seinem ersten Spiel für die Oberhachinger, der französische Guard Ortega gar mit 27 Punkten. \"Den hatten sie noch nicht so auf der Rechnung\", erklärt Matic. Das hat sich schnell geändert. Bei den Niederlagen in Coburg und gegen Gießen (77:91) \"haben sie sich auf ihn fokussiert\", sagt Matic, was seine Freude über die Verpflichtungen aber nicht weiter trübt: \"Beide haben voll eingeschlagen.\" Zudem zählt der Coach diese beiden Teams zu den Meisterschaftsfavoriten, vor allem die Gießener Erstligareserve mit Spielern wie Johannes Lischka, der jahrelang in der Bundesliga spielte, oder Ferdinand Zylka, der dem Gießener Profikader angehört, sei kein Maßstab.\nEin solcher ist an diesem Samstag Gastgeber, wenn die Tropics bei den Fraport Skyliners Juniors gastieren. Zum einen ist diese Mannschaft deutlich jünger und damit weniger routiniert, außerdem sind keine Anleihen aus dem Profikader zu erwarten, da an diesem Wochenende auch die BBL in die Saison startet. \"Das ist ein Gegner, der schon eher unsere Kragenweite hat\", sagt der Trainer, der ein bisschen mit dem ersten Auswärtssieg kokettiert. Zumal nicht nur die beiden Neuen überzeugt hätten. Vor allem Shooting Guard Janosch Kögler spiele bislang eine herausragende Saison, mit einem Schnitt von 20 Punkten ist er gar der beste deutsche Akteur der gesamten Liga. Angesichts der vielen Weggänge von Stammspielern auf den Guard-Positionen \"haben wir ihm eine neue Rolle im Team und mehr Verantwortung gegeben\", erklärt der Coach, was Kögler nun mit Leistung zurückzahle.\nÜberhaupt beobachtet Matic eine sehr gute Teamchemie, \"vielleicht schweißt uns die Corona-Situation ja zusätzlich zusammen\". Womit er bei einem weiteren positiven Aspekt in negativen Zeiten wäre, denn wegen der ausgesperrten Fans haben Oberhachings Basketballer auf ihrer Homepage einen Link eingerichtet, mit dem ihre Anhänger die Heimspiele per Stream verfolgen können. \"Das Spiel gegen Gießen haben mit den Re-live-Aufrufen mehr als 2000 Zuschauer gesehen\", sagt Matic, \"das macht uns stolz\". Freilich wären ihm ein Viertel der Interessierten in der Halle lieber, doch darüber will er nicht weiter nachdenken: \"Da bekommt man nur Angst.\"",
     "twitter-history": "[]"
}