{
     "url": "https://www.sueddeutsche.de/muenchen/corona-impfung-muenchen-altenheime-caritas-muenchenstift-1.5217426",
     "date": "2021-02-25 16:44:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Unsere Häuser sind derzeit der sicherste Ort in der Gesellschaft\"",
     "article": "In vielen Alten- und Pflegeheimen haben inzwischen die meisten Bewohner und ein großer Teil der Pflegekräfte die zweite Impfung erhalten, die großen Corona-Ausbrüche der zweiten Welle sind überstanden. Doch die strengen Auflagen für Besuche und Testpflichten gelten unverändert weiter. Trotz des erreichten hohen Schutzes in den 13 städtischen Münchenstift-Häusern tritt deren Chef Siegfried Benker angesichts der Ausbreitung von Virus-Mutanten nur für vorsichtige Lockerungen ein. Dagegen ist die stellvertretende Caritas-Direktorin Gabriele Stark-Angermeier der Ansicht, dass Lockerungen nun gut vertretbar seien.\n\"Steigende Inzidenzwerte kommen immer in den Heimen mit Verzögerung an\", sagt Benker, das sei die Erfahrung aus den beiden Infektionswellen. Nach den großen Ausbrüchen der zweiten Welle, von denen rund 200 Bewohner und 100 Mitarbeiter betroffen gewesen waren, habe sich die Situation inzwischen entspannt, erklärt Benker. Derzeit seien noch vier der rund 3000 Bewohner positiv getestet, zwei Beschäftigte sind in Quarantäne.\n92 Prozent aller Bewohner seien inzwischen zweimal geimpft oder schon durch eine Infektion immunisiert. Auch immer mehr Personal habe sich impfen lassen, die Quote der Immunisierten unter den rund 1900 Beschäftigten liegt bei 59,6 Prozent. Für Benker ist das nach harten Wochen, die das Personal nur mit großartigem Einsatzwillen überstanden habe, ein Lichtblick. Mit der weitgehenden Immunisierung hätte der städtische Heimträger das erreicht, was die Gesellschaft im Kampf mit dem Virus erreichen will. \"Damit helfen wir auch der Stadtgesellschaft, die Inzidenzwerte zu senken.\"\nUm das Erreichte nicht zu gefährden, plädiert Benker dafür, die Restriktionen, die derzeit weiter gelten, nur allmählich zu lockern. Vom 1. März an dürften wieder Friseure in den Häusern tätig werden, auch kosmetische Fußpflege soll wieder möglich sein. In den Wohnbereichen seien einzelne kleine Veranstaltungen wie etwa der Auftritt eines Klavierspielers denkbar.\nDie Besuchsbeschränkungen, die nur einen angemeldeten Besucher pro Tag erlauben und FFP2-Masken vorschreiben, gelten weiter, diese Ansage habe das Ministerium erst letzte Woche bekräftigt. Alle Mitarbeiter würden weiterhin dreimal pro Woche, die Bewohner alle 14 Tage getestet. Benker ist wegen der besonderen Vorsicht und der erfolgten Impfungen überzeugt, \"dass unsere Häuser derzeit der sicherste Ort in der Gesellschaft sind\". Dennoch trauten sich viele Menschen nicht in Pflegeheime einzuziehen, \"obwohl es zu Hause, wo sie oft unter unglaublich schwierigen Bedingungen gepflegt werden, nicht mehr geht\".\nRisiken durch Mutanten müssten beobachtet werden, meint Caritas-Vorständin Gabriele Stark-Angermeier. Doch die Staatsregierung müsse angesichts hoher Impfquoten mehr normales soziales Leben in den Heimen ermöglichen: \"Lieber führen wir kurzfristig wieder strengere Maßnahmen durch, als jetzt noch länger die Lockerungen hinauszuziehen.\"\n90 Prozent der Bewohner in den 27 Caritas-Heimen in München und Oberbayern seien einmal geimpft, für etwa 40 Prozent der Geimpften steht noch die Zweitimpfung aus. Geschäftsleiterin Doris Schneider sieht damit das Schutzziel für die Seniorinnen und Senioren weitgehend erreicht. In zwei Häusern gab es zwischen Erst- und Zweitimpfung noch Infektionsfälle mit mildem Verlauf, aktuell nach Angaben der Caritas keine mehr. Beim Heim-Personal beträgt die Impfquote gut 50 Prozent. Schneider spricht sich dafür aus, die Besuchsmöglichkeiten auszuweiten sowie Test- und Maskenpflicht zu lockern.",
     "twitter-history": "[{       \"id\": 1365180161763737601,       \"url\": \"https://twitter.com/SZ_Muenchen/status/1365180161763737601\",       \"date\": \"2021-02-26 06:01:29+00:00\",       \"text\": \"Bewohner und Mitarbeiter in den Alten- und Pflegeheimen sind großteils geimpft. Während der Münchenstift-Chef weiter auf Sicherheit setzt, fordern andere mehr soziales Leben. https://t.co/XKNJVckLvx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/muenchen rel=nofollow>SZ.de Twitterbot - München</a>\",       \"poster\": {              \"id\": 19766933,              \"url\": \"http://www.sz.de/muenchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338425316155551744/0F1qzn3M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19766933/1607940438\",              \"username\": \"SZ_Muenchen\",              \"name\": \"SZ München\",              \"description\": \"Hier twittert die München-Redaktion von SZ.de Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:27:58+00:00\",              \"location\": \"München\",              \"followers\": 218069,              \"friends\": 188,              \"tweets\": 34874,              \"liked_tweets\": 231,              \"lists_member\": 606,              \"media_shared\": 111       }}, {       \"id\": 1364972976538607623,       \"url\": \"https://twitter.com/nothankyou_16/status/1364972976538607623\",       \"date\": \"2021-02-25 16:18:12+00:00\",       \"text\": \"Nach 47.000 vernachlässigten, toten #Senioren: Unsere Häuser sind derzeit der sicherste Ort in der Gesellschaft - Corona-Impfungen in #Heimen.🔆 Nur die Schnelltests werden noch ausgebremst.https://t.co/wAxe96H7jY\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 22264919,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1113375452305948677/7tFbqP8L_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22264919/1553853677\",              \"username\": \"nothankyou_16\",              \"name\": \"Christliche Leidkultur 🇪🇺◽\",              \"description\": \"Die Wahrheit ist dem Menschen zumutbar -Secular News - Mons.Varius - Sic hortum cum bibliotheca habes, nihil deerit. et canem\",              \"verified\": false,              \"created_date\": \"2009-02-28 15:32:44+00:00\",              \"location\": \"Europe🔸\",              \"followers\": 838,              \"friends\": 1696,              \"tweets\": 168897,              \"liked_tweets\": 897,              \"lists_member\": 24,              \"media_shared\": 2653       }}]"
}