{
     "url": "https://www.sueddeutsche.de/politik/us-wahl-trump-pence-coronavirus-1.5047146",
     "date": "2020-10-04 08:05:30",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Senat setzt Sitzungen wegen Corona-Infektionen aus",
     "article": "Am 3. November 2020 wählen die US-Amerikaner ihren Präsidenten. Wird es wieder Donald Trump? Oder gewinnt Joe Biden, der sich bei den Vorwahlen der Demokraten durchgesetzt hat? Alle Nachrichten und Entwicklungen im Überblick:\nNach Corona-Infektionen: Keine Senatssitzungen für zwei Wochen\nSonntag, 4.10., 7:30 Uhr: Der US-Senat setzt nach Corona-Infektionen von mindestens drei Mitgliedern für zwei Wochen seine Plenarsitzungen aus. Zugleich solle der Justizausschuss trotzdem mit den Anhörungen der Kandidatin der das Oberste Gericht der USA, Amy Coney Barrett, fortfahren, betonte der republikanische Mehrheitsführer Mitch McConnell am Samstag. Die Demokraten kritisierten diese Entscheidung.\nSeit Freitag hatten drei Senatoren - die Republikaner Mike Lee, Thom Tillis und Ron Johnson - positive Corona-Tests bekanntgegeben. Lee und Tillis sind auch Mitglieder im Justizausschuss. Präsident Donald Trump und die Republikaner im Senat wollen Barrett noch vor der Präsidentenwahl am 3. November ins Amt bringen. Mit Barrett bekämen die Konservativen eine dominierende Mehrheit von sechs zu drei Stimmen im Obersten Gericht, das immer wieder wichtige Weichen für die US-Gesellschaft stellt.\nDie Demokraten fordern, dass erst der Sieger der Präsidentenwahl über die Besetzung des Postens der jüngst verstorbenen liberalen Richterin Ruth Bader Ginsburg entscheiden sollte. Sie warnen unter anderem, dass Barrett vermutlich für die Abschaffung der Gesundheitsreform von Präsident Barack Obama stimmen würde.\nDie demokratischen Mitglieder im Justizausschuss kritisierten am Samstag, die Fortsetzung der Arbeit gefährde die Gesundheit der Beteiligten. Der republikanische Ausschusschef Lindsey Graham sagte hingegen, die Senatoren könnten auch per Videokonferenz an den Sitzungen teilnehmen. Die mehrtägige Anhörung Barretts soll am 12. Oktober beginnen.\nDie Infektionen zumindest von zwei der Senatoren lenken zusätzliche Aufmerksamkeit auf die Veranstaltung im Weißen Haus am vergangenen Samstag, bei der Barrett als Kandidatin vorgestellt wurde. Tillis und Lee waren dort. Auf Bildern von dem Event ist zu sehen, wie Lee sich ohne Maske mit diversen Gästen unterhielt und auch Hände schüttelte. Die Veranstaltung war zwar unter freiem Himmel im Garten des Weißen Hauses, es war aber gut zu sehen, dass viele Teilnehmer keine Masken trugen und keinen Abstand hielten. Auch der Präsident der katholischen Universität Notre Dame, der anwesend war, teilte am Freitag mit, dass sein Corona-Test positiv ausgefallen sei.\nTest von Vizepräsident Pence fällt negativ aus\nFreitag, 2. Oktober, 14.08 Uhr: Die Corona-Tests von US-Vizepräsident Mike Pence und seiner Ehefrau sind nach Angaben eines Sprechers negativ ausgefallen. Es gehe beiden gut, ergänzte der Sprecher. Die Tests finden seit Monaten täglich statt.\nEin ranghoher Vertreter des Präsidialamts in Washington bekräftigte am Freitag, Präsident Donald Trump sei trotz seines positiven Tests nicht arbeitsunfähig. Er werde von seinen Wohnräumen aus seiner Arbeit nachgehen.\nTrump positiv auf Coronavirus getestet\nFreitag, 2. Oktober, 7.10 Uhr: US-Präsident Donald Trump ist nach eigenen Angaben positiv auf das Coronavirus getestet worden. Das teilte er auf Twitter mit. Er befindet sich mit Ehefrau Melania, die ebenfalls einen positiven Test hat, bereits in Quarantäne. \"Wir werden unsere Quarantäne und Erholung sofort beginnen. Wir werden das GEMEINSAM durchstehen\", schrieb Trump am frühen Freitagmorgen auf Twitter. Trump ist 74 Jahre alt und hat damit ein erhöhtes Risiko für Komplikationen.\nTrumps Arzt Sean Conley bestätigte das Testergebnis. \"Dem Präsidenten und der First Lady geht es beiden derzeit gut\", schrieb er. \"Seien Sie versichert, dass ich erwarte, dass der Präsident weiterhin seine Pflichten ohne Unterbrechung erfüllen wird.\"\nDer US-Präsident trägt in der Öffentlichkeit meistens keine Maske. Das Weiße Haus begründet dies damit, dass Trump und sein Umfeld regelmäßig auf das Coronavirus getestet würden. Trumps Sprecherin Kayleigh McEnany hatte das Tragen von Masken im Juni als \"persönliche Entscheidung\" bezeichnet und darauf verwiesen, dass sie regelmäßig getestet werde. Im ersten TV-Duell gegen seinen demokratischen Herausforderer Joe Biden hatte er sich am Dienstag darüber lustig gemacht, dass dieser ständig einen Mund-Nasen-Schutz trage.\nStunden zuvor war bekannt geworden, dass eine der engsten Mitarbeiterinnen von Trump, Hope Hicks, positiv auf das Coronavirus getestet wurde. Sie soll US-Medienberichten zufolge Symptome einer Covid-19-Erkrankung zeigen. Brisant ist, dass Hicks noch am Dienstag mit Trump im Präsidentenflieger Air Force One zur TV-Debatte nach Cleveland, Ohio, geflogen war. An Bord sollen insgesamt zwischen 20 und 30 Mitarbeiter und Familienmitglieder Trumps gewesen sein. Beobachtern zufolge trug Hicks am Debattenabend keine Maske.\nAm Mittwoch flog die 31-Jährige dann zu einer Wahlkampfveranstaltung nach Minnesota, unter anderem gemeinsam mit Trumps Schwiegersohn und engem Berater Jared Kushner. Hicks hatte zeitweise als Kommunikationsdirektorin des Weißen Hauses gearbeitet und war in diesem Jahr als Beraterin der Regierung zurückgekehrt. Die Infektion von Hicks bezeichnete Trump als \"schrecklich\" - \"sie hat so hart gearbeitet, ohne die kleinste Pause\".\nEin Sprecher des Weißen Hauses hatte Hicks' Infektion zunächst nicht bestätigen wollen. Er teilte lediglich mit, dass sowohl auf Reisen als auch im Weißen Haus die aktuellen Richtlinien der Gesundheitsbehörde CDC und bewährte Maßnahmen zur Minderung des Risikos einer Ansteckung befolgt würden.\nIm Umfeld des Präsidenten hat es bereits Corona-Infektionen gegeben. Anfang Mai war bekannt geworden, dass sich die Pressesprecherin von US-Vizepräsident Mike Pence, Katie Miller, angesteckt hatte. Ende Juli wurde der Nationale Sicherheitsberater Robert O'Brien positiv getestet.\nNach Kritik: Trump spricht sich gegen \"alle\" Rechtsextremisten aus\nFreitag, 2. Oktober, 04:11 Uhr: US-Präsident Donald Trump hat sich angesichts zunehmenden Drucks in einem Interview gegen rechtsextreme Gruppierungen ausgesprochen. \"Ich habe es viele Male gesagt und lassen Sie mich es noch einmal klarstellen: Ich verurteile den KKK (Ku-Klux-Klan; Anm. d. Red.), ich verurteile alle White Supremacists\", sagte Trump dem Sender Fox News. Der englischen Begriff White Supremacy beschreibt die Ideologie der Vorherrschaft von Weißen.\nJournalisten konnten Trump in den vergangenen Tagen nicht dazu bringen, diese Bewegungen in einem kompletten, eindeutigen Satz zu verurteilen, in dem er sie auch explizit als solche bezeichnet. Trump beklagte am Donnerstag, er könne es hundert Mal sagen und es wäre für die Medien immer noch nicht genug.\nRechtsextreme Gruppierungen waren bei der ersten TV-Debatte mit Trumps Herausforderer Joe Biden am Dienstag zur Sprache gekommen. Moderator Chris Wallace fragte Trump, ob er bereit wäre, Gruppen und Milizen zu verurteilen, zu deren Ansichten White Supremacy gehöre. Trump fragte daraufhin: \"Wen soll ich verurteilen?\" Biden warf den Namen der rechten Gruppe \"Proud Boys\" in den Raum. Trump sagte daraufhin an die Adresse der Proud Boys, sie sollten sich zurückhalten und bereithalten (\"stand back and stand by\"). Was er damit meinte, blieb unklar.\nRepublikaner distanzieren sich wegen \"Proud Boys\"-Äußerung von Trump\nDonnerstag, 1. Oktober, 04:46 Uhr: Mehrere Republikaner haben sich nach der Weigerung Donald Trumps, rechte Gruppierungen eindeutig zu verurteilen, vom US-Präsidenten distanziert. Trump seinerseits versuchte sich in Schadensbegrenzung. \"Ich weiß nicht, wer die 'Proud Boys' sind\", sagte Trump mit Blick auf eine gleichnamige rechte Vereinigung, die am Vortag bei der TV-Debatte mit Herausforderer Joe Biden zum Thema geworden war. \"Wer auch immer sie sind, sie müssen sich zurückhalten und die Strafverfolgungsbehörden ihre Arbeit machen lassen.\"\nTrump war während der TV-Debatte am Dienstag von Moderator Chris Wallace gefragt worden, ob er bereit wäre, Gruppen und Milizen zu verurteilen, zu deren Ansichten die Überlegenheit der Weißen gehört (White Supremacy). Trump sagte daraufhin an die Adresse der \"Proud Boys\", sie sollten sich zurückhalten und bereithalten (\"stand back and stand by\").\nDer republikanische Senator Tim Scott forderte am Mittwoch Aufklärung. \"Ich denke, er hat sich versprochen\", sagte Scott vor Journalisten in Washington. \"Ich denke, er sollte es geraderücken. Wenn er es nicht korrigiert, hat er sich wohl nicht versprochen.\" Der führende Republikaner im US-Senat, Mitch McConnell, schloss sich Scott an. \"Er (Scott) sagte, es sei inakzeptabel, White Supremacists nicht zu verurteilen, und deshalb tue ich das so entschieden wie möglich.\" Senator Lindsey Graham, ebenfalls ein Verbündeter von Trump, erklärte auf Twitter, auch er finde, dass der Präsident klarstellen müsse, dass die \"Proud Boys\" eine \"rassistische Organisation sind, die konträr zu den amerikanischen Idealen steht\".\nTrump wurde am Mittwoch im Garten des Weißen Hauses von einer Reporterin erneut explizit gefragt, ob er White Supremacists verurteilt. Trump sagte: \"Ich habe immer jede Form (...), jede Form von so etwas verurteilt.\" Den Begriff White Supremacists nahm er nicht in den Mund. Die Sprecherin des Weißen Hauses, Kayleigh McEnany, schrieb auf Twitter, Trump hätte White Supremacy wiederholt verurteilt und dies auch am Mittwoch wieder getan.\nDie \"Proud Boys\" feierten Trumps Satz während der TV-Debatte nach Medienberichten als Billigung durch den Präsidenten. Die US-Bürgerrechtsorganisation ADL stuft die \"Proud Boys\" als unkonventionelle Strömung im rechten amerikanischen Extremismus ein. Die Gruppe könne unter anderem als gewalttätig, nationalistisch und islamophob beschrieben werden, heißt es auf der Seite der ADL. Es sei bekannt, dass Mitglieder gewalttätige Taktiken anwendeten. Mehrere Mitglieder seien wegen Gewaltverbrechen verurteilt worden. Die Anführer der \"Proud Boys\" weisen Rassismusvorwürfe zurück.\nTrump erklärt sich zum Sieger des ersten TV-Duells gegen Biden\nDonnerstag, 1. Oktober, 02:22 Uhr: Nach dem chaotischen TV-Duell mit seinem Herausforderer Joe Biden hat sich US-Präsident Donald Trump zum Sieger der Debatte erklärt. \"Wir haben die Debatte gestern Abend nach jedem Maßstab mühelos gewonnen\", sagte der Republikaner im Garten des Weißen Hauses. Mit Blick auf Biden - der am 3. November für die Demokraten in die Wahl zieht - sagte Trump: \"Ich denke, dass er sehr schwach war. Er sah schwach aus, er jammerte.\" Trump sagte, er wolle auch die nächsten zwei TV-Debatten gegen Biden bestreiten. Sollte sein Herausforderer nicht teilnehmen wollen, sei das dessen Entscheidung.\nTrump sagte, er habe \"ungefähr sechs\" Umfragen gesehen, die ihn als Sieger bei der Debatte gesehen hätten. Es war unklar, auf welche Erhebungen er sich bezog. In manchen Twitter-Umfragen - die ohne wissenschaftliche Grundlage als unzuverlässig gelten - lag Trump zwar vorne. In Blitzumfragen der Sender CBS und CNN hielt dagegen eine Mehrheit Biden für erfolgreicher.\nDie Debatte war von Chaos und persönlichen Angriffen dominiert worden. Moderator Chris Wallace zeigte sich im Nachgang enttäuscht über den Verlauf. Bei einem geordneteren Ablauf hätte es \"ein viel nützlicherer Abend\" werden können, sagte er der New York Times. Mit Blick auf Trumps Unterbrechungen fügte er hinzu, ihm sei nicht klar gewesen, \"dass das die Strategie des Präsidenten sein würde, nicht nur für den Beginn der Debatte, sondern für die gesamte Debatte\". Während der Debatte habe er gedacht: \"Ich bin ein Profi. So etwas habe ich noch nie durchgemacht.\" Auf die Frage, was er gefühlt habe, als er die Kandidaten zu weniger gegenseitigen Unterbrechungen aufforderte, antwortete der Moderator: \"Verzweiflung.\" Wallace kommt vom Trump-freundlichen Fernsehsender Fox News, ist aber als unabhängig respektiert.\nDie ausstehenden beiden Rededuelle sollen nun unter anderen Regeln stattfinden. Es werde neue Mittel geben, um für Ordnung zu sorgen, teilte die Kommission für Präsidentschaftsdebatten mit. Das parteiunabhängige Gremium organisiert seit 1988 die Fernsehduelle vor Präsidentschaftswahlen. In einer Stellungnahme hieß es, das erste Duell habe verdeutlicht, dass es zusätzliche Strukturen brauche, um eine geordnetere Diskussion zu ermöglichen. Welche dies sein sollen, werde man in Kürze verkünden.\nSchlagabtausch zwischen Trump und Biden im ersten TV-Duell\nMittwoch, 30. September, 03:49 Uhr: Im ersten TV-Duell des diesjährigen Präsidentschaftswahlkampfs haben sich Donald Trump und Joe Biden heftig attackiert. Angesichts von mehr als 200 000 Corona-Toten in den USA warf der Demokrat Biden dem republikanischen Amtsinhaber vor, dem Kampf gegen die Pandemie nicht gewachsen zu sein. Trump habe schon im Februar um die Gefahr durch Covid-19 Bescheid gewusst, aber: \"Er hat gewartet und gewartet und gewartet. Er hat noch immer keinen Plan.\" Insgesamt stellte er dem amtierenden Präsidenten ein verheerendes Zeugnis seiner Regierungszeit aus: \"Sie sind der schlimmste Präsident, den Amerika je hatte\", sagte Biden in Richtung Trump.\nTrump konterte: \"Wenn wir auf Sie gehört hätten, wäre das Land weit geöffnet gewesen.\" Er verwies damit auf seinen Einreisestopp für Menschen aus China im Januar. Zur hohen Anzahl an Corona-Toten meinte Trump, es sei völlig unklar, wie viele Menschen wirklich in China und Russland gestorben seien, weil diese Länder die wirklichen Opferzahlen nicht veröffentlichten. Er habe einen \"großartigen Job\" gemacht, dies wollten ihm die \"verlogenen Medien\" aber nicht zugestehen.\nTrump machte sich erneut darüber lustig, dass sein Herausforderer in der Öffentlichkeit stets eine Maske aufhat. Biden trage selbst dann einen Mund-Nasen-Schutz, wenn er 200 Fuß (etwa 60 Meter) von anderen Menschen entfernt spreche, so Trump. Selbst dann trete Biden \"mit der größten Maske auf, die ich je gesehen habe\". Er selbst trage dann eine Maske, wenn das notwendig sei. \"Ich habe eine Maske hier. Ich trage eine Maske, wenn ich denke, dass ich eine Maske brauche\", so Trump.\nGleich zu Beginn des auf 90 Minuten angesetzten Wortgefechts - moderiert von Fox-News-Anchor Chris Wallace - beharrte Trump darauf, den durch den Tod der Richterin Ruth Bader Ginsburg freigewordenen Posten am Supreme Court noch vor der Wahl am 3. November neu zu besetzen. \"Wir haben die Wahl gewonnen und deswegen haben wir das Recht, sie auszuwählen\", erklärte der Präsident - er sei auf vier und nicht auf drei Jahre gewählt worden. Herausforderer Joe Biden forderte hingegen, mit der Besetzung der Stelle bis Februar 2021 zu warten, \"weil wir mitten in einer Wahl sind, die bereits begonnen hat\".\nBeide Kandidaten stritten zudem über Themen, die schon bald dem Supreme Court zur Entscheidung vorgelegt werden könnten. Trump warf Biden vor, seine Demokratische Partei strebe eine sozialistische Gesundheitsversicherung an. Mit Blick auf die von Ex-Präsident Barack Obama eingeführte Gesundheitsversorgung sagte Trump: \"Obamacare ist eine Katastrophe, das ist zu teuer.\" Biden konterte mit einer Frontalattacke gegen Trump, warf ihm Lügen vor und sagte, Trump sei keine Hilfe für die vielen Menschen, die auf eine bezahlbare Gesundheitsversorgung angewiesen seien.\nAngesprochen auf Gewalt von rechts weigerte sich Trump, Rechtsradikale und bewaffnete rechte Gruppen eindeutig zu verurteilen. \"Fast alles, was ich sehe, ist vom linken Rand, nicht vom rechten Rand.\" Auf Drängen von Moderator Chris Wallace sagte Trump schließlich, diese Gruppen sollten sich zurückhalten, distanzierte sich aber nicht direkt von ihnen, sondern griff die linke Gruppierung Antifa an: \"Jemand muss etwas gegen Antifa und die Linke tun, weil dies kein Problem des rechten Flügels ist, sondern ein Problem des linken Flügels.\"\nBiden hielt dem Republikaner vor, er habe nach dem Tod von George Floyd infolge eines brutalen Polizeieinsatz versucht, \"rassistischen Hass zu erzeugen\". Trump reagierte mit der Anschuldigung, Biden habe die Black Community, die Gemeinschaft der Schwarzen in den USA, schlechter behandelt als jeder andere. Zu den teilweise gewaltsamen Unruhen im Anschluss an den Tod von Floyd in Minneapolis sagte Trump, die Regierung habe dort wieder für Ruhe gesorgt, \"weil wir an Recht und Ordnung glauben - und du tust dies nicht, Joe\", fügte der Präsident hinzu.\nImmer wieder fiel Trump seinem Gegner während des TV-Duells ins Wort, was diesen irgendwann die Geduld verlieren ließ: \"Kannst du mal den Mund halten, Mann\", fuhr der Demokrat den Republikaner an. An anderer Stelle sagte er: \"Es ist schwer, bei diesem Clown überhaupt zu Wort zu kommen.\" Auch mit Moderator Wallace geriet Trump wegen seiner Einwürfe aneinander. \"Ich bin der Moderator der Debatte, und ich möchte, dass Sie mir erlauben, meine Frage zu stellen\", sagte Wallace an den Präsidenten gerichtet. Trump entgegnete: \"Ich schätze, ich debattiere mit Ihnen, nicht mit ihm. Aber das ist okay, ich bin nicht überrascht.\"\nWallace kommt vom Trump-freundlichen Fernsehsender Fox News, wird aber als unabhängig respektiert. Trump hatte Fox-News-Radio am vergangenen Donnerstag über Wallace' Moderation bei der Debatte gesagt: \"Ich bin bereit dazu zu wetten, dass er Biden keine harten Fragen stellen wird. Er wird mir harte Fragen stellen.\" Er sei überzeugt davon, dass Wallace' Moderation \"unfair\" sein werde. \"Er wird von der radikalen Linken kontrolliert werden.\"\nInsgesamt sind drei TV-Debatten zwischen Trump und Biden geplant. Das zweite Streitgespräch ist für den 15. Oktober geplant. Die letzte Debatte vor der Wahl soll am 22. Oktober stattfinden.\nKurz vor TV-Duell: Biden veröffentlicht Steuererklärung\nDienstag, 29. September, 20:15 Uhr: Wenige Stunden vor dem ersten TV-Duell im US-Präsidialwahlkampf hat der demokratische Herausforderer Joe Biden die Kontroverse über die Finanzen von Amtsinhaber Donald Trump befeuert. Biden und seine Kandidatin für das Amt der Vizepräsidentin, Kamala Harris, veröffentlichten am Dienstag ihre Steuererklärungen für 2019. Das Wahlkampfteam der Demokraten forderte Trump auf, mit der eigenen Erklärung nachzuziehen.\nDer Republikaner hält entgegen den Gepflogenheiten in der US-Politik seine Unterlagen seit Jahren unter Verschluss. Zuletzt war das Thema in den Vordergrund des Wahlkampfs gerückt, nachdem die New York Times berichtet hatte, Trump habe in den vergangenen Jahren kaum oder keine Bundessteuern gezahlt.\nAus der Erklärung von Joe Biden geht hervor, dass er für das vergangene Jahr 288 000 Dollar an Einkommensteuern an den Bund abgeführt hat. Das gemeinsame Jahreseinkommen von ihm und seiner Frau Jill betrug demnach fast 985 000 Dollar. Die Bidens beantragten eine Rückzahlung von fast 47 000 Dollar, die sie nach ihrer Darstellung zu viel bezahlt hätten.\nTrump zahlte nach Darstellung der New York Times in zehn der 15 Jahre bis 2017 gar keine Bundessteuern. Seine entsprechende Last in den Jahren 2016 und 2017 habe jeweils 750 Dollar betragen. Trump hat die Darstellung zurückgewiesen und erklärt, er habe \"viele Millionen Dollar an Steuern\" gezahlt. In den USA werden Bundes- und Landessteuern getrennt erhoben.\nDie Vizechefin von Bidens Wahlkampfteam, Kate Bedingfield, sagte dazu vor Journalisten am Dienstag: \"Herr Präsident, veröffentlichen Sie Ihre Steuererklärung oder halten Sie den Mund.\" Eine Stellungnahme der Republikaner lag zunächst nicht vor. Die TV-Debatte am Abend wird mit Spannung erwartet. Biden liegt in Umfragen knapp vor Trump. In Teilen der USA wird bereits in diesen Tagen vor dem eigentlichen Termin am 3. November gewählt. Zudem werden vergleichsweise viele Briefwahlstimmen erwartet.\nNew York Times: Trump zahlte in zehn von 15 Jahren keine Einkommensteuer\nMontag, 28. September, 00:50 Uhr: Donald Trump hat einem Medienbericht zufolge in zehn der vergangenen 15 Jahre keine Einkommensteuer auf Bundesebene bezahlt. 2016 und 2017 habe er lediglich je 750 Dollar gezahlt, berichtet die New York Times unter Berufung auf Steuerunterlagen des US-Präsidenten. Massive Verluste aus seinen Unternehmen hätten Hunderte Millionen Dollar an Einkommen aufgehoben. Trump wies den Bericht am Sonntag zurück und nannte ihn bei einer Pressekonferenz im Weißen Haus \"totale Fake News\".\nEin Anwalt der Trump Organization behauptete gegenüber der Times, der Präsident habe \"Millionen Dollar an persönlichen Steuern an die Bundesregierung gezahlt, darunter Millionen persönlicher Steuern seitdem er 2015 seine Kandidatur angekündigt hat\". Trump selbst berief sich darauf, vor allem auf Bundesstaatenebene hohe Summen an den Fiskus gezahlt zu haben: \"Ich habe eine Menge bezahlt, ich habe auch eine Menge an Steuern an den Bundesstaat bezahlt, der Bundesstaat New York verlangt viel\", sagte er.\nIn den USA ist es üblich, dass Präsidentschaftskandidaten ihre Steuern veröffentlichen. Gesetzlich verpflichtet sind sie dazu nicht. Trump ist der einzige Präsident der modernen Zeit, der seine Steuererklärungen nicht offengelegt hat. Am Sonntag erklärte Trump, er werde seine Steuererklärungen veröffentlichen, wenn die seit Jahren laufende Buchprüfung der Steuerbehörde IRS abgeschlossen sei. \"Die IRS behandelt mich nicht gut. Sie behandeln mich sehr schlecht\", so der Präsident.\nDer New York Times zufolge geht es bei der IRS-Prüfung um eine Steuerrückzahlung von 72,9 Millionen Dollar, die Trump nach hohen Verlusten erhalten habe. Der Präsident wehrt sich aktuell vor einem Gericht in New York gegen einen Versuch von Staatsanwälten aus Manhattan, Zugang zu seinen Steuerunterlagen zu bekommen.\nIn den vergangenen Jahren hatte es wiederholt Medienberichte gegeben, Trump habe kaum Steuern gezahlt. Der Times-Bericht kommt für den Amtsinhaber zu einer kritischen Zeit: Am Dienstag findet die erste Debatte zwischen dem Republikaner Trump und seinem demokratischen Herausforderer Joe Biden statt, am 3. November ist die Präsidentschaftswahl.\nTrump will Ku-Klux-Klan und Antifa als Terrorgruppen einstufen\nFreitag, 25. September, 23:00 Uhr: US-Präsident Donald Trump will im Falle seines Wahlsiegs am 3. November nach eigenen Angaben den rassistischen Ku-Klux-Klan und die linke Antifa als Terrororganisationen einstufen. Das geht aus Trumps \"Versprechen für das Schwarze Amerika\" für eine zweite Amtszeit hervor, die er in Atlanta vorstellte.\nTrump hatte in der Vergangenheit bereits mehrfach eine Einstufung der Antifa als Terrorgruppe ins Spiel gebracht. Die Antifa hat allerdings weder Mitglieder noch eine zentrale Organisations- oder Führungsstruktur. Die Anhänger der Strömung aus der linken oder auch linksradikalen Szene verbindet eine antifaschistische Ideologie. Wie ein Verbot konkret umzusetzen wäre, ist daher fraglich.\nDer Ku-Klux-Klan wurde 1865 gegründet und zählt in den USA nach Schätzungen heute mehrere Tausend Mitglieder in mehreren unabhängigen Gruppen. Sie knüpfen Kontakte zu Rechtsextremisten im Ausland, einen Ableger gibt es auch in Deutschland. Der Geheimbund ist für Lynchmorde vor allem an Schwarzen und andere Gewaltakte berüchtigt.\nMit dem am Freitag in Atlanta vorgestellten \"Platin-Plan\" will Trump um die Stimmen von schwarzen Wählern werben, die traditionell mehrheitlich die Demokraten unterstützen. Trump verspricht darin unter anderem auch drei Millionen neue Jobs für Afroamerikaner, 500 000 neue Unternehmen von Schwarzen sowie einen besseren Zugang zu Bildung und Ausbildung.\nDer US-Präsident behauptete, er habe in seiner Amtszeit mehr für die Afroamerikaner geleistet als sein Herausforderer Joe Biden von den US-Demokraten in dessen jahrzehntelanger Politik-Karriere. \"Rassengerechtigkeit beginnt mit Joe Bidens Rückzug aus dem öffentlichen Leben\", sagte Trump. \"Ich werde Amerikaner immer an die erste Stelle setzen, und dazu gehören - sehr, sehr wichtig - schwarze Amerikaner.\" Trump kritisierte aber die Black-Lives-Matter-Bewegung, die bei den Protesten gegen Polizeigewalt und Rassismus eine zentrale Rolle spielt. Der Präsident sagte, sie verfolge \"extrem sozialistische\" Ziele.",
     "twitter-history": "[{       \"id\": 1313422795087454210,       \"url\": \"https://twitter.com/neoterisch/status/1313422795087454210\",       \"date\": \"2020-10-06 10:16:11+00:00\",       \"text\": \"Blog zu US-Wahl: Trump erklärt sich zum Sieger des ersten TV-Duells https://t.co/xLasBwCTOg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.neoterisch.de rel=nofollow>neoterisch</a>\",       \"poster\": {              \"id\": 145947963,              \"url\": \"http://www.neoterisch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008367706486210561/B9s3jxNM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/145947963/1529248824\",              \"username\": \"neoterisch\",              \"name\": \"neoterisch\",              \"description\": \"Aktuelles aus Deutschland\",              \"verified\": false,              \"created_date\": \"2010-05-20 07:37:50+00:00\",              \"location\": \"Germany\",              \"followers\": 72,              \"friends\": 158,              \"tweets\": 15615,              \"liked_tweets\": 0,              \"lists_member\": 7,              \"media_shared\": 1       }}, {       \"id\": 1312637835699253249,       \"url\": \"https://twitter.com/gnutiez/status/1312637835699253249\",       \"date\": \"2020-10-04 06:17:02+00:00\",       \"text\": \"https://t.co/ufDlCJaJ8KSZ hat eine Headline geändert. Blog zur US-Wahl: -Senat setzt Sitzungen wegen Corona-Infektionen ausDistanz: 16 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/UUyn3R4vk8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134237,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111355       }}, {       \"id\": 1312635317795651585,       \"url\": \"https://twitter.com/gnutiez/status/1312635317795651585\",       \"date\": \"2020-10-04 06:07:02+00:00\",       \"text\": \"https://t.co/ufDlCJaJ8KSZ hat eine Headline geändert. USA: US-Senat setzt Sitzungen wegen Corona-Infektionen ausDistanz: 48 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/wsqqbxj7hu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134237,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111355       }}, {       \"id\": 1312635317783007233,       \"url\": \"https://twitter.com/gnutiez/status/1312635317783007233\",       \"date\": \"2020-10-04 06:07:02+00:00\",       \"text\": \"https://t.co/ufDlCJaJ8KSZ hat einen Teaser geändert. USA: US-Senat setzt Sitzungen wegen Corona-Infektionen ausDistanz: 164 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/Mq836PNVFF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134237,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111355       }}, {       \"id\": 1312052572614807553,       \"url\": \"https://twitter.com/AhmedSh16619490/status/1312052572614807553\",       \"date\": \"2020-10-02 15:31:24+00:00\",       \"text\": \"Süddeutsche Zeitung: USA: Test von Vizepräsident Pence fällt negativ aus.https://t.co/TOHoYIouhPüber @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1179465275734990848,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1217935499224080386/Up-JCVHj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1179465275734990848/1589940932\",              \"username\": \"AhmedSh16619490\",              \"name\": \"Ahmed Shafi\",              \"description\": \"@AhmedShafi\",              \"verified\": false,              \"created_date\": \"2019-10-02 18:37:52+00:00\",              \"location\": \"North Rhine-Westphalia, German\",              \"followers\": 8,              \"friends\": 189,              \"tweets\": 252,              \"liked_tweets\": 133,              \"lists_member\": 0,              \"media_shared\": 20       }}, {       \"id\": 1312038723031367680,       \"url\": \"https://twitter.com/AndyWinhart/status/1312038723031367680\",       \"date\": \"2020-10-02 14:36:22+00:00\",       \"text\": \"Die USA bleiben handlungsfähig. Gut so!#TrumpHasCovid https://t.co/OfwlJOUDd6\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1070958469539352578,              \"url\": \"http://www.andywinhart.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300421989740548100/GjNlyXRc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1070958469539352578/1598879738\",              \"username\": \"AndyWinhart\",              \"name\": \"Andreas Winhart MdL\",              \"description\": \"Privat hier. MdL @AFD_Bayern_LT 🇩🇪 | Gute Politik macht man nicht mit Links! | @afd_bayern\",              \"verified\": false,              \"created_date\": \"2018-12-07 08:29:31+00:00\",              \"location\": \"Rosenheim, Deutschland\",              \"followers\": 1360,              \"friends\": 862,              \"tweets\": 3182,              \"liked_tweets\": 790,              \"lists_member\": 13,              \"media_shared\": 639       }}, {       \"id\": 1312012053750706177,       \"url\": \"https://twitter.com/gnutiez/status/1312012053750706177\",       \"date\": \"2020-10-02 12:50:24+00:00\",       \"text\": \"https://t.co/ufDlCJaJ8KSZ hat einen Teaser geändert. USA: Test von Vizepräsident Pence fällt negativ ausDistanz: 85 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/3BvxwFvLa8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134237,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111355       }}]"
}