{
     "url": "https://www.sueddeutsche.de/muenchen/freising/schon-beim-notruf-die-helfer-schuetzen-1.4871463",
     "date": "2020-04-07 21:50:43",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Die Helfer schützen",
     "article": "Das Rote Kreuz bittet alle Menschen, die aktuell den Rettungsdienst in Anspruch nehmen, die Helfer über bestehende oder mögliche Infektionen mit dem Coronavirus zu informieren. Derzeit müssen immer wieder Mitarbeiterinnen und Mitarbeiter des Rettungsdienstes in Quarantäne geschickt werden, weil sie von Patienten nicht über eine mögliche Infektion mit Covid-19 informiert wurden, wie es in einer Mitteilung des Roten Kreuzes heißt.\nDabei sei die Hilfsorganisation gerade jetzt darauf angewiesen, gesunde und verfügbare Einsatzkräfte zu haben. Nur so könnten auch die zukünftigen Herausforderungen in hoher Besetzung gemeistert werden. Denn während andernorts aufgrund von Ausgangsbeschränkungen oder Kurzarbeit allmählich Langeweile aufkomme, habe das Bayerische Rote Kreuz gerade alle Hände voll zu tun. Gemeinsam mit Ehrenamtlichen und der Johanniter-Unfall-Hilfe habe man auch im Landkreis Freising eine Reihe an zusätzlichen Aufgaben übernommen, die von einem eigens dafür eingerichteten Krisenstab koordiniert würden.\nDazu gehört der Meldung zufolge beispielsweise die Corona-Teststrecke in Zolling. Sechs Helferinnen und Helfer nehmen dort Abstriche von möglichen Infizierten, die von Hausärzten oder der Kassenärztlichen Vereinigung Bayerns dafür angemeldet worden sind. Auch für die Terminvergabe und die Vorbereitung des Testmaterials sind BRK und Johanniter verantwortlich. Diese Aufgabe wird zentral in Freising erledigt, wo außerdem eine Hotline eingerichtet wurde, an der drei bis vier Helfer und Helferinnen täglich von 8 bis 16 Uhr Hilfen und Dienstleistungen für Menschen organisieren, die nicht anderweitig versorgt werden.\nNeben dem stationären Abstrichcenter ist eine mobile Abstrichstelle zu betreuen - ein Fahrzeug, das zu Menschen oder Einrichtungen geschickt wird, deren Abstriche nicht in dem Zollinger Drive-in durchgeführt werden können. Außerdem kann dieses Fahrzeug mit seiner jeweiligen Besatzung Transporte von Corona-positiven Patienten oder Patientinnen übernehmen, wenn diese keine oder nur eine leichte Symptomatik aufweisen und vom Krankenhaus zurück nach Hause oder beispielsweise in ein Altenheim gebracht werden sollen, wie es in der Mitteilung des BRK heißt. Neue Aufgaben kämen zudem mit einer Erhöhung der Krankenhauskapazitäten auf die Helferinnen und Helfer zu. Die Planungen dafür seien bereits in vollem Gange und das BRK Freising werde auch hier Personal zur Verfügung stellen, um die Pflegekräfte zu unterstützen.",
     "twitter-history": "[]"
}