{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/dachau-kultur-corona-rueckblick-1.5160473",
     "date": "2020-12-30 11:07:17",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Werk ohne Publikum",
     "article": "Der Schock saß tief: Nur zwei Tage vor der geplanten Aufführung von Verdis Requiem mussten Liedertafel und Chorgemeinschaft im März das Konzert absagen. Im Hoftheater Bergkirchen gingen die Lichter aus, und die Rechnerei begann. Wie die Durststrecke überwinden? Monika Fuchs-Warmhold musste ihre Musikschule schließen und dem von ihr geleiteten Vivaldi-Orchester eine Zwangspause verordnen. 50 Jahre besteht das Orchester heuer. Das große Festkonzert wurde zunächst auf Oktober verschoben, kreative Lösungen für die Zeit des ersten Lockdowns erarbeitet. Mit am schlimmsten traf es die vielen Freiwilligen, die mehr als ein Jahr lang das Zelt- und Kulturfestival Kult'20 vorbereitet hatten. Es hagelte Absagen von freiwilligen Helfern, von Technik- und Security-Mitarbeitern und von Sponsoren. Den Plänen, im Herbst einen Kult'20-Tag im Ludwig-Thoma-Haus zu veranstalten, machte das Corona-Virus ein jähes Ende. In Altomünster wurde der Europäische Musikworkshop (EUMWA) ersatzlos gestrichen. Die vielen Laienbühnen im Landkreis verschwanden buchstäblich von einem Tag auf den anderen in der Versenkung. So konnte das Theater am Stadtwald im März gerade mal Premiere mit \"Der verreckte Hof\" feiern, bevor auch hier der Vorhang bis in den Herbst hinein fiel. Beim Jazz e.V. fielen schon im Frühjahr Konzerte aus, in der Herbstsaison konnte gerade mal eines unter Corona-Bedingungen stattfinden. Für alle Kulturschaffenden hieß und heißt es wieder, sich durch Anträge auf Kurzarbeitergeld, Soforthilfen und mögliche staatliche Unterstützung zu wühlen, statt für geplante Aufführungen zu proben.\nWas folgte, war ein Sommer wie keiner zuvor. Wann gab es schon mal ein Barockpicknick mit nur 200 Besuchern, abgeteilten \"Claims\" und Mund-Nasen-Schutz? Wann hatte es je mit solcher Berechtigung \"Hier sind Sie richtig\" beim Hoftheater-Sommer geheißen? Wann hatten sich selbst die altehrwürdigen Mauern der romanischen Basilika auf dem Petersberg (gefühlt) schon einmal vor der Musik der Bach-Familie verneigt? Das große Aufatmen - trotz aller notwendigen Einschränkungen - ließ sich überall fast mit Händen greifen. Pianist Markus Kreul machte aus der Not eine Tugend und ließ im Oktober \"Die Kraft der Musik\" in Altomünster komprimiert gleich mehrfach auf seine Zuhörer wirken. Das Hoftheater spielte sich bei \"Gaslicht\" in seinem coronakonform umgebauten Theater die Seele aus dem Leib - und wusste bereits, dass es nach der Premiere nur noch eine Vorstellung geben würde.\n\"Es ist so, als hätte man Plätzchen gebacken, tut sie in eine Dose und lässt sie vertrocknen\"\nUnd jetzt? Hoftheater-Chef Herbert Müller bringt es auf den Punkt: \"Es ist so, als hätte man Plätzchen gebacken, tut sie in eine Dose und lässt sie vertrocknen.\" Er hat mit seinem Ensemble so lange wie möglich \"Frau Luna\", eine Operette von Paul Lincke, geprobt und wollte sie eigentlich zu Silvester auf die Bühne bringen. Nun soll die Premiere hoffentlich im Februar stattfinden. \"Dieses von Monat-zu-Monat-Verschieben und immer wieder neu zu planen, geht uns auf den Keks, aber die Motivation geht nicht verloren\", sagt der leidenschaftliche Theatermann. Und wie geht es dem kleinen Privattheater finanziell? Obwohl in der aktuellen Spielzeit bisher 160 Vorstellungen ausgefallen seien, bleibe er optimistisch, sagt Müller: \"Mit Beihilfen kommen wir noch über die Runden.\"\nAuch Monika Fuchs-Warmhold, Gründerin und Leiterin des Musikstudios Karlsfeld und des Vivaldi-Orchesters, bleibt trotz aller Sorgen zuversichtlich. Sie habe beim ersten Lockdown erst lernen müssen, Online-Unterricht zu geben, sagt sie. \"Da haben etliche mitgemacht und sind gut vorangekommen.\" Doch nun stelle sie fest: \"Es geht auf Dauer nicht. Kein richtiges Hören, kein richtiges Sehen, was so wichtig für die Körperhaltung ist, keine Arbeit am Ton.\" Das ist die eine Seite. Die andere sind die \"erheblichen finanziellen Einbußen, weil viele mit dem Unterricht aufgehört haben.\" Doch was Monika Fuchs-Warmhold \"brutal fehlt, ist das Orchester\". Die große Jubiläumssause zum 50-jährigen Bestehen der mittlerweile drei Vivaldis: verschoben auf 2022; große Auftritte: kurzfristig abgesagt; Proben: derzeit unmöglich. \"Doch wir halten Kontakt, aber wir brauchen die Auftritte, das Knistern, die Spannung, die Atmosphäre\", sagt die Orchesterleiterin und hofft auf einen Neuanfang, \"sobald man sich wieder treffen darf.\" Auch wenn sie weiß, dass sich \"bei manchen eine gewisse Lethargie breitgemacht hat und sie sich nur schwer wieder aufraffen können\".\nDiese Sorge hat Kurt Benedini, nicht. Der Vorsitzende der Liedertafel Dachau ist guten Mutes. Spätestens 2022 wird es endlich Verdis Requiem geben, auch wenn ihm jetzt noch das Herz blutet, weil das Konzert im März nicht stattfinden konnte. Mit Fördergeldern habe man den finanziellen Gau verhindern können, sagt er. Doch still sind die Liedertafel-Sängerinnen und -Sänger nicht geblieben. Ihr neuer Chorleiter, Emanuel Schmidt, habe dank seiner Erfahrungen seit April Proben über Zoom möglich gemacht, sagt Benedini. So lange es ging, habe es von Juni an Präsenzproben in kleinen Gruppen mit einem durchdachten Hygienekonzept gegeben. \"Sogar ein internes Weihnachtskonzert konnten wir dank Internet machen. Das hat uns alle enorm begeistert. Endlich wieder zusammen sein, das hält die Motivation hoch\", so Benedini.",
     "twitter-history": "[]"
}