{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-alkohol-verbot-corona-fc-bayern-1.5009116",
     "date": "2020-08-24 19:52:02",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Stadt will Alkoholverbot auf Plätzen / Söder empfängt die Triple-Sieger",
     "article": "Eigentlich sollte es um Toiletten gehen. Oberbürgermeister Dieter Reiter hatte für heute zu einem Runden Tisch zum Thema Gärtnerplatz eingeladen - um Klos ging es aber dann gar nicht. Auch nicht um den Lärm oder die Wildpinkler, über die sich Anwohner seit Jahren beschweren. Stattdessen haben sich Vertreter von Stadt und Polizei über - Überraschung - Corona-Auswirkungen unterhalten.\nIn Pandemie-Zeiten rückte die Polizei bereits 16-mal aus, um den Platz zu räumen. Grund dafür war nicht der Lärmpegel, sondern die Missachtung der Abstandsregeln. Tausende versammelten sich an manch einem Abend auf dem Gärtnerplatz. Am vergangenen Wochenende verzeichnete das Gesundheitsamt 139 Covid-19-Neuinfektionen in München. Die Sieben-Tages-Inzidenz war damit erneut deutlich gestiegen, auf 30,92. Ab einem Wert von 35 werden in Bayern drastischere Maßnahmen notwendig.\nUnd weil es ganz so aussieht, als würden die bisherigen Regeln nicht mehr wirklich ernstgenommen, wird nun nach Mitteln gesucht, die einen weiteren Anstieg der Neuinfektionen verhindern. Eines dieser Mittel wäre ein Alkoholverbot - das dann nicht nur den Gärtnerplatz träfe, sondern Orte in der ganzen Stadt. Konkret heißt das: Kein Bier nach 21 oder 22 Uhr - sollte die Zahl neu aufgetretener Krankheitsfälle steigen. Mein Kollege Franz Kotteder hat als Gastro-Reporter gewiss nichts gegen eine Halbe Bier. Ein temporäres Verbot könnte aber sinnvoll sein, schreibt er in seinem Kommentar - denn ohne Abstand droht den Menschen schlimmeres als ein trockener Abend.\nDER TAG IN MÜNCHEN\nEin 15-Minuten-Empfang für die Triple-Sieger Ein Ministerpräsident, ein roter Teppich, eine Ellbogen-Begrüßung für jeden Spieler - so läuft die Ankunft der siegreichen Bayern-Mannschaft auf dem Münchner Flughafen ab. Gefeiert wird woanders. Zum Artikel\nEin einziger Tritt, der ein Leben verändert Ein 45-Jähriger verletzt einen anderen Mann im Vollrausch derart im Gesicht, dass mehrere Zeugen Knochen brechen hören. Dafür muss der Angeklagte nun mit einer mehrjährigen Haftstrafe rechnen. Zum Artikel\nEbersberg bekommt Verstärkung von der Bundeswehr Wegen des starken Anstiegs der Corona-Infektionen sollen Soldaten im Diagnostikzentrum und bei den Contact-Tracing-Teams mitarbeiten. Zum Artikel\nMÜNCHEN ERLESEN\nRestaurants in München | Bars in München | Frühstück und Brunch\nZu den Landkreisen: Bad Tölz-Wolfratshausen | Dachau | Ebersberg | Erding | Freising | Fürstenfeldbruck | München | Starnberg",
     "twitter-history": "[{       \"id\": 1298329355739901954,       \"url\": \"https://twitter.com/PeaceLo77602490/status/1298329355739901954\",       \"date\": \"2020-08-25 18:40:14+00:00\",       \"text\": \"Eine Erinnerung an Herrn @Markus_Soeder. Die Münchner san sehr empfindlich was ihr Bier angeht. Sollen wieder 25.000 auf die Strasse gehen wie bei der Biergartenrevolution 1995? Wer hätte je gedacht, dass a Bayer selbst Bayerns Kultur zerstört?!!https://t.co/wAu4VabFIT https://t.co/nHdNcnLg4Z\",       \"replies\": 1,       \"retweets\": 9,       \"likes\": 17,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1246902571530362885,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1261605837530857472/TDO2xr0a_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1246902571530362885/1598020106\",              \"username\": \"PeaceLo77602490\",              \"name\": \"Peace Love\",              \"description\": \"Die Freiheit desxa0Menschenxa0liegt nicht darin, dass erxa0tunxa0kann, was er will, sondern, dass er nicht tun muss, was er nicht will.Denke das undenkbare.\",              \"verified\": false,              \"created_date\": \"2020-04-05 20:48:59+00:00\",              \"location\": \"\",              \"followers\": 4280,              \"friends\": 732,              \"tweets\": 19217,              \"liked_tweets\": 36123,              \"lists_member\": 9,              \"media_shared\": 1170       }}]"
}