{"url": "https://www.sueddeutsche.de/politik/coronavirus-weltweit-giuliani-trump-1.5132141", "date": "2020-12-07 00:10:00", "source": "sueddeutsche.de", "label": "real", "header": "Trumps Anwalt Rudy Giuliani offenbar mit Corona infiziert", "article": "Der persönliche Anwalt des amtierenden US-Präsidenten Donald Trump, Rudy Giuliani, ist positiv auf das Coronavirus getestet worden. Das teilte Trump am Sonntag auf Twitter mit. Der 76-jährige ehemalige Bürgermeister New Yorks leitet die rechtlichen Anstrengungen, das Wahlergebnis in den USA zu Gunsten Trumps zu kippen - bislang ohne nennenswerten Erfolg. Trump sendete seinem Anwalt in seiner Twitter-Nachricht Genesungswünsche. Trump war Anfang Oktober selbst an Covid-19 erkrankt. Zahlreiche Menschen in seinem Umfeld wurden bereits positiv auf das Virus getestet.\nBritische Militärflugzeuge sollen Corona-Impfstoff nach Großbritannien fliegen, wenn es zu einem No-Deal kommt.\nDie stockenden Verhandlungen zum Brexit-Handelspaket führen nun auch zu Bedenken, dass Großbritannien nur schwer an den erhoffen Corona-Impfstoff gelangen könnte. Denn es wird befürchtet, dass es zu kilometerweiten Staus im Hinterland des Fährterminals in Dover und der Einfahrt in den Eurotunnel in Folkestone kommt, sollte es zu einem No-Deal kommen. Einem Bericht des Observer zufolge plant die britische Regierung sogar, den kürzlich in dem Land zugelassenen Corona-Impfstoff des Mainzer Unternehmens Biontech und seines US-Partners Pfizer mit Militärflugzeugen einzufliegen. Damit soll verhindert werden, dass das ersehnte Mittel dem befürchteten Verkehrschaos zum Opfer fällt. Mit Staus wird sogar im Falle eines Deals gerechnet, weil auch ohne Zölle zusätzliche Formalitäten anfallen werden.\nCorona-Pandemie: Verteilungskampf um den Impfstoff\nInteresse der Österreicher an Corona-Massentests geringer als erwartet\nDas Interesse der Bürger an den Corona-Massentests in Österreich ist bislang geringer als erwartet. In den ersten beiden Tagen ließen sich in den Bundesländern Wien, Tirol und Vorarlberg nach einem ersten Überblick rund 300 000 Menschen auf das Virus untersuchen. Besonders die Teststationen in Wien waren nach Angaben der Stadt nicht ausgelastet. Am Samstag wurden 22 000 Tests gemacht, die Kapazität in der Hauptstadt liegt bei 150 000 täglich.\nEs wurden insgesamt nur wenige Infizierte gefunden. Von den knapp 160 000 in Tirol getesteten Menschen waren 417 positiv. Dies entspreche 0,27 Prozent, teilte das Land mit. Die Regierung hofft, dass sich zumindest mehrere Millionen Menschen testen lassen. In Wien ist das noch bis zum 13. Dezember möglich. Andere Bundesländer starten erst in den kommenden Tagen.\nDie Massentests sind wichtiger Teil der aktuellen Anti-Corona-Strategie, um vor allem die symptomfreien Infizierten zu entdecken. Kanzler Sebastian Kurz hat vor Ende des Lockdowns an die Bevölkerung appelliert, die weiter geltenden Maßnahmen einzuhalten. Nur so könne sich die positive Entwicklung fortsetzen, so Kurz.\nIn den vergangenen Wochen hätten sich die durchschnittlichen täglichen Neuansteckungen halbiert. Die sogenannte Sieben-Tages-Inzidenz in Österreich sei von 522 auf 263 pro 100 000 Einwohner gesunken. Die Reproduktionszahl, die angibt wie viele Menschen ein Infizierter ansteckt, sei von 1,13 auf 0,81 gesunken.\nIn Österreich können am Montag wieder alle Geschäfte öffnen. Hotels und Gastronomie bleiben allerdings bis zum 6. Januar geschlossen. Außerdem gelten abends und nachts weiter Ausgangsbeschränkungen.\nNeuer Höchstwert bei Neuinfektionen in Russland und den USA\nIn den USA hat die Zahl der binnen 24 Stunden erfassten Corona-Neuinfektionen den zweiten Tag in Folge einen Höchststand erreicht. Am Freitag gab es 227 885 neue bestätigte Fälle, wie aus Daten der Johns-Hopkins-Universität (JHU) hervorgeht. Der bislang höchste Wert war erst am Vortag mit etwa 217 000 neuen Fällen verzeichnet worden.\nDie Zahl der binnen eines Tages gemeldeten Toten überschritt den vierten Tag in Folge die Schwelle von 2500. Am Freitag wurden 2607 Tote mit einer bestätigten Coronavirus-Infektion verzeichnet. Der Höchstwert war am Vortag mit 2879 Toten registriert worden.\nInsgesamt haben sich in dem Land mit etwa 330 Millionen Einwohnern mehr als 14,3 Millionen Menschen mit dem Coronavirus infiziert. Seit Beginn der Pandemie starben fast 279 000 Menschen mit dem Erreger Sars-CoV-2. In absoluten Zahlen gemessen sind das mehr als in jedem anderen Land der Welt.\nIn Russland melden die Behörden 28 782 Neuinfektionen - so viele wie nie zuvor binnen 24 Stunden. Knapp 8000 Fälle wurden allein in der Hauptstadt Moskau registriert. Insgesamt wurden seit Ausbruch der Pandemie mehr als 2,43 Millionen Ansteckungsfälle in Russland nachgewiesen. Die Zahl der Todesfälle in Zusammenhang mit dem Coronavirus stieg um 508 auf 42 684.\nIn Moskau beginnt die erste russische Massenimpfung gegen das Virus. In 70 Kliniken werde der Impfstoff Sputnik V verabreicht, teilt die Corona-Arbeitsgruppe mit. Zunächst soll das in Russland hergestellte Mittel kostenlos Ärzten, Pflegekräften, Lehrern und Sozialarbeitern zur Verfügung gestellt werden.\nSpanien weist plötzlich niedrige Infektionszahlen auf\nDer einstige Corona-Hotspot Spanien erweist sich im Kampf gegen das Virus zuletzt überraschend erfolgreich. Die Zahl der Infektionen pro 100 000 Einwohner binnen sieben Tagen blieb erstmals nach zwei Monaten unter der Marke von 100. Diese sogenannte Sieben-Tage-Inzidenz betrage jetzt 98,56, teilte das Gesundheitsministerium in Madrid am Freitagabend mit.\nZum Vergleich: Dieser Wert betrug in Deutschland nach Angaben des Robert Koch-Instituts am Freitag knapp 135. Spanien habe inzwischen eine der niedrigsten Inzidenzen Europas, schrieb die Zeitung El País. Der Wert konnte innerhalb eines Monats mehr als halbiert werden. Am 4. November betrug er noch 236.\nDie Zahl der Aufnahmen von Covid-19-Kranken in Intensivstationen binnen sieben Tagen ging im selben Zeitraum von 382 auf 210 zurück. Am Freitag waren nur noch circa 24 Prozent der Intensivplätze mit Covid-Patienten besetzt, gegenüber gut 29 Prozent Anfang November.\nTrotz aller Freude warnte Vize-Regierungschefin Carmen Calvo die 47 Millionen Bürger des Landes vor Nachlässigkeit. Man solle sich \"so wenig wie möglich bewegen\". Das gelte auch für die Feiertage am Montag und Dienstag sowie für Weihnachten und Silvester.\nDie sozialistische Politikerin geht mit gutem Beispiel voran: \"Ich werde zum ersten Mal in meinem Leben Weihnachten nicht in meinem (andalusischen) Dorf Cabra sein. Das Opfer lohnt sich aber.\"\nGesundheitsminister Salvador Illa kündigte unterdessen an, die nationale Impfkampagne werde im Januar beginnen. Man erwarte, dass bis Mai oder Juni 15 bis 20 Millionen Einwohner geimpft sein würden. Die Impfung wird in Spanien freiwillig und kostenlos sein.\nSeit Ausbruch der Pandemie wurden in Spanien knapp 1,7 Millionen Ansteckungen mit dem Coronavirus gezählt. Mehr als 46 000 Menschen starben damit. Am Freitag wurden 8745 Neuinfektion sowie 214 neue Todesfälle gemeldet, die niedrigste Zahl seit Ende Oktober. Zwischen dem 23. Dezember und dem 6. Januar dürfen die Bürger ihre jeweilige Wohnregion nur in Ausnahmefällen verlassen. Für Treffen im Familienkreis wird man die regionalen Grenzen überqueren dürfen.\nSchweiz verstärkt Corona-Schutzmaßnahmen\nDie Schweiz verschärft angesichts der weiterhin bedrohlichen Corona-Situation ihre Maßnahmen. Die Zahl der erlaubten Kunden pro Geschäft werde ab 9. Dezember reduziert, kündigte die Regierung am Freitag an. Restaurants müssten in der ganzen Schweiz die Kontaktdaten eines Gastes pro Tisch verpflichtend erheben, so wie dies verschiedene Kantone bereits eingeführt hätten. Sollten die Kantone ihrerseits keine weiteren Maßnahmen treffen, werde die Regierung diese am 11. Dezember von sich aus vorantreiben.\nIm Prinzip wolle die Schweiz die Skigebiete für den Inlandstourismus offen halten, sofern dies die epidemiologische Lage erlaube, hieß es weiter. Geschlossene Gondeln und Bahnen dürften höchstens zu zwei Dritteln besetzt werden. Auf allen Bahnen, auch auf Ski- und Sesselliften, sowie beim Anstehen gelte eine Maskenpflicht.\nDie epidemiologische Entwicklung bereite Sorgen, sagte Gesundheitsminister Alain Berset. \"Wir sind beunruhigt über die fragile Situation und müssen handeln.\" Das Gesundheitssystem stehe unverändert unter Druck, das Personal sei am Limit.\nNeuer Höchststand bei Todeszahlen in den USA\nDie Vereinigten Staaten von Amerika werden von der Corona-Pandemie weiterhin schwer getroffen. Die Todeszahlen erreichten am Donnerstag einen neuen Höchststand. Am Freitag meldete die Johns Hopkins University (JHU) 2879 Tote, die mit einer Coronavirus-Infektion gestorben waren. Bereits am Mittwoch starben 2804 Menschen - der bis dahin höchste Wert. Die JHU hatte für den Mittwoch zunächst mehr als 3000 Tote für einen Tag vermeldet, diesen Wert aber nachträglich nach unten korrigiert.\nMit 217 664 bestätigen Fällen gab es auch bei den Neuansteckungen in den USA einen neuen Höchstwert. Der bislang höchste Wert war am vergangenen Freitag mit 205 000 Neuinfektionen vermeldet worden.\nExperten hatten mit Blick auf den Feiertag Thanksgiving in der vergangenen Woche vor einer landesweiten Zunahme bei den Infektionen gewarnt und von Familienbesuchen und Reisen abgeraten. Viele Menschen hielten sich jedoch offenbar nicht daran.\nInsgesamt haben sich in dem Land mit rund 330 Millionen Einwohnern mehr als 13,9 Millionen Menschen mit dem Coronavirus infiziert. Seit Beginn der Pandemie starben mehr als 273 000 Menschen mit dem Erreger Sars-CoV-2. In absoluten Zahlen gemessen sind das mehr als in jedem anderen Land der Welt.\nFacebook will Falschinformation über Impfstoffe löschen\nFacebook verschärft das Vorgehen gegen falsche Informationen über Corona-Impfstoffe und will sie künftig löschen. Dabei gehe es unter anderem um von Experten widerlegte Behauptungen zur Sicherheit und Effizienz der Impfungen, teilte das Online-Netzwerk am Donnerstag mit. Auch Verschwörungsmythen werden betroffen sein - etwa dass Mittel an bestimmen Bevölkerungsgruppen ohne deren Zustimmung getestet würden oder Mikrochips enthielten. Die härtere Gangart sei die Fortsetzung der Linie des Online-Netzwerks, Beiträge zu löschen, die Menschen in der realen Welt schaden könnten, hieß es. So hat Facebook seit April mehrere Millionen Beiträge mit Falschinformationen zur Coronavirus-Pandemie gelöscht. Anfangs versah das Netzwerk entsprechende Posts mit Warnhinweisen.\nMerkel stärkt WHO bei den Vereinten Nationen den Rücken\nBundeskanzlerin Angela Merkel hat als Lehre aus der Corona-Krise eine größere Unterstützung der Weltgesundheitsorganisation angemahnt. Die Pandemie führe die Bedeutung der WHO vor Augen, die es zu stärken gelte, sagte Merkel in einer Videobotschaft für Corona-Sonderberatungen der Vereinten Nationen (UN) am Donnerstagabend. \"Sie muss noch besser imstande sein, auf grenzüberschreitende Bedrohungen der Gesundheit reagieren zu können.\" Denn diese globale Krise könne nur global überwunden werden.\nUN-Generalsekretär António Guterres kritisierte Länder, ohne Namen zu nennen, die Fakten über die Coronavirus-Pandemie bestritten und die Richtlinien der WHO ignoriert hätten. \"Von Anfang an stellte die Weltgesundheitsorganisation sachliche Informationen und eine wissenschaftliche Anleitung zur Verfügung, die die Grundlage für eine koordinierte globale Reaktion hätten sein sollen\", sagte Guterres. \"Leider wurden viele dieser Empfehlungen nicht befolgt. Und in einigen Situationen gab es eine Ablehnung von Fakten und eine Ignorierung der Leitlinien. Und wenn Länder in ihre eigene Richtung gehen, geht das Virus in alle Richtungen\", sagte er.\nUS-Präsident Donald Trump hatte Anfang des Jahres die Mittel für die WHO gekürzt und angekündigt, die Organisation zu verlassen. Er wirft ihr eine zu große Nähe zu China vor und damit eine Vertuschungspolitik der Volksrepublik nach dem dortigen Virusausbruch unterstützt zu haben. Der US-Rückzug würde im Juli kommenden Jahres in Kraft treten, aber der designierte Präsident Joe Biden hat angekündigt, den Schritt rückgängig zu machen.\nPfizer senkt Jahresziel für Impfstoff wegen Lieferkettenproblemen\nDer Pharmakonzern Pfizer hat das Auslieferungsziel bei seinem Corona-Impfstoff in diesem Jahr nach eigenen Angaben unter anderem wegen Verzögerungen beim Ausbau der Lieferkette halbieren müssen. Dieser dauere länger als angenommen, sagte eine Sprecherin des Unternehmens dem Wall Street Journal. Außerdem hätten die Ergebnisse der klinischen Studie später vorgelegen als ursprünglich gedacht.\nDer Zeitung zufolge hielt Pfizer noch bis Mitte November intern an dem Ziel fest, bis Ende dieses Jahres 100 Millionen Impfdosen auszuliefern. Zuletzt sprach das Unternehmen allerdings schon von 50 Millionen Dosen. Für das kommende Jahr bleibe es bei der ursprünglichen Planung zur Auslieferung von mehr als einer Milliarde Impfstoffdosen, schrieb die Zeitung weiter.\nWer sich impfen lässt, braucht zwei Dosen, um geschützt zu sein. Pfizer entwickelte den Impfstoff zusammen mit dem deutschen Hersteller Biontech aus Mainz.\nIn dem Bericht hieß es unter Berufung auf eine an der Impfstoff-Entwicklung beteiligte Person, einige Bestandteile hätten in der frühen Produktion nicht den Standards entsprochen. Auf eine Anfrage nach weiteren Informationen antwortete der Konzern nicht.\nDie britische Arzneimittelbehörde hatte Pfizer und Biontech am Mittwoch eine Notfallzulassung für deren Corona-Impfstoff erteilt. Großbritannien ist damit das erste Land, das dem Impfstoff eine Unbedenklichkeitsbescheinigung ausgestellt hat. Die US-Arzneimittelbehörde FDA und die Europäische Arzneimittel-Agentur Ema prüfen derzeit ebenfalls solche Anträge.\nItalien meldet so viele Todesfälle wie noch nie an einem Tag\nItalien meldet 993 weitere Corona-Todesfälle - so viele wie noch nie binnen eines Tages. Insgesamt sind nunmehr 58 038 Menschen in dem Land mit oder an dem Virus gestorben. Die Zahl der bestätigten Infektionen steigt um 23 225 auf 1,66 Millionen.\nDie Regierung Italiens schränkt im Kampf gegen die Pandemie die Bewegungsfreiheit über Weihnachten bis ins neue Jahr stark ein. Den Beschluss fasste das Kabinett von Ministerpräsident Giuseppe Conte in der Nacht zu Donnerstag. Mit den verschärften Reisesperren vom 21. Dezember bis 6. Januar will Rom einen Wiederanstieg der Infektionszahlen verhindern. Die 60 Millionen Italiener sollen abgehalten werden, in großer Zahl in den Weihnachtsurlaub aufzubrechen oder Verwandte in anderen Landesteilen zu besuchen.\nKonkret beschloss das Kabinett, das Reisen zwischen den Regionen Italiens zu verbieten. Die Menschen dürfen dann auch nicht in ihre Ferienwohnungen an der Küste oder in den Bergen fahren. Ausnahmen sind für die Arbeit, aus gesundheitlichen Gründen und in anderen Notlagen möglich. Die Rückkehr an den Hauptwohnort bleibt erlaubt.\nÜber das Weihnachtsfest und Neujahr zieht Rom die Zügel noch fester an: Am 25. und 26. Dezember sowie am 1. Januar 2021 sollen die Menschen in ihren Städten und Gemeinden bleiben. Auch hier gibt es Ausnahmen für die Arbeit oder Notsituationen.\nGesundheitsminister Roberto Speranza hatte am Mittwoch im Parlament gesagt, dass Italien ohne verschärfte Weihnachtseinschränkungen im Januar und Februar \"eine dritte Welle\" drohe. Italien zählte bisher offiziell mehr als 1,6 Millionen Corona-Infektionen.\nHöchstwert seit neun Monaten: 629 Neuinfektionen in Südkorea\nDie Gesundheitsbehörden in Südkorea haben die höchste Zahl an täglichen Coronavirus-Ansteckungen in neun Monaten registriert. Innerhalb von 24 Stunden verzeichneten die Behörden 629 neue Fälle, wie die Agentur für Krankheitskontrolle- und Prävention am Freitag mitteilte. Bei der überwältigenden Mehrheit von etwa 600 Fällen handele es sich um lokale Ansteckungen im Landesinneren. Fast 80 Prozent der Fälle entfielen demnach auf den dicht bevölkerten Großraum Seoul.\nSeit Beginn der Pandemie hat das Land 36 332 Corona-Fälle registriert. 536 Menschen starben nach offiziellen Angaben im Zusammenhang mit der Krankheit Covid-19. Nach erfolgreicher Bekämpfung zweier Infektionswellen tut sich Südkorea bislang noch schwer, den neuen Anstieg einzudämmen. Im Oktober gab es Lockerungen der strikten Corona-Vorschriften. In der vergangenen Woche verschärften die Behörden Auflagen zum Abstandhalten unter anderem in der Region Seoul wieder.\nKalifornien verschärft Corona-Maßnahmen - Zuhausebleiben angeordnet\nKalifornien führt wegen steigender Corona-Zahlen härtere Maßnahmen im Kampf gegen die Pandemie ein. In Regionen mit einer drohenden Überfüllung der Intensivstationen werden Ausgangsbeschränkungen und andere Auflagen verschärft, kündigte Gouverneur Gavin Newsom am Donnerstag an. Mit Blick auf steigende Krankenhauseinweisungen verhängt der Staat in weiten Teilen Kaliforniens eine Anordnung zum Zuhausebleiben (Stay at home order).\nKontakt mit anderen Haushalten soll vermieden werden. Viele nicht lebensnotwendige Geschäfte müssen schließen, darunter Friseure und Bars. Restaurants dürfen nur Essen zum Abholen anbieten. In Geschäften wird die Zahl der Kunden weiter reduziert. Der Staat müsse die Notbremse ziehen, sagte Newsom. In den betroffenen Regionen soll die Anordnung zunächst drei Wochen lang gelten.\nKalifornien mit rund 40 Millionen Einwohnern ist der bevölkerungsreichste US-Bundesstaat. Insgesamt wurden dort seit Beginn der Pandemie mehr als 1,2 Millionen Infektionen mit dem Erreger Sars-CoV-2 nachgewiesen. Nach Angaben des Gouverneursbüros sind mehr als 19 400 Menschen an einer Coronavirus-Infektion gestorben. Auf die Einwohnerzahl bezogen steht der Westküstenstaat aber besser da als viele andere US-Bundesstaaten.", "twitter-history": "[]"}