{
     "url": "https://www.sueddeutsche.de/muenchen/muenchen-biergarten-coronavirus-datenschutz-1.4918198",
     "date": "2020-05-27 11:21:47",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Jetzt wollen sie auch noch wissen, was ich trinke!",
     "article": "Seit gut einer Woche haben in München die Biergärten wieder geöffnet, und doch ist alles anders als zuvor. Zum Beispiel in einem der bekanntesten überhaupt, dem Biergarten am Chinesischen Turm im Englischen Garten. Dort stellt man sich in einer Schlange an, bis man in einen von einem Bauzaun umgebenen Bereich eingelassen wird. Dort muss man zwei Formulare ausfüllen - eines mit persönlichen Kontaktdaten und der beabsichtigten Dauer des Aufenthalts, das andere mit den Speisen und Getränken, die man konsumieren will. Ein Ober geleitet die Gäste dann an den zugewiesenen Tisch. Dorthin werden dann der gefüllte Masskrug und die Teller mit den georderten Gerichten gebracht. Das Besteck ist in Plastik eingeschweißt.\nEingefleischte Biergartenfans kennen das anders. Jetzt, unter Corona-Bedingungen, lästern sie wahlweise über einen \"Empfang wie im Sternerestaurant\" oder über den \"Überwachungsstaat, der auch noch wissen will, wie viel ich trinke\". Besonders die Erfassung von Name, Telefonnummer und Ankunftszeit kommt bei manchen Gästen gar nicht gut an.\nDabei dienen Namen und Kontaktdaten lediglich dazu, im Falle einer Infektion die ebenfalls anwesenden Gäste zu warnen und unter Umständen auch in Quarantäne schicken zu können. Bis auf Brandenburg, Sachsen und Thüringen gilt diese Bestimmung in allen Bundesländern mehr oder weniger streng. In Berlin zum Beispiel handelt es sich um eine Empfehlung. Die Sache wird dort offenbar eher locker gesehen. Billy Wagner, Inhaber des Sternelokals Nobelhart & Schmutzig, des \"politischsten Restaurants Deutschlands\", wie man der Homepage entnehmen kann, sagt: \"Zu uns kommt man ohnehin nur mit Reservierung, dadurch haben wir Name, Telefonnummer oder E-Mail sowieso.\" Beschwert habe sich noch nie jemand. Im Notfall die Daten zu haben, sei schließlich auch \"gesellschaftlich richtig\". Wer diese Regeln nicht befolgen wolle, \"der muss halt das nächste Mal andere Menschen wählen, die andere Regeln beschließen\".\nWer sich in lange Listen eintragen muss, kann dabei allerdings auch die Kontaktdaten der anderen Gäste lesen, die schon da sind. Manche stört das. Am Chinaturm in München vermeidet man das, jeder Besucher erhält ein eigenes Formular. Wirtin Antje Schneider, die in der Stadt mehrere große Biergärten betreibt, sagt: \"Unsere Gäste gehen mit den Vorgaben größtenteils entspannt um, sicherlich aber auch, weil sie sehen, dass wirklich jeder Gast oder jede Gästegruppe einen eigenen Bogen erhält, sodass niemand Daten eines Fremden sehen kann.\" Schneider, die für ihr Unternehmen einen eigenen Datenschutzbeauftragten beschäftigt, hat auch eine App für Stammgäste eingeführt. Die können sich dann einmal registrieren und brauchen zum kontaktlosen Einchecken in ihren Lokalen (und bei einigen anderen Wirtekollegen) nur noch das Smartphone. So wird die Möglichkeit eines Verstoßes gegen den Datenschutz minimiert.\nVor einer anderen Gefahr bleiben bayerische Biergartenbesucher ebenfalls verschont. Livemusik ist nach der geltenden Infektionsschutzmaßnahmenverordnung verboten. Die Verwendung von Blasinstrumenten müsse \"demnächst noch gesondert infektiologisch beurteilt werden\", teilte das Münchner Kreisverwaltungsreferat auf Anfrage mit.",
     "twitter-history": "[]"
}