{"url": "https://www.sueddeutsche.de/medien/fernsehen-dokus-trucker-1.4928446", "date": "2020-06-08 13:38:28", "source": "sueddeutsche.de", "label": "real", "header": "Stau und Ruhm", "article": "Vorhin hat Andreas Schubert in Nürnberg 33 Paletten voller Blumenerde auf seinen Sattelzug geladen, nun ist er auf dem Weg zur Abladestation in Rosenheim. Knappe 250 Kilometer Autobahn - Routine für einen wie ihn. Der Mittvierziger vom Tegernsee ist Fernfahrer von Beruf, \"vor allem aber lebe ich meinen Traum\", sagt er am Telefon.\nSchubert ist ein Baum von einem Mann. Sieben Jahre lang hat der Oberbayer als Leibwächter einen Diplomaten und seine Familie beschützt, die Kinder sicher zur Schule gebracht und bei Bedarf auch mal Medikamente aus der Apotheke abgeholt. Bis zu jenem Tag im Käfer-Zelt auf dem Münchner Oktoberfest, als er sich als Aufpasser \"mitten unter lauter Geldigen\", wie Schubert reiche Menschen nennt, nicht zum ersten Mal vorkam \"wie der Depp vom Dienst\". Er beschloss, in seinen alten Beruf als Lkw-Fahrer zurückzukehren.\nAls Trucker hat er es seither nicht nur zu einer eigenen Spedition, sondern vor allem zu großer Bekanntheit und Popularität gebracht. In sozialen Netzwerken folgen ihm zehntausende Fans; ein Online-Fanshop verkauft Kappen, T-Shirts und Kaffeetassen mit Schuberts Logo. Taucht er auf Trucker-Festivals auf, bilden sich lange Schlangen von Menschen, die Selfies mit oder Autogramme von ihm haben wollen. Er hat Werbeverträge mit Firmen für Fahrzeugzubehör, und wenn sein Lieblings-Lkw-Hersteller ein neues Modell auf dem deutschen Markt einführt, erhält bevorzugt Andreas Schubert aus Gmund am Tegernsee medienwirksam die Schlüssel für das erste Fahrzeug überreicht.\n560 000 Lastwagenfahrer gibt es in Deutschland, aber was Schubert von seinen Berufskollegen abhebt: Er ist ein Asphalt Cowboy. So heißt eine Serie beim deutschen Privatsender Dmax, und Schubert ist seit ihrem Start 2012 einer der Hauptdarsteller. Im August beginnt die zehnte Staffel. Auch auf anderen TV-Kanälen werden fleißig Lkws gelenkt, rangiert, be- und entladen, ob hierzulande, im europäischen Ausland oder im australischen Outback. Die Grenzen zwischen Reportage, Dokumentation und Soap sind dabei fließend; die Einschaltquoten oft überdurchschnittlich. Da wollen auch öffentlich-rechtliche Sender nicht am Straßenrand stehenbleiben. Die Trucker. Gehetzt, gestoppt, geliefert heißt beispielsweise ein Dreiteiler im ZDF, der demnächst wiederholt wird.\nDmax, vom Selbstverständnis her Spezialadresse für abenteuerlustige Männer, strahlt gleich mehrere Brummifahrer-Formate aus. Bei Kabel Eins treten seit 2017 die Trucker Babes am Sonntagabend gegen ARD-Tatort und ZDF-Pilcher an. So viel TV-Truckerei war nicht mehr seit die Schauspieler Manfred Krug und Rüdiger Kirschstein als Franz Meersdonk und Günter Willers vor 24 Jahren den Zündschlüssel für immer abzogen. Vorher waren sie 86 Folgen lang für die ARD Auf Achse.\nDie aktuellen Helden am Lenkrad sind hingegen echte Fernfahrer. Ob Andreas Schubert aus Gmund, Ostfriesen-Hippie Piet, oder Langholz-Transporteur Thorsten aus der Rhön bei Dmax, oder Manu, Jana, Sabrina oder Katrin bei Kabel Eins - alle machen sie vor den Kameras einfach ihren Job. Wie realistisch, darüber gehen die Meinungen auseinander. Fahrenderweise werden sie in ihren Führerhäusern gefilmt, plaudern ein wenig über sich, schimpfen über die Verkehrslage, beklagen Termindruck, suchen mal entspannt, mal genervt nach Parkplätzen und ihren Ladestationen.\nDas bleibt für sie nicht ohne Folgen. \"Vor allem in den letzten drei Jahren hat die Popularität der Fahrerinnen und Fahrer aus diesen Reality-Formaten enorm zugenommen\", sagt Isabell Strohofer. Ihre Familie betreibt an der vielbefahrenen A 3 zwischen Nürnberg und Frankfurt den Autohof Geiselwind und organisiert dort in Nicht-Corona-Zeiten eines der größten europäischen Trucker-Festivals. Neben aufgemotzten Showtrucks und Country-Bands sind Asphalt Cowboys und Trucker Babes dort die Stars. \"Sie werden als Influencer wahrgenommen und ihre Fans verfolgen das ganze Jahr über genau, was sie tun\", sagt Strohofer.\nAls Mona Krafthöfer von Trucker Babes neulich auf einer normalen Tour ohne Kameras in Geiselwind Halt machte, postete Strohofer vom Treffen mit ihr ein Foto im Netz. \"Kurz darauf hatten schon 25 000 Leute das Bild geklickt.\"\nDer Hype ist umso überraschender, weil er mit der Wirklichkeit kollidiert. In der alltäglichen Wahrnehmung sind viele Verkehrsteilnehmer genervt von immer mehr Lastwagen auf verstopften Straßen. Was fasziniert andererseits so viele Menschen an Truckern, dass sie ihnen beim Transport von Maschinen, Klärschlamm, Langholz oder Vieh zuschauen wollen?\n\"Ganz ehrlich - dieser Hype ist völlig unerklärlich\", sagt Gerhard Grünig, Chefredakteur des Fachmagazins Trucker. \"Und was da gezeigt wird, hat mit dem echten Leben von Fernfahrern wenig zu tun.\" Wie diese Realität aussieht? Miserable Bezahlung für harte Arbeit, lange Abwesenheiten von zu Hause, schlechtes soziales Ansehen, Konkurrenzdruck, zu wenige Parkplätze für die Ruhezeiten, Staus, mieses Essen und dreckige Duschen in Raststätten, von denen während des Corona-Lockdowns einige zugesperrt hatten, Toiletten inklusive. Obwohl doch auch Fernfahrer als Helden gefeiert wurden, welche die Nation mit Klopapier und Nudeln versorgen.\nChefärzte und Anwälte schreiben ihm, wie sehr sie ihn beneiden, sagt Schubert\nAuch Andreas Schubert stand zu Beginn der Corona-Krise zwei Tage lang in einem 87 Kilometer langen Stau vor der polnischen Grenze. \"Nichts ging mehr. Es gab weder Essen, noch Duschen oder Klos, und die Polizei hat uns behandelt wie die letzten Deppen\", erzählt er am Telefon, während er seinen 700 PS starken V8-Zylinder von Nürnberg nach Rosenheim steuert. Trotz solcher gelegentlicher Erschwernisse ist Schubert zufrieden. Und das hat viel mit seiner Fernsehpräsenz zu tun. Schon vor den Asphalt-Cowboys war er immer wieder Protagonist von Trucker-Dokus. Einmal übernahm Schubert in der BR-Soap Dahoam is dahoam eine Gastrolle, selbstverständlich als Lkw-Fahrer.\nSchubert sagt, seine TV-Präsenz habe ihm \"unternehmerisch unheimlich geholfen\". Nach seiner Zeit als Bodyguard fing er mit einem geliehenen Lkw an. Heute gehören zu seiner Spedition acht Lastwagen. Er selber fährt am liebsten die Italien-Touren, von denen er meist Edelstahlküchen für deutsche Gastronomen mitbringt. Im TV ist dann zu sehen, wie er bei aufgehender Sonne auf der Autostrada die Küste entlang brettert oder in Strandnähe Pause macht und grillt. Moderne Cowboy-Idylle.\nNein, sinniert Schubert, das Fernfahrer-Dasein sei nicht zwangsläufig ein übler Knochenjob. \"Man kann es sich auch schön machen. Wobei ich leicht rede, denn als Chef bin ich frei und kann mir meinen Touren selbst einteilen.\" Wer hingegen im Linien-Frachtgeschäft ständig dieselbe Route rauf und runter schrubbe, sei verständlicherweise genervt. \"Vor allem wenn ich dann mit meinem Showtruck daherkomme, mich am Rastplatz gut gelaunt neben ihn stelle, und er weiß, dass ich auch noch in schöne Länder fahre. Da verstehe ich aufkommenden Neid, aber ich kann auch nichts dafür.\"\nFür die Asphalt-Cowboys lässt sich Andreas Schubert auf seinen Touren in der Regel dreimal im Jahr jeweils eine Woche lang begleiten. Ins Führerhaus geschraubte Kameras und Mikrophone zeichnen jede Regung und jeden Kommentar auf; zwischendurch stellt ein im Begleitauto mitreisendes Produktionsteam Fragen. \"Es gibt keine Vorgaben und kein Drehbuch, bei mir ist alles echt\", sagt Schubert.\nEin Kabel-Eins-Sprecher versichert auf Nachfrage, auch bei Trucker Babes sei alles echt, man filme den realen Fahrerinnen-Alltag. Im wirklichen Leben liegt der Frauenanteil in dem Beruf bei 1,6 Prozent. Entsprechend werden sie im TV als Exotinnen gezeigt - bisweilen aus kaum kaschierter Macho-Perspektive. Alles \"Babes\" eben, mit \"400 PS in Frauenhand\", so der Untertitel der Soap. \"So wird das auch inszeniert\", sagt Annette Ullrich. \"Von wegen Realität - vieles wird gestellt\", widerspricht sie dem Sender-Sprecher.\nUllrich ist eine erfahrene Truckerin, die seit einem Vierteljahrhundert kreuz und quer durch Europa fährt bis in die abgelegensten Winkel des Kontinents. Vor allem in Skandinavien ist sie viel unterwegs, vorwiegend mit Lebensmittel- und Fischtransporten. Lkw-Fahren sei wie eine Droge, habe ihr jemand prophezeit. \"Da ist was dran\", sagt sie. Bei den Trucker Babes ist sie im Unfrieden ausgestiegen. Manche Fahrerinnen würden gezeigt, \"wie Barbie-Puppen, die schwere Lkws fahren\". Reaktionen des Publikums? Ja, sagt Ullrich, auch sie sei schon im Supermarkt erkannt worden. Aber da gebe es noch die andere Seite. Männer, die in Netzwerken abfällig und übel sexistisch über die Truckerinnen herziehen.\nAndreas Schubert erzählt von Post ganz anderer Art. \"Mir schreiben Chefärzte, Anwälte, Manager und andere Leute, die täglich im Büro sitzen, wie sehr sie mich beneiden.\" Weil er frei und unterwegs sei, draußen in der Welt und abseits vom Tourismus. So lasse sich vielleicht auch die Beliebtheit der Trucker-Soaps erklären. \"Dahinter steckt ein Schrei und Drang nach Abenteuer. Vor allem bei Männern.\"", "twitter-history": "[{       \"id\": 1269957874106671104,       \"url\": \"https://twitter.com/SZ_Medien/status/1269957874106671104\",       \"date\": \"2020-06-08 11:42:06+00:00\",       \"text\": \"Sendungen wie Asphalt Cowboys oder Trucker Babes zeigen Lkw-Fahrerinnen und Fahrer als Helden, die den Traum von Freiheit leben. https://t.co/ngchvtdKMi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://www.sueddeutsche.de/medien rel=nofollow>SZ.de Twitterbot - Medien</a>\",       \"poster\": {              \"id\": 108653745,              \"url\": \"http://www.sz.de/medien\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243610479936909313/zrpJmhxd_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Medien\",              \"name\": \"SZ Medien\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2010-01-26 16:47:07+00:00\",              \"location\": \"München\",              \"followers\": 1124,              \"friends\": 91,              \"tweets\": 5177,              \"liked_tweets\": 35,              \"lists_member\": 0,              \"media_shared\": 3       }}]"}