{
     "url": "https://www.sueddeutsche.de/muenchen/wolfratshausen/wolfratshausen-schutz-fuer-die-beschuetzer-1.4871219",
     "date": "2020-04-07 17:32:26",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Schutz für die Beschützer",
     "article": "Mit der Corona-Krise wurde die Bewegungsfreiheit in Deutschland massiv eingeschränkt. Aber nicht jeder zwischenmenschliche Kontakt lässt sich vermeiden. Pflege- und Rettungskräfte setzen sich täglich der Gefahr aus, an Covid-19 zu erkranken. Schutzmaßnahmen sind daher wichtiger denn je. Das gilt auch für die Freiwilligen Feuerwehren. Trotz dem Ziel, die ehrenamtlichen Feuerwehrleute vor einer Ansteckung zu bewahren, lautet die Botschaft: Die Einsatzbereitschaft ist gewährleistet.\nDer Übungsbetrieb ist eingestellt, es gibt derzeit keine Schulungen. Ein Aufenthalt in den Feuerwehrhäusern ist nur im Fall eines Einsatzes erlaubt. Ein großes Problem ist, dass momentan Berufsfeuerwehrleute ihren ehrenamtlichen Dienst in den Ortswehren nicht mehr ausüben können. Das ist in Bichl der Fall und ebenso in Egling. Betroffen ist damit auch Stefan Kießkalt, der bei der Münchner Berufsfeuerwehr tätig und zugleich Sprecher der Wehren im Landkreis Bad Tölz-Wolfratshausen ist. \"Jede Einheit entscheidet für sich, wie sie einen Einsatz abwickelt\", sagt er, auch wenn es Vorgaben von der Kreisbrandinspektion gebe. Grundsätzlich werde das gesamte \"Einsatzgeschehen\" reduziert. Rücken die Feuerwehrleute aus, so werde versucht, einen Sicherheitsabstand zwischen den Ehrenamtlichen einzuhalten. Das sei allerdings nicht in jedem Fahrzeug möglich.\nFrüh hat sich die Penzberger Feuerwehr im Nachbarlandkreis Weilheim-Schongau auf die möglichen Auswirkungen der Corona-Krise eingestellt. \"Als die ersten Fälle in Richtung Europa unterwegs waren\", sagt der Penzberger Feuerwehrkommandant Christian Abt. Im Führungsstab habe man sich ausgetauscht, was vorbereitet werden könne, wenn der Ernstfall eintritt. Abstimmung gab es mit der Weilheimer Kreisbrandinspektion.\nVor circa drei Wochen hat die Penzberger Wehr ihre Kommandostruktur umstrukturiert. In Anlehnung ans Militär gebe es nun \"Stabsarbeit\", sagt Abt. Konkret bedeute dies, dass sich eine Führungskraft um ein Sachgebiet kümmert. Vier Sachgebiete sind es: S1 Personal; S2 Kommunikation; S3 Einsatz und Ausbildung; S4 Logistik und Versorgung.\nZur Aufgabe von S1 gehöre es, die Einsatzkräfte so aufzuteilen, dass bei einem bestätigten Corona-Fall nicht die komplette Mannschaft ausfällt. \"So machen wir uns nicht blank\", sagt Abt. Es müssten stets ausreichend Fahrer und Atemschutzgeräteträger vorhanden sein, um die Einsatzfähigkeit gewährleisten zu können. Das bedeute im Umkehrschluss, so Abt, sobald ein Ehrenamtlicher nur huste, dürfe er nicht mehr an einem Einsatz teilnehmen. Er muss sich bei Feuerwehrärztin Nicola Eberl - im Hauptberuf Kardiologin - melden. Sie entscheidet letztlich, ob eine Corona-Infektion vorliegen könnte oder nicht. Im Landkreis Bad Tölz-Wolfratshausen werden die Verdachtsfälle sowie die Covid-19-Erkrankten zentral erfasst. \"Alle sind angewiesen, beim ersten Anzeichen sich zu melden\", sagt Kreisfeuerwehrsprecher Kießkalt.\nIn Penzberg haben sich nicht nur die Abläufe bei Einsätzen geändert. Das Sachgebiet vier umfasst die Inventur im Feuerwehrhaus. Alles - vom Stück Seife bis hin zum Bestand an Arbeitskleidung - wurde aufgelistet. \"Es geht dabei nicht darum, was wir für den Normalbetrieb brauchen, sondern für den Katastrophenfall\", sagt Abt. Wöchentlich wird diese Bestandsaufnahme fortgeschrieben.\nEiner der wichtigsten Schritte sei die Bestellung sogenannter FFP3-Masken gewesen, betont der Penzberger Feuerwehrchef. FFP steht für \"filtering facepiece\", die Zahl drei zeigt die höchste Schutzstufe an. Weil der Filter sehr dicht ist, fällt das Atmen mit diesen Masken schwer. Sie können demnach nur für kurze Zeit getragen werden. Alle Feuerwehrmänner und -frauen in Penzberg bekommen eine eigene Maske gestellt. \"Das dient dem Eigen- und dem Fremdschutz\", so Abt.\nWerde die Penzberger Feuerwehr etwa zu einem Unfall auf der A 95 gerufen, weil sie einen Verunglückten aus einem Fahrzeug befreien muss, gebe es zunächst wenig direkten Kontakt zum Opfer. Haben die Feuerwehrleute ihren Job erledigt, folgt der Part der Feuerwehrärztin Eberl, die bei dem Verunglückten eine Anamnese durchführt, ob eine Corona-Infektion vorliegen könnte. \"Das Procedere ist komplex\", betont Abt. Im Verdachtsfall müssten sich die Einsatzkräfte noch an Ort und Stelle umziehen. Die kontaminierte Kleidung wird eingesammelt und desinfiziert.\nMehr als früher werde darauf geachtet, zu welchen Einsätzen die Feuerwehr gerufen werde, sagt Peter Müller, Kommandant der Münsinger Feuerwehr. \"Lässt sich ein Problem anders lösen, dann fahren wir nicht raus.\" Auch würde die Münsinger Wehr an Personal \"sparen\". So wenige Einsatzkräfte wie möglich, gerade so viele wie nötig, lautet die Devise. \"Wenn es einen Großbrand geben sollte, dann nutzt alles nichts. Dann müssen alle raus.\" Situationsabhängig würden die Führungskräfte dies entscheiden. Der Empfehlung der Kreisbrandinspektion, sich notfalls Opfern mit Atemschutzgeräten zu nähern, mag Müller nicht folgen. Um einen Verunglückten aus einem Autowrack zu schneiden, sei diese Art der Ausrüstung nur begrenzt sinnvoll, da sie sehr schwer sei. \"Ich kann mir höchstens vorstellen, dass ein Atemschutzgeräteträger den Rettungskräften hilft, einen Patienten zum Krankenwagen zu transportieren\", sagt Müller.\nKießkalt sieht eine Möglichkeit, die Infektionsgefahr zu verringern, darin, dem Verunglückten eine Gesichtsmaske anzulegen. \"Ein Restrisiko bleibt natürlich.\" Im Übrigen stünde die Führungsebene per Video, Telefonaten und via E-Mail in regelmäßigem Austausch. \"Direkten Kontakt soll es nicht geben\", sagt Kießkalt. In Penzberg sorgt das Sachgebiet zwei für eine regelmäßige Kommunikation. Nicht nur der Führungsstab erhält eine tägliche Meldung, die komplette Mannschaft wird informiert. Dies hält Kommandant Abt für sehr wichtig. \"Das funktioniert per Whatsapp\", berichtet er. \"Die Mannschaft muss wissen: Was machen die da oben.\"\nGedanken, was nach Corona folgt, macht sich das Sachgebiet drei. Es gehe um die Frage, wie etwa Schulungen wieder abgehalten werden können, selbst wenn der Shutdown sechs Monate dauere, sagt Abt. Auch dies müsse vorbereitet werden. \"Lieber habe ich zehn Pläne in der Schublade, auch wenn ich sie nicht brauchen werde, als unvorbereitet zu sein.\"",
     "twitter-history": "[{       \"id\": 1247557381988507651,       \"url\": \"https://twitter.com/SZ_WolfratsToel/status/1247557381988507651\",       \"date\": \"2020-04-07 16:10:33+00:00\",       \"text\": \"Wolfratshausen: Schutz für die Beschützer https://t.co/ILYGhQ9SC5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 628299592,              \"url\": \"http://www.sz.de/muenchen/wolfratshausen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034094951720792064/AE_tFYzq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_WolfratsToel\",              \"name\": \"SZ Wolfratshausen\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2012-07-06 11:30:26+00:00\",              \"location\": \"Wolfratshausen · Bad Tölz\",              \"followers\": 355,              \"friends\": 55,              \"tweets\": 5530,              \"liked_tweets\": 8,              \"lists_member\": 12,              \"media_shared\": 4       }}]"
}