{
     "url": "https://www.sueddeutsche.de/kultur/zadie-smith-essayband-corona-buchkritik-1.5102129",
     "date": "2020-11-02 15:13:29",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Auf einmal spürt man die Zeit",
     "article": "Pandemie und Lockdown haben schon jetzt eine Menge Literatur gezeitigt. Der Wunsch, so rasch und nah wie möglich Zeugnis vom eigenen Leben und Erleben in der Zeit des Ausnahmezustands abzulegen, hat zu improvisierten, beschleunigten Formen des Schreibens geführt, was den Charme des Spontanen hat, aber auch die Gefahr des Unbedachten.\nAuch Zadie Smith, 1975 geboren, in London und New York beheimatete Autorin mit jamaikanischen Wurzeln, hat jetzt überraschend ein schmales Buch vorgelegt, das in der Corona-Zeit entstand und, Ausdruck der Dringlichkeit, ausschließlich als E-Book erhältlich ist. \"Betrachtungen\" heißt es und orientiert sich im Titel an den Selbstbetrachtungen des römischen Philosophen-Kaisers Marc Aurel. Mit dessen abgeklärt stoischen Grundsätzen haben Stil und Temperament von Smith, die nicht Distanz, sondern Nähe sucht und keiner emotionalen Berührung aus dem Weg geht, allerdings nicht viel gemein - außer den Impuls, sich in der Krise selbst zu befragen.\nDer Zusammenhang von Leiden und Privileg tritt in der Krise voll zutage\nZum Glück ist nicht ein weiteres Corona-Tagebuch dabei herausgekommen, sondern ein in engen Kurven mäandernder Essay (im Grunde ein einziger), der sich auf seinem Weg nicht von formalen Rücksichten leiten lässt. Da kommt denn viel Interessantes und auch einiges Unbrauchbares zusammen, alles aber von einer angenehmen Kürze.\nZwei Gedanken vor allem sind der Überlegung wert. Zum einen fasst sie die \"Beschäftigung\" in ihrem Verhältnis zur verrinnenden Zeit ins Auge. Zeit als solche hat auf einmal schmerzliche Fühlbarkeit gewonnen - kann da irgendetwas, das man tut, mehr sein als Beschäftigungstherapie? Gibt es einen Unterschied zwischen dem Schreiben von Romanen und beispielsweise dem Backen von Bananenbrot, was man ja schon immer mal machen wollte und jetzt wirklich macht und was trotzdem einen schalen Beigeschmack hat? Eher nein, meint Smith, die von der Stellung des Dichters in der Gesellschaft einen skeptischen Begriff hegt.\nSie sieht das Fragwürdige und selbst Alibihafte ihrer Tätigkeit, ohne es doch preiszugeben. Nur die Liebe, in welchem ihrer vielen Aspekte auch immer, könnte die beliebige Beschäftigung, es seien Bananenbrot oder Romane, von der bloßen Deckungsgleichheit mit der per se erst mal sinnlosen Zeit zu etwas anderem machen, den reinen Verlauf in etwas Sinnvolles verwandeln. Aber gerade die Liebe, die leidenschaftliche, die eheliche und die zum Nachwuchs, kommt in diesen Tagen des gnadenlosen Miteinander-Eingesperrtseins an ihre genervten Grenzen. \"Vielleicht\", meint Smith, \"sollten wir diesen ewigen 'pas de deux' ja durch einen Hund ergänzen?\" In solchen knappen, scheinbar beiläufigen Sätzen steckt die besondere Kraft des Buchs.\nZum anderen stellt die Autorin einen Zusammenhang zwischen Privileg und Leiden her, der erst in der gegenwärtigen Krise voll zutage tritt. Der letzte Stand der Diskussion vor Ausbruch der Pandemie hatte es mit den mentalen Auswirkungen der Privilegiertheit zu tun, die selbst den gutwilligen Mitgliedern der bevorzugten Schichten oft ganz unbewusst waren, sogar und gerade wenn sie sich selbst für völlig vorurteilsfrei hielten. Hier schien die scharfe Kritik eines schwammig-selbstgerechten Denkens am Platz. Nun leiden auf einmal auch die Privilegierten.\nNatürlich gibt es dennoch Unterschiede, denn es sterben viel mehr Angehörige der Unterschicht an Corona als solche der reichen Elite. Das heißt aber nicht, dass die Reichen nicht auch daran litten, auf ihre Weise eben. Die privilegierte 17-Jährige begeht in der Quarantäne Suizid, weil sie die Abwesenheit ihrer Freunde nicht erträgt. Hätte sie was Ernsthaftes zu tun, käme sie gar nicht auf solche Ideen. Aber als Müßiggängerin hat sie eben hier ihren verletzlichen Punkt.\nNie darf gegenwärtig der Hinweis auf Trump fehlen\nDa kann eine alleinerziehende schwarze Mutter in ihrem systemrelevanten Beruf als Krankenschwester, die nur noch malocht und keine freie Sekunde kennt, bloß höhnisch lachen. Das sollte sie aber nicht. Ein Suizid ist ein ziemlich unmissverständliches Statement. Das Privileg erlöst nicht vom Leiden, es macht das Leiden nur anders spezifisch. \"Das Unglück ist sehr genau zugeschnitten, für jeden und jede anders.\" Und während es bei der Blase des Privilegs vielleicht Hoffnung gibt, die Membran zu durchstoßen, ist die Blase des Leidens hermetisch abgeschlossen. Was er leidet, weiß nur jeder und jede selbst und kann da nicht raus.\nZwei originelle Gedanken auf nur 40 Seiten, das ist eine ungewöhnlich reiche Ausbeute. Darum sollte man nicht allzu streng mit den Sackgassen sein, in denen Smith ebenfalls landet. Dass die Verachtung der englischen und amerikanischen Gesellschaft für ihre Unterschicht ein \"Virus\" sei und sich genauso ausbreite, ist eine aus der Situation geschöpfte Metapher, die nicht weiterbringt. Und nie darf gegenwärtig der Hinweis auf Trump fehlen.\nSmith allerdings schreckt vor dem Namen zurück, sie nennt ihn nur \"Er\" und verlässt sich darauf, dass alle ihn erkennen werden. Das tun sie zwar sicherlich; aber die Namensmeidung verleiht ihm den Tabustatus eines Dämons. Dämonen aber zeichnen sich aus durch ihre Unentrinnbarkeit. Das kann Zadie Smith so kurz vor den amerikanischen Wahlen unmöglich gewollt haben.\nZadie Smith: Betrachtungen. Corona-Essays. Aus dem Englischen von Tanja Handels. Kiepenheuer & Witsch, Köln 2020. 39 Seiten, 7,99 Euro.",
     "twitter-history": "[{       \"id\": 1325523272994344960,       \"url\": \"https://twitter.com/BartoleTobias/status/1325523272994344960\",       \"date\": \"2020-11-08 19:39:09+00:00\",       \"text\": \"Zadie Smith Essayband: Auf einmal spürt man die Zeitvia @sz https://t.co/myQbZkZ7Oz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1189945303035760645,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1189946164558417920/BpRgHVC6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1189945303035760645/1591716454\",              \"username\": \"BartoleTobias\",              \"name\": \"Tobias Bartole\",              \"description\": \"Theologe zwischen Theorie und Praxis (Doktorand Fundamentaltheologie, Pastoralassistent)\",              \"verified\": false,              \"created_date\": \"2019-10-31 16:43:40+00:00\",              \"location\": \"Freiburg im Breisgau\",              \"followers\": 104,              \"friends\": 177,              \"tweets\": 108,              \"liked_tweets\": 310,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1323267354705465346,       \"url\": \"https://twitter.com/SZ_Kultur/status/1323267354705465346\",       \"date\": \"2020-11-02 14:14:57+00:00\",       \"text\": \"Das Unglück ist sehr genau zugeschnitten, für jeden und jede anders: die Corona-Essays von Zadie Smith. https://t.co/ax3DVO6YHk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sz.de/kultur rel=nofollow>SZ.de Twitterbot - Kultur</a>\",       \"poster\": {              \"id\": 19762984,              \"url\": \"http://www.sz.de/kultur/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654957459367403520/sAXCzw7j_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Kultur\",              \"name\": \"SZ Kultur\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 11:06:35+00:00\",              \"location\": \"München\",              \"followers\": 52220,              \"friends\": 221,              \"tweets\": 17173,              \"liked_tweets\": 303,              \"lists_member\": 941,              \"media_shared\": 6       }}]"
}