{"url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/leserbriefe-1.5221222", "date": "2021-03-01 21:45:07", "source": "sueddeutsche.de", "label": "real", "header": "Leserbriefe", "article": "Politiker auf Tauchstation\n\"Politik ohne Plan\" (24. Februar)\nAls Brucker könnte man doch direkt neidisch werden auf Städte wie Böblingen, Tübingen, Osnabrück, Rostock und Co. Denn da gibt es Landräte und Bürgermeister, die warten bei Corona-Maßnahmen nicht auf den Bund oder die Landesregierung. Die machen einfach was: Da werden in Eigenregie Schnelltests besorgt; wenn nicht kostenlos, dann bezahlen das die Kommunen. Da werden Konzepte für Schulen vor Ort entwickelt. Da werden Lüfter für schlecht belüftete Räume auf eigene Kosten eingekauft. Da werden alten Leuten zu Ihrer Sicherheit kostenlose Taxifahrten angeboten. Und so weiter und so weiter.\nBei uns gibt's so was nicht. Bei uns macht es die lokale Politik im Kleinen so, wie Ursula von der Leyen im großen Europa: Einfach abtauchen. Und Auftauchen nur, wenn's gar nicht anders geht. Immerhin hat man sich in Fürstenfeldbruck ja schon Gedanken gemacht über weitere Impfzentren, wenn's dann Impfmittel im Überfluss gibt. Und, das muss man hoffen, da sind ja hoffentlich die lokalen Ärzte und Apotheken schon mit eingeplant und auch informiert, wie das dann am Tag X laufen soll: Schnell. Ganz schnell!\nVielleicht tut man unseren lokalen Politikern aber ja auch Unrecht, dass sie so wenig tun. Denn wenn man sich, wie das Landratsamt, entschlossen hat, Corona-Maßnahmen nicht in Eigenregie zu verfügen, sondern sich an den Regelungen des Freistaates zu orientieren, dann ist das, was Landrat und Bürgermeister machen, bestimmt nicht einfach: Sie sitzen im Home-Office, können nichts tun und müssen warten, bis endlich die Eingebungen der bayerischen Staatsregierung eintreffen.\nSchon ganz schön hart, oder?\nWolfgang Brückner, Fürstenfeldbruck\nDanke für diesen Artikel. Ja, darüber muss dringend gesprochen werden! Inzidenz unter 100: \"Experten warnen vor Lockerungen.\" Indizenz unter 50: \"Für Entwarnungen ist es zu früh.\" Inzidenz unter 35: \"Der Trend ist nicht stabil.\" Inzidenz unter 20: \"Wir dürfen das Erreichte nicht gefährden.\" Es reicht! Die Katastrophe bei Kulturschaffenden und Alleinerziehenden, bei Soloselbstständigen, im Einzelhandel, in der Gastronomie (und und und) ist schon jetzt verheerend... und sie wächst mit jedem Tag. Bitte bleiben Sie dran an dem Thema. So kann und darf es nicht weitergehen.\nBettina Kenter, Germering\nSchulen im Lockdown\n\"Möbelrücken für die Rückkehr der Schüler\" (25. Februar)\nGenauso wie beim Lockdown light sind wieder jeden Tag Infektionen in einer anderen Schule in der Zeitung zu lesen. Warum konnte man nicht abwarten bis die Schüler durch Selbsttests regelmäßig getestet werden können oder andersherum die Selbsttests wie in Österreich schneller zulassen und vertreiben? Die Inzidenz wird nun wieder täglich steigen mit allen Folgen für die Familien und Krankenhäuser.\nChristiane Göttner, Fürstenfeldbruck\nEinfache Lösung Ampelschaltung\n\"Unfallschwerpunkt wird runderneuert\" (11. Februar)\nNachdem ich den ausführlichen Artikel über die offenbar sehr unfallträchtige Kreuzung gelesen habe, war ich schon etwas verwundert, dass der profane Lösungsansatz von OB Raff nicht mehr Beachtung gefunden hat. Was liegt näher, insbesondere durch Gegenverkehr verursachte Unfälle auszuschließen, als die Ampelschaltung so zu ändern, dass zum Beispiel geradeaus fahrender Verkehr und abbiegender Verkehr nacheinander abgewickelt werden? Einfach, schnell und preiswert zu realisieren! Dass ein ovaler Kreisverkehr, oder sollte man sagen Ovalverkehr, wie auf der Zeichnung dargestellt, unnötig Geld verbrennt, liegt auf der Hand. Speziell in einer Zeit wie dieser, die auch von vielen Brucker Bürgerninnen und Bürgern große finanzielle Einschränkungen abverlangt, dürfen Steuerzahlerinnen und Steuerzahler erwarten, dass mit den öffentlichen Mitteln verantwortungsvoll umgegangen wird. Vielleicht sollte die Erfahrung unseres OB, als ehemaligem Polizisten, doch intensiver ins Kalkül gezogen werden.\nChristian Horger, Fürstenfeldbruck ", "twitter-history": "[]"}