{
     "url": "https://www.sueddeutsche.de/politik/mali-unsichere-wahl-1.4859416",
     "date": "2020-03-27 18:52:06",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Unsichere Wahl",
     "article": "Während sich Malis Regierung auf einen dramatischen Ausbruch des Coronavirus einstellt, sind die Menschen aufgerufen, am Sonntag ein neues Parlament zu wählen. Der Wahlkampf wird überschattet von der Entführung des wichtigsten Oppositionellen, Soumaïla Cissé. Er war mit seinem Team im Bezirk Niafunké in der Region Timbuktu unterwegs, als er unter bislang ungeklärten Umständen verschwand. Sein Personenschützer wurde getötet, fünf seiner Kollegen werden vermisst, fünf weitere wurden gefunden. Die Regierung habe \"alle Maßnahmen\" ergriffen, um Cissé zu finden, hieß es am Donnerstag in einer Erklärung.\nInmitten dieses Chaos rüstet sich das Land gegen eine drohende Katastrophe, denn auch hier breitet sich das Coronavirus nun aus. Lange schien es, als mache das Virus einen Bogen um die Staaten Afrikas. Nun gibt es auf dem Kontinent mehrere Hundert bestätigte Infizierte. Mali meldete in dieser Woche die ersten beiden Infektionen: zwei Reisende hatten sich in Frankreich angesteckt. Drei Tage später zählen die Behörden bereits elf Infizierte. Malis Präsident Ibrahim Boubacar Keïta kündigte am Mittwoch eine landesweite nächtliche Ausgangssperre an, um die Ausbreitung des Virus einzudämmen. Außerdem sind nun die Landesgrenzen geschlossen.\nFür den westafrikanischen Binnenstaat wäre ein unkontrollierter Ausbruch verheerend. In weiten Teilen von Nord- und Zentralmali hat die Regierung keine Kontrolle mehr. Das Gesundheitssystem ist nicht für eine Pandemie gewappnet, es gibt kaum Intensivbetten. Umgerechnet kommt auf eine Million Menschen nicht einmal ein Beatmungsgerät. Angesichts des Ausmaßes der Pandemie in anderen Ländern, die wesentlich besser vorbereitet sind, etwa Italien oder die USA, müssen sich viele afrikanische Staaten auf das Schlimmste einstellen. Laut dem Thinktank Council On Foreign Relations haben die Staaten des Kontinents im Durchschnitt zwei Ärzte für 10 000 Menschen. Viele Staaten haben deshalb früh Maßnahmen ergriffen, um die Verbreitung des Virus einzudämmen.\nDass die Regierung an der Wahl festhält, finden viele Malier deshalb verantwortungslos. In sozialen Netzwerken machen einige ihrer Wut Luft: Mehrere Infizierte, ein entführter Oppositionsführer - was müsse noch geschehen, dass die Wahlen verschoben werden? Doch Präsident Keïta hält seine Entscheidung für alternativlos, um die Legitimität des Parlaments wieder herzustellen. Eigentlich war die Wahl schon für 2018 angesetzt, aber wegen der Sicherheitslage ausgesetzt. Fällt auch diese Abstimmung aus, so die Befürchtung, verlieren die rund 19 Millionen Malier womöglich endgültig das Vertrauen in die politische Elite.\nDie Sicherheitslage wird immer schlechter, obwohl seit 2013 ausländische Truppen - auch die Bundeswehr - die Malier bei ihrem Kampf gegen Milizen und Terroristen unterstützen. Seither sind Tausende Zivilisten und Soldaten in dem Konflikt gestorben. Angesichts der vielen Toten, fasste Präsident Keïta kürzlich einen radikalen Entschluss. Er kündigte an, mit den Terroristen verhandeln zu wollen - als letztes Mittel. Es sei an der Zeit \"neue Optionen\" zu prüfen.\nFrankreich, Malis wichtigster militärischer Unterstützer, hatte Verhandlungen mit Terroristen immer ausgeschlossen. Mitte März meldeten die Behörden dann den bislang schwersten Anschlag auf die malische Armee in diesem Jahr. Dabei hatten viele Malier ihre Hoffnung in diesen Dialogprozess gesetzt, wie Umfragen zeigen. Oppositionelle und Zivilisten hatten die Regierung gedrängt, das Blutvergießen zu stoppen.\nDer lange Konflikt zehrt an den Maliern und spaltet das Land. Kommt nun zum politischen Tauziehen und der Sicherheitskrise noch ein Seuchenausbruch, profitieren vor allem diejenigen, die schon jetzt die Menschen terrorisieren: Militante Islamisten, die fast jede Woche Anschläge auf Zivilisten und Armee verüben. Sie wüssten das Vakuum zu nutzen, das entstehen könnte, wenn der Staat mit der Pandemie überfordert ist.",
     "twitter-history": "[]"
}