{
     "url": "https://www.sueddeutsche.de/stil/gastronomie-koch-des-jahres-gault-millau-thomas-schanz-1.5128986",
     "date": "2020-11-26 15:53:11",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Frust oder Keule",
     "article": "Nein, 2020 war alles andere als ein normales Jahr, und besonders gilt das für die Gastronomie. Sie muss zurechtkommen mit insgesamt vier Monaten Zwangsschließungen, die einhergehen mit einem bürokratischen Kraftakt, mit Anträgen auf Überbrückungskredite, Kurzarbeitergeld oder Freischankflächen. Veranstaltungen und Cateringaufträge brachen weg, es gab Geschäftsaufgaben und Entlassungen. Auch viele Spitzenköche stellten um auf Lieferservice oder bauten ihre Lokale gleich zu Bäckereien oder Delikatessläden um. Für den Winter wird eine Pleitewelle erwartet. Das Ende - offen.\nIn einem solchen Jahr stellt sich für Restaurantkritiker die Frage, wie man umgehen soll mit dieser beispiellosen Krise. Einige Medien setzten ihre Bewertungen zeitweise aus, glichen Formate nach dem ersten Lockdown diskret an oder verlegten sich auf versteckte Kompromisse, zum Beispiel, indem sie Restaurants besprachen, von denen vor allem Gutes zu berichten war. Nicht so der Gault & Millau. Die deutsche Ausgabe der zweiten großen Gourmetbibel neben dem Guide Michelin erscheint traditionell etwa einen Monat vor Weihnachten. In diesem Jahr überraschte sie mit der kurzfristigen Ankündigung, man habe sich für business as usual entschieden.\nWer bewirtet, wird bewertet\nDer Gastroführer erscheint nun also am kommenden Montag; bereits am Donnerstagnachmittag verkündete der Gault & Millau per Streamingpräsentation außerdem seine Bewertungen und vergab seinen prestigeträchtigsten Titel, den \"Koch des Jahres\". Ja, das Jahr sei hart gewesen, aber wer bewirtet, wird auch bewertet, lautet das Credo. Oder, wie der neue Gault & Millau-Chefredakteur Christoph Wirtz es formuliert: \"Die Fähigkeit, eine gute Beurre blanc zu machen, hängt ja nicht davon ab, ob der Koch eine Maske trägt.\"\nNun ist es durchaus so, dass die Spitzengastronomie die Restaurantkritik braucht. Professionelle Besprechungen und (gute) Bewertungen spülen zuverlässig Gäste an die besten Tische des Landes und sind vielleicht deshalb in einer Krise besonders wichtig. Ganz andere Fragen aber sind: Wie rechtfertigt man angesichts der Umstände in vielen Küchen negative Kritik oder gar Abwertungen? Wie kann man unter solchen Bedingungen angemessen testen?\nAm Ende steht noch die Frage des Timings. Einem Testerteam, dessen Buch pünktlich zur Verlängerung der Restaurantschließungen erscheint, mag mancher mindestens einen Mangel an Fingerspitzengefühl bescheinigen. Weil ja auch die Botschaft mitschwingt: Mögen die (für die internationalen Gäste wichtigen) Fluggesellschaften und Hotels pleitegehen, Gastronomen zittern und das halbe Land lahmgelegt sein, Hauptsache, das Gourmetprogramm wird durchgezogen.\nBewertungszeitraum: Mai bis Oktober\nDazu kommt, dass die Zeiten auch für den Gault & Millau selbst schwierig waren. Zweimal wechselte binnen drei Jahren der Lizenznehmer, vom Christian-Verlag zu Zabert Sandmann zu Burda. Konzepte wurden angeglichen, Budgets neu berechnet, Chefredakteure und einige Tester ausgetauscht. Das aktuelle Team stand erst im Frühjahr fest, dazu kam Corona. Und weil der selbsterklärte Anspruch besteht, dass alle Restaurants von den Testern regelmäßig anonym besucht und voll bezahlt werden, mussten schließlich zwischen Mai und Oktober tausend Restaurants bewertet und/oder mit Punkten ausgezeichnet werden. Eine Saison, die Chefredakteur Christoph Wirtz als \"sehr sportlich\" bezeichnet. Wer weiß, vielleicht gibt sein Team bald Seminare in Projektmanagement.\nDer neue Gastroführer will branchenferner sein, und er ist eine Spur flapsiger im Tonfall. Außerdem beschränkt er sich bei der Punktevergabe künftig auf die 500 nach Urteil der Tester besten Restaurants des Landes, weitere 500 empfiehlt er ohne konkrete Bewertung. Was die Frage aufwirft, warum man nicht gleich etwas mehr reformiert hat, bei einem Bewertungssystem, das immer schon eher gelernt wurde als verstanden. Die unteren Bewertungsgrade werden mit der neuen Ausgabe abgeschafft und nur noch Punkte zwischen 15 und 20 Punkten vergeben, wobei die Höchstnote in der Geschichte erst einmal gezogen wurde. Die besten Köche werden traditionell mit 19,5 Punkten geführt, ein einzelner halber Punkt \"fehlt\" also immer, was Nichteingeweihten von jeher kaum zu erklären war.\nÜber den Titel \"Koch des Jahres\" darf sich Thomas Schanz vom Restaurant Schanz in Piesport an der Mosel freuen. Die Kritiker würdigten ihn dafür, dass er im elterlichen Betrieb, \"ohne Sponsoren und PR-Windmaschine\", eigenständig eine \"zeitgemäß-komplexe Stilistik auf Basis der klassischen französischen Produktküche\" entwickelt habe. Es ist ein Urteil, das sicher auf Zustimmung stoßen wird, auch weil Schanz in den vergangenen Jahren immer wieder auf sich aufmerksam gemacht hatte, mit einem präzisen Kochstil, der unterschiedlichste Elemente der europäischen Küche souverän miteinander in Einklang bringt.\nWeniger glücklich dürften sein Mentor Klaus Erfort (Gästehaus Klaus Erfort, Saarbrücken) sowie Christian Jürgens (Überfahrt, Rottach-Egern) sein, die der Gault & Millau aus dem 19,5-Punkte-Olymp der Topköche verbannte und auf 19 Punkte herabstufte.\nUnd hier zeigt sich dann auch schon das Problem dieses Jahres. Denn Gangwiederholungen in Abständen von mehreren Monaten (Jürgens) und sich häufende Unsauberkeiten (Erfort), wie sie der Gastroführer monierte, mögen in der Preisklasse von mehr als 500 Euro pro Person (mit Weinbegleitung) zu Kritik berechtigen. Aber selbst wenn die Tester abstrahieren und trennen können, wie man beim Gault & Millau beteuert, so werden Jürgens und Erfort 2020 nun in Erinnerung behalten als das Jahr, in dem sie erst um ihre Mitarbeiter und ihre Branche bangten, dann der Krise trotzten und schließlich wegen Oberflächlichkeiten bei der \"Gamba Shanghai\" oder \"übersüßter Champagner-Espuma\" vom Thron geschubst wurden. Luxusprobleme auch sonst schon, die aber - so schwarz auf weiß hingeschrieben - in einem Jahr wie diesem fast realsatirische Wucht entfalten. Es sind Urteile, mit denen sich auch die allgemein vor Anachronismen strotzende Restaurantkritik selbst keinen Gefallen tut.\n18 Punkte für einen Lokal, das es gar nicht mehr gibt\nBeim Lesen ergreift einen leichte Unsicherheit, was an den Urteilen denn nun den Umständen, was der Eile, was dem Können der Köche zuzurechnen ist. Und was der wilden Entschlossenheit der Tester, sich von ihrem Vorgängerteam abzugrenzen. Matteo Ferrantino (Bianc, Hamburg), ausgezeichnet als \"Aufsteiger des Jahres\", mag ein großartiger Koch sein, aber eine Aufwertung von 16 auf 18 Punkte ist eben auch ein seltener Sprung in eine andere Liga. Das Ernst in Berlin wird weiter mit 17 Punkten geführt, obwohl es bis zum 20. Oktober gar nicht geöffnet hatte - von wenigen Pop-up-Abenden in einem Mecklenburger Bauerngarten abgesehen. Und der Münchner Tohru Nakamura, bisheriger Koch des Jahres und ebenfalls wegen Corona kurzfristig arbeitslos, erhält 18 Punkte für ein Pop-up, das gerade wieder geschlossen hat und ohnehin nur bis März geplant war.\n\"Unser Fokus ist der Leser. Und unsere Bewertungen sind gut begründete Momentaufnahmen, aber keine Gottesurteile\", sagt Chefredakteur Christoph Wirtz. Das mag ehrenwert sein, wird aber dann zum Problem, wenn die Momentaufnahme im falschen Moment erfolgt.",
     "twitter-history": "[{       \"id\": 1331981551974969344,       \"url\": \"https://twitter.com/gnutiez/status/1331981551974969344\",       \"date\": \"2020-11-26 15:22:03+00:00\",       \"text\": \"https://t.co/DPfckRyLVrSZ hat eine Headline geändert. Spitzengastronomie: Frust oder KeuleDistanz: 8 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/FACkKjji6o\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1166,              \"friends\": 79,              \"tweets\": 134237,              \"liked_tweets\": 327,              \"lists_member\": 32,              \"media_shared\": 111355       }}]"
}