{"url": "https://www.sueddeutsche.de/muenchen/muenchen-corona-lockdown-abgase-1.4961222", "date": "2020-07-08 18:44:32", "source": "sueddeutsche.de", "label": "real", "header": "Corona-Luft ist sauberer", "article": "Weniger Verkehr bedeutet bessere Luft: Das ist das nicht ganz überraschende Fazit, das Umweltreferentin Stephanie Jacobs für die Zeit der Corona-Beschränkungen zieht. So sind die Messwerte für Stickstoffdioxid (NO₂) in der Stadt zurückgegangen. Aus den Werten, der Wetterlage und den Verkehrszahlen zieht das Umweltreferat (RGU) für den Zeitraum vom 9. März bis 17. Mai folgende Schlüsse: Vom Zeitpunkt der verschärften Ausgangsbeschränkungen ist das Verkehrsaufkommen in der ganzen Stadt deutlich gesunken.\nDer größte Rückgang war zwischen dem 23. März und dem 5. April zu messen. Hier fuhren in der Chiemgaustraße 39 Prozent weniger Autos, in der Paul-Heyse-Straße 58 Prozent weniger. Die Zahlen für die anderen gemessenen Straßen liegen dazwischen. An Wochenenden ging der Verkehr sogar um bis zu 80 Prozent zurück.\nDer Grenzwert für die NO₂-Belastung liegt bei 40 Mikrogramm pro Kubikmeter Luft. Zwischen dem 9. März bis 17. Mai wurde dieser nur an zwei Standorten, an denen die Stadt selbst misst, überschritten. Am Mittleren Ring an der Chiemgaustraße 140 (45 Mikrogramm) und an der Tegernseer Landstraße 150 (41 Mikrogramm). Zu beachten sei, so das RGU, dass der Messzeitraum der städtischen \"Passivsammler\" eine Woche mit regulärem Verkehrsaufkommen beinhalte.\nAuch an der Landshuter Allee, wo das Landesamt für Umwelt misst, sei ein Rückgang zu verzeichnen. Lag der NO₂-Durchschnittswert im Jahr 2019 bei 63 Mikrogramm pro Kubikmeter Luft, kommt man während der Corona-Zeit nun auf 50 Mikrogramm, was zwar immer noch eine Überschreitung des Grenzwerts bedeutet. Am niedrigsten lagen die Werte am ersten Wochenende nach den Beschränkungen (21. und 22. März) als sogar an der Landshuter Allee nur elf Mikrogramm gemessen wurden. Freilich lassen sich die nun über einen relativ kurzen Zeitraum gemessenen Werte nur beschränkt mit dem gesamten Vorjahr vergleichen. Für eine belastbare Aussage über die Effekte der Corona-Krise auf den (etwa für Fahrverbote) entscheidenden Jahresmittelwert sind laut RGU die weiteren Verkehrsentwicklungen, die Meteorologie und die weiteren Messwerte 2020 zu beobachten.\nDas Wetter spielt eine erhebliche Rolle bei der Abgasbelastung: Bei viel Regen und Wind wurden am Boden ausgestoßene Schadstoffe gut in der Umgebung verteilt und aus der bodennahen Atmosphäre wieder ausgetragen. Das Hochdruckgebiet nach dem Corona-Lockdown bewirkte das Gegenteil. Wer also im warmen April einen - erlaubten - Spaziergang in der Sonne unternahm, atmete, je nach Ort, eher schlechtere Luft ein.\nDie einzelnen Werte der insgesamt 43 Standorte sind online unter www.muenchen.de/messergebnisse abrufbar.", "twitter-history": "[{       \"id\": 1281153934074281984,       \"url\": \"https://twitter.com/lovemunich/status/1281153934074281984\",       \"date\": \"2020-07-09 09:11:15+00:00\",       \"text\": \"Saubere Luft in München während Corona-Lockdown - Süddeutsche Zeitung https://t.co/auEB3olkVs #münchen #munich\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 63723031,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/608939625/P1040405-small_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63723031/1414230777\",              \"username\": \"lovemunich\",              \"name\": \"I love Munich\",              \"description\": \"Lovemunich berichtet Euch Neues und Interessantes über die schöne Stadt München! #lovemunich\",              \"verified\": false,              \"created_date\": \"2009-08-07 13:43:51+00:00\",              \"location\": \"München, Munich\",              \"followers\": 3450,              \"friends\": 17,              \"tweets\": 59792,              \"liked_tweets\": 2,              \"lists_member\": 66,              \"media_shared\": 78       }}]"}