{
     "url": "https://www.sueddeutsche.de/politik/news-recht-auf-home-office-heil-zu-hartz-iv-reform-neues-impeachment-gegen-trump-1.5170364",
     "date": "2021-01-11 07:37:18",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Nachrichten am Morgen - die Übersicht für Eilige",
     "article": "Was wichtig war\nEXKLUSIV DGB-Chef Hoffmann fordert Recht auf Home-Office. Es könne nicht sein, \"dass die Arbeitgeber allein darüber entscheiden\", sagt er. Ebenso müsse sichergestellt werden, \"dass niemand ins Home Office gezwungen werden kann\". In der Corona-Pandemie reduzierten manche Firmen, deren Beschäftigte verstärkt von zu Hause arbeiten, ihre Büroflächen. Interview von Alexander Hagelüken und Benedikt Peters\nPelosi: Demokraten leiten am Montag Schritte für Amtsenthebung Trumps ein. Der amtierende US-Präsident sei eine Bedrohung \"unserer Verfassung und unserer Demokratie\", so die Vorsitzende des US-Repräsentantenhauses. Am Montagmorgen solle zunächst eine Resolution eingebracht werden, mit der Vizepräsident Pence aufgefordert wird, die Amtsenthebung Trumps vorzunehmen. Aktuelle Meldungen zur US-Wahl\nHartz-IV-Bezieher sollen Vermögen behalten dürfen. Bundesarbeitsminister Heil will die Regeln für Langzeitarbeitslose deutlich entschärfen. Sein Gesetzentwurf sieht unter anderem vor, in den ersten zwei Jahren des Bezugs von Hartz IV auf die Prüfung zu verzichten, wie groß die Wohnung der Betroffenen ist. Vermögen von bis zu 60 000 Euro sollen in dieser Zeit ebenfalls nicht angetastet werden. Von Mike Szymanski\nBND steht Prozess in Straßburg bevor. Der Europäische Gerichtshof für Menschenrechte lässt eine Klage gegen den Bundesnachrichtendienst zu. Es geht um den Verdacht, dass der BND millionenfach E-Mails von Deutschen durchleuchtet hat - was eigentlich verboten ist. Von Ronen Steinke\nAdler Modemärkte überschuldet. Das Handelsunternehmen meldet Insolvenz in Eigenregie an. Grund seien die Umsatzeinbußen durch den Lockdown seit Dezember. Zur Meldung\nDie News zum Coronavirus\n12 497 Corona-Neuinfektionen und 343 neue Todesfälle in Deutschland gemeldet. Corona-Leugner protestieren vor dem Privatgrundstück von Sachsens Ministerpräsident Kretschmer, der eine Diskussion mit ihnen zunächst versucht und dann abbricht. Aktuelle Meldungen aus Deutschland\nEngland setzt auf massenhafte Corona-Schnelltests. Auch symptomfreie Menschen sollen getestet werden, um die angespannte Lage in den Griff zu bekommen. Reisende bringen das mutierte Virus aus England nach Südfrankreich und Russland. Japan meldet die Entdeckung einer weiteren Virus-Variante. Aktuelle Meldungen weltweit\nWas wichtig wird\nDemokraten wollen Trump-Impeachment auf den Weg bringen. Der Resolutionsentwurf enthält als einzigen Anklagepunkt gegen Trump den Vorwurf der \"Anstiftung zum Aufruhr\". Die Demokraten werfen dem Präsidenten vor, seine Anhänger vor der Erstürmung des Kapitols am vergangenen Mittwoch bei einer Kundgebung angeheizt zu haben. Bei den Unruhen kamen fünf Menschen ums Leben, darunter ein Polizist.\nLetzte Bundesländer setzen neue Corona-Regeln in Kraft. Von diesem Montag an gelten die schärferen Maßnahmen im Kampf gegen die Coronavirus-Pandemie in ganz Deutschland. Als letzte Bundesländer setzen Bayern, Baden-Württemberg, Bremen, Hessen, Nordrhein-Westfalen, Rheinland-Pfalz, Saarland, Sachsen, Sachsen-Anhalt und Schleswig-Holstein die am vergangenen Dienstag in einer Bund-Länder-Schalte beschlossenen Regeln um.\nKulturminister beraten Beschluss zu Chemnitz als Kulturhauptstadt. Intransparenz? Gemauschel? Vetternwirtschaft? Die Minister wollen von der Jury wissen, wie sie zur Entscheidung für Chemnitz als Europäische Kulturhauptstadt 2025 kam. Die Überprüfung findet aus guten Gründen statt, wie SZ-Recherchen zeigen. Von Uwe Ritzer (SZ Plus)\nKlimagipfel \"One Planet Summit\" zum Schutz der Artenvielfalt in Paris. Zu der virtuellen Geberkonferenz werden neben Kanzlerin Merkel auch der britische Premier Johnson und EU-Kommissionspräsidentin von der Leyen erwartet. Auf der Agenda der Konferenz steht vor allem das Thema Biodiversität und der Schutz von Ökosystemen.\nFrühstücksflocke\n\"Ihr werdet niemals siegen!\" In einem Video rechnet der Ex-Terminator Arnold Schwarzenegger mit Donald Trump ab. Der Sturm aufs Kapitol am vergangenen Mittwoch erinnere ihn an die \"Kristallnacht\" von 1938, als in Deutschland die Synagogen angegriffen wurden. Als gebürtiger Österreicher wisse er, wovon er spreche. Von Willi Winkler",
     "twitter-history": "[{       \"id\": 1358071413035384836,       \"url\": \"https://twitter.com/globaldemocrat1/status/1358071413035384836\",       \"date\": \"2021-02-06 15:13:51+00:00\",       \"text\": \"News am Morgen - Nachrichten vom 11. Januar 2021via @sz https://t.co/2cKVRJPiIT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1175006627927339008,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358455032811835393/H4jVzBY6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1175006627927339008/1613550187\",              \"username\": \"globaldemocrat1\",              \"name\": \"Maximus Operandi @ MI6 and for the United Nations\",              \"description\": \"#worldmodel #weltmodell #allianceagainsevil #globaldemocraticmovement #worldfixingplan\",              \"verified\": false,              \"created_date\": \"2019-09-20 11:20:07+00:00\",              \"location\": \"Worldwide\",              \"followers\": 406,              \"friends\": 3777,              \"tweets\": 4481,              \"liked_tweets\": 1148,              \"lists_member\": 1,              \"media_shared\": 1598       }}, {       \"id\": 1358059737359790087,       \"url\": \"https://twitter.com/globaldemocrat1/status/1358059737359790087\",       \"date\": \"2021-02-06 14:27:27+00:00\",       \"text\": \"News am Morgen - Nachrichten vom 11. Januar 2021via @sz https://t.co/2cKVRJPiIT @vizepraesidentbnd @sisistssistgchqistciamaddia\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1175006627927339008,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358455032811835393/H4jVzBY6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1175006627927339008/1613550187\",              \"username\": \"globaldemocrat1\",              \"name\": \"Maximus Operandi @ MI6 and for the United Nations\",              \"description\": \"#worldmodel #weltmodell #allianceagainsevil #globaldemocraticmovement #worldfixingplan\",              \"verified\": false,              \"created_date\": \"2019-09-20 11:20:07+00:00\",              \"location\": \"Worldwide\",              \"followers\": 406,              \"friends\": 3777,              \"tweets\": 4481,              \"liked_tweets\": 1148,              \"lists_member\": 1,              \"media_shared\": 1598       }}]"
}