{
     "url": "https://www.sueddeutsche.de/muenchen/dachau/mitten-im-wohnzimmer-liebe-ohne-zweite-staffel-1.5126110",
     "date": "2020-11-24 21:29:59",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Liebe ohne zweite Staffel",
     "article": "Coronabedingt leer gefegte Straßen gibt es in Dachau genug. Das novemberliche Wetter lockt jedoch ohnehin eher vor den Fernseher als zu einem Spaziergang an der Amper. Ansonsten sind auch andere Freizeitangebote im Teil-Lockdown rar - warum dann nicht einmal, wofür man sonst eh keine Zeit hat, die neue Staffel der Lieblingsserie am Stück anschauen. Also alle zehn Folgen à 40 Minuten, knapp sieben Stunden Material. Diese Sucht ist an sich nicht gefährlich - vor allem da man dabei ja alle Corona-Auflagen erfüllt -, aber nach der letzten Folge macht sich dann plötzlich ein schreckliches Gefühl der Leere breit: Was soll ich denn bloß mit meinem Leben anfangen, jetzt wo die Serie definitiv zu Ende ist?\nSo manch einer wird dieses Phänomen schon kennen. Ein offizielles Wort gibt es noch nicht für den Schmerz, wenn eine Lieblingsserie zu Ende geht und man sich von den Charakteren (so weit laut Drehbuch noch am Leben) verabschieden muss. Doch wer jetzt denkt, es geht nicht schlimmer, dem sei folgende Geschichte erzählt. Denn es geht, wie im wahren Leben, immer noch schlimmer. Nämlich dann, wenn man eine neue Serie anfängt und von der ersten Sekunde an Feuer und Flamme ist. Liebe auf die erste Szene sozusagen. Die Handlung ist gut, die Charaktere haben das Potenzial, um in die persönliche Hall-of- Fame der absoluten Lieblinge aufgenommen zu werden, die Musik ist klasse und das Setting perfekt.\nMan schwelgt in der neuen Liebschaft, bewegt sich das ganze Wochenende kaum noch vom Fleck und umgibt sich mit leeren Pizzaschachteln und Chipskrümeln. Doch dann das: Nach einigen Folgen die Erkenntnis, dass es erst eine Staffel gibt, die dann auch noch mit einem Cliffhanger endet, der so furchtbar ist, dass man Tränen zurückhalten muss. Und damit nicht genug. Der nächste, finale Schlag erwartet einen nämlich bei der Google-Suche nach dem Starttermin der nächsten Staffel. Den gibt es nicht. Wird es nie geben. Die Serie, in die man sich grade frisch verliebt hatte, wurde bereits abgesetzt. Aus. Finito. Ende.\nDass dem Lebensgefährten da vor Schreck fast der Kaffee aus der Hand rutscht, als er einen am Abend auf den leeren Fernsehbildschirm starrend vorfindet, ist nur angebracht. Weniger angebracht ist sein Lachen und das leicht ironische Tätscheln auf der Schulter der Leidgeplagten: \"Wird schon, Schatz. Andere Regisseure haben auch noch schöne Filme.\" Bei so viel Mitleid kann er dann auch gleich allein an der Amper spazieren gehen.",
     "twitter-history": "[]"
}