{
     "url": "https://www.sueddeutsche.de/reise/kanarische-inseln-zuhause-bleiben-bringt-nichts-1.5024610",
     "date": "2020-09-09 18:44:38",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Zuhause  bleiben bringt nichts\"",
     "article": "Vor vier Wochen galten die Kanarischen Inseln, was Corona angeht, noch als unbedenkliches Reiseziel. Im Vergleich zum spanischen Festland hatte die Inselgruppe die Ausbreitung der Pandemie im Griff. Knapp 170 aktive Fälle gab es Anfang August auf den Kanaren - einen Monat später sind es fast 5900. Das Robert-Koch-Institut erklärte die Inselgruppe zum Risikogebiet, das Auswärtige Amt verhängte eine Reisewarnung für die Kanaren. Die Bevölkerung trifft das hart. Beinahe jeder zweite Arbeitsplatz dort hängt vom Tourismus ab. Auch Juan Carlos Albuíxech ist von den Maßnahmen betroffen. Er ist der Direktor des Sands Beach Hotels an der Costa Teguise auf Lanzarote - ein vor allem bei Sportlern bekanntes Resort.\nSZ: Wie ist die Stimmung auf Lanzarote?\nJuan Carlos Albuíxech: Es ist einfach nur ein Trauerspiel: Die Straßen sind leer, es befinden sich so gut wie keine Touristen auf der Insel - wir sind nach wie vor voneinander abgeschottet. Von Seiten der Regierung kommt immer nur das gleiche Mantra: \"Bleibt zu Hause!\" Die Politiker erlassen nur Verbote, aber arbeiten nicht daran, wirkliche Lösungen zu entwickeln. Sie übernehmen keine Verantwortung dafür, nicht viel früher Hygienestandards eingeführt zu haben, nicht dafür gesorgt zu haben, dass die Krankenhäuser gut ausgestattet sind und genügend Betten für Corona-Patienten zur Verfügung stehen.\nSie klingen verärgert. \nWir alle verstehen diese Entscheidung überhaupt nicht! Die Kanaren sind sichere Orte - vor allem Lanzarote. Hier ist die Gefahr, sich mit Corona anzustecken, sehr gering. Auf der Insel leben nur etwa 152 000 Menschen, ständig weht ein starker Wind, wodurch sich eine Ansteckung nochmals minimiert, wir können Abstandsregeln gut einhalten. Außerdem sind die Hotels sehr gut vorbereitet und haben Hygienestandards vorbildlich umgesetzt.\nWie erklären Sie sich dann die hohe Zahl der Neuinfektionen in so kurzer Zeit?\nDie Zahl der Neuinfektionen ist so in die Höhe geschossen, weil die Bevölkerung hier erst seit Kurzem in diesem hohen Maß auf Corona getestet wird: Ganz egal, welche Beschwerden man hat, ob Halsschmerzen, Schwindel, Fieber, - jetzt wird immer direkt ein Corona-Test gemacht. Das hätte schon im April der Fall sein sollen, dann würde die aktuelle Zahl an Infektionen auch nicht so sehr überraschen. Man sollte da differenzieren und nicht einfach eine generelle Reisewarnung aussprechen.\nReisen Ihre Gäste jetzt ab und bekommen Sie massenweise Stornierungen?\nUnser Hotel ist vor allem auf Sportler ausgerichtet. Und die machen sich keine Sorgen, weil sie erleben, mit wie viel Abstand sie hier trainieren können. Wir haben keine Zimmer, sondern Bungalows mit Terrassen, so sind die Gäste gut geschützt. Seit unserer Wiedereröffnung nach dem Lockdown leben wir vor allem vom nationalen Tourismus. Gerade trainiert bei uns die spanische Nationalmannschaft der Synchronschwimmer. Aber auch Touristen, die es sich leisten können, nach ihrem Urlaub erst einmal für zwei Wochen in Quarantäne zu gehen, sind hier. Aus Deutschland haben wir bislang nur Umbuchungen erhalten, keine Stornierungen.\nWas sollte die spanische Regierung tun, um die Tourismusindustrie zu stützen?\nUnsere Regierung muss den Touristen unbedingt Vertrauen vermitteln und das auch nach außen kommunizieren. Vertrauen darauf, dass die Kanaren ein sicheres Reiseziel sind. Vertrauen darauf, dass wir hier in den Hotels und in der Gastronomie ausgearbeitete Abstands- und Hygienekonzepte und viel Platz haben. Wichtig ist auch, dass im Tourismus auf den Kanaren auf längere Sicht gesehen ein Umdenken stattfindet: Anstatt auf Massentourismus zu setzen, sollte angestrebt werden, dass weniger Touristen auf die Insel kommen und die Preise angehoben werden können. So könnte man auch in Zukunft die Abstandsregeln einhalten, gleichzeitig wären die Einnahmen gesichert. Allem voran müssen wir aber das Etikett des Risikogebiets, das uns verpasst wurde, wieder loswerden. Und das geht nur, wenn wir handeln, nicht nur zu Hause bleiben.\nDer Winter ist auf den Kanaren die wichtigste Saison. Aber er steht auch für Erkältungen und die Zeit, in der die Risikogruppe der Rentner auf den Kanaren Urlaub macht. Bereitet Ihnen das Sorgen?\nAuch wenn die Lage momentan prekär ist, bin ich sehr optimistisch. Ich gehe davon aus, dass wir hier auf den Kanaren im November wieder mehr oder weniger Normalbetrieb haben werden. Ich zähle auf unsere Vertreter der Tourismusbranche. Sie werden Wege finden, wie wir aus dieser Misere herauskommen. Außerdem ist unsere Inselgruppe das einzige europäische Reiseziel, das aufgrund höherer Temperaturen attraktiv ist. Wir hoffen darauf, dass die deutschen Touristen sich danach sehnen werden, eine Auszeit von der Kälte und den grauen Regenwolken zu machen. Und dass sie dann darauf vertrauen, auf den Kanaren an einem sicheren Ort zu sein.",
     "twitter-history": "[{       \"id\": 1303745643991707648,       \"url\": \"https://twitter.com/rabattenflieger/status/1303745643991707648\",       \"date\": \"2020-09-09 17:22:38+00:00\",       \"text\": \"Kanarische Inseln: Zuhausexa0 bleiben bringt nichts https://t.co/ZSJ54bBL3y #reisen #ferien\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2476806241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/462934993371533312/ZCjE7qrL_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2476806241/1399207359\",              \"username\": \"rabattenflieger\",              \"name\": \"Rabatten Flieger\",              \"description\": \"Der Rabattenflieger fährt gern in Urlaub.\",              \"verified\": false,              \"created_date\": \"2014-05-04 12:05:39+00:00\",              \"location\": \"\",              \"followers\": 143,              \"friends\": 151,              \"tweets\": 15839,              \"liked_tweets\": 74,              \"lists_member\": 26,              \"media_shared\": 2149       }}, {       \"id\": 1303743266689552385,       \"url\": \"https://twitter.com/Reiselust3/status/1303743266689552385\",       \"date\": \"2020-09-09 17:13:11+00:00\",       \"text\": \"Kanarische Inseln: Zuhausexa0 bleiben bringt nichts https://t.co/uO2mQQefmh #reisen\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 2375551980,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/443681973937000448/SeI8jhxN_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Reiselust3\",              \"name\": \"Lust auf Reisen\",              \"description\": \"Reisetipps und Reiseberichte aus aller Welt - Travellblog\",              \"verified\": false,              \"created_date\": \"2014-03-06 15:50:35+00:00\",              \"location\": \"Germany\",              \"followers\": 256,              \"friends\": 345,              \"tweets\": 5550,              \"liked_tweets\": 0,              \"lists_member\": 5,              \"media_shared\": 307       }}, {       \"id\": 1303741192560095238,       \"url\": \"https://twitter.com/Wtravelindex_d/status/1303741192560095238\",       \"date\": \"2020-09-09 17:04:57+00:00\",       \"text\": \"Kanarische Inseln: Zuhausexa0 bleiben bringt nichts https://t.co/A6uHG2W20B\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://app.postrss.com rel=nofollow>PostRSS</a>\",       \"poster\": {              \"id\": 1256593481973354497,              \"url\": \"https://news.theworldtravelindex.com/de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258239622720651264/tLxTPwAl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1256593481973354497/1588430767\",              \"username\": \"Wtravelindex_d\",              \"name\": \"World Travel Index News - Deutsch\",              \"description\": \"Premium-Quelle für Reiseideen, Reiseziele, Reisenachrichten, Buchung Deiner Reise und Kauf Deiner Ausrüstung. Wir sammeln die besten News aus dem Netz für Dich.\",              \"verified\": false,              \"created_date\": \"2020-05-02 14:37:11+00:00\",              \"location\": \"\",              \"followers\": 26,              \"friends\": 2,              \"tweets\": 15678,              \"liked_tweets\": 1,              \"lists_member\": 0,              \"media_shared\": 2443       }}, {       \"id\": 1303741057998491648,       \"url\": \"https://twitter.com/discovernauts_d/status/1303741057998491648\",       \"date\": \"2020-09-09 17:04:25+00:00\",       \"text\": \"Kanarische Inseln: Zuhausexa0 bleiben bringt nichts https://t.co/Rt8SrdrGc9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://app.postrss.com rel=nofollow>PostRSS</a>\",       \"poster\": {              \"id\": 1229273843304255489,              \"url\": \"https://news.discovernauts.com/de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1260892057381437440/d1-u4DNO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1229273843304255489/1588571912\",              \"username\": \"discovernauts_d\",              \"name\": \"Discovernauts News - Deutsch\",              \"description\": \"Deine Premium-Quelle für Reiseideen, Reiseziele, Reisenachrichten, Buchung Deiner Reise und Kauf Deiner Ausrüstung. Die besten Nachrichten aus dem Netz für Dich\",              \"verified\": false,              \"created_date\": \"2020-02-17 05:19:07+00:00\",              \"location\": \"\",              \"followers\": 23,              \"friends\": 2,              \"tweets\": 15673,              \"liked_tweets\": 4,              \"lists_member\": 1,              \"media_shared\": 2430       }}]"
}