{
     "url": "https://www.sueddeutsche.de/karriere/internate-im-ausnahmezustand-eltern-wollen-verlaesslichkeit-1.5185058",
     "date": "2021-01-28 18:51:32",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Eltern wollen Verlässlichkeit",
     "article": "Viele Eltern haben in der Corona-Krise gemerkt, welchen Wert eine verlässliche schulische Betreuung hat\", sagt Burkhard Werner. Der Leiter der privaten Hermann-Lietz-Schule im thüringischen Haubinda ist auch Vorsitzender des Zusammenschlusses \"Die Internate Vereinigung\". Angesicht der Pandemie stellt er fest: \"Die Nachfrage und Belegungszahlen sind erstaunlich stabil.\"\nIn der ersten Jahreshälfte 2020 sah die Situation der Internate noch düster aus. Die Regelungen waren je nach Bundesland und Landkreis unterschiedlich, viele Internate mussten einen Großteil ihrer Schüler im ersten Lockdown nach Hause schicken. Teilweise durften nur Schüler bleiben, die im Rahmen der Jugendhilfe im Internat lebten. Andere Internate stellten es ihren Schülern frei, nach Hause zurückzukehren oder zu bleiben. Gebühren mussten erstattet werden, einige Familien meldeten ihre Kinder ganz ab. Auch dass ausländische Schüler monatelang nicht einreisen konnten, führte zu enormen Einnahmeausfällen. Denn der Anteil von Jugendlichen aus China, Russland und anderen Ländern unter den Internatsschülern ist in den vergangenen Jahren stark gewachsen.\nDie ausländische Nachfrage nach Plätzen ist heute immer noch geringer als vor der Corona-Krise - kein Wunder in Zeiten, in denen Deutschland als Hochrisikoland gesehen wird. Im Gegenzug ist das Interesse deutscher Familien aber deutlich gestiegen. \"Die meisten unserer Internate haben derzeit richtig viele Anfragen und können gar nicht so viele neue Schüler aufnehmen\", sagt die Vorsitzende des Verbands \"Evangelische Internate Deutschlands\" (EID), Heidi Kong. \"Das ist eine Folge des Homeschoolings. Viele Eltern sind überfordert und wünschen sich eine bessere schulische Versorgung ihrer Kinder.\" Oliver Niedostadek, Vorstandsvorsitzender des Verbands Katholischer Internate und Tagesinternate (VKIT), hat ebenfalls seit dem Herbst eine deutlich höhere Nachfrage nach Internatsplätzen beobachtet. \"Vorher haben sich die Familien mit Urlaubstagen und Unterstützung des Arbeitgebers so durchgehangelt, aber nach und nach wurde das für sie immer schwieriger. Und die Unzufriedenheit mit Ausstattung und Organisation der staatlichen Schulen ist groß.\"\nDie technische und personelle Ausstattung dürfte an Privatschulen im Durchschnitt besser sein. Burkhard Werner weist auch darauf hin, dass Schulleitungen und Lehrer dort stärker unter dem Druck der Eltern stehen, gute Lösungen zu finden. Trotzdem läuft der digitale Unterricht an privaten Schulen nicht automatisch besser als an staatlichen. Manche Internatsschulen, die die Erwartungen der Eltern nicht erfüllen konnten, kämpfen derzeit um ihr Überleben. Auch die wirtschaftlichen Folgen der Pandemie könnten einige Internate in diesem Jahr noch hart treffen. Denn überdurchschnittlich viele Schüler stammen aus Familien, die Hotels, Restaurants oder Veranstaltungsagenturen betreiben und die sich die Gebühren bald möglicherweise nicht mehr leisten können.\nDie Internatsverbände sind trotzdem im Großen und Ganzen optimistisch. Niedostadek, der das Internat Schloss Loburg in der Nähe von Münster leitet, hat sich durch die Corona-bedingten Umstellungen sogar ein neues Geschäftsfeld erschlossen. Schon seit Längerem bietet die Schule ein Sprachenjahr für ausländische Schüler ohne Deutschkenntnisse an. \"Diesmal sind die Schüler im ersten Halbjahr in ihren Heimatländern geblieben und wir haben den Kurs online gemacht - mit gutem Ergebnis\", erzählt er. \"Für die Teilnehmer ist das natürlich auch günstiger.\" Vor Kurzem hat Niedostadek einen Vertrag mit einer chinesischen Schule geschlossen, um gemeinsam gleich zehn Online-Deutschklassen aufzubauen. Das Modell hat offensichtlich noch Potenzial: \"Wir überlegen jetzt, ob wir es ausweiten.\"",
     "twitter-history": "[]"
}