{
     "url": "https://www.sueddeutsche.de/muenchen/erding/konsum-und-abfall-in-erding-sprunghafter-anstieg-1.5157266",
     "date": "2020-12-23 22:02:21",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Sprunghafter Anstieg",
     "article": "Alle Jahre wieder droht nach Weihnachten eine Müllflut. Und dieses Jahr ist wegen des Corona-Lockdowns, der die Abfallberge anwachsen lässt, mit noch mehr Papier, Glas oder Plastik zu rechnen. Das Landratsamt Erding weist vorsorglich schon mal darauf hin, dass der Landkreis bemüht sei, \"die Leerung der Container und die Reinigung der Plätze sicherzustellen\". Zudem bittet das Amt darum, doch die Einwurfzeiten an den öffentlichen Containerstandorten für Glas, Papier, Dosen und Altkleider einzuhalten. Heuer sei im allgemeinen mehr Müll angefallen, schreibt Daniela Fritzen, Pressestelle des Landratsamts Erding, auf Nachfrage. Neben mehr Sperrmüll, gab es auch mehr Verpackungen aller Art, vor allem Glas und Kartonagen. Im ersten Lockdown im Frühjahr seien dann einige Beschwerden über die Situation an den Containern eingegangen, \"da die Mengen hier sprunghaft anstiegen\", so Daniela Fritzen. Über den Sommer konnten aber in Zusammenarbeit mit den Logistikunternehmen \"die Touren angepasst werden.\" Zudem werde seit Spätsommer ein Pressfahrzeug für die Sammlung der Kartonagen eingesetzt, was die Situation abermals verbessert habe. Der vom Landkreis Erding beauftragte Reinigungsdienst ist laut Daniela Fritzen immer sechs Tage die Woche im Einsatz - und am Neujahrstag. Auch der Entsorgungslogistiker werde verstärkt im Einsatz sein, \"um die Mehrmengen nach Möglichkeit zu kompensieren und so ein Überquellen zu verhindern\". Insgesamt 120 öffentliche Containerplätze für Glas, Papier, Dosen und Altkleider gibt es im Landkreis sowie 29 Recyclinghöfe und die Müllumladestation Isen für die weiteren Wertstofffraktionen. Diese sind trotz Lockdowns auch weiterhin geöffnet, schreibt die Pressestelle des Landratsamts Erding. Die Gemeinde Oberding hat auf der Homepage unter Aktuelles die Anmerkung gestellt, dass in letzter Zeit \"vermehrt Abfälle einfach neben den Containern abgelagert\" wurden. Dies seien Zuwiderhandlungen, welche mit einer Ordnungswidrigkeit geahndet werden könnten, heißt es weiter. Geschäftsstellenleiter Josef Steinkirchner ist aktuell keine Beschwerde von Seiten der Bevölkerung bekannt, die Anmerkung stelle die Gemeinde immer wieder mal auf die Homepage. \"Leider erreichen uns immer wieder Beschwerden, dass die Einwurfzeiten an den Containerstellplätzen nicht eingehalten werden\", steht zudem auf Oberdings Homepage. Um die Anlieger vor Lärm zu jeder Tages- und Nachtzeit zu schützen, gäbe es feststehende Einwurfzeiten, steht zu lesen. In Bockhorn werden nach Informationen von Geschäftsstellenleiter Heinz Schoder jetzt inmitten der Corona-Pandemie allgemein mehr Kartonagen und Verpackungen entsorgt. Von größeren Müllansammlungen sei ihm jedoch nichts bekannt.\nAuch wenn manche Containeranlage etwas anders vermuten lässt: Der Stadt Erding liegen laut Pressesprecher Günther Pech keine Beschwerden vor, weder über erboste Anrufer noch übers Ordnungsamt. Auch in Dorfen ist die Lage momentan \"eher ruhig\". Moniert wird laut Pressestelle immer wieder mal, dass der Glascontainer übervoll sei und Flaschen einfach neben dem Container abgestellt würden.\nIn Wartenberg hat Bürgermeister Christian Pröbst (CSU) zumindest einen bestimmten Container-Standort ganz genau im Auge. Er kommt dort täglich auf dem Weg zur Arbeit vorbei und im Fall des Falles informiere er das Landratsamt, \"das klappt ausgezeichnet\". Von einem größeren Müllproblem wisse er aktuell nichts. Auch am neuen, hochmodernen Wertstoffhof der Gemeinde, der erst Ende September in Betrieb ist, ist laut Pröbst davon nichts bekannt, \"da ist alles auf Zack\".\nDie Einwurfzeiten an den öffentlichen Containerstandorten für Glas, Papier, Dosen und Altkleider sind Montag bis Samstag von 7 Uhr bis 12 Uhr und von 14 Uhr bis 19 Uhr. An Sonn- und Feiertagen ist der Einwurf generell nicht gestattet. Das gilt auch für die Weihnachtsfeiertage.",
     "twitter-history": "[]"
}