{
     "url": "https://www.sueddeutsche.de/muenchen/ebersberg/monaco-f-interview-1.5189665",
     "date": "2021-01-29 17:03:04",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "\"Ich möchte die Kontrolle zurück\"",
     "article": "\"So mittel\": Unter diesem Titel hat der Rapper Monaco F alias Franz Liebl nun eine Single veröffentlicht, die es in sich hat. Im SZ-Gespräch blickt der 42-Jährige aus Babensham bei Wasserburg auf das \"bschissene\" vergangene Jahr zurück - und teilt sein nerdiges Wissen.\nSZ: In Ihrem neuen Song ziehen Sie das Fazit, dass das Jahr 2020 \"eher so mittel\" gewesen sei. Was hätte denn noch passieren müssen, damit ihr Urteil \"eher ziemlich mies\" lautet?\nMonaco F: Eigentlich ist 2020 für mich beschissen gewesen, das muss ich so offen sagen. Alles, was passiert ist, war eine Katastrophe - mich hat es echt saublöd erwischt. Insofern ist der Titel ironisch zu verstehen.\nBevor wir auf das Katastrophen-Jahr eingehen, noch eine Frage zum Song: Das \"so mittel\" spricht eine Kinderstimme, genau wie auf dem Track \"Wer is'n des\" Ihrer aktuellen LP. Wem gehört diese Stimme?\nMeiner Tochter, sie ist fünf. Ursprünglich war die Aufnahme nur für den Song auf dem Album gedacht. Ich bin mit meiner Tochter und meinem Buben ins Tonstudio bei uns zu Hause gegangen. Dort habe ich ihnen die Geschichte des Songs erzählt, und sie sollten sagen, wie sie ihnen gefällt. Die Story interessiert Kinder aber null. Am Ende hat dann meine Tochter spontan das \"so mittel\" rausgelassen - das war sehr diplomatisch ausgedrückt von ihr.\nUnd wie kam es zur Wiederverwertung dieses Spruchs in dem aktuellen Song?\nIch wollte trotz meiner miesen Stimmung einen Song hinbekommen, der noch ein gewisses Augenzwinkern hat. Das Lied ist auf eine Art ein Blues, die Melodie klingt fröhlich, vor allem in Verbindung mit der Kinderstimme - und doch ist der Text alles andere als heiter. Ich wollte mich mit dem Lied so münchhausenmäßig aus dem eigenen Morast ziehen. Egal, was gerade ist, man sollte nie resignieren - auch wenn das nicht immer gleich funktioniert. Aber solange man seinen Humor nicht verliert, klappt es schon irgendwann. Mich hat der Track jedenfalls wieder aufgebaut.\nAnfang 2020 haben Sie Ihre erste eigene LP \"Bierbankphilosoph\" veröffentlicht. Ende Februar gab es dazu eine Release-Party, wo Sie in München vor 450 Leuten spielten. Gut drei Wochen später kam der Lockdown. Dieses Timing war durchaus \"eher ziemlich mies\". Ist es das, was Sie meinen, wenn Sie sagen, dass es Sie 2020 saublöd erwischt hat?\nJa. Das Jahr davor habe ich viel Geld in die Arbeit an der Platte investierst. Mittlerweile verdient man als Musiker sein Geld hauptsächlich mit Konzerten - die Arbeit im Studio bringt also unmittelbar nichts ein. Wenn Konzerte, die das Investierte refinanzieren sollen, dann aber verboten sind, ist das eben saublöd. Wenigstens konnte ich das Release-Konzert spielen. An einem solchen Abend kommt schon einiges rein. Aber natürlich deckt das noch lange nicht die gesamten Ausgaben. Ich habe also richtig viel Geld verloren - und bekomme es durch nichts mehr zurück.\nWie haben Sie das Release-Konzert in Erinnerung? \nIch habe nicht damit gerechnet, dass der Abend ausverkauft sein wird. Als das dann aber passiert ist, da dachte ich mir \"boah leck\". Das war also schon im Vorhinein ein großer Erfolg für mich. Als ich dann auf der Bühne war, ist mir fast die Luft weggeblieben. Da war so eine dichte und gespannte Atmosphäre. Das war schon krass.\nSie haben ja schon mal vor noch größerem Publikum gespielt. Da war das nicht so?\nMit Dicht & Ergreifend habe ich im Vorprogramm in der Olympiahalle gespielt, mit Bavarian Squad in der Muffathalle - ja, das war auch krass. Aber die Atmosphäre beim Release-Abend habe ich als krasser empfunden. Ich zehre immer noch davon. Im Nachhinein kommt es mir fast so vor, als ob die Leute gespürt haben, dass das jetzt eine der letzten Gelegenheiten ist, um noch mal richtig Gas zu geben.\nEnde August haben Sie ein Konzert auf Abstand gespielt. Viele ihrer Kollegen haben solche Möglichkeiten kategorisch abgelehnt - nach dem Prinzip: ganz oder gar nicht. Weshalb haben Sie sich dafür entschieden?\nIch wollte meine Platte präsentieren und es einfach ausprobieren, um für mich herauszufinden, ob's möglich ist, unter diesen Umständen Stimmung aufzubauen.\nUnd - war es möglich?\nEs war super, und ich würde es sofort wieder machen. Klar, die Leute haben bestimmt 20 Minuten gebraucht, um reinzukommen. Die räumliche Distanz schafft auch eine emotionale - und das bremst erst mal. Aber davon habe ich mich einfach nicht beirren lassen. Und irgendwann ist der Knoten geplatzt. Wir haben zwei Stunden lang Spaß zusammen gehabt!\nVergleichbar mit der Release-Party?\nNein, es war ganz anders. Es ging darum, das Publikum und auch uns auf der Bühne so weit wie möglich von diesem Corona-Ding wegzubringen - wie so eine Art Stempen in der Mitte von einem reißenden Fluss, auf dem man mal kurz Rast machen kann. Bei der Release-Party war alles darauf ausgelegt, die Hütte richtig abzureißen und zu feiern.\nHaben die Abstände alleine denn ausgereicht, um das Publikum vom \"Hütte-Abreißen\" abzuhalten?\nIch habe schon auch meine Show geändert. Zweimal habe ich eine Viertelstunde gelesen, teilweise hat nur die Band gespielt, und die Setliste habe ich textlich aufgebaut, weil die Leute viel mehr Zeit zum Zuhören hatten als sonst. In der Mitte gab es eine Pause. Hinten raus habe ich zwar schon auch Gas gegeben, aber das Abreißen hat sich in Form von Biertisch-Schunkeln und Händen in der Luft abgespielt.\nBei den jüngsten Konzerten war Ihr Bruder Florian Liebl an der Zither mit dabei, auch auf dem Album ist sein Spiel zu hören. War das die erste musikalische Zusammenarbeit?\nMein Bruder und ich sind musikalisch eigentlich völlig voneinander getrennte Wege gegangen. Er ist in der Volksmusik sehr erfolgreich, ist Mitglied beim Niederbayrischen Musikantenstammtisch, dort spielt er Klarinette. Ich hingegen habe mit 13 angefangen, Hip-Hop-Beats zu bauen. Zur Gaudi haben wir vor über zehn Jahren bei meiner damaligen Radio-Show eine Zither-Session gemacht - aber danach haben wir das komischerweise nicht weiter verfolgt.\nWie kam es, dass Sie nun doch zueinander gefunden haben?\nZufall. Für die Geschichte muss ich ein bisschen ausholen: In Hip-Hop-Songs geht's ja oft ums Kiffen - ich bin aber kein Kiffer, sondern Biertrinker. Als ich vor ein paar Jahren für ein Mixtape aber genau darüber hätte rappen sollen, habe ich auf blöd \"Cannabis\" gegoogelt und herausgefunden, dass Hopfen ein Hanfgewächs ist. Kiffer und der stereotype bayrische Biertrinker haben also eine gemeinsame Wurzel, das wollte ich durch die Verbindung von Rap und Musikelementen, die man klassischerweise mit Bayern assoziiert, untermalen: mit einer Zither. Und so hatte ich mein Lied \"des Grüne\". Danach habe ich dann gecheckt, dass dieser Sound es sein könnte, mein ganz eigener: bairischer Rap, Hip-Hop-Beats, Zither und Sample-Versatzstücke anderer bayrischer Instrumente.\nUnd schon war Ihr Bruder mit im Boot.\nEs ist einfach auch cool mit ihm, das taugt mir. Mein Bruder ist ein sauguter Musiker. Dass das jetzt alles so zusammenging, ist schon eine echt glückliche Fügung.\nIm August gab's neben dem Abstandskonzert eine weitere Sache, die Sie zum ersten Mal gemacht haben: die Moderation eines bayerischen Pub-Quiz im Münchner \"Substanz\". Was ist darunter zu verstehen?\nEs ist ein Kneipenabend, an dem ich dem Publikum 40 Fragen mit Bayernbezug stelle. Die Gäste spielen in Teams und schreiben ihre Antworten auf einen Zettel - für das Gewinner-Team gibt's einen Gutschein, also mehr oder weniger einen zechfreien Abend.\nWer recherchiert die Fragen?\nDas mache ich selbst. Ich habe dafür viel Zeitung gelesen, da stolpert man über echt coole Dinge. Zum Beispiel, dass Freddie Mercury oft im Glockenbachviertel abhing und \"Another One Bites the Dust\" in München aufgenommen hat. Oder dass die \"Asterix\"-Übersetzerin in Unterföhring wohnt.\nGudrun Penndorf ist 2020 mit dem Bundesverdienstkreuz ausgezeichnet worden...\nGenau in dem Zusammenhang habe ich das gelesen. Im Asterix-Kosmos gibt's aber auch noch andere coole Sachen. Mein Sohn ist totaler Asterix-Fan und hat alle Verfilmungen. Bei \"Asterix erobert Rom\" ist auch eine bairische Tonspur dabei - das ist der Film, wo sie in dieser irren Behörde einen Passierschein holen müssen. Beim Pub-Quiz habe ich dann diese Szene vorgespielt und gefragt, welche Nummer der Passierschein hat.\nWelche Nummer war's denn?\nPassierschein A 38, ganz klar! Übrigens hat es zu dem Film gar kein Hefterl dazu gegeben, das Comic ist erst im Nachhinein erschienen. Aber da kommen wir jetzt in ganz schön nerdiges Wissen hinein...\nAch, das schadet bestimmt nicht. Wie geht es denn weiter mit dem Pub-Quiz? Seit November konnte ja nichts stattfinden.\nEigentlich wollten wir über den Winter eine Pub-Quiz-Tour durch ganz Bayern machen - aber vielleicht können wir das ja nachholen. Im \"Substanz\" soll es auf jeden Fall weitergehen, sobald es wieder öffnen darf.\nIm Dezember gab es nach 13 Jahren die letzte Ausgabe Ihrer Video-Kolumne für den BR-Radiosender \"Puls\". Ist es nicht riskant, ausgerechnet jetzt mit einem Corona-festen Engagement aufzuhören? \nEs war schon vor Corona klar, dass es mit der Kolumne zu Ende gehen wird. Es ist nun mal so: Puls richtet sich an eine junge Zielgruppe - ich bin 42. So alternativ und andersdenkend und wild ich mich vielleicht auch selbst sehe: Aus Sicht der Jungen bin ich einfach ein alter Mann (lacht). Angesichts von Corona hat mir der BR angeboten, die Kolumne doch noch zu verlängern. Das war total nett, aber ich wollte dann auch nicht etwas eigentlich schon Todgeweihtes fortführen - die Entscheidung fiel mir dennoch sehr schwer. Aber jetzt ist Schluss damit. Stattdessen arbeite ich nun als Musikplaner für den Sender.\nKommen wir zurück zur neuen Single: Darin heißt es: \"Söder, Söder, Söder, den ganzen Tag, hau ab aus meinem Leben, unter der Fuchtel der CSU, das darf es doch nicht geben\". Es scheint, als ob sich der bayerische Ministerpräsident Markus Söder bei Ihnen nicht beliebt gemacht hat ... \nIch habe im vergangenen Jahr oft das Gefühl gehabt, dieser Mann bestimmt mein Leben mehr als die Leute unmittelbar um mich herum. Als ob er bei uns mit am Essenstisch sitzen würde, wie ein stranger Ehepartner. Jeden Tag habe ich geschaut: Was sagt Söder, welche Dinge ich tun darf, und welche nicht? Ich habe mich allein schon durch die Arbeit an meiner Video-Kolumne permanent mit dem Thema auseinandergesetzt, habe mir jede Pressekonferenz angeschaut. Dieses tiefe Eingreifen dieses Menschen in mein Leben, das hat mich stark mitgenommen. Seit dem Ende der Kolumne lese ich nicht mehr aktiv Zeitung, kriege alles nur noch am Rande mit - anders kann ich das nicht mehr richtig abwehren. Das ist total psychologisch: Ich möchte einfach die Kontrolle über mein Leben zurück haben.\nSie machen die bayrische Corona-Politik damit sehr an einer einzigen Person fest.\nIch weiß, dass ich das sehr auf einen Menschen zuspitze. Aber letztlich ist ja er derjenige, der sagt, wo es langgeht. Er hat große Macht und die übt er auch auf seine Minister aus. Das ist meine persönliche Wahrnehmung. Freilich ist das polemisch, aber in einem Song darf man das auch sein.\nAber ist es nicht eher so, dass Corona aus Ihrem Leben verschwinden soll - und nicht unbedingt der Ministerpräsident?\nIch als Künstler bin in der Gesellschaft nichts wert - das habe ich mittlerweile akzeptiert. Gleiches gilt für die Gastronomen. Aber dass unsere Kinder die Pandemie auf ihren Schultern austragen müssen, während die Fließbänder weiter laufen, das regt mich auf. Die Politik hat sich ja bewusst dazu entschlossen, bestimmte Sachen zu schließen und andere offen zu lassen. Das muss sie auch, denn Kontakte müssen beschränkt werden, Corona ist eine gefährliche Krankheit. Aber die Leute müssen weiter ins Büro laufen - und dafür dürfen Kinder dann nicht mehr in die Schule gehen? Man könnte ja auch Büros zumachen und Fließbänder stoppen, aber dafür die Kinder in die Schule lassen. Das ist natürlich sehr einfach von mir gesagt, aber wenn das ein Schmarrn ist, dann möchte ich von der Politik transparent erklärt bekommen, warum das eine geht, und das andere nicht. Das ist meines Wissens bisher nicht passiert. Da geht es um Prioritäten. Und da sind wir wieder beim Söder: Dahingehend lehne ich seine Corona-Strategie ab. Bei den Kindern ist einfach Schluss.\nEs gibt auch einen Track von  Dicht & Ergreifend, auf dem Sie die Corona-Politik kritisieren; der Song heißt \"Ohne uns\". Dort bekommt FDP-Chef Christian Lindner von Ihnen sein Fett weg für seine Behauptung, die Kultur sei zu leise. Die Aussage scheint Sie sehr geärgert zu haben.\nIch glaube, dass die Aussage nur eine Metapher war für \"ihr seid's halt nicht organisiert und habt dadurch keine Macht - sorry\". Die Kultur- und Veranstaltungsbranche ist sehr groß, aber eben sehr kleinteilig; die ist untereinander kaum vernetzt, weil es bisher dafür keinen Grund gab. Die hochrangigen Politiker haben nicht durchschaut, wie die Branche funktioniert.\nDie Politik hat für Selbstständige aus der Kultur- und Veranstaltungsbranche Soforthilfen ermöglicht. Zählt das nicht?\nWie hilflos diese Hilfen aufgestellt waren, allein daran hat man gesehen, dass die Politik überhaupt nichts über die Kultur- und Veranstaltungsbranche weiß - die sechstgrößte Wirtschaftskraft in Deutschland! Ich kenne zum Beispiel Leute in München, die allein für die Miete schon 800 Euro zahlen müssen. Im Vergleich dazu waren die Hilfen marginale Beträge - wenn sie die überhaupt bekommen haben. Am Anfang waren sie noch an eine Mitgliedschaft bei der Künstlersozialkasse gebunden, bis der Politik dann mal aufgefallen ist, dass viele aus der Branche dort gar nicht drin sind, Veranstaltungstechniker zum Beispiel - ups! Aber Politiker wissen ganz genau, wie ein Unternehmen funktioniert!\nGibt's einen Lichtblick für 2021?\nIch habe mir vorgenommen, alle fünf bis sechs Wochen einen Song zu veröffentlichen und im Sommer kleinere Konzerte zu spielen - sofern das überhaupt möglich ist. Ich habe also einen kleinen Plan, aber ich denke eigentlich schon eher an 2022. Dieses Jahr könnte echt härter werden als das letzte. Aber das ist eine Typsache: Ich sehe lieber pessimistischer in die Zukunft und freue mich dann umso mehr, wenn ich Unrecht hatte.",
     "twitter-history": "[]"
}