{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/coronavirus-goebel-werde-erst-viel-spaeter-geimpft-1.5209373",
     "date": "2021-02-17 21:37:08",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Göbel: Werde erst viel später geimpft",
     "article": "Landrat Christoph Göbel wehrt sich entschieden gegen das Gerücht, er sei bereits geimpft worden. Ein anonymer Informant hatte behauptet, der Christsoziale habe bei einem gemeinsamen Besuch mit Bürgermeister Christoph Böck (SPD) im Unterschleißheimer Impfzentrum das Vakzin erhalten. \"Das entspricht absolut nicht der Wahrheit. Ich bin noch nicht geimpft\", sagte Landrat Göbel der SZ. \"Ich wäre ja schön blöd. Es gibt eine ganz klare Impf-Reihenfolge und an die halten wir uns auch.\" Woher dieses Gerücht kommt, wisse er nicht, sagte Göbel. Auch Böck, der bei dem Termin im Impfzentrum tatsächlich dabei war, bestätigte auf Nachfrage, dass der Landrat nicht geimpft worden sei.\nGöbel sagte, solche Gerüchte diffamierten auch die Arbeit der unzähligen Ehrenamtlichen und des medizinischen Personals rund um das Impfen, dieses Engagement könne nicht hoch genug geschätzt werden. Er wisse, dass etwa andere Landräte oder Bürgermeister außerhalb der Impf-Strategie und festgelegten Reihenfolge geimpft worden seien, sagte Göbel. Im Landkreis München könne und werde dies jedoch nicht geschehen, versicherte der Landrat. Er selbst werde mit seinen 45 Jahren erst zu einem sehr viel späteren Zeitpunkt geimpft.\nUnterdessen gab es bereits am Dienstag Ungereimtheiten bei der Erfassung der Todesfälle zwischen dem Landratsamt und dem Bayerischen Landesamt für Gesundheit (LGL), die mittlerweile aber aufgeklärt werden konnten. Am Dienstag hatte das Landratsamt 226 Todesfälle im Zusammenhang mit einer Covid-19-Erkrankung seit 26. März aufgeführt, beim LGL waren es aber 230 Verstorbene. Landratsamt-Sprecherin Christine Spiegel sagte, dies liege daran, dass es sich um vier Datensätze handle, deren \"Fall-Eigentümer\" das Landratsamt noch nicht sei. Dass heißt: Vier Verstorbene, die zwar im Landkreis gemeldet sind, aber andernorts gestorben sind, wurden zwar von den dort zuständigen Gesundheitsämtern dem LGL gemeldet, sind aber als Datensätze noch nicht dem Landratsamt überstellt worden. So entstand die Differenz, die dann nach oben korrigiert wird, wenn die Fälle offiziell beim Landratsamt eingehen.\nDerweil lassen die täglich gemeldeten relativ geringen Zahlen an Neuinfektionen im Landkreis auf eine weitere Entspannung hoffen. Seit Dienstag registrierte das Landratsamt 18 weitere Fälle. Damit gelten aktuell noch 219 Personen im Landkreis als infiziert. Bei den Neuinfektionen handelte es sich überwiegend um Einzelfälle in verschiedenen Gemeinden, vier positive Tests wurden aus Pullach gemeldet. Die Anzahl der bestätigten Infektionen seit Beginn der Pandemie erhöhte sich auf 10884, davon gelten 10439 Personen mittlerweile als genesen.\nDer Landkreis München bleibt auf der Deutschlandkarte des Robert-Koch-Instituts (RKI) weiterhin in der gelben Zone. Die zeigte am Mittwoch eine Sieben-Tage-Inzidenz unter 50 an. Das RKI meldete einen Wert von 46,5. So viele Landkreisbewohner pro 100 000 Einwohner haben sich innerhalb der vergangenen Woche neu infiziert. Damit ist die Zahl seit Dienstag, als sie bei 47,9 lag, noch weiter gefallen. Die Landeshauptstadt München hat nach Angaben des Robert-Koch-Instituts sogar die Marke von 35 bereits unterschritten und wies am Mittwoch nur eine Sieben-Tage-Inzidenz von 28,6 auf.",
     "twitter-history": "[]"
}