{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/coronavirus-gruenwald-schnelltest-1.5156253",
     "date": "2020-12-23 08:01:09",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Mit gutem Gefühl in die Festtage",
     "article": "Etwa fünf Menschen stehen am Schnelltestzentrum am Alten Wirt und warten auf ihren Termin. Ein Familienvater aus Grünwald möchte für die Weihnachtsfeiertage Gewissheit haben, ob er das gefährliche Virus in sich trägt oder nicht. In seiner Firma gab es einen Coronafall und daher will er sich absichern, um seine Familie nicht dem Risiko einer Infektion auszusetzen. Vor ihm wartet eine Studentin, die sagt, sie glaube nicht daran, infiziert zu sei. Sie wolle aber sicher sein. Sie mache den Test einfach \"fürs Gefühl\". Ein Mann aus Österreich braucht aufgrund der in seinem Land geltenden Regeln ein negatives Testergebnis für die Einreise.\nZurzeit lassen sich viele Menschen testen, um Weihnachten sicher mit ihrer Familie zu verbringen. Pro Tag durchlaufen in dem privat geführten Schnelltestzentrum in Grünwald etwa 60 bis 70 Personen mit oder ohne Anmeldung einen Antigen-Schnelltest. Die Einrichtung ist mit zehn Mitarbeitern seit 12. Dezember sechs Stunden täglich geöffnet. Am Heiligabend, 24. Dezember, selbst hat man noch einmal zwei Stunden länger offen.\nCarla Kicum betreibt das Schnelltestzentrum in Grünwalds Ortsmitte und nutzt Räume des Alten Wirts. Über einen Seiteneingang geht es rein zum Testen. Die Unternehmerin gründete das Testzentrum nach der Änderung des Infektionsschutzgesetzes Ende November; seither ist das Betreiben von privatwirtschaftlichen Testzentren mit medizinischem Fachpersonal ermöglicht. Demnach können Schnelltestzentren ohne Genehmigungspflicht eröffnet werden. Die Einrichtung müsse dem Gesundheitsamt lediglich ein Hygienekonzept vorlegen. Im Landkreis bestand ein Mangel an Schnelltestmöglichkeiten. \"In der Stadt sind schon viele private Einrichtungen aufgepoppt, aber nicht im Landkreis München\" so Kicum. Der Draht zur Gemeinde und zur Betreiberfamilie des Alten Wirts war sofort da.\nBei den Besuchern im Testzentrum handelt es sich Kicum zufolge meist um private Kunden, die ältere Familienmitglieder besuchen möchten. Vor allem Menschen, deren Angehörige in Pflege- oder Altenheimen im Landkreis wohnen, lassen sich testen. Denn das Infektionsschutzgesetz besagt, dass nur Besucher, die ein negatives Testergebnis vorweisen können, Pflegeeinrichtungen betreten dürfen. Auch Unternehmen kontaktieren das Schnelltestzentrum. Kicum schätzt, dass sich im neuen Jahr vermehrt Reiserückkehrer testen lassen werden.\nZuerst werden die Kunden vom Personal mit FFP2-Maske in Empfang genommen. Sobald sie sich mit ihrer E-Mail-Adresse registriert haben, betreten sie den abgetrennten Trakt des Wirtshauses, der seit kurzem als Teststation genutzt wird. Dann geht es erst einmal an den Geldbeutel. 42 Euro kostet der Antigen-Test. An der Kasse erhalten die Kunden einen QR-Code, der aus datenschutzrechtlichen Gründen anonym bleibt und mit einem anderen Code verlinkt ist. Daraufhin gehen sie in eine der zwei Testabstrichkabinen, die provisorisch durch schmale Trennwände voneinander separiert sind. Dort wird den Kunden von Mitarbeitern in Handschuhen, weißem Schutzanzug und Maske ein feiner Stab in die Nase eingeführt. Medizinisches Fachpersonal nimmt die Tests vor. Carla Kicum sagt: \"Von unseren Mitarbeitern haben einige schon in Schnelltestzentren am Flughafen gearbeitet.\" Nach jedem Kunden werden alle Oberflächen gereinigt. Um die Richtlinien einzuhalten, dürfen zwei Personen gleichzeitig getestet werden und sich vier weitere Mitarbeiter im Innenraum befinden.\nNach etwa 15 Minuten wird das Ergebnis an Ort und Stelle ausgewertet und den Testpersonen per E-Mail innerhalb von 20 Minuten mitgeteilt. Bisher gab es nur an zwei Tagen positive Corona-Befunde. \"Wir melden positive Fälle sofort ans Gesundheitsamt\", sagt die Geschäftsführerin. In der Vergangenheit gab es Kritik an Antigen-Schnelltests. Carla Kicum verteidigt die Verlässlichkeit des Verfahrens. Es würden Tests der österreichischen Firma Ameda verwendet, die bisher verlässliche Ergebnisse erzielen konnte. Zudem empfiehlt das Schnelltestzentrum seinen Kunden, sich erst nach einer Inkubationszeit von fünf Tagen testen zu lassen, falls man mit einer infektiösen Person in Kontakt war. Eine Ärztin des Schnelltestzentrums betont, dass der Test eine Momentaufnahme sei. Er gelte höchstens für 48 Stunden.",
     "twitter-history": "[]"
}