{
     "url": "https://www.sueddeutsche.de/kolumne/weitere-briefe-rente-impfen-1.4917770",
     "date": "2020-05-25 18:52:57",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Rente, Impfen",
     "article": "Zu \"Unwucht bei der Rente\" vom 13. Mai: Die Aussage von Herrn Rürup und Herrn Axel Börsch-Supan, dass die Rentner durch die Anpassungen der Rente trotz Corona-Krise gut wegkommen, finde ich unerhört. Es gibt Tausende von Rentnern, die zusätzlich arbeiten gehen müssen, da ihre Rente hinten und vorne nicht reicht. Diejenigen haben in der Krise dasselbe Problem wie die jüngeren Erwerbstätigen, auch bei diesen Menschen fällt Einkommen weg. Aber sie bekommen dann kein Kurzarbeitergeld oder sonstige Sonderhilfen.\nChristine Mezger, Rehling \nZu \"Ich werde nicht immer den Müll rausbringen\" vom 2./3. Mai: Eine Homestory mit Melinda Gates verbreitet Wohlgefühl, wirklich? Die Gates-Stiftung will Geld einsammeln, den \"Löwenanteil von Regierungen\", aber \"es wird nur eine Anzahlung sein für die Dinge, wie wir brauchen\", ... damit wir die Welt wieder aufbauen können (nach wessen Bild?) und \"damit wir die Impfstoffe verteilen können\". Wir? Und die WHO?\nGibt es demnächst statt demokratischer Regierungen ein globales Gesundheitsregime, das bei den zu erwartenden nächsten Mutationen von Viren jedes Mal mit der Gießkanne die Menschen beglückt? Hat nicht Deutschlands bekanntester Virologe selbst gesagt: \"Bei schnellstmöglich hergestellten Impfstoffen, da muss dann für die Nebenwirkungen natürlich die Regierung die Verantwortung übernehmen\"? Ein Impfstoff, der alle Virenmutationsmöglichkeiten abdeckt, bleibt dauerhaft höchst unwahrscheinlich. Jedes Immunsystem, jede Gesundheit ist individuell - und wird geschützt zuallererst durch Respekt und Rücksichtnahme, dann durch persönliche Grundrechte. Nicht jedoch durch global durchgreifende Impfregime. Der Szientismus treibt zerstörerische Blüten und bedarf der vernunftgemäßen Relativierung, nicht einer Verabsolutierung.\nKai Hansen, Nürtingen",
     "twitter-history": "[]"
}