{
     "url": "https://www.sueddeutsche.de/wirtschaft/tourismus-ein-hotelier-wehrt-sich-1.4926793",
     "date": "2020-06-04 18:47:50",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Ein Hotelier wehrt sich",
     "article": "Oliver Schmidt, 49, will erst einmal frühstücken. Er setzt sich an den größten Tisch in der sehr weitläufigen Lobby seines Hotels The Grand im Ostseebad Ahrenshoop. Es ist Mittag. Schmidt frühstückt meistens um diese Zeit. Er sitzt mit dem Rücken zu der riesigen Glasfront. Bis zur Ostsee sind es nur ein paar Schritte. In der Ferne sind Segelboote zu sehen, und noch weiter weg, fast so als würde es auf der Horizontlinie hocken, ein Containerschiff. Es ist ein prächtiger Tag. Menschen eilen zum Strand. Aber Schmidt kann das alles nicht sehen. Seine Aufmerksamkeit gilt dem Hotel. Er winkt zwischendurch und grüßt Mitarbeiter und Gäste. Es ist der Freitag vor Pfingsten, am Nachmittag rücken neue Gäste an. Endlich.\nDie Corona-Pandemie hat Ahrenshoop so wie andere Orte an der Ostseeküste schwer getroffen. Gemessen an der Zahl der Urlaubsreisen, das sind Aufenthalte, die länger als fünf Tage dauern, war Mecklenburg-Vorpommern 2019 das beliebteste Ziel der Deutschen im Inland, geht aus der Reiseanalyse 2020 der Forschungsgemeinschaft Urlaub und Reisen hervor. \"Unsere letzten Gäste mussten Mecklenburg-Vorpommern am 19. März verlassen\", erzählt Schmidt: \"Für uns war das total gespenstisch.\" Vielen, die vom Tourismus leben, geht es so wie Schmidt und seiner Frau Daniela. Sie bangen um ihre Existenz, die meisten in aller Stille. Schmidt mag nicht leise sein.\nMitte Mai hat er beim Oberverwaltungsgericht in Greifswald gegen die Corona-Verordnung der Landesregierung Mecklenburg-Vorpommern geklagt und einen Eilantrag eingereicht. Er will, dass einige der Maßnahmen ausgesetzt werden. Für Schmidt entbehren sie jeder Logik. Zwar kann er in seinen Hotels, Ferienhäusern und Ferienwohnungen seit dem 25. Mai wieder Gäste aus ganz Deutschland beherbergen, aber er darf nur 60 Prozent der Betten belegen. \"Aber in der Verordnung steht nicht drin, nach welchen Kriterien ich aussortieren soll\", sagt Schmidt. Für das Pfingstwochenende sei er schon lange vor Beginn der Pandemie ausgebucht gewesen. Er bekam Mails von Gästen mit der eindringlichen Bitte, anreisen zu dürfen. Er möge doch anderen absagen, stand in den Mails und am Ende: \"Schöne Grüße. Smiley.\" Schmidt checkt jetzt jeden Morgen den Lagebericht des Robert-Koch-Instituts. Er darf keine Urlauber aus Risikogebieten aufnehmen, also aus Landkreisen und oder kreisfreien Städten, in denen in den vergangenen sieben Tagen vor der Einreise die Zahl der Infektionen pro 100 000 Einwohner höher als 50 lag. Aber was heißt das schon, wenn jemand in Berlin gemeldet ist, aber vom Zweitwohnsitz in Heinsberg anreist. Schmidt ist nicht der einzige, der gegen die Verordnung geklagt hat.\nSchmidt frühstückt, aber das Omelett wird kalt, die Waffel danach auch. Er redet immer schneller, er kettet Argument an Argumente. Er hat die Haare zu einem lockeren Dutt gebunden. Er trägt ein kurzärmliges T-Shirt. Seine Arme sind stark tätowiert. Die Tattoos reichen bis zu den Fingerknöcheln. Es sind Botschaften. Auf den Fingerknöcheln seiner rechten Hand steht das Wort Fervor, das englische Wort für Leidenschaft. Auf die Schnelle liest es sich so wie Fewo, die Abkürzung für Ferienwohnung. \"Alle werden über einen Kamm geschoren, statt jeden Fall einzeln zu entscheiden\", sagt der Unternehmer: \"Aber jedes Hotel ist anders. Wir haben im The Grand bei 100 Prozent Auslastung mehr als 50 Quadratmeter pro Gast\", sagt Schmidt. In jedem Supermarkt kämen sich die Menschen viel näher, die Leute fassten Obst und Gemüse an und legten es zurück.\nSchmidt fühlt sich ungerecht behandelt. \"Nichts gegen Zahnärzte, aber ...\" Es soll nur ein Beispiel sein für private Vermieter. Der Zahnarzt aus Nordrhein-Westfalen, der an der Küste eine Ferienwohnung als Kapitalanlage gekauft habe und privat vermiete, dürfe diese voll belegen. Schmidt nicht, obwohl er in seinem Hotel doch die Hygienevorschriften viel besser einhalten könne. Die Anwälte, die die Landesregierung in dem Rechtsstreit vertreten, haben in einem der Schriftsätze geschrieben, Tourismus sei Luxus. Für die Urlauber mag das noch stimmen. \"Aber für die Menschen, die in der Gastronomie und in der Hotellerie arbeiten, ist das ihre Existenzgrundlage. Sie haben eine Familie zu versorgen und Kredite zu bedienen\", sagt Schmidt.\nSeit Ende Mai wirbt der Tourismusverband Mecklenburg-Vorpommern in einer mit der Landesregierung abgestimmten Kampagne um die Akzeptanz von Tourismus - vor allem wohl in der eigenen Bevölkerung. \"Sei dabei, zeig Herz\", heißt es im Slogan. Während der Sperre war es zu unschönen Szenen gekommen. Autos mit \"fremden\" Kennzeichen waren zerkratzt worden, mancherorts wurden Menschen angefeindet. Es gab Tage, sagt Hotelier Schmidt, da habe er sich geschämt, wie ein Bundesland, das vom Tourismus lebt, mit seinen Gästen umgehe.\nSchmidt ist auf der Ostseeinsel Poel aufgewachsen. Er hat Elektroinstallateur gelernt. Später zog er nach Berlin und betrieb dort eine kleine Tauchschule, verkaufte Ausrüstung. Das wurde mit der Zeit schwieriger, weil sich die Leute zwar von ihm beraten ließen, erzählt Schmidt, ihre Tauchgeräte aber im Internet kauften. Er stieg dann in das Immobilienmaklergeschäft seiner Mutter ein. Gemeinsam mit Sven Pieletzki baute er ein Immobiliengeschäft in Berlin auf, den beiden gehört immer noch zusammen die Immobilienfirma Dalegio in Rostock.\nIn das Hotelprojekt in Ahrenshoop stiegen die beiden 2006 zunächst als Investoren ein. Das erste Hotel entstand an dieser Stelle auf dem Sitterberg schon Ende des 19. Jahrhunderts, als es Künstler und Badegäste in den Fischerort zog. Ein paar Mal wechselte es den Besitzer, ehe das Kurhaus - wie es damals hieß - 1953 verstaatlicht wurde. Viele Jahre gehörte es dem Kulturministerium der DDR. \"Damals haben hier die Parteibonzen übernachtet\", sagt Schmidt. 1968 wurde es geschlossen und später abgerissen. Auch der Neubau, der folgte, überdauerte nur ein paar Jahrzehnte. Die Investorengruppe, der auch Schmidt und Pieletzki angehören, baute wieder. Es gab bald Streit. Einer der Mitinvestoren, so schildert das Schmidt heute, soll solche Sätze gesagt haben: \"Unsere Gäste sollen sich hier nicht wohler fühlen als zu Hause.\" Es gab viel Chrom und Glas.\nPieletzki, Schmidt und seine Frau Daniela hatten andere Vorstellungen und fürchteten um ihr \"siebenstelliges Investment\". Kurz nach der Eröffnung 2010 übernahmen sie das Projekt ganz. \"Ich wusste damals, wie man in einem Hotel schläft, aber ich hatte keine Ahnung, wie man es betreibt\", sagt Schmidt. Er kaufte sich Bücher über Hotellerie und warf sie weg. Es folgten Lehr- und Lernjahre. \"Es gab viele, die haben uns das nicht zugetraut, auch nicht unsere Bank. Da hatte sie auch recht.\" Daniela und Oliver Schmidt versuchten, Hoteldirektoren zu sein. \"Ich trug Anzug. Wir glaubten, wir müssten den Gästen Erdbeeren und Champagner am Strand servieren und an Silvester in großer Abendgarderobe im Ballsaal die Gäste unterhalten.\" In den Augen der Einheimischen glaubte Schmidt zu lesen: \"Die machen das vielleicht drei Jahre.\" Anfänglich hätten sie abends in leeren Räumen das Licht angemacht, damit es so aussehe, als hätten sie Gäste. Heute lacht der Hotelier darüber.\nDie \"Maskerade\" ging fast frei Jahre. Sie renovierten. Helle Hölzer, gemütliche Sessel mit pastellfarbenen Stoffen, große Sofas. \"Alles, was hier schön ist, hat sich meine Frau ausgedacht\", sagt Schmidt. Das Paar wollte ein Hotel, in dem sie selbst gerne Gast wären. \"Wenn einer in der Lobby einschläft, wird er nicht geweckt\", erzählt Daniela Schmidt. Das Paar und Pieletzki suchte einen neuen Namen, am Ende kam The Grand heraus. \"Groß sind wir wirklich\", sagt Schmidt. Es ist das größte Haus am Platz. Die Metamorphose dauerte noch einmal bis 2015 und kostete noch einmal einen siebenstelligen Betrag. \"Ich habe viel für das Land getan, hier etwas aufgebaut, ich zahle hier Steuern\", sagt Schmidt. Mittlerweile betreibt die The Grand Hotel Management GmbH, unter deren Dach Hotellerie und Gastronomie gebündelt sind, in Ahrenshoop mit gut 150 Mitarbeitern einige Restaurants, Hotels und Ferienwohnungen - insgesamt rund 400 Betten, davon fast die Hälfte im The Grand.\nSchmidt macht sich Sorgen. Bei einer Auslastung von 60 Prozent fallen ihm zufolge täglich Kosten von 7000 Euro an. Um die Hotels wirtschaftlich führen zu können, brauche er im Jahresdurchschnitt eine Kapazitätsauslastung von mindestens 65 Prozent. Aber in Wintermonaten und im Spätherbst kommen deutlich weniger Gäste. \"Wenn die Hotels im April und Mai geschlossen sind oder nur zu 60 Prozent ausgelastet sind, kommen wir nicht über den Winter.\" Anders als viele andere Unterkünfte seien seine Häuser ganzjährig geöffnet. \"So Wörter wie Nebensaison oder verlängerte Saison haben wir aus unserem Wortschatz verbannt. Das sind selbsterfüllende Prophezeiungen\", sagt Schmidt.\nSchon vor Wochen hat der Hotelier staatliche Hilfe beantragt. Bis heute hat er kein Geld bekommen. In seinen Ohren klingt das Wort Soforthilfe mittlerweile wie Hohn. Schmidts Eilantrag, einen Teil der Verordnung außer Vollzug zu setzen, hat das Oberverwaltungsgericht Ende Mai abgelehnt. Die Verordnung gilt zunächst bis einschließlich Dienstag.",
     "twitter-history": "[]"
}