{"url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/einschraenkungen-gefaehrliche-gewoehnung-1.4893054", "date": "2020-04-29 21:53:40", "source": "sueddeutsche.de", "label": "real", "header": "Gefährliche Gewöhnung", "article": "Mit der Wiedereröffnung der Geschäfte und der Rückkehr der Abschlussklassen an die Schulen schwindet in der Bevölkerung zunehmend das Verständnis für die Einschränkungen in der Corona-Krise. Das bestätigte Landrat Christoph Göbel (CSU), der in einer Video-Pressekonferenz am Mittwoch von zahlreichen Mails und Telefonaten mit Bürgern berichtete. \"Die Akzeptanz wird schlechter\", sagte Göbel, der weiterhin auf die \"deutliche Wirkung der Einschränkungen\" verweist. Der Leiter des Gesundheitsamts, Gerhard Schmid, sprach von einem allgemeinen menschlichen Phänomen des Gewöhnungseffekts. \"Man gewöhnt sich an die Todesfälle und wird weniger vorsichtig. Der Respekt vor der Krankheit nimmt ab.\"\nNach vielen Tagen der Stagnation ist Zahl der Corona-Infektionen im Landkreis München wieder etwas stärker gestiegen, auch bei den Kindern gibt es wieder Neuinfizierte, die allerdings alle zu einer Familie gehören, wie Göbel bestätigte. Insgesamt in allen Altersklassen meldete das Landratsamt seit Dienstag 19 weitere Fälle. Damit haben sich bislang 1273 Personen mit dem Virus infiziert. (Stand: Mittwochmittag). Bestätigte Todesfälle seit dem 26. März gibt es weiterhin 23. Als statistisch genesen gelten inzwischen 1095 Personen.\nBesonders betroffen sind weiterhin sechs der 56 Alten- und Pflegeheime im Landkreis. Göbel hat sich daher am Montag im Kreisausschuss die finanziellen Mittel für mögliche Reihentestungen in Höhe von 82 000 Euro genehmigen lassen. Auch unter den Bewohnern der Asylbewerberunterkünfte gibt es 36 Infizierte, von denen elf wieder als genesen gelten. Besonders von Corona betroffen ist eine Einrichtung für Flüchtlinge in Unterschleißheim. Dies ist laut Göbel auch der Grund, warum die Infektionszahlen in dieser Stadt plötzlich nach oben gegangen sind. Die Erkrankten sind fast alle in einer eigenen Einrichtung in Haar untergebracht, die Kontaktpersonen der Kategorie I noch in Quarantänebereichen ihrer Unterkunft, meist in Teilgeschossen. Sicherheitsbeamte achteten auf die Einhaltung der Quarantäne. Kommende Woche soll für diese Personen eine eigene Unterkunft mit 278 Plätzen in Unterhaching in Betrieb gehen.\nDie Fallzahlen aufgeschlüsselt nach     Städten und Gemeinden: Aschheim 31, Aying 26, Baierbrunn 13, Brunnthal 14, Feldkirchen 13, Garching 71, Gräfelfing 50, Grasbrunn 11, Grünwald 58, Haar 72, Hohenbrunn 23, Höhenkirchen-Siegertsbrunn 26, Ismaning 80, Kirchheim 42, Neubiberg 41, Neuried 22, Oberhaching 56, Oberschleißheim 37, Ottobrunn 60, Planegg 83, Pullach 35, Putzbrunn 15, Sauerlach 17, Schäftlarn 18, Straßlach-Dingharting 11, Taufkirchen 60, Unterföhring 31, Unterhaching 147, Unterschleißheim 110", "twitter-history": "[]"}