{
     "url": "https://www.sueddeutsche.de/wirtschaft/corona-geschaefte-oeffnen-1.5219382",
     "date": "2021-02-26 18:55:19",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wie man viel mehr Geschäfte öffnen könnte",
     "article": "Blick ins Fenster des Haarsalons um die Ecke. Blitzblank, wunderbar. Neues Setting, viel Luft, schicke Trennscheiben zwischen den Plätzen. Die Friseurin des Viertels hat den Lockdown zur Renovierung genutzt. Das war schlau, denn jetzt war Zeit und ohnehin geschlossen. Allerdings kostet so etwas Geld, und wenn man immer noch auf die von der Regierung versprochenen Hilfsgelder wartet, dann braucht man schon einen in normalen Zeiten aufgebauten, guten Draht zum Firmenkundenbetreuer bei der Sparkasse.\nDas ist schon mal eine erste Erkenntnis aus dem coronabedingten Lockdown (Unternehmensberater und coole Chefs würden sagen: \"ein Learning\"): In guten Zeiten muss man vorsorgen, Vertrauen aufbauen, Reserven bilden. Das wird beim Kurs für Firmengründer der örtlichen Industrie- und Handelskammer gelehrt, und dann in guten Zeiten gerne vergessen. Diese Friseurin hat aufgepasst, und deshalb kann sie am kommenden Montag wieder einigermaßen sortiert durchstarten.\n1. März, das Datum ist mittlerweile berüchtigt. Es geht wieder los, vor allem der Streit. Körpernahe Dienstleistungen, Gartencenter, Baumärkte dürfen öffnen. Nicht dagegen die Buchhändlerin, der Radlshop, Bekleidungsgeschäfte, Restaurants. Akzeptanz für die staatlichen Maßnahmen schafft dieser Flickenteppich nicht. Überall wird diskutiert und protestiert, dabei gerne auf Virologen und Epidemiologen geschimpft. Dabei können die am wenigsten für die derzeitige Misere.\nNiemand erklärt das besser als unser Lieblingsmediziner, der SPD-Professor Karl Lauterbach, der schon so oft so recht hatte: Wer die Wirtschaft am Laufen halten will, sagt Lauterbach, wer die Schulen aufmacht, der muss anderswo rigide sein, sonst gerät das Infektionsgeschehen wieder außer Kontrolle. Das ist sehr einleuchtend, nur scheiden sich an diesem \"anderswo\" die Geister.\n\"Die Wirtschaft am Laufen halten\", das erfordert klügere Lösungen als einfach nur branchenbezogene Unterscheidungen oder eine behördliche Einteilung in kurzfristig \"notwendige\" und \"nicht notwendige\" Geschäfte. Ganz schnell ist man sonst im Glaubenskampf zwischen denen, denen vor allem \"die Wirtschaft\" wichtig ist, und denen, die \"Gesundheit first\" denken. Denen, die nach der Rolle der Kultur fragen, und was ist eigentlich mit dem Sport?\nEin hartes Regime, denkt man, kann ja wirklich notwendig sein in Anbetracht der so viel befürchteten \"dritten Welle\" - aber doch nur, wenn es keine milderen Alternativen gäbe. Und es gibt sie ja, und zwar längst!\nWer sich schlaumachen will, wird bei der \"No Covid\"-Initiative fündig, der sich so einflussreiche Ökonomen wie der Präsident des Münchner Ifo-Instituts, Clemens Fuest, angeschlossen haben. Um deren Konzept zu verstehen, muss man weder Ökonom sein noch sich besonders heftig konzentrieren. Es ist eigentlich ganz einfach. Damit mehr Geschäfte (und Schulen) öffnen können, braucht es nur zwei Dinge: erstens (viel) mehr Tests zum Nachverfolgen von Infektionsfällen und zweitens daran anknüpfend lokale Unterschiede: Wo wenige Infektionen sind, wird mehr geöffnet, und umgekehrt. Das ist allemal besser als die bisher praktizierten Branchenlösungen oder das Klammern an Inzidenzzahlen: 50? 35? 10?\nLokale Differenzierung geht nicht? Aber sie findet schon statt: Viele Unternehmen testen regelmäßig ihre Belegschaft und können deshalb sicher arbeiten. Wenn Schüler und Lehrer getestet werden, bevor sie die Schule betreten, kann Präsenzunterricht stattfinden. Und das Gleiche würde für Einkaufszentren gelten, ja sogar für ganze Fußgängerzonen und die dortigen Geschäfte.\nPolitiker beklagen zu Recht, dass Wirtschaft und Mittelstand gerade heftig geschädigt werden. Dabei haben sie es in der Hand, Abhilfe zu schaffen - wenn sie nur neu und anders denken würden. Zum Beispiel nächste Woche bei der nächsten Ministerpräsidentenkonferenz.",
     "twitter-history": "[{       \"id\": 1365650848089583618,       \"url\": \"https://twitter.com/Stjkramer/status/1365650848089583618\",       \"date\": \"2021-02-27 13:11:49+00:00\",       \"text\": \"Das wäre doch mal was...“wenn sie nur neu und anders denken würden“. #corona u2066@SZu2069  https://t.co/TeUsOxE8y6\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 2722110633,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/492065863978463232/Wfyoz72r_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2722110633/1406212380\",              \"username\": \"Stjkramer\",              \"name\": \"Stephan J. Kramer\",              \"description\": \"In a free society, some are guilty, but all are responsible! Anyone who has never made a mistake has never tried anything new. Views are my own - RT no endorsme\",              \"verified\": false,              \"created_date\": \"2014-07-23 20:51:26+00:00\",              \"location\": \"Berlin, Germany  \",              \"followers\": 2266,              \"friends\": 3072,              \"tweets\": 4290,              \"liked_tweets\": 20671,              \"lists_member\": 26,              \"media_shared\": 490       }}]"
}