{
     "url": "https://www.sueddeutsche.de/muenchen/freising/gute-zeiten-run-auf-raeder-1.5190215",
     "date": "2021-01-29 22:08:54",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Run auf Räder",
     "article": "Während es den meisten Unternehmen in Zeiten der Corona-Pandemie mehr schlecht als recht geht und die Umsätze seit dem vergangenen Jahr stark sinken, scheint es doch auch eine Art Gewinner der Pandemie zu geben: Fahrradhändler, zum Beispiel. \"Also Gewinner möchte ich nicht unbedingt sagen. Aber es stimmt, es geht uns schon ganz gut,\" sagt Fahrradhändler Fritz Birkner von \"bikefritz\" aus Freising. \"Wir hatten eine enorme Umsatzsteigerung im letzten Jahr\", erzählt er. Die Leute seien wesentlich mehr Fahrrad gefahren - recht viel anderes konnten sie ja auch während des ersten Lockdowns nicht machen. Das Wetter wurde besser, der Frühling war endlich da, jeder wollte etwas erleben, und viele entschieden sich für Fahrradausflüge. So viele, dass die Fahrradhersteller Ende des vergangenen Jahres nicht mehr liefern konnten, es sei zu Engpässen gekommen, so Birkner. Nachbestellen ging nicht mehr, es musste verkauft werden, was noch da war.\n\"Für 2021 konnten wir im September allerdings noch eine große Bestellung aufgeben. Doch das wird nicht ewig reichen. Wer also ein neues Fahrrad will, muss schnell sein!\" Auch Ersatzteile stehen nur noch begrenzt zur Verfügung. Birkner aber bietet weiter den Service, die Fahrräder kostenlos durchzuchecken. \"Da sollen die Leute aber bei Zeiten kommen, damit ich mir ihre Räder auch in Ruhe anschauen kann.\" Traurig mache ihn, dass das traditionelle Rennradgruppentreffen dieses Jahr noch kein einziges Mal hat stattfinden können - normalerweise treffe sich die Gruppe von 30 bis 40 Radlern jeden Dienstag und fahren gemeinsam Touren. Bis das normale Geschäft wieder laufen kann, bietet er auch Fahrradlieferungen nach Hause an. Man könne sich auf der Website ganz einfach das Wunschmodell aussuchen und nach einem Beratungstelefonat zu sich schicken lassen. Birkner hofft jetzt auf die Impfungen, ansonsten freut er sich auf Ostern. Bis dahin, wünscht er sich, solle wieder mehr Normalität eingekehrt sein.",
     "twitter-history": "[]"
}