{"url": "https://www.sueddeutsche.de/politik/spanien-alarm-in-madrid-1.4844108", "date": "2020-03-13 18:46:22", "source": "sueddeutsche.de", "label": "real", "header": "Alarm in Madrid", "article": "Spanien ist das nach Italien am zweitstärksten von Corona betroffene Land Europas. Nach amtlichen Angaben gab es bis Freitagmittag mehr als 4200 nachgewiesene Infektionen und 120 Todesfälle, die Zahlen steigen jedoch unaufhörlich. Deshalb hat die Regierung von Pedro Sánchez am Freitag den \"nationalen Alarmzustand\" verhängt, das ist unter dem Ausnahmezustand, erlaubt aber strenge Einschränkungen. Portugal hatte dies bereits zuvor getan.\nMinisterpräsident Sánchez hatte es eigentlich nach deutschem Vorbild mit graduellen Einschränkungen versuchen wollen. Er geriet dann jedoch unter starken Druck der Opposition, die er in dieser Lage braucht, denn er steht einer Minderheitsregierung vor. Sánchez kündigte einen 18-Milliarden-Euro-Notfallplan an. 3,8 Milliarden bekommt der Gesundheitssektor, der wegen des Sparzwangs stark zusammengestrichen wurde, was in diesen Tagen wieder zu wütenden Protesten geführt hat.\nIn Madrid ordnete Bürgermeister José Luis Martínez-Almeida die Schließung von Läden, Bars und Cafés an, eine Quarantäne steht angeblich bevor. Tourismus und Gastronomie sind die wichtigsten Sektoren in Spaniens Wirtschaft, die oft von kleinen und mittleren Betrieben getragen werden. Wirte und Hoteliers klagen, sie stünden vor dem Kollaps. Der Notfallplan von Sánchez beinhaltet daher auch die Stundung von Steuern und Millionenhilfen für den Sektor.\nBesonders schlimm war die Situation bis Freitagmittag im wirtschaftsstarken Katalonien. Dort ist ähnlich wie in Italien ein ganzes Gebiet zur Sperrzone erklärt worden. Die knapp 70 000 Einwohner der Gemeinden Igualada, Vilanova del Camí, Santa Margarida de Montbui und Òdena bei Barcelona dürfen das Gebiet seit 21 Uhr am Donnerstag nicht mehr verlassen. Dies gelte zunächst für 14 Tage, teilte die katalanische Regionalregierung mit. Die Polizei überwacht die Quarantäne. Die Menschen dürfen aber auf die Straße. In dem Gebiet war die Zahl der Infektionsfälle am Donnerstag innerhalb weniger Stunden von 20 auf 58 geklettert. Drei Menschen starben im Krankenhaus von Igualada. Die meisten Todesopfer in Spanien sind bislang Alte und Kranke.\nZahlreiche Personen des öffentlichen Lebens sind in Quarantäne, darunter Vizeregierungschef Pablo Iglesias, nachdem seine Frau, die Ministerin Irene Montero, positiv getestet worden war. Beim Königshaus waren die Tests negativ, doch Königin Letizia bleibt in Quarantäne, weil sie bei einem Termin Irene Montero geherzt hatte. Erkrankt sind mehrere Abgeordnete der rechtsextremen Partei Vox, nachdem ein Abgeordneter das Virus am Samstag beim Parteitag verbreitet hatte.\nZahlreiche Musiker haben sich nach dem italienischen Vorbild zu der Gruppe #YoMeQuedoEnCasa, Ich bleibe zu Hause, zusammengeschlossen. Sie streamen Konzerte online, damit die ausgehverliebten Spanier ihr erstes Wochenende eines Zustands besser überstehen, von dem niemand weiß, wie lange er andauern wird.\nAm schnellsten regiert hat die chinesische Gemeinschaft. In Usera, das den Beinamen Chinatown von Madrid trägt, waren Schutzmasken längst Alltag, als diese im Land sonst niemand trug. Dort sind jetzt fast alle Geschäfte geschlossen, was auf die Eigeninitiative der Betreiber zurückgeht, wie die Vertretung der chinesischen Geschäftsleute Madrids betont. An vielen Geschäften fanden sich schon vor dem Ausbruch Schilder, auf denen die Inhaber erklärten, dass die Masken zum Schutz ihrer Kunden seien. \"Uns stört, dass die Spanier das Problem lange nicht ernst genommen haben\", sagte eine Geschäftsfrau zu eldiario.es. Die chinesische Gemeinschaft in Spanien ist, ähnlich wie in Norditalien, geschäftlich sehr rege. In vielen Gegenden überlebt die Infrastruktur nur durch sie; sie betreiben kleine Supermärkte, Bars, Textilhandlungen. Doch sind viele Menschen illegal ins Land gekommen oder leben unter miserablen Bedingungen.", "twitter-history": "[]"}