{"url": "https://www.sueddeutsche.de/muenchen/muenchen-corona-studieren-protokolle-1.5122581", "date": "2020-11-20 18:57:17", "source": "sueddeutsche.de", "label": "real", "header": "Wie Studenten den Pandemie-Alltag erleben / Ärger in Kitas über wechselnde Corona-Regeln", "article": "Wie Studieren ohne Corona-Krise ist, weiß Raphael Felder nicht. Als Erstsemester kennt der 20-Jährige seine Mitstudenten nur von seinem Laptop-Bildschirm, in Echt hat er sie noch nie gesehen: \"Ich kriege nicht viel vom Studium mit, von meinen Kommilitonen sowieso nicht. Es kann sein, dass ich vielleicht erst im dritten Semester persönlich jemanden treffe. Wer weiß...\"\nWie Raphael Felder haben derzeit viele Studenten zu kämpfen, jeder mit seinen ganz eigenen Problemen: mit finanziellen Nöten, mit Sozialphobie oder einem Studium, das nicht beendet werden kann. \"Alles hat mich verunsichert. Besonders hart war für mich die Zeit nach dem ersten Lockdown. Ich wusste nicht, was ich mit mir anfangen soll. Ich musste aber trotzdem studieren\", erzählt etwa die 21-jährige Maja Schmatz. Andreas Venzl, 22, studiert Maschinenbau an der Technischen Universität, er musste wegen Corona seine Pläne über den Haufen werfen: \"Ich hatte ab August eigentlich mein Auslandssemester in Finnland geplant. Irgendwann kam die Nachricht, dass das komplett abgesagt wird.\"\nWas die Corona-Pandemie für sie bedeutet, haben sechs Münchner Studentinnen und Studenten mir und meiner Kollegin Sophia Kaiser erzählt (SZ-Plus). In ihren Erzählungen geht es um Einsamkeit und Angst - aber auch um Durchhaltevermögen und um Hoffnung auf wiederkehrende Normalität.\nDER TAG IN MÜNCHEN\nPositives Testergebnis kommt jetzt schriftlich Neben der Quarantäne-Anordnung enthält das Schreiben eine Liste, in der die Kontaktpersonen aufgezählt werden sollen. Wenn keine schnelle Rückmeldung komme, werde aber nach wie vor telefoniert.\nErzieherinnen ärgern sich über wechselnde Corona-Regeln Der Freistaat Bayern hat kurzfristig den bisherigen Drei-Stufen-Plan ausgesetzt, der je nach Infektionslage unterschiedliche Einschränkungen erlaubte. Jetzt gilt in allen Kitas Regelbetrieb mit regulären Öffnungszeiten. In den Einrichtungen herrscht Unverständnis.\nWer an die Alster will, muss den Mund aufmachen Die Lufthansa hat für bestimmte Flüge aus und nach Hamburg verpflichtende Corona-Tests eingeführt. Nicht alle Passagiere sind einverstanden, doch andere buchen die Verbindung gerade deswegen.\nPolizei schließt fünf Fitnessstudios Die Geschäftsführerin wird wegen Missachtung der Infektionsschutz-Regeln angezeigt. Die Kette hatte zuvor damit geworben, dass viele Studios geöffnet hätten.\nMÜNCHEN ERLESEN\nMÜNCHEN ERLEBEN\nRestaurants in München | Bars in München | Frühstück und Brunch\nZu den Landkreisen: Bad Tölz-Wolfratshausen | Dachau | Ebersberg | Erding | Freising | Fürstenfeldbruck | München | Starnberg", "twitter-history": "[]"}