{
     "url": "https://www.sueddeutsche.de/politik/bosnien-endlager-wider-willen-1.4980339",
     "date": "2020-07-27 18:37:45",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Endlager wider Willen",
     "article": "Drvar, ein Städtchen im Westen von Bosnien-Herzegowina, trägt bis heute ein bisschen historischen Stolz vor sich her: Es ist der Ort, wo während des Zweiten Weltkriegs der damalige jugoslawische Partisanenführer Josip Broz Tito einem Großangriff von SS-Fallschirmjägern entkam. Heute allerdings macht der Ort mit einem weniger ruhmreichen Kapitel von sich reden. Wie es aussieht, hat offenbar ein kriminelles Netzwerk Drvar als Endstation für den Handel mit Müll aus der Hochphase der Corona-Krise in Europa ausgewählt.\nEs sind haushohe Berge von eng verschnürten, mit grauer Plastikfolie überzogenen Bündeln, die sich auf einem verlassene Fabrikgelände am Ortsrand auftürmen. Anwohner machten die Behörden auf das stinkende Problem aufmerksam, das offenbar Anfang Juli in ihrer Gemeinde abgeladen worden war. Es seien in jüngster Zeit mehrere Infektionen mit dem Coronavirus in Drvar aufgetreten, sagte die Bürgermeisterin Dušica Runić dem Fernsehsender N1, und manche fragten, ob die illegalen Müllberge die Ursache sein könnten: \"Als Bürgerin von Drvar teile ich diese Sorgen.\"\nDer Müll stammt nämlich, wie die dazugehörigen Dokumente zeigen, aus Norditalien, und zwar zum Teil aus Krankenhäusern in besonders stark von der Corona-Pandemie betroffenen Regionen. Nachdem sie sich beim bosnischen Ministerium für Umwelt und Tourismus über die Abfälle in ihrer Gemeinde beschwerte, bekam die Bürgermeisterin von dort ein Dossier weitergeleitet, das zu belegen schien, dass mit den grauen Säcken alles seine Richtigkeit habe. \"Die Dokumente zeigten, dass alles rundum sauber war\", sagte Runić. \"Es gibt eine Firma, die von der Kantonsregierung die Genehmigung bekommen hat, den Müll zu verarbeiten. In der Genehmigung war alles genau beschrieben: die Anlagen, die Maschinen und so weiter.\"\nEine geeignete Müllverarbeitungsanlage gibt es in der ganzen Gegend nicht\nDer einzige Haken: Es gibt keine solche Müllverarbeitungsanlage, nicht in der nahe gelegenen Ortschaft Pasjak, wo sie den Papieren zufolge existieren sollte, und auch nicht anderswo im ganzen Kanton. Wie konnte es also sein, dass die Firma namens Krom reciklaža, die erst kürzlich von drei serbischen Staatsbürgern gegründet wurde, alle Zulassungen bekommen hat, um jährlich 8000 Tonnen Abfälle zu importieren? Und wieso ist die Firma auf die Adresse der Stadtverwaltung von Drvar registriert? All das versucht Dušica Runić herauszufinden; sie hat einen offenen Brief an verschiedene Behörden geschrieben, der bis dato unbeantwortet geblieben ist.\nEs sind aber immer neue Merkwürdigkeiten zutage getreten. Das regionale Ministerium für Raumordnung und Umweltschutz habe \"gerade mal sechs Tage gebraucht, um über die Nutzung einer Abfallverwertungsanlage zu entscheiden, die es nicht gibt\", so Runić. \"Das zuständige Gericht hat drei Monate gebraucht, um die Registrierung des strittigen Unternehmens im Amtsblatt zu veröffentlichen - ohne allerdings, wie es gesetzlich vorgeschrieben wäre, die Gemeinde, wo dieses Unternehmen registriert ist, zu informieren.\"\nDie Gemeinde dringt jetzt darauf, dass die etwa 300 Tonnen Müll dorthin zurückgeschickt werden, wo sie herkommen. Bürgermeisterin Runić hat den zuständigen Minister für Raumordnung und Umweltschutz aufgefordert, dies bei den italienischen Behörden durchzusetzen.\nIn Italien mehren sich seit Monaten die Befürchtungen, dass kriminelle Netzwerke die Corona-Krise ausnutzen könnten, um sich neue Geschäftsfelder zu erschließen. Die Mailänder Antimafia-Staatsanwältin Alessandra Dolci warnte bei einer parlamentarischen Anhörung im Juni, die kalabrische 'Ndrangheta zeige bereits gesteigertes Interesse daran, ihren Handel mit Müll auszuweiten; insbesondere auch mit Krankenhausabfällen, die während der Corona-Krise in deutlich größerem Ausmaß anfielen. Man habe bereits Ermittlungen dazu aufgenommen, sagte Dolci. Besonders besorgniserregend nannte sie die wachsenden Bestrebungen des \"grenzüberschreitendes Müllhandels, vor allem in Länder des Ostens.\"",
     "twitter-history": "[]"
}