{
     "url": "https://www.sueddeutsche.de/panorama/diplomatie-thailaendischer-koenig-braucht-kein-visum-1.5166504",
     "date": "2021-01-06 18:46:53",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Thailändischer König braucht kein Visum",
     "article": "Der thailändische König benötigt für eine Einreise nach Deutschland kein Visum, auch wenn er sich hier ausschließlich zu privaten Zwecken aufhält. Das stellt das Auswärtige Amt in einer Antwort auf eine Anfrage der Linken-Abgeordneten Sevim Dagdelen klar, die der Deutschen Presse-Agentur vorliegt. Danach gelten die Einreisebestimmungen aus dem Aufenthaltsgesetz für den Monarchen Maha Vajiralongkorn grundsätzlich nicht mehr, seitdem er 2016 den Thron bestiegen hat. Als Kronprinz sei er dagegen bei seinen häufigen Aufenthalten in Bayern noch auf ein Visum angewiesen gewesen.\nSeit Monaten gibt es Ärger um die ausgiebigen Aufenthalte des Königs in Bayern. Im Kern geht es um die Frage, ob der Monarch sein Land von deutschem Boden aus regiert oder nicht. Er besitzt eine Villa in Tutzing am Starnberger See und hielt sich auch während des ersten Corona-Lockdowns im Frühjahr zeitweise in einem Luxus-Hotel in Garmisch-Partenkirchen auf. Zu privaten Zwecken war das damals eigentlich verboten. Die Staatssekretärin im Auswärtigen Amt, Antje Leendertse, betont aber auch jetzt wieder in ihrer Antwort an Dagdelen, dass die thailändische Regierung die Deutschland-Besuche des Königs als \"Privataufenthalte\" einstuft. Außenminister Heiko Maas hatte dem König im vergangenen Jahr mit Konsequenzen für den Fall gedroht, dass bei dessen Aufenthalten in Bayern rechtswidriges Verhalten festgestellt werde.\nSeit Mitte Oktober ist der König nun wieder in Thailand, wo es seit Monaten Demonstrationen gegen die Regierung gibt, bei denen auch die Deutschland-Besuche des Staatsoberhaupts thematisiert werden. Ob und wann er im neuen Jahr wieder nach Deutschland kommen will, ist offen. Nach einem Gutachten der Wissenschaftlichen Dienste des Bundestags vom November könnte die Bundesregierung eine Einreise nur verhindern, wenn sie den König zur persona non grata, zur unerwünschten Person, erklärt. Genau das fordert die Linken-Politikerin Dagdelen nun: \"Bundesaußenminister Heiko Maas muss den bizarren Thai-König zur unerwünschten Person erklären, will er verhindern, dass dieser weiterhin seine Schreckensherrschaft von Deutschland ausübt, sei es nun als Privatmann oder Diplomat.\"",
     "twitter-history": "[]"
}