{
     "url": "https://www.sueddeutsche.de/muenchen/starnberg/buergerversammlungen-rechenschaft-auf-umwegen-1.5106009",
     "date": "2020-11-05 21:57:08",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Rechenschaft auf Umwegen",
     "article": "Lange haben die Verantwortlichen mit sich gerungen, ob eine Bürgerversammlung in Corona-Zeiten machbar sei, doch in immer mehr Gemeinden fallen aufgrund der derzeitigen Beschränkungen und steigender Infektionszahlen Entscheidungen gegen Versammlungen. Die jeweiligen Verwaltungen folgen damit den Empfehlungen des Bayerische Innenministeriums: Demnach sollten keine Bürgerversammlungen stattfinden, wenn die Infektionszahlen lokal erheblich steigen und weitgehende infektionsschutzrechtliche Einschränkungen gültig sind.\nDie Stadt Starnberg hat ihre geplanten Bürgeraussprachen am 24. und 26. November in der Schlossberghalle abgesagt. \"Diese Entscheidung ist uns nicht leichtgefallen, aber wir halten die Durchführung der Bürgerversammlung trotz aller Schutzmaßnahmen aktuell im Hinblick auf die Belange des Infektionsschutzes für nicht vertretbar\", teilt Bürgermeister Patrick Janik mit. \"Der Schutz der Gesundheit aller Bürgerinnen und Bürger geht vor, und der Stadt als öffentlicher Körperschaft kommt in diesem Zusammenhang auch eine besondere Vorbildfunktion zu.\" Janik stellt seinen Rechenschaftsbericht stattdessen als Video-Podcast ins Internet: Am 24. November wird der Vortrag auf der Homepage der Stadt unter www.starnberg.de veröffentlicht. Zudem besteht die Möglichkeit, sich mit Fragen und Anregungen an Bürgermeister und Stadtverwaltung zu wenden, die von den zuständigen Ämtern schriftlich beantwortet werden. Doch auch Anträge aus der Bürgerschaft, die sonst in der Versammlung gestellt worden wären, können bis 24. November, 20 Uhr, postalisch (Stadt Starnberg, Standortförderung und Öffentlichkeitsarbeit, Vogelanger 2, 82319 Starnberg), per Fax (08151/772-142) oder Mail (buergerversammlung@starnberg.de) gesendet werden. Alle Anträge müssen mit Name, Adresse und Geburtsdatum gekennzeichnet sein und werden dann ohne Abstimmung dem zuständigen Gremium zur Beratung und Beschlussfassung vorgelegt. Zudem gibt es eine Neuauflage des Starnberger Zahlenspiegels mit aktuellen Daten und Fakten der Stadt - in gedruckter Form im Rathaus-Foyer oder digital auf der Homepage der Stadt.\nAuch die Gemeinde Berg streicht angesichts des aktuellen Infektionsgeschehens ihre Bürgerversammlung, die am 17. Dezember im Gasthof \"Die Post\" in Aufkirchen stattfinden sollte. Eine Bürgerversammlung \"kann es heuer definitiv nicht geben\", stellt Rathauschef Rupert Steigenberger klar. Wie der neu gewählte Bürgermeister seinen ersten Rechenschaftsbericht dann veröffentlichen will, ob als Video-Podcast oder schriftlich, steht derzeit noch nicht fest. Bürgern, die ein besonderes Anliegen haben oder einen Antrag stellen wollen, kündigt Steigenberger an: \"Wenn ein Bürger ein Problem hat, kann er jederzeit einen Termin mit uns vereinbaren und zu mir ins Rathaus kommen. Ich habe immer ein offenes Ohr.\"\nDie Gemeinde Bernried hat den Termin für die Bürgerversammlung verschoben. Die Veranstaltung wird nicht am 19. November stattfinden, sondern voraussichtlich am 29. April 2021. \"Gerne hätte ich zusammen mit Ihnen meine erste Bürgerversammlung in meiner ersten Amtszeit als neu gewählter Bürgermeister abgehalten\", schreibt Rathauschef Georg Malterer in einer Presseerklärung. Auch im Gemeinderat sei die Verschiebung intensiv abgewogen worden. Laut Malterer haben viele Menschen im Hinblick auf eine Bürgerversammlung wegen Corona ein schlechtes Gefühl. Der Inzidenzwert im Landkreis Weilheim-Schongau liegt aktuell bei 126,96, ist also dunkelrot. Außerdem gelten im November die Vorgaben für einen Teil-Lockdown. Er sei jedoch \"in der Zwischenzeit natürlich jederzeit und gerne für Sie erreichbar\", schreibt Malterer. Fragen der Bürger könne er telefonisch oder im persönlichen Gespräch nach Terminvereinbarung beantworten. Die wichtigsten Punkte des Rechenschaftsberichts werden im Gemeindeinfoblatt abgedruckt.\nDas Corona-Virus frisst sich auch durch den Terminkalender der Gemeinde Seeshaupt. Zwar finden die Gottesdienste am Samstagabend in Magnetsried und am Sonntag in Seeshaupt statt, doch die Feiern zum Volkstrauertag, die geplanten Kranzniederlegungen, die Fackelwanderung und der Christkindlmarkt wurden abgesagt. Zuvor schon hatte der Seeshaupter Bürgermeister Fritz Egold die Bürgerversammlung gekippt: Amtsvorgänger Michael Bernwieser hätte schon im Mai Rückschau auf sein letztes Jahr als Bürgermeister halten sollen, wegen Corona war der Termin auf den 12. November verschoben worden. Nun hofft Egold, die Bürger im Januar einladen zu können - gegebenenfalls mit vorheriger Anmeldung.\nEiner dringenden Empfehlung in der Bürgermeisterdienstbesprechung folgend streicht auch die Gemeinde Wörthsee ihre für Dienstag, 17. November, geplante Bürgerversammlung. Bürgermeisterin Christel Muggenthal wird ihren geplanten Vortrag, eine Präsentation und einen Bilderrückblick am Mittwoch, 18. November, unter www.gemeinde-woerthsee.de ins Internet stellen. Bürger haben zudem die Möglichkeit, ihre Fragen vorab per E-Mail bis 12. November unter dem Stichwort \"Bürgerversammlung\" an info@woerthsee.de einzusenden. Sie werden zusammengefasst im Anschluss an die Präsentation beantwortet.",
     "twitter-history": "[]"
}