{
     "url": "https://www.sueddeutsche.de/muenchen/landkreismuenchen/coronavirus-infektionen-in-zehn-schulen-1.5035584",
     "date": "2020-09-17 21:34:25",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Infektionen in zehn Schulen",
     "article": "Die Zahl der von Corona betroffenen Schulen hat sich seit Mittwoch verdoppelt. Mittlerweile mussten in zehn Bildungseinrichtungen Klassen in häusliche Quarantäne geschickt werden. Wie das Landratsamt am Donnerstag bestätigte, haben sich an vier Gymnasien, zwei Fachoberschulen, zwei Realschulen und zwei Grundschulen im Landkreis Schüler mit dem Virus infiziert. Auch sieben Kitas mussten teilweise oder ganz schließen, da Kinder positiv getestet wurden.\nDiese Woche noch will das Landratsamt bei seiner Linie bleiben, die betroffenen Bildungseinrichtungen nicht zu nennen. Von kommender Woche an allerdings, so verspricht Behördensprecherin Christine Spiegel, will man zumindest die Namen der Schule bekannt geben, in denen es zu coronabedingten Schließungen oder Teilschließungen kommt. Einzelne Klassen oder Jahrgangsstufen veröffentlichen, wie das die Stadt München derzeit praktiziert, will das Landratsamt München jedoch auf keinen Fall. \"Weiter runtergehen werden wir nicht, da sonst eine Identifizierung möglich ist. Das werden wir definitiv nicht tun\", betont Spiegel. Es gehe dabei auch um Datenschutz, und die Betroffenen seien schließlich informiert. \"Es ist uns ein Anliegen, sie zu schützen\", sagt Spiegel, schließlich sei immer mit Anschuldigungen zu rechnen. Auch sei die geplante Veröffentlichung immer nur eine Momentaufnahme, gab sie zu bedenken. \"Wir sehen ja wie dynamisch die Entwicklung ist.\"\nBekannt ist seit Mittwochabend, dass das Werner-Heisenberg-Gymnasium in Garching bereits eine fünfte Klasse nach Hause schicken musste, am Donnerstag ist eine neunte dazugekommen, sodass an diesem Freitag laut einem Elternbrief der Schulleitung die ersten Reihentests vorgenommen werden. Klar ist jetzt schon, dass durch die bereits bekannten Fälle zahlreiche Lehrkräfte für den Präsenzunterricht ausfallen. Derzeit mobilisiere das Kollegium alle Kräfte, um möglichst viel Unterricht abdecken zu können. Parallel bereitet die Schulleitung bereits den Distanzunterricht in allen Jahrgangsstufen vor.\nBereits ganz geschlossen hat der gemeindliche Kindergarten \"Villa Farbenfroh\" in Unterhaching. Nachdem die Gemeinde am Mittwoch nach einem positiven Coronafall zunächst die Türen der Einrichtung für diese Woche schloss, teilte sie am Donnerstag den Eltern mit, dass alle Kinder bis zum 29. September in häuslicher Quarantäne bleiben müssen, da sie als Kontaktperson der Kategorie 1 gelten. Auch hier bereitet die Gemeinde eine Reihentestung für alle betroffenen Kinder, das Personal und Personen, die die Einrichtung betreten haben, vor. Ein negatives Testergebnis bedeute aber nicht, dass die Quarantäne verkürzt würde, betont die Gemeinde in einem Brief an die Eltern.\nDerzeit gelten laut Landratsamt im Landkreis München 1200 Menschen als Kontaktpersonen und müssen die Quarantäne einhalten. \"Unsere Leute müssen da oft Überzeugungsarbeit leisten\", so Spiegel.",
     "twitter-history": "[{       \"id\": 1306688895329935367,       \"url\": \"https://twitter.com/dm_ms/status/1306688895329935367\",       \"date\": \"2020-09-17 20:18:04+00:00\",       \"text\": \"Diese Woche will das Landratsamt die betroffenen Bildungseinrichtungen nicht nennen. Für kommende Woche wird versprochen, zumindest die Namen der Schule bekannt geben, in denen es zu coronabedingten Schließungen oder Teilschließungen kommt. #Coronaschulen https://t.co/sDnZLpuJ1K\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 82057319,              \"url\": \"https://bit.ly/Schulcluster\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1329143504359055360/v7XMMkgQ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"dm_ms\",              \"name\": \"🅳🅼≡🅼🆂\",              \"description\": \"Kicking the can down the road will sooner or later hit a wall. - Although I work at Microsoft Germany views are my own.\",              \"verified\": false,              \"created_date\": \"2009-10-13 09:54:39+00:00\",              \"location\": \"Berlin 🇪🇺\",              \"followers\": 1446,              \"friends\": 324,              \"tweets\": 12981,              \"liked_tweets\": 4550,              \"lists_member\": 63,              \"media_shared\": 2072       }}, {       \"id\": 1306685245622808577,       \"url\": \"https://twitter.com/lgoshen/status/1306685245622808577\",       \"date\": \"2020-09-17 20:03:34+00:00\",       \"text\": \"Landkreis München: 7 Kitas und 10 Schulen (4 Gymnasien, 2 FOS, 2 Realschulen, 2 Grundschulen) geschlossen #Coronaschulen#Coronakarte@thinktank197 Infektionen in zehn Schulenvia @sz https://t.co/CT1h9qfXty\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 20913794,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321488386390171648/XCyCuH_r_normal.jpg\",              \"profile_banner\": null,              \"username\": \"lgoshen\",              \"name\": \"CaliforniaHeartBavariaHome\",              \"description\": \"Freelance English teacher in Munich, Germany. Former resident of Berkeley, California.\",              \"verified\": false,              \"created_date\": \"2009-02-15 14:58:12+00:00\",              \"location\": \"Munich, DE\",              \"followers\": 285,              \"friends\": 832,              \"tweets\": 2321,              \"liked_tweets\": 15199,              \"lists_member\": 4,              \"media_shared\": 53       }}]"
}