{
     "url": "https://www.sueddeutsche.de/bayern/geschaefte-und-wirtschaften-freie-waehler-wollen-schneller-oeffnen-1.4882216",
     "date": "2020-04-20 18:51:44",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Freie Wähler wollen schneller öffnen",
     "article": "In der Aussprache zu Ministerpräsident Markus Söders Regierungserklärung am Montag gab sich Freie-Wähler-Fraktionschef Florian Streibl besonders besonnen. \"Die Corona-Pandemie ist ein Stresstest für unsere Gesellschaft, den wir nur bestehen können, wenn alle an einem Strang ziehen\", sagte Streibl. \"So verständlich der Ruf nach ,Normalität' ist: Die Zeit der Entwarnung ist noch nicht gekommen.\" Keinesfalls dürfe es zu einer zweiten Infektionswelle kommen. \"Wir können uns weder eine Überlastung des Gesundheitssystems leisten noch einen zweiten Lockdown mit noch weitreichenderen Einschränkungen.\" Aber man müsse auch darüber nachdenken, \"wie eine Rückkehr aus dem Krisenmodus gelingen kann\".\nWas Letzteres anbelangt, sind die Freien Wähler am Wochenende in Vorlage gegangen. Nach einer Vorstandssitzung haben sie ein Positionspapier für weitere Lockerungen vorgelegt, die nicht jedem in der schwarz-orangen Koalition gefallen dürften. Denn die Forderungen gehen zum Teil deutlich über den vorsichtigen Kurs der Staatsregierung hinaus. In dem Papier verlangen die FW ja nicht nur die Maskenpflicht im öffentlichen Nahverkehr und beim Einkaufen, die Ministerpräsident Söder dann am Montag verkündet hat - obwohl die Staatsregierung noch ein paar Tage davor davon nichts wissen wollte. Sondern sie setzen sich dafür ein, vom 4. Mai an Geschäfte und Einkaufszentren mit mehr als 800 Quadratmetern Verkaufsfläche zu öffnen. Ebenfalls im Mai sollen Wirtshäuser und Biergärten wieder aufsperren dürfen - sofern sie die Einhaltung eines Mindestabstands von zwei Metern zwischen den Gästen garantieren, die Bedienungen Mundschutz tragen und Speisen und Getränke auf dem Weg von der Küche zum Verzehr abgedeckt werden. Für Kommunen und Vereine soll es ebenfalls Erleichterungen geben. Von Juni an soll das Vereinsleben laut FW-Papier \"Stück für Stück nach oben gefahren werden\". Natürlich kommt das Papier FW-Chef und Vize-Ministerpräsident Hubert Aiwanger sehr zupass. Zwar hat es am Sonntag einzig die FW-Generalsekretärin Susann Enders kommentiert. Aber der Sound ihrer Äußerungen war der, den man von Aiwanger kennt. \"Betriebe, Gesellschaft und Angestellte erwarten klare Linien und mutige Schritte, die die Menschen nicht noch weiter in Existenzängste bringen\", sagte Enders. Man kann die FW-Spitze zumindest aus politischer Sicht verstehen. Söder und seine CSU haben in der Corona-Krise in einem Ausmaß an Renommee gewonnen, das sie selbst nicht erwarten durften. Aiwanger und seine FW - sie haben Söders Kurs bisher so gut wie geräuschlos mitgetragen - haben davon wenig profitiert. Ihr Ansehen in der Bevölkerung war zuletzt sogar leicht rückläufig, wie das der Bayerntrend des BR gezeigt hat. Klar, dass Aiwanger das umtreibt. Das Positionspapier dürfte daher auch der Versuch sein, im Dunstkreis von Söders Regierungserklärung Profil zu gewinnen.\nNach außen hin gibt sich Aiwanger betont gelassen. \"Unser Forderungspapier ist kein Widerspruch zur CSU\", sagte der FW-Chef am Montag. Der Grund: \"Über den 4. Mai hinaus liegt von der CSU zum Beispiel keine Stellungnahme zu den Geschäftsöffnungen vor.\" Schließlich solle darüber erst am 30. April von Bundeskanzlerin Angela Merkel und den Ministerpräsidenten entschieden werden. \"Wir Freie Wähler hoffen ab dem 4. Mai auf weitere Öffnungen\", sagte Aiwanger, \"wenn die Infektionszahlen es zulassen.\"\nDer FW-Fraktionschef Streibl äußerte sich zu dem Punkt sehr viel zurückhaltender. \"Die Corona-Pandemie ist noch lange nicht überstanden\", sagte er am Montag im Landtag in der Aussprache zu Söders Regierungserklärung. \"Nur wenn wir die Lockerungen schrittweise vornehmen, regelmäßig evaluieren und - wo nötig - nachjustieren, können wir langsam, aber mit Bedacht zu einer neuen Normalität finden\", erklärte der FW-Fraktionschef. Dieser Prozess benötige Zeit, \"aber mit vereinten Kräften wird uns der Neustart in Bayern gelingen\".",
     "twitter-history": "[]"
}