{"url": "https://www.sueddeutsche.de/bayern/bayern-coronavirus-pflege-angehoerige-tagespflege-1.5149371", "date": "2020-12-17 06:45:32", "source": "sueddeutsche.de", "label": "real", "header": "\"Und dann setzen wir hier die alten Herrschaften der Gefahr aus\"", "article": "Bayerns Tagespflege-Einrichtungen können weiterhin geöffnet bleiben, trotz der Einschränkungen durch den harten Lockdown. Auf diese Nachricht, die das Gesundheitsministerium am Mittwoch per Mail in Umlauf setzte, haben viele gewartet - nicht nur die Pflegeverbände und Einrichtungsleiter, sondern auch jene, die ihre Angehörigen zu Hause pflegen. Noch am Mittwochmorgen war unter ihnen die Verunsicherung groß, geht doch die jüngste Verordnung vom 15. Dezember zum Infektionsschutz mit keiner Silbe auf Tagespflege-Einrichtungen ein. Drängende Fragen wurden deshalb an das Ministerium gerichtet, auch wuchs im Landtag der politische Druck.\nLetztlich greift nun eine Ausnahme-Regelung: Tagespflege-Einrichtungen sind zwar Dienstleistungsbetriebe mit Kundenverkehr und müssten also im Grunde genommen schließen. Aber da dort \"pflegerische Leistungen\" erbracht werden, dürfen sie jetzt doch offen bleiben - analog zu den Arzt- und Zahnarztpraxen oder sonstigen Praxen im Freistaat, die in der Verordnung vom 15. Dezember konkret aufgeführt sind. Horst Arnold, der Fraktionsvorsitzende der Landtags-SPD, zeigte sich erleichtert - auch wenn er moniert, es sei typisch für die Staatsregierung, dass sie die Tagespflege in der Verordnung nicht direkt aufführe. Am Dienstag hatte er in der Plenarsitzung aus dem Schreiben eines Mannes zitiert, der seine 86-jährige Mutter zu Hause betreut. Als Berufstätiger sei er auf die Tagespflege angewiesen. Bereits der erste Lockdown sei für ihn und seine Mutter ungeheuer belastend gewesen. \"Ich weiß nicht, wie ich bei einer erneuten Schließung der Tagespflege die Versorgung und Betreuung bewältigen soll\", las Arnold aus dem Schreiben vor.\nIn Bayern werden rund 70 Prozent aller Pflegebedürftigen im häuslichen Umfeld versorgt - von ihren Angehörigen, bestenfalls unterstützt durch ambulante Pflegedienste. Nach Angaben von Ulrike Mascher, der Vorsitzenden des Sozialverbandes VdK, handelt es sich hier um mehr als 283 000 pflegebedürftige Menschen. \"Diese Betroffenengruppe kam in der politischen Wahrnehmung lange Zeit gar nicht vor\", sagte Mascher am Mittwoch auf der VdK-Jahrespressekonferenz in München.\nAuch jetzt in der Corona-Krise mit den gebotenen Kontaktbeschränkungen werde dieser Personenkreis noch zu sehr vernachlässigt. \"Wenn vorher mehrere Familienmitglieder bei der Pflege geholfen haben, bleibt dies nun oft auf eine feste Person beschränkt\", sagte Mascher. Vielfach verzichte nun diese eine Person selbst auf Kontakte außer Haus. Eine Betroffene habe das so formuliert: \"Ich bin seit März in Quarantäne.\" Welche Folgen damit einhergehen, belegt auch der aktuelle Pflegereport der Krankenkasse DAK-Gesundheit: Ein Drittel der pflegenden Angehörigen bewertet demnach die eigene Situation unter den Auswirkungen der Corona-Pandemie \"als schlecht oder sehr schlecht\".\nIn den Heimen ist der Personalbedarf gerade \"riesig\"\nFinanzielle Sorgen kommen jetzt mit der zweiten Pandemie-Welle verstärkt hinzu. Bei vielen pflegenden Angehörigen seien Urlaubstage und Überstunden bedingt durch Corona \"schnell weggeschmolzen\". Folglich müssten sie sich nun schlimmstenfalls unbezahlt freistellen lassen. In dieser Situation sei es dann besonders belastend, \"dass sich Krankenkassen beim Pflegeunterstützungsgeld komplett stur stellen\". Mascher forderte, Unterstützungsleistungen müssten künftig 20 Tage lang \"ohne langwierige Prüfungen gewährt werden\". Pflegebedürftige Angehörige sollten auch wie professionelle Pflegekräfte vorrangig gegen Corona geimpft werden. Zudem müsse ihnen ebenfalls ein Corona-Pflegebonus gewährt werden. \"Hier könnte die bayerische Staatsregierung mit ähnlich gutem Beispiel wie beim Landespflegegeld vorangehen\", sagte Mascher.\nWas die Entlastung der pflegenden Angehörigen durch Tagespflege-Einrichtungen betrifft, macht sich Mascher keine allzu großen Hoffnungen. \"Wie sich das jetzt in den nächsten Monaten entwickeln wird, weiß niemand\", sagte sie. Zwar haben die großen Träger wie etwa die Diakonie oder die Caritas umgehend die Mail aus dem Gesundheitsministerium an ihre Tagespflege-Einrichtungen weitergeleitet - mit der Botschaft: Ihr dürft weiterhin öffnen. Ob das auch durchgehend so geschieht, steht indes auf einem anderen Blatt. Sandra Schuhmann, im Diakonischen Werk Bayern als Vorständin zuständig für den Bereich Gesundheit und Teilhabe, sagte: \"Unsere Träger berichten, dass im Augenblick die Nachfrage zurückgeht - bedingt durch die Sorge der Angehörigen, ihre Pflegebedürftigen könnten sich in der Tagespflege infizieren.\" Es gelte also zu prüfen, \"inwieweit man dann noch eine Tagespflege offen lassen kann\". Hinzu komme, dass in den stationären Pflege-Einrichtungen der Personalbedarf angesichts der durch Corona bedingten Ausfälle \"riesig\" sei. Es habe also Sinn, Mitarbeiter der Tagespflege dort einzusetzen, wo sie nun dringlich gebraucht werden - nämlich in den Heimen.\nEinige Träger von Tagespflege-Einrichtungen teilen die Bedenken jener, dass es trotz hoher Hygienevorkehrungen zu Infektionen kommen könnte. Armin Heil, Geschäftsführer der Ambulanten Krankenpflege Tutzing e.V., bringt es auf den Punkt: \"Ich fände es kontraproduktiv zu sagen: Wir schützen, schützen, schützen, und dann setzen wir hier die alten Herrschaften der Gefahr einer Infektion aus.\" In Absprache mit der Vorstandschaft hat er die Tagespflege in Starnberg geschlossen. In Tutzing gebe es nur noch eine Notbetreuung für \"die Menschen, die definitiv niemanden haben\".", "twitter-history": "[{       \"id\": 1339446628885925889,       \"url\": \"https://twitter.com/SZ_Bayern/status/1339446628885925889\",       \"date\": \"2020-12-17 05:45:36+00:00\",       \"text\": \"Verwandte daheim zu pflegen, ist in Corona-Zeiten noch belastender und komplizierter. Tagespflege-Einrichtungen dürfen zwar trotz des harten Lockdowns offen bleiben. Doch manche Betreiber haben Bedenken: https://t.co/XUGFPlJITv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/bayern rel=nofollow>SZ.de Twitterbot - Bayern</a>\",       \"poster\": {              \"id\": 19767003,              \"url\": \"http://www.sz.de/bayern/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034089827271102464/D1Qib3gF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SZ_Bayern\",              \"name\": \"SZ Bayern\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2009-01-30 13:30:01+00:00\",              \"location\": \"München\",              \"followers\": 48008,              \"friends\": 74,              \"tweets\": 21955,              \"liked_tweets\": 45,              \"lists_member\": 334,              \"media_shared\": 18       }}]"}