{
     "url": "https://www.sueddeutsche.de/politik/schulen-und-kitas-vorsicht-trifft-ungeduld-1.5200217",
     "date": "2021-02-08 19:02:33",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Vorsicht trifft Ungeduld",
     "article": "Im vergangenen Frühling, als die erste Corona-Welle Deutschland im Griff hatte, war es nicht nur auf den Spielplätzen des Landes ungewöhnlich still - sondern auch rund um Franziska Giffey. Im ganzen Land litten Eltern und Kinder unter den geschlossenen Kitas und Schulen, die Kombination aus Homeschooling und Home-Office brachte viele an ihre Grenzen, die Kleinsten durften wochenlang ihre Freundinnen und Freunde nicht sehen. Die SPD-Bundesfamilienministerin aber hielt sich bedeckt. Erst Mitte April begann sie vorsichtig damit, eine schrittweise Öffnung der Kitas und Spielplätze zu fordern und an die Situation der Familien zu erinnern.\nDieses Mal, in der zweiten Welle, liegen die Dinge anders. Als die Schulen und Kindergärten Mitte Dezember geschlossen wurden, forderte Giffey, dass sie umgekehrt auch als erste wieder geöffnet werden müssten. Das gilt zwar seit geraumer Zeit als common sense in der Bundespolitik - trotzdem trägt Giffey diesen Punkt in jüngster Zeit auffällig regelmäßig vor. Vor gut einer Woche etwa forderte sie mit Blick auf die Corona-Maßnahmen, die aktuell bis zum 14. Februar gelten, eine \"echte Öffnungsperspektive\" für Kitas und Schulen. Eine \"Kita-Ampel\" schlug sie in der Bild am Sonntag vor, und dass im Zentrum das Infektionsgeschehen in der jeweiligen Kindertagesstätte stehen solle. Einen \"Großteil der Kitas\" könne man so wieder öffnen.\n\"Vielleicht kann mit großer Vorsicht ein erster Schritt gegangen werden\", sagte Karliczek\nDie Bundesbildungsministerin dagegen, die mit den geschlossenen Schulen ja ein ähnlich gelagertes Problemfeld ihr Eigen nennt, klingt da etwa anders. Eine Woche nach Giffey gab auch Anja Karliczek ein Interview. \"Vielleicht kann mit großer Vorsicht ein erster Schritt gegangen werden\", sagte die CDU-Ministerin der Funke-Mediengruppe. Erste regionale Ausnahmen vom Homeschooling könne sie sich vorstellen, dabei denke sie \"vor allem an die Abschlussklassen und an die ersten Grundschulklassen in Regionen mit sehr niedrigem Infektionsgeschehen\".\nKarliczek und Giffey haben gemeinsam, dass sie beide ziemliche Überraschungen waren im vierten Kabinett Merkel. Die eine aus der eher zweiten Reihe des Bundestags, die andere aus dem Neuköllner Rathaus. Vom Temperament und Politikansatz her unterscheiden sich die beiden Frauen aber deutlich. Giffey \"nah bei de Leut\" und politisch sozialisiert in einem Berliner Problembezirk, Karliczek wesentlich unauffälliger und auch vorsichtiger.\nMit \"vorsichtig\" lässt sich auch Karliczeks bisheriges Vorgehen in der Pandemie beschreiben. Bevor sie am Montag die von Kinder- und Jugendmedizinern entwickelte Leitlinie für den Unterricht in Corona-Zeiten vorstellte, war sie wenig aufgefallen mit strategischen Vorschlägen, wie der schwierige Balanceakt zwischen dem Recht auf Bildung und der Virusbekämpfung zu schaffen sein könnte. Und auch am Montag betonte sie, die Leitlinie sei keine Entscheidungsgrundlage dafür, ob die Schulen wieder geöffnet werden können - sondern nur wie, falls sich die Ministerpräsidentenkonferenz am Mittwoch dafür entscheiden sollte. Wo sie selbst in dieser Sache steht? \"Wir müssen weiter vorsichtig sein\", sagte Karliczek. Und wenn Schulöffnung, dann \"sehr, sehr vorsichtig, Schritt für Schritt\".\n\"Wir brauchen Öffnungsperspektiven\", sagt die SPD-Ministerin\nDie andere Ministerin mit dem Themengebiet \"Kinder\" hatte da längst wieder Druck gemacht und in der Frankfurter Allgemeinen Sonntagszeitung gewarnt, Kinder und Jugendliche trügen die größte Last dieser Pandemie und empfänden Einsamkeit stärker als die Bevölkerung insgesamt. Und am Montag, knapp drei Stunden nach Karliczeks Auftritt, sagte Giffey nach einem virtuellen Treffen des von ihr ins Leben gerufenen Kita-Rats: \"Wir brauchen Öffnungsperspektiven, trotz aller Vorsicht.\" Das werde ihr \"wichtiger Punkt\" sein für die Ministerpräsidentenkonferenz. Weil Erzieherinnen und Lehrer derzeit noch nicht geimpft würden, sei von Mitte Februar bis Ende April eine Überbrückungsstrategie notwendig. Der Weg sei \"das Testen als Brücke zum Impfen\", auch mit Selbsttests.\nEs sieht aus, als sehe sich Giffey inzwischen stärker als Anwältin der Kinder und Familien als zu Beginn der Pandemie. Erklären lässt sich das auch mit ihren Erfahrungen aus Neukölln, wo sie viele sozial benachteiligte Kinder erlebt hat. Bildungsgerechtigkeit ist seit ihrer Zeit als Bildungsstadträtin eines ihrer Lieblingsthemen. Bei Karliczek dagegen ist seit Beginn der Pandemie keine vergleichbare Rollenverschiebung erkennbar. Präsent bleibt sie in erster Linie als Geldgeberin für die Länder - was aber auch in Corona-Zeiten mit dem Problem verbunden bleibt, dass die Bundesmilliarden für die Bildung nur schleppend abgerufen werden. Ein Beispiel: die im August versprochenen Lehrerlaptops. Am 20. November ging die Zusatzvereinbarung zum Digitalpakt an die Länder, doch erst Ende Januar konnte Karliczek verkünden, dass mittlerweile alle Länder unterschrieben hätten und die 500 Millionen Euro des Bundes fließen könnten.\nAm Mittwoch werden beide Ministerinnen bei der Bund-Länder-Runde dabei sein, und Kitas und Schulen dürften bei den Gesprächen abermals im Zentrum stehen. Doch obwohl Giffey und Karliczek auf dem Gebiet natürliche Verbündete sein könnten: Ihre engste Mitstreiterin werden sie in der jeweils anderen eher nicht finden.",
     "twitter-history": "[]"
}