{
     "url": "https://www.sueddeutsche.de/panorama/meghan-harry-claudia-schiffer-promis-mesut-oezil-1.4865859",
     "date": "2020-04-03 13:24:35",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Aus sehr privaten Gründen",
     "article": "Ein \"Bodyguard\" auf Abwegen\nManchmal ist es ziemlich anstrengend, berühmt zu sein. Ein Problem: der ständige Begleiter. Da hilft es auch nicht, wenn derjenige ordentlich Muskeln, ein paar Nahkampftechniken drauf und eine schwarze Sonnenbrille für den Coolnessfaktor hat. Auch Claudia Schiffer, 49, hat auf dem Höhepunkt ihrer Karriere einen Bodyguard beschäftigt.\nIn der britischen Ausgabe der Elle beschreibt sie ihre erfolgreichste Zeit in den 1990er Jahren als geradezu \"wahnwitzig\": \"Wenn ich draußen auf dem Laufsteg war und zurückkam, war ständig meine Unterwäsche verschwunden. Mein BH, mein Schlüpfer... einfach weg!\", sagte das Model. Deshalb habe sie schließlich sogar für ihre Unterwäsche Sicherheitspersonal angestellt.\nKreißsaal vs. Fußballplatz\nManchmal lassen einen Erklärungen ratloser zurück als das Rätsel selbst. Als Mesut Özil, Mittelfeldspieler beim englischen FC Arsenal, im Februar ein Europa-League-Spiel seines Klubs verpasste, hieß es als Begründung nur: \"private Gründe\". Das ließ natürlich viel Raum für Spekulationen. Private Gründe? Heißt es das nicht immer, wenn jemand seinen Job aus Gründen verliert, die so rein gar nichts mit seinem Privatleben, sondern viel mit seinen beruflichen Leistungen oder Fehltritten zu tun haben?\nZumindest bei Özil war der Grund für sein Fehlen wirklich privat - und freudig noch dazu. Mit etwas Verspätung postete er auf Instagram ein Schwarz-Weiß-Foto von sich, seiner Frau Amine und einem Baby. Dazu schrieb er: \"Gott sei Dank ist unsere Tochter Eda gesund auf die Welt gekommen.\" Dafür darf man auch mal Fußball ausfallen lassen.\nRoyaler Empfang à la Donald Trump\nDer Brexit ist vollzogen - und jetzt auch der Mexit. Prinz Harry und Meghan Markle sind offiziell raus aus der vordersten Reihe der britischen Königsfamilie. Um dem Druck und Ärger in London zu entfliehen, wollen sie nun ihr eigenes, privates Leben führen. Erst hieß es: in Kanada, nun sollen sie seit einigen Tagen in Los Angeles sein, wo auch Meghans Mutter lebt. In die Vereinigten Staaten ist allerdings der Ärger mitgezogen, könnte man sagen. Denn die Begrüßung von Donald Trump klang so, wie man neue Nachbarn begrüßt, die man lieber nur von hinten sehen möchte: \"Die USA werden aber nicht für ihre Sicherheit zahlen. Sie müssen zahlen!\" Wenigstens hat der US-Präsident nicht gefordert, eine Mauer um das Anwesen der Ex-Royals bauen zu lassen.\nAuch in Großbritannien wird dem Paar übel genommen, dass es sich herausgezogen hat aus der royalen Routine. Zumal der Rückzug unter denkbar schlechten Umständen stattfindet: die Corona-Pandemie, der Missbrauchsskandal um Prinz Andrew und die Folgen des Brexit - das Vereinigte Königreich hat schon deutlich bessere Zeiten gesehen.\nDer Kronprinz und das Coronavirus\nPrinz Charles dürfte diese Woche mit anderen Dingen beschäftigt gewesen sein, als die Schlagzeilen über seinen Sohn aus den USA zu verfolgen. Charles hatte mit seinen 71-Jahren eine Infektion mit dem Coronavirus zu überstehen - und danach eine Videobotschaft zu formulieren. Mit dieser meldete er sich nun erstmals aus der Selbstisolation: Nach einigen Tagen mit leichten Symptomen sei er nun \"auf der anderen Seite der Erkrankung, aber immer noch im Zustand des Abstandhaltens zu Sozialkontakten und in Abschottung\".\nSoziale Distanz zu halten sei eine \"merkwürdige, frustrierende und oft quälende Erfahrung\", sagte der Prinz. \"Niemand von uns kann sagen, wann das endet. Aber es wird zu Ende gehen\", so Charles weiter. \"Bis dahin lasst uns versuchen, hoffnungsvoll zu sein, Vertrauen in uns selbst und andere zu haben und uns auf bessere Zeiten zu freuen.\"\nDistanz hält Charles derzeit auch zu seinem zweitgeborenen Sohn. Tausende Kilometer von seinem kranken Vater entfernt spricht aber auch Harry auf Instagram allen Betroffenen der Pandemie Mut zu: \"Nun brauchen wir uns gegenseitig mehr als je zuvor.\" Das dürfte nicht nur für das britische Volk, sondern auch für die Königsfamilie gelten.\nVater mit knapp 90\nManche Menschen haben offenbar keine Angst vor dem Alter. Bernie Ecclestone, 89, früherer Formel-1-Boss, zum Beispiel. Er äußerte nun einen Wunsch: \"Hoffentlich lernt er bald Backgammon spielen\", zitierte die Schweizer Boulevardzeitung Blick den Engländer unter Berufung auf ein Telefonat, in dem Ecclestone bestätigt habe, dass er zum vierten Mal Vater wird. \"Ja, im Sommer ist es so weit.\" \"Es wird ein Bub\", sagte Ehefrau Fabiana Flosi, 44.\nApril, April\nEigentlich ist am 1. April alles erlaubt - außer Coronascherze. Sollte man meinen. Kim Jae-Joong, 34, südkoreanischer K-Pop-Star, musste sich jetzt für seinen Aprilscherz entschuldigen. Das Mitglied der Band JYJ hatte auf Instagram geschrieben, er sei positiv auf Corona getestet worden. Eine Stunde später machte er klar, er habe nur einen Witz machen wollen. Seine Erklärung löste einen Shitstorm aus. Es ist nicht der erste seltsame Scherz des 34-Jährigen: Laut BBC hatte Jae-Joong zuletzt auch Ohnmachtsanfälle auf der Bühne und eine Hochzeit vorgetäuscht.",
     "twitter-history": "[{       \"id\": 1246090826205270017,       \"url\": \"https://twitter.com/SZ/status/1246090826205270017\",       \"date\": \"2020-04-03 15:02:58+00:00\",       \"text\": \"Mesut Özil verrät, warum er ein Fußballspiel schwänzte. Donald Trump begrüßt Harry und Meghan ziemlich unfreundlich. Und Claudia Schiffer brauchte einen Bodyguard für ihre Unterwäsche: Die Promis der Woche. https://t.co/QpOEk6CEIJ\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Main</a>\",       \"poster\": {              \"id\": 114508061,              \"url\": \"http://www.sz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336318561187336192/rhY9D5hC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114508061/1614603374\",              \"username\": \"SZ\",              \"name\": \"Süddeutsche Zeitung\",              \"description\": \"Der offizielle Twitter-Account der Süddeutschen Zeitung. Alle Redakteure und Kanäle: sz.de/twitterdetails · Impressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2010-02-15 17:10:14+00:00\",              \"location\": \"München, Deutschland\",              \"followers\": 1706846,              \"friends\": 422,              \"tweets\": 176176,              \"liked_tweets\": 1260,              \"lists_member\": 7504,              \"media_shared\": 3342       }}, {       \"id\": 1246090825978777601,       \"url\": \"https://twitter.com/SZ_TopNews/status/1246090825978777601\",       \"date\": \"2020-04-03 15:02:58+00:00\",       \"text\": \"Mesut Özil verrät, warum er ein Fußballspiel schwänzte. Donald Trump begrüßt Harry und Meghan ziemlich unfreundlich. Und Claudia Schiffer brauchte einen Bodyguard für ihre Unterwäsche: Die Promis der Woche. https://t.co/If9telq7TC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/ rel=nofollow>SZ.de Twitterbot - Topthemen</a>\",       \"poster\": {              \"id\": 17803524,              \"url\": \"http://sz.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/655020120121712640/WcX4aKls_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17803524/1402902733\",              \"username\": \"SZ_TopNews\",              \"name\": \"SZ Top-News\",              \"description\": \"Alle Top-Themen von Süddeutsche.derrImpressum: sz.de/impressum\",              \"verified\": true,              \"created_date\": \"2008-12-02 08:48:47+00:00\",              \"location\": \"München\",              \"followers\": 226643,              \"friends\": 82,              \"tweets\": 196756,              \"liked_tweets\": 9,              \"lists_member\": 3275,              \"media_shared\": 352       }}, {       \"id\": 1246036466217730049,       \"url\": \"https://twitter.com/SZ_Panorama/status/1246036466217730049\",       \"date\": \"2020-04-03 11:26:58+00:00\",       \"text\": \"Mesut Özil verrät, warum er ein Fußballspiel schwänzte. Donald Trump begrüßt Harry und Meghan ziemlich unfreundlich. Und Claudia Schiffer brauchte einen Bodyguard für ihre Unterwäsche: Die Promis der Woche. https://t.co/byEKHOsQ7k\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.sueddeutsche.de/panorama rel=nofollow>SZ.de Twitterbot - Panorama</a>\",       \"poster\": {              \"id\": 19767067,              \"url\": \"http://www.sueddeutsche.de/panorama/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654958141872971777/e5eNoNIC_normal.png\",              \"profile_banner\": null,              \"username\": \"SZ_Panorama\",              \"name\": \"SZ Panorama\",              \"description\": \"Impressum: sz.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-01-30 13:31:45+00:00\",              \"location\": \"Muenchen\",              \"followers\": 8367,              \"friends\": 16,              \"tweets\": 35850,              \"liked_tweets\": 0,              \"lists_member\": 173,              \"media_shared\": 5       }}]"
}