{
     "url": "https://www.sueddeutsche.de/digital/animal-crossing-1.5014968",
     "date": "2020-09-08 05:34:56",
     "source": "sueddeutsche.de",
     "label": "real",
     "header": "Wo kapitalistische Waschbären das Sagen haben",
     "article": "Würden wir in normalen Zeiten leben, hätte sich das sonst doch eher triste Kölner Stadtviertel Deutz mal wieder in eine magische Welt verwandelt. Fernsehteams hätten darauf gewartet, dass sich bunt verkleidete Massen vor und in den Kölner Messehallen drängeln. Die Reporter wären sich vorgekommen wie mutige Anthropologen und hätten einmal mehr so getan, als seien Menschen, die Videospiele spielen, auch im Jahr 2020 noch eine seltsame Spezies.\nNachdem wir allerdings im nicht ganz so normalen Hier und Jetzt leben, ging vergangene Woche die Gamescom als weltweit größte Messe für Videospiele wie alle anderen derartigen Veranstaltungen rein digital zu Ende. Viele Erfolgsmeldungen gab es aber trotzdem. Die Videospielindustrie ist wohl eine der wenigen Branchen, die trotz oder vielleicht sogar wegen der Corona-Krise boomen. Im Vergleich zum Vorjahr wuchs der Absatz bereits im ersten Quartal um 30 Prozent. Die Zeit, die Spieler vor den Geräten und Bildschirmen verbringen, stieg in Zeiten des Lockdown um beinahe drei Viertel.\nReise lieber ins Zauberland statt ins Nachbarland\nSolche Zahlen führen, besonders in Deutschland, natürlich erst mal zu den üblichen Reflexen. Ob jetzt die Gefahr von Computerspielsucht nicht doch sehr schlimm ansteigen werde, fragte die Zeit  unlängst einen Medienpsychologen besorgt. Und auch Daniela Ludwig äußerte sich als Drogenbeauftragte der Bundesregierung dahingehend, dass der \"heftige Anstieg\" der Videospielnutzung \"so nicht weitergehen darf\".\nDiese Art von Alarmismus ist ebenso bequem wie bekannt. Dabei könnte die Corona-Krise ja durchaus ein guter Anlass sein, um neu über die Rolle von Videospielen in der Gesellschaft nachzudenken. Kein anderes Medium hat so sehr mit dem Stigma der Zeitverschwendung zu kämpfen. Durch den anhaltenden Ausnahmezustand befindet sich die Industrie jedoch in einer ungewohnten Situation: Denn wann hatte man schon mal handfeste Beweise dafür, dass das eigene Produkt auch positive Effekte auf den menschlichen Geist haben kann? Laut einer Studie des Branchenverbands Game e. V. gab jedenfalls beinahe ein Drittel der Befragten an, dass ihnen Videospiele dabei geholfen haben, die Corona-Pandemie besser durchzustehen. Sogar die Weltgesundheitsorganisation hat in Zusammenarbeit mit führenden Entwicklungsstudios eine Kampagne namens \"Play apart together\" angestoßen, mit der an die Einhaltung von Hygiene- und Abstandsregeln appelliert wird.\nDer Synergieeffekt ist ja auch mehr als offensichtlich: Wie wohl kein anderes Medium ermöglichen Videospiele, das Gebot der sozialen Distanz einzuhalten, und trotzdem interagieren zu können. Natürlich könnte man sich auch in einer schnöden Videokonferenz mit seinen Freunden treffen - aber dabei erlebt man eben nichts, sondern wird nur schmerzhaft an die Abwesenheit des Normalzustands erinnert. Wieso sollte man einfach nur auf die bekannten Gesichter vor sorgfältig inszenierten Bücherregalen starren, wenn die Freunde stattdessen auch in einer futuristischen Rüstung stecken können - wobei man zusammen ein paar Aliens den Garaus macht. Oder man düst über die Mondoberfläche. Oder reist auf dem Rücken eines Pferdes in Richtung Sonnenuntergang.\nNeu im Diskurs: Computerspiele als Balsam für die geplagte Seele\nAbgesehen von ein bisschen erlebbarem Gemeinschaftsgefühl könnte ein bisschen Realitätsflucht für die mentale Verfassung ja auch durchaus bekömmlicher sein, anstatt sich jeden Abend die neueste Dosis Hiobsbotschaften via \"Tagesschau\" abzuholen. Doch warum muss diese Flucht in der gesellschaftlichen Standardsituation immer so aussehen, dass man sich, auf der Couch sitzend, mit der neuesten Ladung Fiktion aus der Netflix-Flatrate betäubt oder direkt nach der Lockdown-Lockerung eine Fernreise antritt? Wäre es nicht naheliegend, heutzutage mal auf den Urlaub zu verzichten, nach dem mindestens eine Woche häusliche Quarantäne droht, und sich stattdessen per Knopfdruck in magische Königreiche oder glitzernde Kristallgrotten zu teleportieren?\nSowieso werden die einst so klar gezogenen Trennlinien zwischen fantastischem Videospielnarrativ und Realität spürbar dünner. Denn es gibt natürlich genügend Titel mit den üblichen Plots, die vom Weltuntergang erzählen. \"The Division 2\" oder \"The Last of Us 2\" versetzen den Spieler passenderweise in eine Welt, in der eine Pandemie noch wesentlich ärger gewütet hat, als sie es im echten Leben noch tut. Schlüpft man in die Rolle des Spielcharakters, der das Chaos wieder beseitigt, kann die simulierte Handlungsfähigkeit vielleicht auch im echten Leben wohltuend wirken.\nFür viele Nutzer, gerade solche, die erst durch die aktuelle Krise vor den Bildschirm gefunden haben, wird sich das trotzdem unbequem nah am echten Leben anfühlen. Doch wohin soll man fliehen, wenn sich auch die Geschehnisse vor dem Fenster immer stärker anfühlen wie der Plot eines dystopischen Videospiels? Gefährliche Demagogen, ein sterbender Planet, eine weltumspannende Seuche... Und so arbeitet der Eskapismus heute oft mit umgekehrten Vorzeichen - die Fluchtrichtung lautet nicht mehr von der vermeintlich langweiligen Realität hin zum digitalen Abenteuer, sondern vom Chaos vor der Tür hin zur heilen Welt auf dem Bildschirm. Anders lässt sich der Überraschungserfolg dieses Jahres jedenfalls kaum erklären. Nintendos \"Animal Crossing: New Horizons\" hat sich in der Zeit des Lockdowns zu einem kulturellen Phänomen mit mittlerweile elf Millionen Nutzern entwickelt. Das Spiel platzt beinahe vor lauter Niedlichkeit: Anthropomorphe Tiere hüpfen durch die Gegend, die Farbpalette ist nett pastellig, alles ist maximal harmlos. Die Menschen treiben Handel und pflegen soziale Kontakte, sie besuchen ihre Nachbarn. Kurz: Sie leben ihr Leben fort, so wie sie es vor der Pandemie gewohnt waren. Nur passiert all das eben auf einer Fantasie-Insel, die von einem kapitalistischen Waschbären beherrscht wird.\nFür Menschen, denen das alles zu bonbonbunt ist, gibt es freilich auch noch ernsthaftere Optionen. In anderen Spielen gehen die Menschen einem ganz gewöhnlichen Erwerb nach, fahren Lkw oder bewirtschaften einen Bauernhof. Klassische Traumberufe wie Pilot oder Vergnügungsparkbetreiber lassen sich ebenso simulieren wie die Arbeit in eher obskuren Branchen - wie Sprengmeister oder Hochseefischer. Der Reiz für die Spieler ist hier wie dort der gleiche: Sie arbeiten sich hoch, bauen etwas auf, streichen den einen Punkt von der Liste, doch der nächste wartet schon. Mit heiligem Ernst absolvieren die Nutzer am virtuellen Steuer in Echtzeit eine stundenlange Omnibusfahrt oder mähen ein Weizenfeld. Abschalten durch Arbeit. Die digitalen Maschinen sind dabei bis aufs kleinste Detail den realen Vorbildern nachgebaut.\nDafür warten dann Belohnungen durch die man neue Ausrüstung erwirbt, mit der man die gleichen Punkte und Aufgaben künftig noch schneller und effizienter erledigen kann. Kurzum: Man spielt Kapitalismus, simuliert eine Arbeitsutopie, die es so im Alltag nicht oder nur selten gibt. Das ist nur auf den ersten Blick widersprüchlich. Schon für Adorno war Freizeit ja nur die Verlängerung der Ideale der Arbeitswelt hinein in das Privatleben, sie unterliegt dem gleichen Optimierungs- und Effizienzdiktat.\nVideospiele geben den Menschen etwas Seltenes: ein Gefühl von Kontrolle\nDazu passt, dass immer mehr Videospiele auf ihren Servern als \"persistente Welt\" existieren. Das bedeutet, dass die Ereignisse geschehen, auch ohne dass der Spieler daran teilnimmt. Es gibt keinen Pause-Knopf. Ein Spiel wie die Space-Opera \"Destiny 2\" endet nie. Regelmäßig drückt das Entwicklungsstudio auf den Reset-Knopf. Alle Abenteuer lassen sich dann immer wieder neu bestehen. Es gibt dauernd etwas zu tun. Es geht nicht mehr darum, das Spiel zu gewinnen und dann beiseite zu legen. Das Spiel wird zum Hamsterrad, zum Sisyphos-Felsen und zur nie endenden Herausforderung. Wir müssen uns Gamer als glückliche Menschen vorstellen.\nBetrachtet man es positiv, könnte man wohl sagen, Videospiele geben den Menschen ein Gefühl von Kontrolle zurück. Sie schaffen Routinen. Sie simulieren klare Abläufe und Ziele in einer Welt, die unvorhersehbarer erscheint denn je. Schließlich will jeder Mensch produktiv sein. Nur sind es manchmal die Umstände, die genau das verhindern. Reicht eventuell schon die Illusion etwas geschafft zu haben, um das schlechte Gewissen zu befrieden, das man empfindet, wenn der Alltag von Corona unterbrochen wird? Und sollte die Spielwelt dann doch mal zu fordernd sein, findet sich irgendwo im Internet bestimmt ein Video, in dem Schritt für Schritt erklärt wird, was man zu tun hat. Oder man findet mit einem kleinen Post schnell ein paar Mitstreiter, die genau das gleiche Ziel verfolgen wie man selbst. Wäre es nicht schön, wenn es das auch fürs echte Leben geben würde?",
     "twitter-history": "[]"
}